{
  "topics": [
    {
      "title": "体験談　ああ此御力",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　ああ此御力</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教三光会　ＫＴ（24・女性） \n<br/>\n<br/>「一切の希望を失い苦しいながらもやむなく失明の諦めへ到達致しておりました私が、夢ではないかと驚喜の涙に咽びましたのは今から二年前の事で御座います。<br/>\n<br/>軽症の結膜炎だと眼科医に診断され治療を受けるようになったのは、それより四年前に遡ります。当時は自覚症状もごく軽微でこの分なれば全治も間近いものと簡単に考えておりました。<br/>\n<br/>ところが日を重ねるに従い全治はおろか次第に悪化して参りますので、次々名医を訪ねて歩き回りました。<br/>\n<br/>その上溺れる者は藁をも掴むの諺通り人伝にいいと聞く限りのすベてを行いつくして、なお日夜両眼の疼きました時には全く精も根もつき果て元来暗かった性質に拍車がかかりついには厭世気分さえひき起しておりました。<br/>\n<br/>その頃フトしたことからこのお力をお伺い致し信じられぬままに一日御浄霊を受けました。<br/>\n<br/>あらゆる事を試みて寸効もなかった私の眼が否その直前まで正視するさえ困難だったものが僅か一回の御浄霊で拭い去ったようにその苦痛の消された時の驚きかつ四年振りに蘇った感激は到底拙い筆では申上げられません。<br/>\n<br/>恐らく私の半生を通じてはじめて体験する歓喜で御座いました。<br/>\n<br/>この時の感激を深く心に銘じ少しでも同じ喜びをお分ち致したいものとその後及ばずながら御用の一端を受持たせて頂いておりますが、次々蒙る尊い御利益は枚挙にいとまありません。<br/>\n<br/>中でも一昨二十二年の暮丁度管長先生をお迎え致しました。<br/>\n<br/>翌十二月十二日の事で御座いました。<br/>\n<br/>入浴を終えて着衣しようとした際俄かに激しい眩暈がして失神状態になりました。<br/>\n<br/>折よく居合せて下さった先生に早速御浄霊をして頂き、間もなく正常に復しましたものの、前後の様子から推しても相当な重症だったらしいので御座いますが、翌日からは何の懸念もなく仕事に従事する事が出来ました。<br/>\n<br/>こうした危急の際にもいささかもたじろぐ事なく、処して行ける喜び、当然失われていたであろう生命を再びお救い下さいました御守護にいよいよ信念を固くし精進致しておりましたが、本年に入りましてまたも奇蹟の御利益を頂きました。<br/>\n<br/>それはまだ屠蘇の香も新しい一月夜の事でございます。<br/>\n<br/>予想外に手間どり急用をすまして家路に急いでいる時、ちょうどそこは人通りの少い大きな寺廟の前なのでございます。<br/>\n<br/>それ以前から挙動不審だった見知らぬ者が突然怪しい行動に移ろうとするではありませんか。<br/>\n<br/>余りの無気味さに息苦しいまでの動悸を感じましたが、取あえず相手の頭部に向って浄霊を致しましたと間髪を入れずその男は一目散に数間先にあった立木にブツかりざま漆黒の境内に消えて行きました。<br/>\n<br/>少時して我に返った時まじろぎもせずその後をみながら合掌祝詞をお上げしている自分に気付きました。<br/>\n<br/>ああ何というおおらかな御守護、それにしても自分のような者にまでかくも尊い御加護を賜りひしひしと喜びの涙に濡れて帰りました。<br/>\n<br/>これと同様の事が以前にも一二度ございましたがいずれも大先生にお願い致し、祝詞をお上げして危く難を免れました。<br/>\n<br/>殺人、強盗等種々の犯罪がくり返される混迷の世に安心立命とはまことにこの事で御座いましょう。<br/>\n<br/>その他私共が御浄霊をさせて頂く方の中にも素晴しい奇蹟が続出致しております。<br/>\n<br/>拙宅一同も人一倍病弱者の集りで御座いましたが、今は別人の如く心身共に救われ洋々たる希望に燃えてこの大御恵にお応え致すべく微力ながら御用に専念いたしております。喜びの余り拙筆をも顧みず御礼申上げました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jdorobou.html"
    },
    {
      "title": "明主様御教え　「浄霊は輸血なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は輸血なり」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、<br/>\n<br/>人間から絞った血液をその銀行へ貯蔵するという、<br/>\n<br/>吾々から見ると嗤（わら）えないナンセンスである。<br/>\n<br/>この原因は全く唯物科学の無力からであって、<br/>\n<br/>血液は霊の物質化という真理を知らないからで致し方ないが、<br/>\n<br/>これについて私はいつもいっている通り、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一回の輸血量と五分間の浄霊と同様の効果</b></font>であるから、<br/>\n<br/>浄霊こそ最も進歩した輸血法ともいえよう。<br/>\n<br/>\n<br/>ところが今度その好適例（省略）が、左の通り報告された。<br/>\n<br/>それはこの患者の病気は、名古屋医大において日本には二つとない奇病で、<br/>\n<br/>医学では手の付けようがないといわれ、突っ放されたのである。<br/>\n<br/>というようにこの病気は最も悪質な貧血症である。<br/>\n<br/>それ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。<br/>\n<br/>私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。<br/>\n<br/>なぜなれば無力どころか、有害な存在といってもいいからである。<br/>\n<br/>これは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。<br/>\n<br/>もし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御教え　「輸 \n血」",
      "date": "昭和25年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「輸 \n血」</font></b>　（昭和25年2月11日発行）<br/>\n<br/>「最近、千葉医大田坂定孝博士が輸血代用として乾燥血漿療法を発見したという事で、<br/>\n<br/>非常に価値あるように新聞に伝えられていたが、<br/>\n<br/>以前アメリカにおいても同様の発見があって、<br/>\n<br/>輸血医学上、この乾燥血漿は第二次世界大戦には実用化されて盛んに使用されたとの事である、<br/>\n<br/>今回田坂博士発見のものは、それに優るようであるが、吾らからみれば問題にはならない、<br/>\n<br/>何となれば吾らが行う<font color=\"#ff0000\" size=\"+1\"><b>浄霊は二○○グラムくらいの輸血と五分間の浄霊と同量、またはそれ以上の効果を上げ得る</b></font>からである、<br/>\n<br/>従って医学で有難がっている輸血が、人間の血液を消耗したり、乾燥貯蔵やその他の手数は全然要らないのであるから<br/>\n<br/>医学に比べて、まず一世紀くらい進歩したものといっても過言ではあるまい、<br/>\n<br/>そうして右の理由は簡単である、元来　<font color=\"#ff0000\" size=\"+1\"><b>血液とは霊の物質化</b></font>であるから、<br/>\n<br/>出血または貧血の場合同様霊も稀薄になるので、これを濃度にすれば血液は増量する<br/>\n<br/>かような素晴しい輸血法がはなはだ手近に完成しているにかかわらず、<br/>\n<br/>それを知らしても信ぜず、相変らず未開人的方法に恋々（れんれん）としているのであるから気の毒でもある、<br/>\n<br/>もちろん霊の存在を信じない唯物科学の盲信であるとしたら、<br/>\n<br/>この跛行的（はこうてき）文化に一日も早く目覚めさせたい事を念願するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「浄霊は霊的輸血」",
      "date": "昭和24年4月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊は霊的輸血」</font></b>　（昭和24年4月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「輸血というものはだいたい生命が危急の場合使用し、ある程度効果があるように言われますが、やはり罪になるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「罪にはなりませんが一時的なもんですよ。<br/>\n<br/>いずれ治ってから浄化作用を起しますよ。<br/>\n<br/>輸血した血は決してその人の血とは混じりませんからね、<br/>\n<br/>やがて痔の出血だとか、喀血だとかして排除されますよ。・・・<br/>\n<br/>この御浄霊というのは霊的輸血ですよ。<br/>\n<br/>これが本当の輸血ですよ。<br/>\n<br/>血液の霊化したものがこれ（御浄霊）ですからね。<br/>\n<br/>だから五分くらい御浄霊すれば、二百グラム輸血するよりも血が多くなりますよ。<br/>\n<br/>出血が多いと霊が希薄になるんですが、御浄霊で霊を足すと血ができるんですよ。<br/>\n<br/>だから息の絶えたのが、御浄霊で生き返るってことがよくあるんですよ。<br/>\n<br/>あの輸血っていうのは管で血をとるんですからね、あんまり文化的ではありませんね。<br/>\n<br/>手術だって、悪い所を切ってとる、それだけですからね、ほかにはなんにもないんですから。<br/>\n<br/>手術すれば痛いし、そこに欠陥がどうしたって生じますからね。<br/>\n<br/>ただ文化人は器用でね、細工がうまいんですよ。<br/>\n<br/>だから「医学の進歩」と言われるのは「技術の進歩」ですよ。<br/>\n<br/>それを本当に「進歩」だと思っている文化人の頭は情けない頭ですね。<br/>\n<br/>\n<br/>だからね、御浄霊で病気が治るってのは、実にすばらしい文化ですよ。<br/>\n<br/>で、私は、これは二十一世紀か二十二世紀の文化だって言うんですよ。<br/>\n<br/>それくらい先に進んだ文化だから、二十世紀の人間にはあんまり程度が高すぎて迷信だとか邪教だとか言われるんですよ。<br/>\n<br/>あの解剖や手術なんかは残虐なもんですよ。少しでも人間性のある者には見られませんよ。<br/>\n<br/>その結果、生体解剖なんかが起るようなことになってしまうんです。<br/>\n<br/>いま、アメリカで一番心配しているのはソ連が細菌爆弾を持っていて、それでやられやしないかってことですがね、あんなのちっとも心配いりませんよ。<br/>\n<br/>いまにアメリカにもこの道を宣伝するつもりですがね。<br/>\n<br/>黴菌が入ったってそれが繁殖しないような体にすりゃあいいんじゃないですか。<br/>\n<br/>建築なら燃えないような建築にすればよい。それでいいんですよ。<br/>\n<br/>われわれのほうではその不燃性家屋ができるんですからね。（笑声）<br/>\n<br/>この間もアメリカ人が来たんで、伝染病なんかちっとも怖くないって話したんですよ。<br/>\n<br/>お望みとあれば細菌を飲んでみせるって言ったんですよ。<br/>\n<br/>私は精神でなんだからと言われるんなら、私の家族でも、だれでも飲ませるからいつでも実験してください、と言ったんですが、ビックリしてましたよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御垂示　「輸血としての浄霊は心臓をやる」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血としての浄霊は心臓をやる」</font></b>　（昭和26年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「左のような急を要する場合に御浄霊の急所はどこでございましょうか。<br/>\n<br/>子宮癌や切傷等にて大出血し、脈が微弱になり苦悶の状態にある時。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「子宮癌で出血ということはないんですがね。<br/>\n<br/>これは月経の血の固まりですね。<br/>\n<br/>それが溶けて出血するんですから、気を失うほどのことはないですね。<br/>\n<br/>切傷などの場合は心臓で良いんです。<br/>\n<br/>浄霊は・・・いつも言う通り輸血ですからね。すばらしい輸血です。<br/>\n<br/>ふつうの人間から二百グラム輸血するより、これ（浄霊）で五百グラムや八百グラムはなんでもない。四、五分やれば良い。<br/>\n<br/>輸血の方は心臓をやれば良いから、やはり心臓をやる。すばらしい効果がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    }
  ]
}