{
  "topics": [
    {
      "title": "明主様御垂示　「小児麻痺の浄霊の急所」",
      "date": "昭和27年3月15日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「小児麻痺の浄霊の急所」</b></font>　（昭和27年3月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＳ（昭和二十五年二月入信・三十二歳・女性）十九歳の時、風邪が因で急に腰が抜け、小児麻痺と言われ、いろいろと医療をいたしました。<br/>\n<br/>三年間完全な躄（いざり）となっております。<br/>\n<br/>御浄霊は一カ月に二、三回くらいいただいております。<br/>\n<br/>アパートでございますので、千手観音様を御奉斎させていただくことになっております。<br/>\n<br/>二十二年間電気、薬剤を少なからず使用いたしております。<br/>\n<br/>時々御浄化をいただいておりますが、腰はまだ立ちません。<br/>\n<br/>御浄霊は後頭部より頸、肩、腰、足の付け根、膝の裏、足の裏など、自分でできる所をいたしております。<br/>\n<br/>御浄霊の急所御教示のほどお願い申し上げます。<br/>\n<br/>なお右の足首より膝まで副木して、松葉杖を使用して五、六間は歩けます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「十九歳の時に小児麻痺ですか。これは、小児麻痺じゃない。娘麻痺です。<br/>\n<br/>どうも躄の完全じゃ、あまりね。<br/>\n<br/>急所は、膿の固まった所ですから、自分で押してみれば、痛いか熱があるか、どっちかですから判りますよ。<br/>\n<br/>それが急所です。それから、あとは自分で頭をやって・・・それだけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK19.html"
    },
    {
      "title": "明主様御垂示　「アメーバ赤痢の浄霊の急所」",
      "date": "昭和27年3月15日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「アメーバ赤痢の浄霊の急所」</b></font>　（昭和27年3月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年十八歳の男子。三年前より排便の前に必ず粘液と出血をいたし、<br/>\n<br/>種々の服薬、注射をいたし一年ほど前アメーバ赤痢で直腸全部に潰瘍ができていると診断され、<br/>\n<br/>本年二月入院手術するところを御浄霊をいただくようになりました。<br/>\n<br/>十日間余りはお腹にガスも溜まらず、出血、粘液も少なく、食欲も増し少し元気も出てまいりましたが、<br/>\n<br/>その後出血、粘液が増し、その他の状態も、御浄霊以前のようになり、二十日余り続き今日に至っております。<br/>\n<br/>なおストレプトマイシン、クロロマイセチン、止血剤および多量の注射、服薬をいたしております。<br/>\n<br/>血色は非常に悪く青白くいたしております。<br/>\n<br/>御浄霊の急所、アメーバ赤痢、潰瘍の原因につき御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「粘液と出血・・・これは非常に結構です。<br/>\n<br/>こういうのは喜んでうっちゃらかしておけば、とうに治っちゃったんです。<br/>\n<br/>これを、悪いと思って医者にかかる。<br/>\n<br/>医者も悪いと思って服薬、注射する。それが悪いですね。<br/>\n<br/>潰瘍・・・これは嘘だ。こういうことは絶対ない。<br/>\n<br/>お医者さんは解らないんだからね・・・病気がね。<br/>\n<br/>解らないと言えば、信用にかかわるから、解ったふりをする。<br/>\n<br/>これが悪い。もっとも、解らないと言えば、商売に関係するから、やむを得ず嘘を言う。商売の嘘ですね。<br/>\n<br/>アメーバ赤痢なんて、うっちゃらかしておけば治る。<br/>\n<br/>潰瘍なんて、薬で作るんですから、薬さえ服まなければ治るんです。<br/>\n<br/>これもうっちゃらかしておけば良いんです。<br/>\n<br/>浄霊の急所は、これ（後頭部）が因ですからね。<br/>\n<br/>ここ（後頭部）に固まりがありますから、ここを浄霊すれば良い。<br/>\n<br/>これもほったらかしておけば治るんです。<br/>\n<br/>こんなのは病気のうちに入らないんです。<br/>\n<br/>医者に行って大きくして、新しい病気を作ってもらうんで、実際たいへんな話ですよ。<br/>\n<br/>ストレプトマイシン、クロロマイセチン、止血剤・・・こういうことをやっているから、この薬毒がいずれ、どこかに現われますから、それを前もって覚悟していたがいいですね。<br/>\n<br/>微熱とか下痢とか嘔吐とか、そういうことがありますから、そうなったら喜んで良いんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK19.html"
    },
    {
      "title": "明主様御垂示　「夜尿症の浄霊の急所」",
      "date": "昭和27年3月15日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「夜尿症の浄霊の急所」</b></font>　（昭和27年3月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＯＳ（昭和二十四年九月入信・十八歳・女性）七歳ごろより夜尿症となり、<br/>\n<br/>「大きくなるに従ってしだいに治る」と言われましたが、あまり医療はいたしておりません。<br/>\n<br/>先天的弁膜症で、心臓の発作症状はございませんが、ほとんど医師の手の切れたことはございません。<br/>\n<br/>成長するに従ってしだいに悪化し、灸や祈祷をいたしましたが、いっこうに良くならず、お道の話をお聞きし入信させていただきました。<br/>\n<br/>二十五年四月に「どうやら一人前になるには数年かかり、赤ん坊の霊が憑依している」との御垂示をいただいております。<br/>\n<br/>その後私に憑依（両親の従兄の子）し祀ってもらいたいとのことで、私の家に祀ってあります。<br/>\n<br/>入信当時はほとんど毎晩尿を漏らしておりましたのが、<br/>\n<br/>最近は春秋は一カ月のうち十日くらい良く、夏は半々で、冬は七日くらい良く、あとは悪いという状態でございます。<br/>\n<br/>御浄霊の急所につき御教えのほどお願い申し上げます。<br/>\n<br/>御神体、御屏風観音様は御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「医者の手が切れなかったから悪化した。<br/>\n<br/>切ってしまえば、とうに良くなっている。<br/>\n<br/>急所は前頭部の中ですね。<br/>\n<br/>その次は頸のまわり、それから股・・・鼠蹊部ですね・・・少し上の方ですね。<br/>\n<br/>つまり尿道括約筋ですね。<br/>\n<br/>そこに毒があって、押しているんで、短くなっている。そこが急所ですね。<br/>\n<br/>その次は腎臓です。そのくらいで良いですね。<br/>\n<br/>これは、気長にやればだんだん治りますね。こういうのは、何年もかかるものですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK19.html"
    },
    {
      "title": "明主様御垂示　「井戸の龍神の憑依による歩行障害に対する浄霊の急所」",
      "date": "昭和27年3月16日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「井戸の龍神の憑依による歩行障害に対する浄霊の急所」</b></font>　（昭和27年3月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＴ（昭和二十三年四月入信・五十九歳・男性）家族八名入信。光明如来様を御奉斎させていただいております。<br/>\n<br/>実子（女）三十三歳、三十一歳、二十二歳の三人とも同じ御浄化でございます。<br/>\n<br/>前者は十六年前より体が不自由で、身動きが悪くなり、現在は歩行が極めて困難でございます。<br/>\n<br/>三十一歳と二十二歳は八年前より、右の者より少しはよろしいのですが、同じ状態でございます。<br/>\n<br/>二十二歳の者は、割合軽くありましたが、中教会に御奉仕に上がり、とたんに御浄化強くなりましたが、続けさせていただいております。<br/>\n<br/>気分が沈み体（特に腰）が冷たく、その時は体は不感症のごとくクタクタになります。<br/>\n<br/>御浄霊いただきますと、気分的、体的に気持ち良くなり、冷たい所も暖かくなります。<br/>\n<br/>二、三日前より腰が夜痛み、昼は割に気持ちが良く、食事はふつうにおいしくいただいております。<br/>\n<br/>十九年前に新家を建て東南を向いており、井戸は寝所を中心に北より五十度東にあります。<br/>\n<br/>家を建ててより三人とも同じ状態となりましたが、家または井戸に原因がございましょうか。<br/>\n<br/>なお御浄霊の箇所につき御教えお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「やっぱり井戸が関係があるな。龍神ですね。<br/>\n<br/>龍神の居所がないので、ここに憑いたんですね。<br/>\n<br/>これは、前頭部の中心を主にして、そうして腰が悪ければ腰、というように浄霊して、できるだけ御神書を読んで聞かせる。<br/>\n<br/>そうして良く光明如来様に、迷っている龍神は早く人間に生まれ変わるように御守護お願いしたい、ということをお願いすれば良いんです。<br/>\n<br/>そうすれば、少しずつ良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK19.html"
    },
    {
      "title": "明主様御垂示　「消毒薬が原因の頭痛、目の腫れに対する浄霊の急所」",
      "date": "昭和27年3月16日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「消毒薬が原因の頭痛、目の腫れに対する浄霊の急所」</b></font>　（昭和27年3月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＳＩ（五歳・男子）昭和二十六年四月、右眼球を打撲し、黒瞳全部が真っ赤に充血、四カ月間の医療、二回の手術で見離され、<br/>\n<br/>同年九月より御浄霊をいただきました。<br/>\n<br/>最近頭痛が激しく、眼は腫れ上がり食事は気ままにパン、お菓子の程度のみでございます。<br/>\n<br/>御神体は御奉斎準備中でございます。<br/>\n<br/>原因および御浄霊の箇所を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見離され・・・これが困るんですね。これはうっちゃらかしておけば、きれいに治ったんです。<br/>\n<br/>内出血したんですが、放っておけば二、三年で治ったんです。<br/>\n<br/>これで、治らないようにしたんです。見離されるようにしたんです。<br/>\n<br/>自分でして、見離したんです。お医者さんも悪気があったんじゃないが・・・治そうとしてやったんだがね。<br/>\n<br/>最近・・・これは結構だ。原因は今言った通りですね。<br/>\n<br/>浄霊は眼です。それで、医者が手術したりする時に、特に手術する時には消毒薬を使いますから、その消毒薬が頭に来て、その浄化で頭が痛むんです。<br/>\n<br/>結構ですよ。そんなに腫れて痛むんですから、今に眼から膿が出ますから、そうすると、ちゃんと治ります。もう一息です。<br/>\n<br/>ですから、浄霊の箇所は眼です。それから前頭部ですね。<br/>\n<br/>これは医学による被害者だからね。<br/>\n<br/>だから、原因は医療・・・こう思っていれば良いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK19.html"
    }
  ]
}