{
  "topics": [
    {
      "title": "明主様御教え　「心　臓」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「心　臓」</font></b>　（昭和27年御執筆）<br/>\n<br/>「人体の機能中、最も重要であるのは、心臓であって、機能中の王者と言うべきものである。<br/>\n<br/>従って心臓機能の本体が根本的に判らない限り、真の病理は確立するはずはないのである。<br/>\n<br/>医学においても他の臓器は手術が出来ても心臓は出来ないに見ても肯れるのである。<br/>\n<br/>ところがこのように肝腎な心臓機能が、医学では適確に判っていない事である。<br/>\n<br/>ただ僅かに肺臓から酸素が送られ、浄血作用を行う機関くらいにしか思っていないようで、ほとんど取るに足らない考え方である。<br/>\n<br/>では心臓機能の真の働きとは何であるかを詳しく書いてみよう。<br/>\n<br/>\n<br/>そもそもこの機能は、霊界と最も密接な関係のある点である。<br/>\n<br/>というのは左のごとき事を前もって知らねばならない。<br/>\n<br/>というのは地球の構成原素である。<br/>\n<br/>それはさきに説いたごとく三段階になっている。<br/>\n<br/>すなわち一、霊界、二、空気界、三、現象界であって、これを一言にして言えば、一は火素が本質であり、二は水素が本質であり、三は土素が本質である。<br/>\n<br/>もちろん一は日の精、二は月の精、三は土の精であって、この三原素の力によって、一切は生成化育されている以上、<br/>\n<br/>人間といえどもその三原素の力によって生命を保持されているのはもちろんである。<br/>\n<br/>\n<br/>そこで三原素を吸収すべき主要機能としては心臓、肺臓、胃の腑である。<br/>\n<br/>すなわち心臓は霊界から火素を吸収し、肺臓は空気界から水素を吸収し、胃の腑は物質界から、土素を吸収するのである。<br/>\n<br/>だからこの理を基本として、人体の構成を見ればよく判る。<br/>\n<br/>しかるに今までは肺臓は空気を吸い、胃は食物を吸収する事だけしか判っていなかった。<br/>\n<br/>従って心臓が火素を吸収するなどは、全然判っていなかったのである。<br/>\n<br/>ではなぜそうであったかと言うと、それには理由がある。<br/>\n<br/>すなわち空気も、食物も科学で測定が出来るからであるが、ひとり心臓機能のみはそれが不可能であった。<br/>\n<br/>というのは霊界は無とされていた以上、機械的には把握不可能であったからで、これも無理はないのである。<br/>\n<br/>早く言えば三原素の中、二原素だけ判ったが、一原素だけが判らなかった訳である。<br/>\n<br/>ところがこの一原素こそ、実は二原素以上重要なものであってみれば、これが判らない以上、完全な医学は生まれない訳である。<br/>\n<br/>ゆえに今までの学理は、言わば欠損的であった事は言うまでもない。<br/>\n<br/>以上のごとく最重要な火素を吸収すべき機関が心臓であって、水素を吸収するのが肺で、土素を吸収するのが胃であって、それによって人間は生きているのである。<br/>\n<br/>\n<br/>ところが病気であるが、病気とは再三説いたごとく、毒素の排泄作用であるから、固結毒素を溶解する場合、熱が必要となる。<br/>\n<br/>その熱を心臓が吸収する役目であるから、平常よりも余分に熱を要するので、心臓はそれだけ活動をさかんにしなければならない。<br/>\n<br/>発熱の際鼓動が頻繁なのはそれがためであって、その際の悪寒は体温を心臓に補給するため不足となるからで、<br/>\n<br/>また呼吸頻繁なのは心臓の活動を助けるため、肺臓は水分を余分に供給しなければならないが、それには熱は水分を加える程力を増すからである。<br/>\n<br/>また発熱の際食欲不振なのは、消化に要する熱量を、心臓へ奪われるからである。<br/>\n<br/>このようにして毒結の溶解が終れば、熱の必要はなくなるから解熱するのである。<br/>\n<br/>これで心臓の実体は掴めたであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「心臓医術」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「心臓医術」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「<font color=\"#ff0000\" size=\"+1\"><b>腎臓に次いで重要なる機能は、何といっても心臓</b></font>であろう。<br/>\n<br/>従って、本療法によって心臓が健全になった場合、疾患及び全身機能、精神的方面等に対し、いかなる好影響を及ぼすかという事を説いてみよう。<br/>\n<br/>\n<br/>まず、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の余剰尿が集溜</b></font>する局所としては、<font color=\"#ff0000\" size=\"+1\"><b>肩胛骨（けんこうこつ）と脊柱との間</b></font>が多い事はさきに説いた通りであるが、それはちょうど<font color=\"#ff0000\" size=\"+1\"><b>心臓の裏面</b></font>に当る所である。<br/>\n<br/>故に、この毒結が心臓を圧迫している為、心臓の活動が妨げられるのは当然である。<br/>\n<br/>そうして心臓の活動の強弱はいかなる影響を与えるかというに、さきに説いたごとく、人体において心臓は火であり、肺臓は水であり胃は土であるという原理によって、それは次のごときものである。<br/>\n<br/>まず初め、<font color=\"#ff0000\" size=\"+1\"><b>心臓圧迫の毒素を溶解</b></font>するにおいて、<font color=\"#ff0000\" size=\"+1\"><b>心臓の活動が旺盛</b></font>となり、その結果として<font color=\"#ff0000\" size=\"+1\"><b>火素の吸収が増加</b></font>するから、<font color=\"#ff0000\" size=\"+1\"><b>水である肺臓の活動が強化</b></font>されるのは勿論である。<br/>\n<br/>ちょうど水を温める火力が強くなるようなものである。<br/>\n<br/>従って、肺臓の活動が旺盛になれば、結核患者の肺臓内に固結している毒素は、溶解排泄が速かとなるので、治癒が促進される訳である。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>肺臓の活動は胃の活動を促進</b></font>するから、<font color=\"#ff0000\" size=\"+1\"><b>食欲は増進</b></font>するので、両々相まって非常な効果を挙げ得るのである。<br/>\n<br/>\n<br/>そればかりではない、ここに見逃す事の出来ない事は、<font color=\"#ff0000\" size=\"+1\"><b>性格的に好変化</b></font>が表われて来る。<br/>\n<br/>元来、<font color=\"#ff0000\" size=\"+1\"><b>心臓なる機能</b></font>は、熱の本源である関係上、性格的には<font color=\"#ff0000\" size=\"+1\"><b>愛の湧出</b></font>する機能である。<br/>\n<br/>故に、心臓の活動力旺盛は、愛の情動が盛んになる事で、性格が一変する訳である。<br/>\n<br/>その例として、肺患者の性格は押並べて愛の熱が淡く、理性の方が勝つという事で、私が幾多の肺患者を扱った経験によっても、争う事の出来ない事実である。<br/>\n<br/>それは心臓が弱い時は愛の熱が不足する。その為、水が温くならないという訳である。<br/>\n<br/>この意味において、この心臓医術によれば、肺結核の治癒は促進され、罹病者は減少するのであるから、<br/>\n<br/>結核問題解決に効果のある事は贅言（ぜいげん）を要しないのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「頭脳の重要性」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「頭脳の重要性」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「腎臓の重要性はさきに説いた通りであるが、ここに頭脳の重要性も説く必要がある。<br/>\n<br/>それは近来新しく流行し始めた病気に疥癬及びおもに掌の表裏、脚部上方より下方、足の甲、指等に、<br/>\n<br/>小は丸薬位より、大は大豆粒のやや隆起せる白膿色粒が点々または無数に出来、その一つ一つが痛むという症状がある。<br/>\n<br/>その痛みにも軽重の差あり、悪性は激痛堪え難く、患者は懊悩呻吟（おうのうしんぎん）するのである。<br/>\n<br/>そうして疥癬は赤色の小粒が全身的に無数に現われ、掻痒（そうよう）苦はなはだしく、ために睡眠不能に陥るものさえある。<br/>\n<br/>しかも疥癬と前述の白膿色粒併発の患者も相当多く、漸次蔓延の兆（きざし）がある。<br/>\n<br/>\n<br/>本療法によれば相当の日数はかかるが完全に治癒する。<br/>\n<br/>しかも本治療は病原である保有毒素を外部に排出させる事によって全治するのであるが、<br/>\n<br/>不幸にして本医術を知らざるものは注射療法、温泉または薬湯療法等を行うが、<br/>\n<br/>これはもちろん浄化停止であるから、一時は皮膚面も治癒せるごとくになるも、<br/>\n<br/>間もなく再発するかまたは猛烈なる浮腫を起し、結局生命の危険にまで及ぶものもすくなくないのである。<br/>\n<br/>\n<br/>以上二種の病気に対しその原因を説くが、これはすこぶる意外とする所に病原がある。<br/>\n<br/>それは二者共その病原が頭脳にある事である、まず患者の頭脳特に前頭部を診査するに必ず相当の発熱をみる。<br/>\n<br/>すなわち頭脳にある固結毒素の浄化で、それが溶解流下し、掌の表裏または手指の皮膚を破って排出せんとする。<br/>\n<br/>しかも右の毒素はすこぶる多量なるため、治癒に時日を要するのである。<br/>\n<br/>しからばなぜ一般人がかくも頭脳中に保有毒素があるかというに、それは左のごとき原因によるのである。<br/>\n<br/>\n<br/>毒素は神経を使う局部に集溜するものである事は既記の通りである。<br/>\n<br/>故に小児時より学校教育を受ける関係上、毒素は頭脳特に前頭部に集溜する。<br/>\n<br/>元来人間の頭脳は理智的活動機能は前額部に、感情的のそれは後頭部にあるため右のごとき結果となるのである。<br/>\n<br/>しかるにその浄化発生としての感冒を浄化停止、薬毒追増、多量の毒素固結という訳で、<br/>\n<br/>しかも霊界における火素増量は漸次著しく、ために猛烈なる浄化発生、前述のごとき病気流行となるのである。<br/>\n<br/>\n<br/>そうしてこの症状の毒素は三種に別けられる。<br/>\n<br/>すなわち疥癬である赤色小粒は大体陰化然毒であり、それに蕁麻疹（ジンマシン）的薬毒の混合を見る事もある。<br/>\n<br/>豆状白膿色粒は洋薬毒のため激痛である。<br/>\n<br/>今一種は軽痛または無痛で、特に壊疽（えそ）状を呈し、皮膚は一面暗黒色となり、周囲に軽度の浮腫を見るが、この毒素は私の考察によれば癩毒と判断せられる。<br/>\n<br/>それは彼のハンセン病と酷似せるからである。<br/>\n<br/>真症ハンセン病はハンセン毒多有によるのであるが、これは少量保有者で局部的なるため看過せられるという訳で、<br/>\n<br/>この例として彼の霜焼も私はそれであるとおもうのである。<br/>\n<br/>\n<br/>従って施術の場合、右いずれの症状も手首、手指等に対しては頭脳を主とし、淋巴腺部を次とし、<br/>\n<br/>腕、患部という順序に行い、脚、足首、指等は鼠蹊（そけい）部のグリグリ、腹部下端、腰骨部という順序でよいが、<br/>\n<br/>必ずその部には発熱と痛みがあり明瞭に判るのである。<br/>\n<br/>故に発熱が漸次解消するに従い治癒に向うが、全日数は早きも一ケ月、普通二、三ケ月、遅きは半年以上一ケ年に及ぶものさえあるのである。<br/>\n<br/>\n<br/>ここで今一つの重要事がある。<br/>\n<br/>それは彼の肺結核患者が例外なく頭脳の浄化が伴う事である。<br/>\n<br/>これも読者は意外に思うであろうが、事実であるから致し方ない。<br/>\n<br/>すなわち結核患者の頭脳は例外なく相当の発熱を見る。<br/>\n<br/>これに向かって施術を行うや、たちまち咳嗽と共に吐痰をする。<br/>\n<br/>この場合頭脳内の溶解毒素は間髪を容れず肺臓内に流下し、喀痰となって排泄さるるのであるから、<br/>\n<br/>あたかも肺自体の患部より出ずるとみるは無理はないのである。<br/>\n<br/>しかるに現実は頭脳の発熱が減少するに従い、正比例して結核症状も軽快に向かい、<br/>\n<br/>頭脳が全く無熱になった時結核も全治するのであるから、一点疑う余地はないのである。<br/>\n<br/>もちろん頭脳内毒素が減少するに伴い、全身的各局部の毒素も排泄さるるのである。<br/>\n<br/>次に喘息及び原因不明の熱性病等の場合も右のごとく頭脳の浄化が原因である事が多く、<br/>\n<br/>従ってあらゆる熱性的疾患に対し、頭脳の施術を一応試むべきである。」　（「天国の福音」より）<br/>\n<br/>（註　文中の「ハンセン病」「ハンセン毒」の表記は原文と異なります）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「頭を酷使するので薬毒が後頭部に寄る」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「頭を酷使するので薬毒が後頭部に寄る」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今年は赤痢がだいぶ流行（はやり）だということが新聞なんかに出てますが、<br/>\n<br/>まったくこう寒いのに・・・まだ夏にならないのに、随分各地に赤痢が続出してますね。<br/>\n<br/>今年は盛夏になると随分多いでしょう。あるいはレコードを破るかもしれませんね。<br/>\n<br/>いつかも赤痢の原因は話しましたが、これを一口に言うと、頭を使って薬を服む。<br/>\n<br/>これが赤痢の原因です。今の人は非常に頭を使うんですね。社会生活上頭を使わないわけにいかないからね。<br/>\n<br/>それでまたいろんな苦しいことが多いですからね。心配もするし智慧もしぼらなければならない。<br/>\n<br/>そこにもっていって頭がだいぶ悪いですからね。頭を酷使しているわけですね。<br/>\n<br/>そこにもっていって薬を服みますから、薬毒がどうしてもここ（後頭部）に寄ってくるんです。<br/>\n<br/>私はこのごろ一般は治療しないが、家の家族だとかあるいは手近な人で具合が悪い時に見ると、みんなこれ（後頭部）です。十人が九人までですね。<br/>\n<br/>これに浄化が起って、つまり毒血ですね。<br/>\n<br/>それが下に、溶けて下がってきてお腹に溜まって、それが下痢になって出るんです。<br/>\n<br/>それが赤痢なんです。<br/>\n<br/>\n<br/>医学では黴菌一方にして大騒ぎをやってますが、実はたいへん結構なんです。<br/>\n<br/>つまり人間は、ここに溜まると頭が悪いんだから、頭ばかりでなく、始終ここに毒血を寄せますから、イライラしてボーッとしてきます。<br/>\n<br/>よく交通事故がありますが、アメリカでもそうですが（アメリカの交通事故で死んだのは戦争で死んだのより多いんですからね）日本でもよく統計が出てますが、交通事故で死ぬのは多いんです。<br/>\n<br/>それはなにが原因かというと、ここ（後頭部）に熱が出てボーッとするんです。<br/>\n<br/>それで衝突したりするんです。<br/>\n<br/>それは頭が悪いからです。<br/>\n<br/>頭が悪いというのは、ここ（後頭部）に浄化が起っているんですね。<br/>\n<br/>それから、ちょっとしたことで喧嘩したり殺したり・・・この間のメーデーの時でのことも、あの原因がやっぱり、これ（後頭部）です。<br/>\n<br/>それから不快感ですね。<br/>\n<br/>ものを善意に解しないで悪意に解する。<br/>\n<br/>なんとなく気持ちが悪い。それにちょっと拍車をかけられると暴れる。<br/>\n<br/>暴れるのは、一つのヤケクソみたいなものですね。<br/>\n<br/>だから世の中の一番の忌まわしいことは、これ（後頭部）が原因なんですよ。つまり薬毒の固まりです。<br/>\n<br/>これを神様がやったというよりか、自然に浄化によって掃除される。<br/>\n<br/>それが赤痢なんですよ。<br/>\n<br/>\n<br/>だから赤痢くらい結構なものはないんですよ。<br/>\n<br/>赤痢になればその人は健康になるし頭も良くなるしね。<br/>\n<br/>それなのに滑稽なのは、外から帰ったら手を洗え手を洗えという、と、赤痢菌なんて随分大きなものと考えている。<br/>\n<br/>手を洗ってみても、菌はこっちについたりあっちについたりしている。<br/>\n<br/>目に見えるものなら・・・泥みたいなものなら洗えば取れるかもしれないが、黴菌みたいに小さいものは、洗ったところですぐついちゃいます。<br/>\n<br/>そんな面倒臭いことをするのは実にかわいそうなものですよ。<br/>\n<br/>それで他に手がないんで、結局赤痢の注意というのは、暴食をしないようにと言いますが、暴食と赤痢は関係がないですね。<br/>\n<br/>暴食はただ胃が太るだけで、血を暴飲するんじゃないからね。<br/>\n<br/>暴食したって、それが糞便になるくらいですからね。<br/>\n<br/>また、手を洗えというのは実に子供みたいなものですよ。<br/>\n<br/>それで、あとは手も足も出ないんですね。<br/>\n<br/>それで心配して非常な金を使いますね。<br/>\n<br/>だからわれわれからみれば実にかわいそうなものです。<br/>\n<br/>今度新聞にも書きますが、書いたところで信者さんには解るが、他の人は不思議だくらいしか解らないですからね。<br/>\n<br/>とにかくそういうような状態ですね。<br/>\n<br/>ですから信者の人は赤痢なんていうのは、かえって罹れば結構なもので、その安心だけでも、たいしたものだと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「赤痢は頭の毒の排除作用」",
      "date": "昭和27年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢は頭の毒の排除作用」</font></b>　（昭和27年5月26日）<br/>\n<br/>「それから、赤痢が今年ははやりそうだということを新聞やラジオでさかんに言ってますが、これはいつかも話した通り、赤痢というのは頭の毒ですからね。<br/>\n<br/>後頭部の毒血が出るんです。<br/>\n<br/>ところがその原因というものは、今の人は非常に頭を使いますからね。<br/>\n<br/>なにしろ子供のうちから学校で頭を使う。<br/>\n<br/>それから社会に出ても頭を使うことばかりですから・・・なかなか農民や労働者でも、今の人は昔と違ってなかなか頭が発達してますよ。<br/>\n<br/>私はよくラジオの街頭録音を聞きますが、農村やなにかで街頭録音をやっているんですが、百姓をやっている人で、なかなか上手い理屈を言うんですよ。<br/>\n<br/>私は驚いたですね。労働者にしてもね。<br/>\n<br/>ラジオで見えないから分からないが、代議士が言うより、もっと気の利いたことを言う人があります。<br/>\n<br/>私は感心しますがね。<br/>\n<br/>ふだんから本を読んだり思索をしているということが分かりますね。<br/>\n<br/>\n<br/>だから近代人は頭を使うということが分かるんです。<br/>\n<br/>頭を使うと血が頭に上りますからね。<br/>\n<br/>それが、良い血が上るなら良いが、毒血ですからね。<br/>\n<br/>それは薬を服み、注射するからね。<br/>\n<br/>頭を使うということは、ここ（前頭部）に血が集まる前に後頭部に集まってくるんです。<br/>\n<br/>後頭部を通過して前頭部にいくんです。<br/>\n<br/>それで、そこまで行かないうちにここ（後頭部）で固まっちゃう。<br/>\n<br/>\n<br/>それから字を書いたり手を使って・・・神経を使いやすいから、ここに集まりやすい。<br/>\n<br/>それが浄化が起って、溶けてお腹に行って、それが肛門から出るんです。<br/>\n<br/>それが赤痢なんです。だから赤痢の原因というものは、今言ったようなものです。<br/>\n<br/>\n<br/>黴菌というのは、それを誘導するのに必要なものです。<br/>\n<br/>早く毒血を出さなければならない。<br/>\n<br/>それで黴菌が毒血に湧くんです。<br/>\n<br/>それが伝染していって大勢が浄化するんです。<br/>\n<br/>非常に結構なんです。<br/>\n<br/>病気の経路は、今言うそういうようなものですがね。<br/>\n<br/>\n<br/>ところが滑稽なのは、今の予防法ですね。<br/>\n<br/>「外出して帰ったら手を洗え」「食事の前には手を洗え」<br/>\n<br/>それから「暴飲暴食をするな」「生物（なまもの）を食うな」と、そういうような点ですね。<br/>\n<br/>手を洗えというのは、私は一番滑稽だと思う。<br/>\n<br/>黴菌がそうとう大きい・・・砂か泥くらいなものなら手を洗えばきれいになるが、<br/>\n<br/>顕微鏡で見るような小さなものが、はたして落ちるかどうかですね。<br/>\n<br/>落ちてもまたすぐついちゃう。<br/>\n<br/>本当に気休め程度ですね。<br/>\n<br/>それから生物を食うな。<br/>\n<br/>生物を食うなということは、水を危険と思っているらしいです。<br/>\n<br/>水が危険としても、井戸はそうかもしれないが、水道はそんなことがないですからね。<br/>\n<br/>生物を水道で洗って・・・そんなことはないわけですが、<br/>\n<br/>下痢しやすいんでしょうが、下痢が結構ということは知らないからで、<br/>\n<br/>そんなようなわけで他に知らないから、アップアップやっているんですがね。<br/>\n<br/>かわいそうな滑稽なような話で、実に情けないと思っているくらいです。<br/>\n<br/>\n<br/>その理屈さえ解れば結構なんです。<br/>\n<br/>それが解った信者さんは、その点だけでも幸福者ですね。<br/>\n<br/>たいへんなものですね。<br/>\n<br/>さもないと、外から帰ってきても、怖がって一々手を洗って厄介な話ですからね。<br/>\n<br/>それで始終ビクビクしてね。それでちょっとでも下痢すれば、赤痢にでもなったのではないかと心配しますがね。<br/>\n<br/>これはいつも言っているから、改めて言うこともないが、<br/>\n<br/>なんとかして早く解らせなければならないと思うんですが、<br/>\n<br/>どうせ神様がやられていることですから、時期の進むにつれてみんな解らなければならない、ということになりますから、<br/>\n<br/>時を待つというよりしかたがないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "zunou.html"
    }
  ]
}