{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 7,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「花柳界の人の顔色が悪いのは煎じ薬のため」",
      "date": "昭和28年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「花柳界の人の顔色が悪いのは煎じ薬のため」</font></b>　（昭和28年2月17日）<br/>\n<br/>「それで特に女などは漢方薬中毒をすると、肌が非常に悪くなってカサカサです。艶もなにもありません。<br/>\n<br/>だから今の女の人は先祖から親代々漢方薬で悪くして、それから近来は西洋の強い薬や注射というものでだんだん悪くするのです。<br/>\n<br/>そこにもっていって、今の化粧品には薬がはいっているのです。<br/>\n<br/>昔はおしろいというと、鉛毒くらいでしたが、<br/>\n<br/>今は鉛毒のほかに化粧品に薬毒が加わってますから、今の女の人は実に肌が悪くなってます。<br/>\n<br/>若い人でも、化粧をしなければ見られないくらいになってます。<br/>\n<br/>それで化粧品はますます進歩してます。進歩といっても、ごまかす進歩です。<br/>\n<br/>それで、ちょっと見るときれいなのです。<br/>\n<br/>その代わりにいろんな化粧品を厚くつけなければならないのです。<br/>\n<br/>美容院に行ってタオルでむしたりしてやりますが、<br/>\n<br/>大体そんな手数をかけなくても、女はきれいになっているべく神様が造ってあるのです。<br/>\n<br/>それで今世界で一番皮膚の悪いのはアメリカの国です。<br/>\n<br/>それはとてもアメリカの若い女は、まるで荒（すさ）びているそうです。<br/>\n<br/>というのは、いろんな薬や方法で始終やっているから、だんだんそうなってくるのです。<br/>\n<br/>第一今口紅をつけますが、これは唇の色が悪いからです。<br/>\n<br/>それから頬紅というのもおかしいのです。<br/>\n<br/>ホッペタは赤いに決まっているものなのです。<br/>\n<br/>ですからみんな薬毒で悪くしているのです。<br/>\n<br/>だから近ごろの女の子というのはますます化粧品に身をやつしているのです。<br/>\n<br/>今の若い人の支出では、化粧品代が一番の王座を占めているでしょう。<br/>\n<br/>顔を気にしていろいろするのは、少しおシャレをする人は命がけというくらいです。<br/>\n<br/>それこそ夫婦などは、外出するといっても、女房の方は化粧するのに鏡台の前で一時間や二時間はかかりますから、亭主はそれを待っていなければならない。<br/>\n<br/>そのための被害というものはたいへんなものです。<br/>\n<br/>そういうような具合で、ほとんどかわいそうなくらいです。<br/>\n<br/>それもこれも、みんな薬毒です。<br/>\n<br/>ですから今の世の中に美人というのはおりません。<br/>\n<br/>昔の小野小町の時代にもそうとう漢方薬がはいってますが、今ほどではありませんから、それこそ美人だったに違いありません。<br/>\n<br/>それでメシヤ教信者になると女の人もだんだんきれいになります。<br/>\n<br/>それはなぜかと言うと薬をのまないで、浄霊で血がきれいになるからです。<br/>\n<br/>それはまだまだずっときれいになりますが、先祖代々のが残っているから、孫の代くらいになったら、ずっと美人が出てきます。<br/>\n<br/>しかし孫の代より、自分がきれいになった方がいいでしょうが・・・。<br/>\n<br/>\n<br/>そういうようで漢方薬は非常に悪いのですが、また量が多いのです。<br/>\n<br/>そのために、いくら浄霊しても、あとからあとから溜まってきます。<br/>\n<br/>それは漢方薬です。<br/>\n<br/>西洋の薬はすぐ腫れもの、オデキになって出ますから、その点は割合に始末がいいです。<br/>\n<br/>西洋の薬では、今読んだように、消毒薬が怖いのです。<br/>\n<br/>また漢方薬で一番怖いのは　げんのしょうこと　どくだみです。<br/>\n<br/>どくだみとは毒溜めということでしょうが・・・このどくだみというのは花柳界の人が多くのんでます。<br/>\n<br/>昔の話ですが、お女郎はお茶の代わりに始終どくだみを煎じてのんだものです。<br/>\n<br/>ですから花柳界の人はやはり化粧しないと非常に顔色が悪いのですが、それは煎じ薬のためなのです。<br/>\n<br/>それで漢方薬中毒は女の方がずっと多いのです。中将湯（ちゅうじょうとう）とか、いろんなものがありますが、みんな漢方薬です。<br/>\n<br/>だから女の美しさというものは、漢方薬が非常に害をしているわけです。<br/>\n<br/>だからそのつもりで、漢方薬を多くのんだかのまないかということによって、多いほど浄霊に暇がかかるということを言い聞かせてやるのです。<br/>\n<br/>こっちもそれを心得てやればよほど違うわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    },
    {
      "title": "明主様御講話　「化粧は欺瞞」",
      "date": "昭和28年7月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「化粧は欺瞞」</font></b>　（昭和28年7月25日）<br/>\n<br/>「それから近ごろは信者の女の人でだんだん化粧しなくなってきました。オシロイとかクリームをつけない人が増えてきました。<br/>\n<br/>今にみんながそうなるでしょうが、これを少なくとも半年とか一年とやっていると非常にきれいになります。<br/>\n<br/>化粧代はいらなくなるし、大体こんなこと（化粧の手間）をする必要はありません。<br/>\n<br/>それで人に招ばれた時など、ちょっと便所とかに行ってこうやりますが、あれは一つの不正直な行為です。一つの欺瞞行為です。<br/>\n<br/>より美しく見せようというのは悪いということではないが、しかし実価以上のものに見せようというので、善意の欺瞞です。罪にならない犯罪です。<br/>\n<br/>浄霊をやっていると、化粧を止めて当分は真っ黒で、それこそ南洋の原住民か、アメリカのニグロみたいに見えますが、<br/>\n<br/>私もこの間見てびっくりした人がありますが、これはオシロイを止めたせいだなと思いましたが、それは覚悟しなければなりません<br/>\n<br/>その代わりそれを過ぎると実にきれいになります。<br/>\n<br/>それも気持ちのよいきれいさです。それに始終浄化して血がきれいになりますから、きれいな血が皮膚から透けて見えるのですから、実に感じのよいきれいさです。<br/>\n<br/>だから本当は今の世の中に美人というのはいません。それから形も違うようです。<br/>\n<br/>やっぱり性格において、女らしい優しさというのがなくなってます。<br/>\n<br/>なんでもかんでも理屈をつけて、男女同権とか言っていばるのですが、高慢な者が出てます。<br/>\n<br/>というのは、明治、大正時代の女の写真を見ると美しいです。<br/>\n<br/>ところが今の女の写真は美しくありません。ブツブツが出たり皮膚が荒れたりで、化粧しなければ見られたものではありません。<br/>\n<br/>化粧しないのを側で見たら、美ではなく醜です。<br/>\n<br/>だからつまり自然の美、天然の美というものをだんだん失ったわけです。<br/>\n<br/>ですからこれをふたたび自然の美に復活するということが必要なわけです。<br/>\n<br/>それからもう一つは、今のクリームなどはいろんな薬剤を使いますが、それがだんだん強くなってます。<br/>\n<br/>この間新聞に出てましたが、アメリカの婦人は顔の皮膚が荒れて困っているということが書いてありましたが、アメリカはよけい強い薬を入れるからに違いないと思いました。<br/>\n<br/>そういうようですから、信者の女の人はそういったようなことをよく知っていれば、つけるのも少なくなるからよいですが、ずっと少なくして、ある時期に行ったら断然止めて、自然の美人になった方がよいと思います。<br/>\n<br/>時間と金の非常な経済になって、夫の愛も増えるというわけですから、一挙三得というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教に入信すると肌が綺麗になる」",
      "date": "昭和27年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教に入信すると肌が綺麗になる」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「奈良の正倉院で拝見しました昔の人の着物はずいぶん大きなものでしたが、当時の日本人は皆大きかったのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在は小さくなったというのは薬毒のためでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「薬毒です。あれは発育を妨げるのです。」　（中略）<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本人が小さくなったのは薬毒のためということで考えてみますと、私達信者の子供は最初から薬をやりませんで育っておりますので、子供のほうが親より大きく育っております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです、大きいです。のんびり育ってます。<br/>\n<br/>それから薬毒は、特に女がそうですが、女で薬毒が多いのは、婆さん染みて皮膚は艶がなくカサカサになってます。女がこれを知ったら得をします。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「女ばかりでなく男も得をします」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「男はそう気取らなくても良い。女は売れ口に関係します。<br/>\n<br/>女はある意味において一種の商品です。<br/>\n<br/>ですから嫁に行かなければ、あれは売れ残りだと言います。<br/>\n<br/>で、信者の女の人はどことなく良いです。<br/>\n<br/>これは心にもありますが、やっぱり皮膚の色とかきめだとか良くなる。<br/>\n<br/>第一、最初家に来た女中でもずっときれいになります。<br/>\n<br/>信者の女の人を見ていると、長く信仰している人は、最初から見ると実にきれいになっている。<br/>\n<br/>だから信者の女の人を見て普通の世間の女を見ると、世間のは実に厭です。<br/>\n<br/>きれいといっても人工的なものが多くて、感じというと特にそうです。<br/>\n<br/>ですから私は、女の人でも信仰に入ってから、会う人とか友達に必ず好感を持たれると思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    }
  ]
}