{
  "topics": [
    {
      "title": "明主様御講話　「曇りは無限小の毒素」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「曇りは無限小の毒素」</font></b>　（昭和28年7月16日）<br/>\n<br/>「浄霊の原理を分からせるために、黴菌から説くと一番分かりよいのです。<br/>\n<br/>つまり霊の曇りというものは、黴菌の元ですから、黴菌の元というものをだんだん細かく考えるとよく分かります。それを簡単に書きました。<br/>\n<br/>（御論文　医学革命の書「科学で病気は治らない」）<br/>\n<br/>今の医学というものは顕微鏡医学です。<br/>\n<br/>顕微鏡で微生物を発見し、それによって医学の一種の革命的のものになったわけです。<br/>\n<br/>ところが微生物というものはどこまでも小さいのです。<br/>\n<br/>私は昔から「黴菌というのは大きな物だ、大粒な物だ」とよく言いましたが、今顕微鏡で一生懸命になっているのは大粒の物で、まだまだ小さな物があります。<br/>\n<br/>本当から言うと無限なので、教えられないものです。<br/>\n<br/>ですから顕微鏡がこれから進歩して、今の二十万倍から三十万倍、五十万倍となるでしょうが、そういうことはごく手前のことです。<br/>\n<br/>本当は無限なのです。<br/>\n<br/>\n<br/>というのは、世界というものを考えてみると、大きく言えば大空がどこまで行っても限りがないのと同じなのです。<br/>\n<br/>だから「至大無外（しだいそとなし）、至小無内（ししょううちなし）」という言葉がありますが、小さいのも無限なのです。<br/>\n<br/>それが真理ですから、そう考えてみれば、顕微鏡などというのは、他のことには役に立ちますが、人間の生命を扱うべき病気に対しては、なんにもなりません。<br/>\n<br/>なんとなれば無限を見ようとしてもそれはできないことです。<br/>\n<br/>ちょうど大空の壁を見ようとするのと同じようなものです。<br/>\n<br/>大空に塀がありやしないかと思って見るようなものです。<br/>\n<br/>医学が顕微鏡を捨てるようになれば、少しは進歩するのですが、それをなんにもならない顕微鏡にこだわって、それをたいしたものと思ってますから、今読んだとおり滑稽なものです。<br/>\n<br/>そこで、黴菌は粒子ですが、何億万倍、何十億万倍と、どこまで行っても分からないくらいなものですから無限ですが、<br/>\n<br/>その無限なるもの、一つの気体みたいなもので、空気は割に粗いものですが、空気よりもっと細かいもので、霊気です。<br/>\n<br/>それで霊気というものは無限なものです。<br/>\n<br/>そこで無限の病菌というものは、曇りで、悪いもので、毒素ですが、無限な毒素です。<br/>\n<br/>そうするとこっちでそれを治すということは、ここ（掌）から出るやはり無限なる力をもっているもので焼くのです。<br/>\n<br/>\n<br/>昨夜読んだお蔭話の中に、レントゲンがどうしても写らないのです。<br/>\n<br/>空洞かなにかがあった人ですが、それがはっきりしないと勤務に困るので、はっきり写してもらおうと思って御守りをとって写してもらったらはっきり写ったのです。<br/>\n<br/>御守をかけている間はいくどやっても駄目なのです。<br/>\n<br/>そうすると御守から出る光はレントゲンより強いわけです。<br/>\n<br/>この前にもそういうことがあって、今度は三度目ですが、御守の光によって遮られるというわけですが、<br/>\n<br/>それはレントゲンから出る光よりか御守から発する光の方が強いわけです。<br/>\n<br/>ところがレントゲンはなんでも通すという強い光ですが、それが通さないということになると、御守りから出る光の方がずっと強いわけです。<br/>\n<br/>\n<br/>そうすると無限の毒素を焼き尽くすということに不思議はありません。<br/>\n<br/>これは科学的説明ですが、科学的といっても神霊科学ですから、今の科学よりずっと上の進んだ上等のものです。<br/>\n<br/>ですからこの神霊科学が分かれば、今の科学というものは非常に幼稚なもので、幼稚園程度です。<br/>\n<br/>神霊科学は無限なのですから、唯物医学はもっと低いことになります。<br/>\n<br/>この原理がだんだん世界に知れたら、それはたいへんなセンセーションを起すわけです。<br/>\n<br/>\n<br/>この次は「神霊の解剖」というのを書くつもりですが、「神霊の解剖」というのは、すなわち神様を解剖するわけです。<br/>\n<br/>これは今までの宗教やなにかでは、そんなもったいないことをして、神様に対して恐れ多いと、テンデ手をつける者はないのです。<br/>\n<br/>だから今までは神様を非常に恐れていたわけです。神様に対する親しみというものがなかったのです。<br/>\n<br/>ですから「恐れ多くも」ということを書きますが、これは本当ではありません。<br/>\n<br/>もし恐れるとしたら、自分を恐れるのです。それは人間くらい恐ろしいものはありません。<br/>\n<br/>神様は善ですから少しも恐ろしいことはありませんが、人間は悪だから恐ろしいのです。<br/>\n<br/>それは人間はなにをするか分かりません。しかし神様はそういうことはないので、なにも悪いことはしません。<br/>\n<br/>人間は悪の元だから、大いに恐れるというのは自分を恐れるということです。<br/>\n<br/>ですから神様を解剖してもどんなにしても、決して恐れることはありません。<br/>\n<br/>決して罰が当たることはありません。<br/>\n<br/>罰を当てるということは、自分が自分に罰を当てるということです。そういうこともだんだんに書きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御講話　「レントゲンの光は骨を通さないが、浄霊の光は骨をも通す」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「レントゲンの光は骨を通さないが、浄霊の光は骨をも通す」</font></b>　（昭和28年7月17日）<br/>\n<br/>「今の医学は黴菌説ですが、つまり黴菌を殺せばよいとしているのです。<br/>\n<br/>ところが黴菌よりもっとずっと細かいもの、顕微鏡で見えないくらいの細かいもの、無限といったものが病気の原因になるのです。<br/>\n<br/>ですから今の黴菌説は非常に粗いものです。それを殺そうとしているのですから、間違っているどころでなくてとんでもないことで、実に幼稚なものです。<br/>\n<br/>そのことを書いてみました。<br/>\n<br/>（御論文　医学革命の書「科学で病気は治らない」）<br/>\n<br/>今読んだようなわけで、つまり今の文化が発達したというのは顕微鏡の発達が根本です。<br/>\n<br/>いろいろな発明発見にしても、結局細かいものが見える、今まで見えなかったものが見えるということが根本です。<br/>\n<br/>そこで他のことは結構ですが、医学だけは、なにしろ相手が人間ですから、電気の機械や他のいろいろな機械の科学ではないのだからして、人間の生命というものは一番高級、上等なのです。<br/>\n<br/>だから細かさからいっても一番細かいのです。<br/>\n<br/>たとえてみれば人間の想念ですが、想念も結局細かい粒子なのです。<br/>\n<br/>ですからその粒子というものの細かさというものは、天文学的数字でも現わせないのです。<br/>\n<br/>無限微なのです。<br/>\n<br/>だから顕微鏡で見る何倍とか何百倍とか何万倍とかいっても、それはごく粗いものです。<br/>\n<br/>ごく細かいものは見えないのが本当です。やはり無限です。<br/>\n<br/>ちょうど大きくたとえてみればすぐ分かります。<br/>\n<br/>それは大空に境界線はないようなものです。いくら大空を見ても壁はありません。それは大きな方の無限です。<br/>\n<br/>それと同じで、<font color=\"#ff0000\" size=\"+1\"><b>小さいのも無限</b></font>なのです。<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>無限の細かい所に病原がある</b></font>のだから、顕微鏡で見て「これが病原だ」「これを殺せば治る」ということは、粗過ぎてテンデ話になりません。<br/>\n<br/>それを医学者は研究室にこもって一生懸命にやっているのですから、実際馬鹿げていてかわいそうなくらいです。<br/>\n<br/>それで病気が治るとか治そうとか、ヤレ、伝染病がはやるから大いに防がなければならない、<br/>\n<br/>どういう施設をするとか、ヤレ、ワクチンの注射をしろとか、いろいろなことを言ってますが、<br/>\n<br/>神様の御目からみればテンデかわいそうなほど幼稚なのです。<br/>\n<br/>そこでどうすれば治るかというと、治す方の道具もやはり無限なるものをもって治さなければならないのです。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>浄霊で掌から放射される光の力というものは無限</b></font>なのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>無限な悪いものを無限なるもので焼いてしまうということが浄霊の原理</b></font>なのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>火素</b></font>というものは粒子には違いないが、とうてい粒子という名はつけられないものでしょう。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">一つの気体</font></b>です。ですからこの力というものはたいへんなものです。<br/>\n<br/>\n<br/>二、三日前に読んだお蔭話で、<font color=\"#ff0000\" size=\"+1\"><b>御守をかけているとレントゲンがどうしても写らない</b></font>のです。<br/>\n<br/>それでレントゲンに写ったものが必要なので困って、御守をとってお願いして写してもらったところが、はっきり写ったのです。<br/>\n<br/>そこで御守から発する光というものは、たいへんなものなのです。<br/>\n<br/>この前もそういうことが二度あって栄光に出してありますが、今度は三度目です。<br/>\n<br/>三度ともレントゲンを遮断するということが実験されたようなものですから、三回の実験でそうなら科学では確定したわけで、定説になったわけです。<br/>\n<br/>\n<br/>だからレントゲンの光線を遮断するというと、レントゲンというものは、とにかく今までの光では一番強いのです。<br/>\n<br/>なにしろたいていな物は通過してしまうのです。<br/>\n<br/>けれども科学の力だからして無限ではありません。<br/>\n<br/>通過しない物もあるのです。<br/>\n<br/>たいていな物は通過するというのですから強いのは強いです。<br/>\n<br/>しかしその光線を通さないほどこっちの光は強いのだから、病原である一つの汚いもの、悪いものくらいを殺すのはなんでもありません。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">レントゲンでは骨を通すことはできませんが、</font><font color=\"#ff0000\" size=\"+1\">浄霊の光は骨でもなんでもドンドン通してしまいます。</font></b><br/>\n<br/>そういうようで、この光がいかにその効力が強いかということが科学的にも分かるわけです。<br/>\n<br/>それについてこれから、もっといろいろな角度から突っ込んで書きますが、それによって今の科学というものは、ごく幼椎なものだということを浮かび上がらせるつもりです。<br/>\n<br/>ではこの掌から出るレントゲンより強い光線は、いったいどういう経路を通じてかというと、無論元は神様ですが、<br/>\n<br/>ただ慢然と神様の光が人間の体を通すということでは説明が不充分ですから、もっと徹底した説明をしようと思ってます。<br/>\n<br/>今の指導者階級そういったインテリの人をだんだん分からせなければならないと思ってます。<br/>\n<br/>しかしそういう方面もだいぶ首をひねる人ができてきたようですが、しかしまだなかなか容易なことではありません。<br/>\n<br/>それでとにかく救世教では病気が治るということはだいぶ知れてきたようで、お医者仲間で大問題になってきたのです。<br/>\n<br/>とにかく一番よいことは医者が分かることです。その次にはインテリです。それについてちょっと書いてみました。<br/>\n<br/>（御論文「世のインテリ族に物申す」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御教え　「宗教と科学」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と科学」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「宗教と科学とは今日まで別個の存在のように扱われて来たが、これは大なる誤りである。実は万有は科学に漏れるものはないと共に、宗教に関係のないものもない。<br/>\n<br/>何となれば科学といえども、宗教とは切っても切れない存在だからである。<br/>\n<br/>それに気付かなかったという事は、今日までの宗教の説き方があまりにも浅かったからであるという事は数百年または数千年以前には、今日のごとき文化の進歩がなかったからで、<br/>\n<br/>その時代の人間に深遠なる理論を説くといえども、到底理解出来得ない訳で、総て神の意図は無益なる事を人をして行なわせないのである。<br/>\n<br/>しかるに、現在科学の進歩程度は、今一歩で神霊の分野に突入せんとするまでに到っている以上、神霊問題に対し科学的説明をなすとも、現代人に理解させ得る事はあえて難事ではないからである。<br/>\n<br/>以上の意味において、今日まで長年月の間固く鎖されていたところの神秘の扉を、私は開扉しようとするのである。<br/>\n<br/>私は科学者ではない。いわば科学のアマチュアである。<br/>\n<br/>その私が科学を説くのであるから誤りがあるかも知れないが、多少の参考になり得るとすれば幸いである。<br/>\n<br/>\n<br/>そもそも近代科学の中で、電気程人類文化に貢献しつつあるものはないであろう。<br/>\n<br/>実にあらゆる方面にわたって、電気の恩恵は今更呶呶（どど。やかましくいうこと）を要しないが、もし電気が停止されたならば文化が停止されたと同様であろう。<br/>\n<br/>全く現在は電子時代である。<br/>\n<br/>しかるに今次大戦の終末に際し、突如として米国によって発明せられたのが、彼の原子爆弾である。<br/>\n<br/>世界はこの一大怪物にあって瞠若したのは申すまでもないと共に、これによって終戦を早めた事ももちろんである。<br/>\n<br/>実に原子破壊の偉力を最初に表わしたものは、多数の生命を一瞬にして奪う事であった。<br/>\n<br/>がこれが進歩によって、反対に人類文化にいかに役立つべき偉大なる発明となるかも、予想し得らるるのである。<br/>\n<br/>そうして、電子時代の次の時代を画すべき運命を持って生まれたのが、この原子破壊であろう。<br/>\n<br/>とすれば、その原子時代の次に来たるもの、それは何であるか、私のとなえる霊子時代または神霊時代ともいうべき、最高度の文化時代であろう事も、想像し得らるるのである。<br/>\n<br/>右について私は左に解説してみよう。<br/>\n<br/>\n<br/>まず火と水の原理について述べてみるが、最も端的にいえば、<b><font color=\"#ff0000\" size=\"+1\">火は水によって燃え、水は火によって流動</font></b>するという事である。<br/>\n<br/>もし火がなければ万有は一瞬にして氷結する。<br/>\n<br/>それと反対に水分がなく火のみとなれば、一瞬にしてこの大地球も爆破する。<br/>\n<br/>この原理こそ原子爆弾のそれである。<br/>\n<br/>すなわち原子核に向かってウラニウムまたはプルトニウムのごとき元素を放射する時、原子核にある水素が零となると同時に爆発する。<br/>\n<br/>その小さなる爆発が周囲の元素を誘発させ、次から次へと大きな拡がりとなり、大爆発となるのである。<br/>\n<br/>この理によってウラニウムでなくとも、水素を零とすべき強力なる放射線でさえあれば、同様の効果を奏する事は当然である。<br/>\n<br/>そうして、今日原子核破壊の原理は、一個の原子核を取り巻いているエレクトロンなる元素に向かって、放射能が攻撃破壊するというのであるが、<br/>\n<br/>私の考えによれば、原子核は放射能によって原子核にある水素を零とするので、これが破壊の原理である。<br/>\n<br/>しかしながらこの原子破壊の原理も、停止することなき科学の進歩によって、近来プロトン説となり、アルファ粒子の発見にまで進んでいるそうである。<br/>\n<br/>\n<br/>次に霊子時代であるが、それはまず宗教が中心とならなければならない。<br/>\n<br/>ここで私は右の三時代を宗教的に解釈してみるが、まず電気であるが、<font color=\"#ff0000\" size=\"+1\"><b>電気にも霊と体</b></font>があって、<font color=\"#ff0000\" size=\"+1\"><b>体は電光</b></font>で、電灯の光がそれであり、<font color=\"#ff0000\" size=\"+1\"><b>霊は無線</b></font>として活用され、ラジオもテレビジョンもそれであって、人間の声が何千里先まで音波となって到達するということは、言霊界の力動にほかならないのである。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>原子界</b></font>であるが、この界の<font color=\"#ff0000\" size=\"+1\"><b>体は原子核破壊</b></font>という発明によって発見されたが、<font color=\"#0000ff\" size=\"+1\"><b>霊は科学的には未知</b></font>であり、宗教的に言えば想念界である。<br/>\n<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>霊子界</b></font>であるが、この界の<font color=\"#ff0000\" size=\"+1\"><b>体は中位以下の諸神諸仏の霊が活動</b></font>し給う所であり、この界から発現したものが既成宗教である。<br/>\n<br/>宗教に種々の段階あるのは神霊仏霊に段階があるからである。<br/>\n<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>霊子界の霊界</b></font>（私は幽玄界と名づける）である。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>幽玄界こそ、最尊最貴の神々が御座まし</b></font>枢要なる経綸を行なわせ給うのである。<br/>\n<br/>\n<br/>以上説くところの三段階のその上に坐すのが、独一真神すなわち万能の神とも申し、大宇宙の主神であらせらるるのである。<br/>\n<br/>この主神に対しては、これを表現し奉る言辞もなく、文字もなく、ただ無限絶対の力徳の中心であり、一切の根源であると申すよりほかはないのである。<br/>\n<br/>\n<br/>次に私は、神仏の救済と罪穢の本質について科学的説明を試みてみよう。<br/>\n<br/>そもそも、世界には大中小種々雑多な宗教があるが、いずれの宗教といえども、それぞれ神仏諸霊が人類救済の意図のもとに、霊界から御手を差し伸べており、現界における因縁ある人間を通じて、救済の業を行なわせらるるのである。<br/>\n<br/>もちろんその根本は主神の御経綸による事であって、ある時代、ある民族、ある地域、ある期間、救いの業を委任され給うたのである。<br/>\n<br/>畢竟（ひっきょう）するに、それはその地域に罪穢が堆積し、文化の進歩に支障を及ぼすべき程度に立ち到ったからである。<br/>\n<br/>そうして昔から宗教の建て前として、人間不幸の原因である罪穢の除去をされたのであるが、<br/>\n<br/>しからば罪穢とは何ぞやといえば、霊的には、個人としては霊の曇りであり、社会的にいえばその地域の霊界の曇りである。<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>曇りとは何ぞやといえば、水素中に発生し、生活している一種の毒菌</b></font>であって、<br/>\n<br/>これは常に増減しつつある極微の粒子で、到底顕微鏡によっても見得ない程のものであるが、<br/>\n<br/>これら<font color=\"#ff0000\" size=\"+1\"><b>毒微粒子は、悪の想念と悪の行為によって発生</b></font>し、増量し、それが人間の苦悩の原因となるのであって、<br/>\n<br/>反対に善の想念、善の行為によって滅減するものである。<br/>\n<br/>曇りがある程度増量するに従い、自然浄化作用が発生する。<br/>\n<br/>それが小にしては人間の災厄や病気となり、大にしては飢病戦の小三災、風水火の大三災ともなるのである。<br/>\n<br/>しかしながら右の災厄を出来るだけ小にし、または無災となし、不幸をより軽減せしめんとする活動が、神仏の大愛から発する霊光であって、<br/>\n<br/>その媒介者として出現されたのが聖者、聖雄、宗祖等で、その下の取次者が各宗の宗教家であり、天使でもある。<br/>\n<br/>そうして救いの場合、神仏はそれぞれその時代の人間に適応せる教義や方法を採らせ給うのである。<br/>\n<br/>\n<br/>前述のごとき<font color=\"#ff0000\" size=\"+1\"><b>毒微粒子を消滅する元素はもちろん火素</b></font>であって、眼に見えざる光であり、それによって浄化作用が行なわれるのは、<br/>\n<br/>ちょうど日光によって殺菌するのと同一の理である。この事を今一層徹底すればこうである。<br/>\n<br/>宗教の教えまたは祈りによって光明を受け、今まで眠っていた魂が目覚め悔い改め、善を想い善事を行なうに至り、魂の輝きによって毒微粒子の衰滅となるのである。<br/>\n<br/>以上は宗教の科学的説明であって、ここに到っては唯物科学もなく、唯心科学もなく霊体一致の科学であり、<br/>\n<br/>今や来たらんとする高度の文化時代の科学の真相を、私は簡単に説いたつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「神と硝子玉」",
      "date": "昭和28年9月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「神と硝子玉」</font></b>　（昭和28年9月9日発行）<br/>\n<br/>「私が唱えている<font color=\"#0000ff\" size=\"+1\"><b>医学の誤謬の根本</b></font>としては、何といっても<font color=\"#0000ff\" size=\"+1\"><b>医学を科学の分野に入れた事</b></font>である。<br/>\n<br/>元来　<font color=\"#ff0000\" size=\"+1\"><b>万有の構成原理は、人間と人間以外の一切とは、根本的に立別け</b></font>られており、本質ももちろん異っている。<br/>\n<br/>それというのは元来　<font color=\"#ff0000\" size=\"+1\"><b>人間は地球の王者</b></font>であり、<b><font color=\"#ff0000\" size=\"+1\">支配者</font></b>であるに対し<font color=\"#ff0000\" size=\"+1\"><b>他のあらゆる物質は、ことごとく人間に隷属</b></font>（れいぞく）しており、<br/>\n<br/>人間の自由意志のままに動かされ、人間の肉体を保護し、人間生存上必要なそれぞれの役目を果しているからであって、分り易くいえば<font color=\"#ff0000\" size=\"+1\"><b>主人と家来との違いさ</b></font>である。<br/>\n<br/>この理によって人間以外のあらゆる物は、人間が作った科学によって思いのままに変化させ進歩させることが出来るのは当然で、それがため現在のごとき素晴しい文明が構成されたのである。<br/>\n<br/>しかも最近に到っては原子科学というような驚くべき発見がある等々、これら現実を見る人間は、ついに科学一辺倒となり、<br/>\n<br/>何物でも五感に触れないものはことごとく非科学的と言う、今日の人間にはお誂向（あつらえむき）の魅力ある言葉をもって抹殺してしまい、これが社会通念となっているのである。<br/>\n<br/>特にこの考え方が智識人に多く、文化人のマークとなっている程で、形は異（ちが）うが迷信邪教信者と何ら撰（えら）ぶところはない。<br/>\n<br/>その結果科学の分野に非（あら）ざる人間生命の問題にまで立入ってしまった。<br/>\n<br/>それが医学であるからむしろ僭上沙汰（せんじょうざた）といっていい。<br/>\n<br/>そのような文化的侵略者たる医学としたら、真の医学ではないことはもちろんであり、このような非医学をもって生命の神秘を暴（あば）こうなどは、木によって魚を求むるのと同様である。<br/>\n<br/>\n<br/>この意味から私は医学の誤謬に対し、事実をもって彼らの眼を開かせ、真の医学を教えるので、これが神の意図である。<br/>\n<br/>つまり病だけは神の力以外地球上に治す力はあり得ないのである。<br/>\n<br/>これを一層徹底的にかいてみると、今日医学が病原としているのは、言うまでもなく黴菌である。<br/>\n<br/>菌発見以来医学が画期的進歩を遂げたのは衆知の通りであって、その後長期間に渉（わた）る経験によっても、予想外に不成績であるにもかかわらず、邪教信者と同様一度信じた上はそれが逆結果であっても目に入らないという迷盲である。<br/>\n<br/>そうして前記のごとく、病原はことごとく菌としており、菌さえ殺すことが出来れば、万病は解決されると固く信じ、それのみに向って研究している。<br/>\n<br/>従って顕微鏡という硝子玉（ガラスだま）が、医学の鍵を握っている訳であるから、この硝子玉こそ人間の生命を自由にしている神以上の存在である以上、万物の霊長様も実に情ないものである。<br/>\n<br/>この頭脳によって宗教を観る時、神の実在を否定するのも当然であり、なおこれで判ったことは医学が尊い人間の肉体を矢鱈に切り刻むのも、これまた当然である。<br/>\n<br/>この意味において私が今実行しつつある救いの業こそ、神と硝子玉との闘争であって、どちらが勝つかこれは読者の判断に委せるとして、次に重要なことは、現在顕微鏡で見得る限度は二十万倍とされている。<br/>\n<br/>これでみると現在は二十万倍以内の大きさの菌を対象とし、その菌を殺す方法に専念しているのである。<br/>\n<br/>ところが実は菌の限度は二十万倍どころか、百万倍あるいは一千万倍にも上るか知れない。<br/>\n<br/>否それ以上無限かも知れないと推定される。<br/>\n<br/>たとえば大空の無限大なるごとくその反対は無限小であるからである。<br/>\n<br/>としたら帰するところ<font color=\"#ff0000\" size=\"+1\"><b>病菌といえども無限小</b></font>であるに違いないから、<font color=\"#0000ff\" size=\"+1\"><b>これを殺すとしたら科学で造る有限力では駄目</b></font>であり、どうしても<font color=\"#ff0000\" size=\"+1\"><b>無限なる病原は、無限の力でなくてはならない</b></font>はずである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">無限の力とはもちろん神の力</font></b>であり、神の光である。この光を自由無碍に行使する機関こそ特殊の人間であり、その人間こそ私というものである。<br/>\n<br/>何よりも現在現わしつつある治病の実力をみても分ると共に、益々それを信ずる人々が増えつつある趨勢（すうせい）を見ても何ら疑うところはあるまい。<br/>\n<br/>自分でいうのも心苦しいが、かくのごとき超人的力を有する者は、古往今来一人もないのは誰も知るところであり、昔からいわれている神人合一もこのことである。<br/>\n<br/>ゆえにこの著を読めば分るが、その説くところ神霊の解剖であり、人間生命の本原であり、キリスト、釈迦、マホメットの三大聖者を始め、いかなる聖者も説き得なかったところの、深奥無極の真理の開明であり、天国の福音でもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第三編　総結論」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第三編　総結論」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこの著の完結に当って総結論をかいてみる。<br/>\n<br/>読者は私の研究の成果に対し、最早充分の理解と認識とを得られたであろう。<br/>\n<br/>そうして将来、来るべき文化の根本理念は勿論霊的のそれでなくてはならないが、実は今日までの文化の推移を仔細に検討する時、それは明かに霊的方面に一歩一歩前進しつつある事実を看取さるるのである。<br/>\n<br/>最近における無線科学の進歩は、電波、光波、音波等の躍進となり、今現に各国とも盛んに応用されつつ、戦力にまで至大関係を持つに至っている。<br/>\n<br/>しかしながら私の解釈によれば右は霊科学における体の面である事である。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>霊においても、その霊と体との二面</b></font>があって、<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">人間の五感によって知り得る範囲は、霊の体の面</font></b></font>に属するのである。<br/>\n<br/>しかるに<font color=\"#0000ff\" size=\"+1\"><b>私の今ここに述べんとする所のものは霊の霊</b></font>であって、<font color=\"#0000ff\" size=\"+1\"><b>五感に触るる能わざる</b></font>もの、即ち<font color=\"#0000ff\" size=\"+1\"><b>見えざる光、無声の声、捉える事の出来ない電波</b></font>である。<br/>\n<br/>右のごとく無にして無に非る存在、私は仮に名付けて<font color=\"#0000ff\" size=\"+1\"><b>霊電波</b></font>又は<font color=\"#0000ff\" size=\"+1\"><b>幽幻力</b></font>といおう。<br/>\n<br/>この幽幻力においての原素の活動こそ、あらゆる力の本源であって、その中心としての主動力こそ宇宙意志であり、これによって戦争も起り、平和も来すのである。<br/>\n<br/>勿論無限大から無極微に至るまでの森羅万象一切の変転流動の根源のそれである。<br/>\n<br/>故に、一切の活動の根源が幽幻力であってこの幽幻力こそ「絶対無限の力」そのものである。<br/>\n<br/>しかるに今日までの人間は、力といえば物質力即ち唯物的力を強大と信じて来たのであるが、それはすべて逆の観方であった事に気付かなければならない。<br/>\n<br/>何となれば物質力はいかなるものといえども限度がある。<br/>\n<br/>例えば火と水の力によって発生する動力といえども、何馬力という限定線があって、それ以上は許されないのである。<br/>\n<br/>限度を超ゆる時、それは機関の爆発という危険があるからである。<br/>\n<br/>しかるに、近代科学は前述のごとく、一歩霊の体の面にまで進んで来たという理由によって、物質力の限度を破って、無限とさえ見らるるのであるが、<br/>\n<br/>実はこれらも機械力によって捕捉する事も出来、又抵抗力の発現も可能であるというによって鑑ても、無限力とは言い得ないのである。<br/>\n<br/>しかるに、私の言う幽幻界において発生するところの無に等しい幽幻力こそ、これは絶対であり、無限であり、万有の創造力でもある。<br/>\n<br/>従って、この幽幻力の発揮こそ、科学に非ざる科学であるといえよう。<br/>\n<br/>私はこの力の存在の発見と利用によってのみ、初めて理想的なる人類文化の建設さるる事を信ずるのである。<br/>\n<br/>\n<br/>この意味において力の強弱を測定する場合、物質は最も弱く、非物質であればある程その強度を増す事で、勿論これが宇宙の原則である。<br/>\n<br/>そうして私の創成したこの医術の原理こそ、右の幽幻力の一部の利用である事を告げたいのである。<br/>\n<br/>まことに奇蹟のごとき驚くべき治病力を発揮するという事もそれが故である。<br/>\n<br/>しかしながらこの事の説明に当って最も困難と思う事は、現代科学の理論においては、それを説明し得るまでに到っていないという事である。<br/>\n<br/>従って、やむなくただその効果によってのみ肯き得らるる現在で、満足の余儀ない事を告白するのである。<br/>\n<br/>故にこの意味において私をして忌憚なくいわしむれば、現代医学のごときはあまりにも水準の低い事を思わせるに拘わらず、<br/>\n<br/>現代人はこれを無上のものと信じ、貴重なる生命を託すというのであるから、いかに危いかという事は、私のこの医術を知る限りの人にして首肯し得らるるであろう。<br/>\n<br/>\n<br/>私は、今一つ重大なる事を言わねばならない。<br/>\n<br/>それはこの幽幻力を戦争に用うる事である。<br/>\n<br/>たとえば、<font color=\"#ff0000\" size=\"+1\"><b>墜落しない飛行機、弾丸の当らない飛行機、沈まない艦、死傷者の現在より十分の一に減ずるという奇蹟の作為も、あえて不可能ではない</b></font>と想うのである。<br/>\n<br/>私の創成したこの医術の効果に驚き、人々は現代の奇蹟というのである。<br/>\n<br/>しかし私は奇蹟とは思わない。何となれば霊科学的理論によって説明なし得るからである。<br/>\n<br/>\n<br/>又、幽幻力は霊である以上、いかなる精巧な機械といえどもその発生は不可能である。<br/>\n<br/>独り人間の霊力即ち魂から発生する訳であるから人体こそまことに神秘霊妙なる存在である。<br/>\n<br/>しかるに今日までの人間は機械の発達にあまりに幻惑された結果として物によってのみ一切を解決なし得ると思惟した為、人間に潜在するところの超物質力に気づかなかったというのが真相である。<br/>\n<br/>同様の意味において人間の病気といえども、物によって治癒すべきものと思い込んで進んで来た。<br/>\n<br/>それの理念に終止符を貼るというのが本医術の生命である事は勿論である。<br/>\n<br/>ただし、この幽幻力発揮に当って心得べき事は、私利私欲のごとき不純なる観念が、いささかにても混るとすれば、それは効果がない事である。<br/>\n<br/>飽くまでその目的が、国家社会人類の為である正義感、これを一言にしていえば至誠によらなければならない事である。<br/>\n<br/>そうして私は幽幻力発揮に当って文字と言葉の重要性について少しく述べてみよう。<br/>\n<br/>\n<br/>文字と言葉とは、吾々人類社会にとって、いかに大きな作用をなしつつあるかという事を考えなくてはならない。<br/>\n<br/>吾々文化民族の社会から文字を取去ったとしたならば、最早文化の進歩も興隆も停止さるるであろう。<br/>\n<br/>否文化そのものがあり得なくなり、文字なき時代即ち原始時代に還元するより外はあるまい。<br/>\n<br/>又言葉も勿論そうである。文化的意志の交換がなくなるとすれば、これもまた原始時代に還元あるのみであろう。<br/>\n<br/>従って、文字が作用する力や言葉の偉力によって人を動かし、国家も社会も世界をも動かし得るという事実は、今日東条首相やヒットラー、ムッソリーニ、スターリン、ルーズベルト、チャーチル等の言説にみても明かである。<br/>\n<br/>しかるに、私がここに言わんとする所は、前述の例は体的、物的に動かし得る力であるが、右に述べたところの幽幻力即ち幽幻的に動かし得る文字も言葉も有り得るはずである。<br/>\n<br/>故に、幽幻力発揮の方法として私は文字と言葉を使用したり、又は絵画を使用する場合もあり、意念を用うる時もあるのである。<br/>\n<br/>そうしてこれらの方法を行う事は、まことに簡易である。<br/>\n<br/>\n<br/>しかしながら、幽幻力発揮などというと、私一人の専売のごとく想わるるかも知れないが、実はこの原理を知り、ある期間の修錬を経れば、決して出来得ない事はないのである。<br/>\n<br/>特に日本人は世界に比類なき霊性に富む以上、霊電波発揮には最も優秀である。<br/>\n<br/>ただ何人にも出来得るという訳にはゆかない。<br/>\n<br/>人により生れながらに素質と信念の強弱優劣があり、それが重大関係をもつからである。<br/>\n<br/>従って、私は日本人中何人位出来得るやという事は正確には判らないのである。<br/>\n<br/>しかしながら治病に関してのみは何人といえども可能である事はさきに述べた通りである。<br/>\n<br/>そうして今日までの新しい発見や発明が、当初においては、その有用価値が小ではあるが、漸次進歩大成するに従っていよいよ大となるという事も、幾多の経験が示されている通りである。<br/>\n<br/>従って、この幽幻力といえどもその将来においては広範囲に人類の福祉に一大貢献をなすであろう事も予想し得らるるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    }
  ]
}