{
  "topics": [
    {
      "title": "明主様御垂示　「脳膜炎を浄化停止した後の癲癇類似の症状に対する浄霊の急所」",
      "date": "昭和26年11月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脳膜炎を浄化停止した後の癲癇類似の症状に対する浄霊の急所」</b></font>　（昭和26年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十才の男子。四才の時急性胃腸と脳膜炎を起し、医者にて絶望状態を救われましたが、<br/>\n<br/>同年九月より、引きつけるようになり後天性癲癇と言われ、月一回必ず、夜明け前に発作を起し、症状は、強度に引きつけ尿を漏らします。<br/>\n<br/>発作後は無意識に頭痛を訴えます。学校の成績は悪く、いたずらっ子で家人を困らせております。<br/>\n<br/>その家には、別に霊的に関係のあるような死に方をいたしてはいないように思われます。<br/>\n<br/>祖母は熱心な天理教信者であります。<br/>\n<br/>家人が言いますには、お腹の具合が悪い時には、必ず発作を起しやすいとのことでございます。<br/>\n<br/>右はいかなる原因でございましょうか。<br/>\n<br/>霊的でなく脳膜炎を固めることによっても、このような症状を起すものでございましょうか。<br/>\n<br/>御救いいただきますには、いかがいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的じゃありませんよ。<br/>\n<br/>脳膜炎を固めてあるんです。<br/>\n<br/>それで、前頭部ですね。ここに固まっている。<br/>\n<br/>それで、癲癇のような症状が起るんですね。<br/>\n<br/>強度に引きつける・・・これは前頭部の中の・・・脳が、非常に神経を使う機能になってますから・・・<br/>\n<br/>それから、尿を漏らします・・・小便を催すとかいうのは前頭部に神経があるんですから、<br/>\n<br/>ここに浄化が起るために、そういった神経が鈍くなる・・・ぼーっとして鈍くなる。<br/>\n<br/>それで、尿を漏らす。発作中に無意識に・・・ここに浄化が起るから・・・強く起るので無意識になる。<br/>\n<br/>それが溶けるためです。学校の成績・・・無論悪いですね。<br/>\n<br/>今、天理教じゃ治りませんね。それだけですからね。<br/>\n<br/>前頭部の中を浄霊すると、すっかり治ります。<br/>\n<br/>これも、力を絶対入れちゃいけません。<br/>\n<br/>これは、良くなると、目脂やはなみずが出ますから、そうしたら、しめたものです。<br/>\n<br/>それから痰が出ることもあります。<br/>\n<br/>そんな・・・排泄物で治ってきます。<br/>\n<br/>それから、お腹の具合が悪い時は発作を・・・これは、お腹と頭は続いてますから、ここに浄化が起る時は、お腹も浄化する。<br/>\n<br/>だから、ここ（頭部）を浄霊すると、お腹がグーグーと鳴ることがあります。<br/>\n<br/>天地になってますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK13.html"
    },
    {
      "title": "明主様御垂示　「脱腸の浄霊の急所」",
      "date": "昭和26年11月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脱腸の浄霊の急所」</b></font>　（昭和26年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＢ（六十二才・男性）昭和十八年ごろ物を持ち上げるとたんに、下腹がなんとなく力が抜けたような感じがいたしました。<br/>\n<br/>その時から左太股鼠蹊部の少し上の所に小さな膨れが出ました。<br/>\n<br/>脱腸と気づき、脱腸帯を使用し今日に至りましたが、膨れはだんだん大きくなりました。<br/>\n<br/>しかし痛みは少しもありません。仰臥すれば引っ込みます。<br/>\n<br/>八月ごろ子供が、脱腸は色が変わるようであれば生命にかかわると、学校の先生に聞き、<br/>\n<br/>念のために病院へ行き、診断を受けましたところ、医師にも同じことを言われました。<br/>\n<br/>なお、この老年になって脱腸とは珍しいことだ。<br/>\n<br/>手術すれば治るが、また出るかもしれない、とのことでした。<br/>\n<br/>万一出っ放しになれば、時を移さず手術をしなければ、生命にかかわると言われました。<br/>\n<br/>私と妻と長男およびその嫁が入信させていただいております。<br/>\n<br/>御屏風観音様は二十三年、御神体は二十五年十月に御奉斎させていただいております。<br/>\n<br/>御浄霊（約三カ月）は、教会の先生および家でも毎晩いただいております。<br/>\n<br/>脱腸にはなんら変化ございません。<br/>\n<br/>農家の関係上、少しは力仕事もいたしますが差し支えないものでございましょうか。<br/>\n<br/>また御浄霊の急所につき御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「しかし、脱腸というのは、年寄りによくありますよ。<br/>\n<br/>赤ん坊と年寄りに多いですね。<br/>\n<br/>こういうのは腹膜に毒が溜まって、圧迫するんですからね。<br/>\n<br/>子供のうちのは・・・鼠蹊部に穴が開いている・・・人間はね。<br/>\n<br/>穴が大きいのは腸が出る。年取ったのは穴が開いているということはないから、圧迫です。<br/>\n<br/>圧迫されるから、どうしても軟らかい所に出るんですね。<br/>\n<br/>それから、色が変わるようであれば生命に・・・こんなことはないですね。<br/>\n<br/>他のわけですね。腸は・・・腹が疵（きず）して脱出するのは、命にかかわりますが、皮の中で疵しても、まあ・・・命にかかわることはないですね。<br/>\n<br/>心配しなくても良いです。お腹に固まりがありますから、浄霊して取ると良い。<br/>\n<br/>それから、帯を固く締めてはいけない。<br/>\n<br/>固く締めると、どうしても腸を圧迫して、出るから・・・帯は固く締めてはいけない。<br/>\n<br/>それから、腎臓の後ろも大事ですから背中から尾管の方をやる。<br/>\n<br/>それから、これも力を絶対に抜くようにしてやる。<br/>\n<br/>これは心配したことはないですよ。<br/>\n<br/>しかし、そうとう長くかかるな。<br/>\n<br/>年取ると、いくらか、そういった・・・緊張力が弱ってますからね。<br/>\n<br/>でも、だんだん治るから、今言ったようにしてやってご覧なさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK13.html"
    },
    {
      "title": "明主様御垂示　「自己浄霊の注意点」",
      "date": "昭和26年12月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「自己浄霊の注意点」</font></b>　（昭和26年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＡＳ（十月下旬入信。五十一才）十年ほど前両足首関節に激痛を覚え、骨接ぎに行きましたが病名不明と言われ、<br/>\n<br/>医師にかかり関節炎と診断され、薬名不明の注射を四本打ち、だいぶ良くなり仕事をしておりました。<br/>\n<br/>昭和二十四年十一月になり、右手の人差し指の付け根関節が猛烈に痛み、<br/>\n<br/>医者にかかり薬名不明の注射を約一週間続けて治りましたが、同年十二月に両足首が痛みだし医者に行きました。<br/>\n<br/>その後一カ年通い毎日ザルソブロカノンの注射を続け、同年大晦日より午前はキノフェン、午後はザルソブロカノンを毎日二本ずつ、二十六年五月まで続けましたが、<br/>\n<br/>痛みはなかなか治らず、五月二十日より十日間温泉に行き、大体良くなりました。<br/>\n<br/>さらに六月四日から、完全に治そうと思いＴ大付属病院に入院、四十五日間、米国新薬コーチゾン（二グラム）、ビタミンＣ（八千ミリ）、シンコルター（八ＣＣ）注射し、たいへん良くなり、<br/>\n<br/>帰りにはひとりで楽に歩けるという状態で退院しましたが、<br/>\n<br/>二週間後に再発、以前より非常に悪くなり、痛みは全身の関節に及び、床につき、まったく起き上がることもできなくなりました。<br/>\n<br/>八月中旬ごろお道のお話を聞き、信者さんに御浄霊をいただくようになりました。<br/>\n<br/>九月より信者さんの御紹介をいただき、横浜出張所のＭ先生にお願いして、御浄霊をいただくようになり、二十日間くらいでたいへん楽にさせていただき、歩行もできるようになり、銭湯にも行けるようにさせていただきました。<br/>\n<br/>十月妻とともに入信させていただき、二月五日に光明如来様を御奉斎させていただきました。<br/>\n<br/>現在は両足首の関節が痛み、歩行困難となり床についております。<br/>\n<br/>長い間の苦しみに、はたして元のように治していただけるものか、どうかと不安の気持ちが去らず、煩悶いたしております。なにとぞ御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういう人がたくさんあるんですがね。<br/>\n<br/>なにしろ多量に製造しているんだから困るね。<br/>\n<br/>骨接ぎに・・・この時ほったらかしておけば良いんです。<br/>\n<br/>とうに良くなってピンピンしている。<br/>\n<br/>これを元にして製造にかかったんです。<br/>\n<br/>最初、いろんな注射ですね。<br/>\n<br/>すると、一時そこの所だけは麻痺させて、痛みが取れて治ったと思ったが、<br/>\n<br/>身体の方の目的は、最初の時に・・・足首とかに痛みを生じたのは、溶けるために固まったんです。<br/>\n<br/>溶け始めたのと、もう一つは身体の毒が、始終そこに溜まっている。<br/>\n<br/>それで、出口を求めて、腫れて出ようとした。<br/>\n<br/>それを注射で・・・つまり戸を閉めたようなもので・・・膿が、出所がないので他に出ようとする。<br/>\n<br/>それをまた注射するから、増えたわけです。それが方々に固まったわけですね。<br/>\n<br/>だから、身体中動かなくなるような材料が増えちゃったんですね。<br/>\n<br/>だけども、メシヤ教に入って良かったですよ。さもなければ命までいきますよ。<br/>\n<br/>ぜんぜん逆のことばかりやった。<br/>\n<br/>一種の・・・お医者は・・・自殺幇助（ほうじょ）だ。<br/>\n<br/>これは、治るにきまっているから、ちっとも心配ないです。<br/>\n<br/>浄霊するだけずつ減っていくから・・・結局は溶けてなくなるから、治るにきまっている。<br/>\n<br/>ただ、たくさん材料を入れているから、長くかかるでしょうね。<br/>\n<br/>しかし、割合治りが良いでしょう。<br/>\n<br/>すべて、痛むのは治りが良いんですからね。浄化が強いんだからね。<br/>\n<br/>むしろ、安心して・・・楽しみにして良い。<br/>\n<br/>自分でもやって良いですよ。できるだけ力を抜くんです。力が入ろうとするから、抜き抜きやる。<br/>\n<br/>ただ抜くだけではいけない。<br/>\n<br/>奥に \n・・・背中をやる時は、前の方に通るようにする。<br/>\n<br/>私は、こういうふうにやる時は、向こうの壁を狙ってやる。<br/>\n<br/>そうすると・・・力が入るから、そうではいけない。<br/>\n<br/>力を抜いてする。一つの練習ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK13.html"
    },
    {
      "title": "明主様御垂示　「龍神憑依によるひきつけに対する浄霊の急所」",
      "date": "昭和26年12月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「龍神憑依によるひきつけに対する浄霊の急所」</font></b>　（昭和26年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「八才の女子、生後八カ月目に引きつけを起し、その後三カ月に一回ずつ引きつけを起し、四才からは春、秋と二回くらい起しております。<br/>\n<br/>引きつけは、五日間くらい連続で、そのたびごとに口から泡のようなものをいくぶん出すようです。<br/>\n<br/>三才までは水薬、散薬を服用（約二カ年）四才になり注射四、五本打ちました。<br/>\n<br/>その後なにもしておりません。<br/>\n<br/>昨年近所の方の奨めにより霊友会に入りましたが「三代前にこの子供と同じような子供が生まれ、その子を池の中に入れて殺したことがある。そのためである」と言われました。<br/>\n<br/>しかし、この三代前のことは私どもにはぜんぜん分かりません。<br/>\n<br/>引きつけを起さない時は、一日中非常に水を欲します。<br/>\n<br/>また手に触れるものは、食物でもどんなものでも臭いを嗅ぐ癖を持っております。<br/>\n<br/>また引きつけの発作を起す前には、食事はいくらでも食べます。<br/>\n<br/>気性は荒く言葉は簡単な単語しか言えません。<br/>\n<br/>こちらからの問いに対して返事はできませんが、自分からの要求はいたします。<br/>\n<br/>十月にお道の事を聞き、横浜出張所に御浄霊をいただきに通い始めました。<br/>\n<br/>初めは御浄霊を非常に厭がりましたが、最近ではおとなしくいただくようになりました。<br/>\n<br/>十月末日、御屏風観音様を御奉斎させていただきました。夫はまだ入信いたしておりません。<br/>\n<br/>この子の引きつけは霊的関係がございましょうか。<br/>\n<br/>また、御浄霊の箇所につき御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的ですね。三代前に・・・池の中に・・・これは違うな。<br/>\n<br/>池の中に入れて殺したとすれば、大いに水を飲まなければならない。<br/>\n<br/>すると、これが生まれ変わってきたり憑依して、かえって水を欲しがらないわけですね。<br/>\n<br/>やっぱり龍神ですね。<br/>\n<br/>龍神は一番水を飲みたがるんですからね。<br/>\n<br/>だからふつうの人でも、水を飲みたがる人がありますが、あれはみんな龍神の生まれ変わりか、憑依です。<br/>\n<br/>そういう人の顔は角張っていたり、目が引っ込んでいたり、龍神的な顔をしてますからね。<br/>\n<br/>つまり、祖先の一員で、龍神に堕ちている。それが憑っているんです。<br/>\n<br/>これは、救ってやれば人間に生まれ変わってきますからね。<br/>\n<br/>これはぜひ救わなければならない。<br/>\n<br/>浄霊は、龍神はここに憑ってます・・・前頭部の中を中心にして、首のまわりに固まりがありますから、それをやる。<br/>\n<br/>しかし、そうとう長くかかります・・・こういうのはね。<br/>\n<br/>数年はかかるとみなければならない。<br/>\n<br/>しかし、結局は治るんだから、一生治らないよりは結構です。<br/>\n<br/>やはり、光明如来様をお祀りして、その部屋に寝かせておいた方が早いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK13.html"
    },
    {
      "title": "明主様御垂示　「植物状態の人間に対する浄霊の是非」",
      "date": "昭和26年12月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「植物状態の人間に対する浄霊の是非」</b></font>　（昭和26年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ハワイの信者よりの質問で、知り合いの娘が初めてのお産で入院し、早く出るようにと、出口を切り、後で縫ったそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「お腹じゃないんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「出口だそうでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「膣を切るんでしょう。日本でも、よくやりますよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「痛いと言うので、ガスをかけたところ、全身硬直し丸太ん棒のようになり他の病院に移されましたが、注射も何もしていないそうです。<br/>\n<br/>祝詞、善言讃詞をあげたところ、硬直しておりますが、目から涙を流し、お母さんは丈夫ですよ、と言うと泣き、<br/>\n<br/>それから依然として硬直し、一ヵ月経ち、手足も曲ったようなゆがんだようであったのが、柔らかくなり、指も柔らかくなり、<br/>\n<br/>現在は、鼻から管を入れて流動物を入れているようで、それで息が繋がっているそうです。いかがなものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、霊憑りじゃないですよ。<br/>\n<br/>何かおかしなことをしたんです。そのためです。<br/>\n<br/>薬か、注射か神経の一番肝腎なところに疵つけたんですね。<br/>\n<br/>そうすると硬直しますからね。医学の被害者ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「続けないほうがよろしゅうございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊は救うから結構ですよ。<br/>\n<br/>浄霊はやったほうが良いですね。<br/>\n<br/>それでもね・・・病気とか何とかいうんじゃないから、絶望とは言えませんね。<br/>\n<br/>だけど、こっちでやったんじゃないから、はっきり見当つきませんがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK13.html"
    }
  ]
}