{
  "topics": [
    {
      "title": "明主様御垂示　「重症の肺結核に対する浄霊は一週間に一、二回程度にすべき」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「重症の肺結核に対する浄霊は一週間に一、二回程度にすべき」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四十四歳の男子、四年前より肺結核、昨年十一月頃より床につき、三十八、九度の熱が持続しております。<br/>\n<br/>本年四月入信以来毎日浄霊を受けていますが、全然熱が取れず、なお、四月末分会長先生の浄霊を頂いた翌日、もの凄く浄化を頂き、脂汗を流して苦しみました。<br/>\n<br/>なお、食欲はありますが大分衰弱しています。右、浄霊法・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「難しい。肺結核は殆どこれである。<br/>\n<br/>約四年間に薬飲んでいるから、浄霊をすると薬が溶けて出る。<br/>\n<br/>それで咳、痰、熱が出るので衰弱する。<br/>\n<br/>病気は治るが、衰弱するのでもたない懸念がある。<br/>\n<br/>塊が溶けねば熱が冷めぬ。非常な霊力が要る。<br/>\n<br/>徐々としてやる外はない。一週間に一回か二回やって安静にする。<br/>\n<br/>病気と浄霊を睨み合わしてやる。<br/>\n<br/>生命に関係した病気は治ってから入信するようにせよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkaisuu3.html"
    },
    {
      "title": "明主様御垂示　「結核の浄霊法」",
      "date": "昭和24年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の浄霊法」</font></b>　（昭和24年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「結核患者、医者にて少しも効果が無く、浄霊すると非常によくなり全快するように見えますが、<br/>\n<br/>半月程過ぎて来ますと体力が出来て浄化し始め、どんどん浄化し、浄化最終まで体力が続かない人が多いのですが、<br/>\n<br/>しかし家族の数人が結核で死亡しています。<br/>\n<br/>私が入信以後扱った結核患者は右のような人が多いのですが、いかにすればよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「身体がよくなってくると浄化が起り、弱る。<br/>\n<br/>それを浄霊してよくなる。これを繰返す。<br/>\n<br/>体力が続けばいいが、病気が治りつつ衰弱する結果になる。<br/>\n<br/>一週に一度づつ浄霊して気長にやる方法と、一日に五回も六回も滅茶々々にやる、そして早く浄化する・・・<br/>\n<br/>この二つの方法だが、前者は普通の人でよいが、後者は霊力の相当強い人である事を要する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkaisuu3.html"
    },
    {
      "title": "明主様御垂示　「結核の再浄化に対する浄霊は一週間に一回程度にすべき」",
      "date": "昭和24年11月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の再浄化に対する浄霊は一週間に一回程度にすべき」</font></b>　（昭和24年11月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「肺病は他の病気と違い一時小康を得ましても再浄化にて斃れる人がよくありますが、これは薬毒多量の関係で御座いましょうか。<br/>\n<br/>それとも肺病には特別な意味の罪穢があるもので御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「再浄化の方が重い。<br/>\n<br/>最初はドンドン治る。最初は浄化力の弱いのが、強く浄化が起って上面だけ除れる。<br/>\n<br/>すると浄化力が強くなる。長い間溜めたのが根本的浄化が起るから、その方が重い。<br/>\n<br/>再浄化は一週間に一ぺん位の浄霊にして気長にやるのが一番よい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkaisuu3.html"
    },
    {
      "title": "明主様御垂示　「結核の再浄化に対する浄霊は一週間に二回程度にすべき」",
      "date": "昭和26年8月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の再浄化に対する浄霊は一週間に二回程度にすべき」</font></b>　（昭和26年8月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の夫（ＯＴ・30歳）は昭和二十四年四月発病（肺尖）陸軍病院にて療養、その後家事の手伝いをいたしておりました。<br/>\n<br/>昭和二十二年十二月喀血いたしましたが、翌年九月より約一年ほど明石師範学校に勤めておりました。<br/>\n<br/>身体の調子が変わってきましたので郷里にて養生するよう勧められ、三日おきにカルシウム、ビタミン注射を約四カ月間続け、<br/>\n<br/>その後マイシン二十本を打ちましたところ身体も少し良くなり、農業の手伝いをいたしておりました。<br/>\n<br/>二十五年四月に胃痙攣を起し、その際麻薬を二本打ってから動けなくなり、絶対安静半カ年、<br/>\n<br/>その後二十六年四月までにパス七箱を服みましたがどうにもならず、<br/>\n<br/>手術をする決心をして、レントゲンを取りに早島療養所に行きましたら、<br/>\n<br/>左肺は鶏卵大の空洞と肺全体が悪くなっており右肺は少し悪いらしいとのことで、手術は不可能とのこと、本人も死を覚悟していましたところ、<br/>\n<br/>本年四月中旬このお道を知らしていただき御浄霊を受けましたところ、たいへん気分も良く食事もおいしくなり、<br/>\n<br/>十日ほどしてぼつぼつ散歩もできるようになりましたので、<br/>\n<br/>約七里ほど離れたＢ町の教会へ汽車にてお参りさせていただき、<br/>\n<br/>先生の御浄霊も受けその後十日ほどしてたいへん良くなり、<br/>\n<br/>さっそく主人もまた私も入信、続いて母（義母）も入信、六月十日光明如来様も御奉斎さしていただき、<br/>\n<br/>ともにお道のため御用をさしていただいております。本人も身体の調子が良いので近所のお方など毎日五、六人ほど御浄霊さしていただき、<br/>\n<br/>私もともにお手伝いをして今日までに五人お導きさしていただき微力ながら御用をさしていただいております。<br/>\n<br/>その間四日おきくらいに教会へお参りさせていただき今日に至っております。<br/>\n<br/>最近の病状は足が痺れて少しむくみ気味で、甲も少し腫れているのと食事が以前よりは進まず、少し多く食べますと腹がはり、時々背中を引き締めるようで、だるいような状況でありますが、本人もいまは少し暑いからとも申しております。<br/>\n<br/>私が御浄霊をさしていただきますと楽になり、またひどくなるというわけでございますが、本人の気持ちはたいへんしっかりしてはおります。<br/>\n<br/>現在では寝たり起きたりしております。<br/>\n<br/>今後どのようにいたしましたらお救いいただけましょうや御教示お願い申します。<br/>\n<br/>なお叔母が三十年前肺結核、母が二十五年前腸結核で死亡しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ふつうの順序です。<br/>\n<br/>一回良くなって、そのまま治るように見えて、再度薬毒の浄化が起る。<br/>\n<br/>これはちょっと簡単には行かない。長くかかる。<br/>\n<br/>一週間に二度くらい浄霊する方がかえって良い。<br/>\n<br/>浄化が強いと衰弱でやられてしまう。<br/>\n<br/>肺病は薬毒しだいです。<br/>\n<br/>日の経たない人はみんな治る。<br/>\n<br/>こういう場合、急所がありますから、どこから熱が出るかを探り当て、そこだけを浄霊するようにする。<br/>\n<br/>そして、次々に熱の出る箇所を順序よくやって行けば治って行きます。<br/>\n<br/>右か左の頸、延髄、頭、腎臓、足の付け根から股などが大体急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkaisuu3.html"
    },
    {
      "title": "明主様御垂示　「結核の再浄化の場合には浄霊回数を控える」",
      "date": "昭和26年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核の再浄化の場合には浄霊回数を控える」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十四年七月入信のＳＳ（十二歳・男性）と申す信者でございますが、<br/>\n<br/>昭和二十四年四月勤務先の税務署にて健康診断を受けましたところ、肺浸潤との診断を受けました。<br/>\n<br/>以来医者にかかりその間ストレプトマイシン五本のほか、種々注射を受けましたが良くならず焦っておりました時、<br/>\n<br/>お道の話を聞き十日間御浄霊をいただきましてより楽にさせていただき入信し、勤務先にも間もなく復職をいたしまして感謝の日々を送っておりましたところが、<br/>\n<br/>その後だんだんと御浄化をいただき、本年五月勤務先より休養をするよう申し渡されてもっか家庭にて休養いたしておりますが、医療は受けておりません。<br/>\n<br/>今日ではしだいに衰弱いたし食欲もなくなりました。<br/>\n<br/>本人は生後三十日目ごろより皮膚が荒れはじめなかなか治らず、現在に至るまで全身的に露出部を除いて、黒色鱗（うろこ）状の膚になって拡がり、御浄霊をうけるようになってからは逆に露出部まで延びてきております。<br/>\n<br/>なお本人の弟にも同様の症状があると申します（弟は健康）。<br/>\n<br/>二十六年七月御神体御奉斎、御屏風観音様御奉斎さしていただき、本人はただ今御神前で休ませていただいております。<br/>\n<br/>結核の御浄化ならびに右の鱗状皮膚が現在御浄霊によって拡大しております点につき御開示お願い申し上げます。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、つまり龍神の生まれ変わりなんだな。<br/>\n<br/>鱗状に露出するというのは、そういうわけです。<br/>\n<br/>これは出るだけ出れば良いです。出るのは結構です。<br/>\n<br/>出るだけ出れば、それからだんだん消えて行きます。この点は別に心配ない。<br/>\n<br/>\n<br/>ただ、結核ですね。肺浸潤というのは、これは良くなってから・・・再浄化ですね。<br/>\n<br/>たいてい、再浄化が起る。<br/>\n<br/>再浄化というのは、薬毒の浄化なんだから、そこで急らずに気長にするつもりで浄霊もあんまりたびたびやらないで、痛いとか苦しいとかという時・・・時々やるようにする。<br/>\n<br/>後はしないで、要するに浄化が強すぎるわけですからね。<br/>\n<br/>それで、熱が出て食欲が減って衰弱してくるというわけです。<br/>\n<br/>浄化を長くのばすのです。借金なら月賦で返すというのです。<br/>\n<br/>そうすれば大丈夫です。肺病の時はそうですが、他の病気はそうではない。<br/>\n<br/>他の病気は、するほど良いんですから。<br/>\n<br/>結核の再浄化をそういうふうにするんです。<br/>\n<br/>どっちも・・・鱗状も結核の方も気長に何年経っても良いというつもりでやる。そうすると治るには治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkaisuu3.html"
    }
  ]
}