{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 18,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「人間の罪穢をとる機械ができた」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間の罪穢をとる機械ができた」</font></b>　（昭和10年5月1日）<br/>\n<br/>「いつもお話する、大光明世界建設、病貧争のない世界ということは、いったいどういうふうにすればできるかということになりますが、これについてはその根本があります。<br/>\n<br/>なんでも物事には根本があります。<br/>\n<br/>根本さえできれば、枝はほおっておいてもできてしまうのであります。<br/>\n<br/>しからば根本はなにかと言いますと、この世界は人間でなっておりますから、根本は人間であります。<br/>\n<br/>人間が立派に完全になればいい。<br/>\n<br/>その根本が立派になればいい。<br/>\n<br/>で、人間は霊と体、精神と身体とでなっている。<br/>\n<br/>それが本当に立ち直ればそれでいいんであります。<br/>\n<br/>すると、その根本は人間の精神と肉体、それを健全なものにすることであって、それをどうすればいいかが問題であります。<br/>\n<br/>\n<br/>人間というものは、健康で働かしむべきものに神様からこしらえてある。<br/>\n<br/>決して病気などすべきものではない。病気するのはよくよく天理に外れたこと、間違ったことをしてるに違いない。<br/>\n<br/>それで現代は病気の人ばかりで、健康な人というものは珍しい。<br/>\n<br/>達者で健康ならば結構という。元来病気はあるべきものではない。<br/>\n<br/>病気が治らねば、世の中は直らぬ。<br/>\n<br/>よく医学を悪く言いますが、医学が悪いのではない。<br/>\n<br/>ありのまま言うと医学ではなかなか病気が治らぬ。<br/>\n<br/>治らぬために種々の方法をとって、機械とか薬がいるのであって、今日の医学の病名とか機械とか、薬の名をみんな覚えるのは不可能のことと思います。<br/>\n<br/>本当に治るものならば、たった一つでいいと思う。<br/>\n<br/>なんとなれば、病気の原因は一つですから、その病気の原因というのは罪穢であります。<br/>\n<br/>それで、その罪穢を除る機械ができれば、病気はみんな治るのであります。<br/>\n<br/>治す方法は一つなのであります。<br/>\n<br/>その人の弱い所へ罪穢が溜まり病気になるのですから、その罪穢を除る薬なり、機械ができればよいのであります。<br/>\n<br/>それは、薬や機械では除れぬ。<br/>\n<br/>そういうものを作ったら治るかというと、ロボットならば科学で作ったもので治りますが、<br/>\n<br/>もっともっと人間というものは、想像もつかぬ霊妙なものでありますから、<br/>\n<br/>どうしても、人間の肉体の問題は科学より深い神秘的なもので解決せねばならぬのであります。<br/>\n<br/>\n<br/>ところが、その機械ができた。<br/>\n<br/>それを観音会で発表したんであります。<br/>\n<br/>すなわち罪穢を除る機械であります。<br/>\n<br/>それは人間を使わねばできない。<br/>\n<br/>人間は神が生まされた。<br/>\n<br/>神の代わりができるものなんであります。人間を使って人間の罪穢を除るのであります。<br/>\n<br/>今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。<br/>\n<br/>教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。<br/>\n<br/>いま仮に肺の悪い人があるとすると、医者は肺病とみます。<br/>\n<br/>ところがその肺の元があります。<br/>\n<br/>役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。それゆえ演劇は楽屋と脚本が元であります。<br/>\n<br/>で、そのように肺の痰が出るにはどっかにその本があります。<br/>\n<br/>それが医学では判らないのであります。<br/>\n<br/>私は観音様から教えられたところにより、急所を教えるんであります。<br/>\n<br/>急所をやって行きますから病気は必ず真から治ってゆく。<br/>\n<br/>現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。<br/>\n<br/>それには、まず一カ月以上かかります。<br/>\n<br/>一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。<br/>\n<br/>も一つは学校で教わるごとく覚えたのみではなく、世の人を救うという大信念がなくてはならぬ。<br/>\n<br/>世界人類を救う、大光明世界建設のために力をつくすという高い意志がなくてはならぬ。<br/>\n<br/>そういう高い意志がないと間違いが起るのであります。<br/>\n<br/>そういう間違いない意志、人格的にみて間違いないとみれば、分院の開設を許すことになるんで、だんだんそういう人を増やして行くんであります。<br/>\n<br/>そして、「岡田式神霊指圧療法」はとてもよく治る。<br/>\n<br/>料金も安く短時日で治るという信用を得、また非常に親切で真剣に治すという、あらゆることの信用を得なければならぬのであります。<br/>\n<br/>そうすれば、観音会へ入る信者がたくさんできる。<br/>\n<br/>そうして、入った人は病貧争がなくなるというふうになる。<br/>\n<br/>結局、各町内に一カ所ずつ指圧療法の分院ができるようになり、初めて人間は薬や医者の治し方は違う、日本医学より他に病気を治すものはない。<br/>\n<br/>どうしても、日本式健康法でなければならぬことを社会の人が知って、それで初めて健康問題は解決するのであります。<br/>\n<br/>そういう観音様の御目的であられるのであります。<br/>\n<br/>でありますから、これからは指圧療法の先生の養成をする。それが罪穢を除る機械になるのであります。（中略）<br/>\n<br/>\n<br/>いずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。<br/>\n<br/>そして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。<br/>\n<br/>医学はいまもって大輪入超過になっております。<br/>\n<br/>これをだんだん、日本医学を造って輸出する考えであります。<br/>\n<br/>でありますから、たいへん国益になると思います。<br/>\n<br/>指圧療法をするにはいいと許可を与えれば御守りを上げます。<br/>\n<br/>それへ字をかき懐へ入れると観音力が出るんです。<br/>\n<br/>そういうものを一つ百円で売ります。百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。<br/>\n<br/>そういう御守りを大いに輸出しようと思うのです。<br/>\n<br/>西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。<br/>\n<br/>\n<br/>実際言うとあらゆるものは、日本でいいものができる。<br/>\n<br/>そうすると、初めて世界を統一することになる。<br/>\n<br/>また御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。<br/>\n<br/>また貧乏にならない御守りもできるんであります。<br/>\n<br/>ですからこれは実際にできるんであります。<br/>\n<br/>\n<br/>ですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。<br/>\n<br/>自然にするんで、それが観音力なんで人間が苦しんでしない。<br/>\n<br/>楽にやっていてたいへんなことができる。<br/>\n<br/>骨を折らないほど観音力であります。<br/>\n<br/>じーっとして私は家にいればよい。<br/>\n<br/>みな観音力でできるんだと、観音様は言われるんであります。<br/>\n<br/>ただ座っておれば必要なものまた必要な人が集まってくるんであります。<br/>\n<br/>それは、私が引っ張るんでなくて、先方から来るんであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yuisin2.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「人形医学」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「現代医学は、ありていにいえば<font color=\"#0000ff\" size=\"+1\"><b>人間医学ではない、</b></font><font color=\"#ff0000\" size=\"+1\"><b>人形医学</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>一個体の人間としてではなく、</b></font><font color=\"#ff0000\" size=\"+1\"><b>手や足、首、胴体がバラバラになっているという解釈</b></font>でしかない。<br/>\n<br/>という事は、<font color=\"#0000ff\" size=\"+1\"><b>人間四肢五体の関連性を認めていない。</b></font><br/>\n<br/>なによりの<b><font color=\"#ff0000\" size=\"+1\">証拠は、脳神経科、眼科、耳鼻咽喉科、歯科、結核専門、消化器専門、肛門科、泌尿科等々各部門に分れている。</font></b><br/>\n<br/>おもしろいたとえだが、眼が悪く肺結核で痔疾も悪い、脚気も水虫もあるとしたら、<br/>\n<br/>五個所の病院か、または綜合病院の五つの科目に持っていかなければならない、<br/>\n<br/>薬剤も一病一種としても五種を要する。<br/>\n<br/>これではもちろん、一日中馳け廻っても五科目の診療は受け得られないとすれば、この場合どうすればいいかを聞きたいのである。<br/>\n<br/>\n<br/>この点について、わが神霊医療は、病気はすべて同一としている。<br/>\n<br/>つまり毒素が集溜した部分が病気となるのであるから、療法も同一である、<br/>\n<br/>従って五種の病気でも一回ですむというだけにみても、理想的医学といえよう。<br/>\n<br/>本療法が素晴しい効果を挙げる事は、この点だけでもうなずき得るであろう。これこそ真の人間医学でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sougou.html"
    }
  ]
}