{
  "topics": [
    {
      "title": "明主様御垂示　「宗教と科学の関係」",
      "date": "昭和24年1月31日",
      "content": "<b><font size=\"+2\">明主様御垂示　「宗教と科学の関係」 </font></b>（昭和24年1月31日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗教と科学の関係、および両者とも必要でしょうか、どちらか不要になる時が来るでしょうか、御教えを賜りとうございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「これはどちらも不要なものでなく、どこまでも進歩発達すべきものである。<br/>\n<br/>少なくとも宗教がなかったら人類の罪穢は溜まるのみで、<br/>\n<br/>それによって生ずる毒素の堆積は人類の破滅することになる。<br/>\n<br/>それは浄化のため大天災が続くからで、<br/>\n<br/>また科学がなかったら人類文化は進歩しない。　<br/>\n<br/>宗教と科学は同じものであることはすでに「信仰雑話」で説いた。<br/>\n<br/>従って、科学で説明できない宗教は本当のものではなく、<br/>\n<br/>同時に宗教で説明できない科学も本当のものではない。<br/>\n<br/>\n<br/>宗教を度外視した科学の発明は恐ろしいことはいうまでもない。<br/>\n<br/>科学の進歩が人類の幸福と伴わないのはそのためである。<br/>\n<br/>いままでは宗教を閑却し、むしろ否定したが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>科学の進歩に伴い　宗教も一緒に発達して行かなくてはならぬ</b></font>。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "「問答有用　徳川夢声氏の発言　連載対談」より",
      "date": "昭和26年5月6日",
      "content": "<b><font size=\"+2\">「問答有用　徳川夢声氏の発言　連載対談」より</font></b>　（昭和26年5月6日発行）<br/>\n<br/>\n<b><font size=\"+1\">ノーベル平和賞を執筆中の著書に</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font>　<br/>「いまの人間というのは唯物観を子供のときから吹き込まれてるから、迷信だとかインチキだとかいうんです。<br/>\n<br/>霊がわからなければ、本当の文化や文明はない。<br/>\n<br/>ですからわたしは、いま「文明の創造」という本を書いてるんです。<br/>\n<br/>いままで文明だと思ったのは半分の文明だ。<br/>\n<br/>文明の根本は生命の安全だ。<br/>\n<br/>生命の安全というのは病気にならないこと、戦争のなくなること、この二つです。<br/>\n<br/>この解決ができなければ、文明社会というものはできないという意味なんです。<br/>\n<br/>それじゃ戦争と病気をなくすることができるか、できるんです。<br/>\n<br/>こういうふうにできるというその学問ですね、それを書いています。<br/>\n<br/>この論文をノーベル賞審査会にも出すつもりですがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「平和賞ですな。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「けれどもおそらくノーベル賞審査委員には、霊界のことは理解されないだろうと思うんです。<br/>\n<br/>科学のほうでいうと、湯川博士が理論物理学で中間子を発見した、これは実験物理学で証明されなきゃダメだ。<br/>\n<br/>ところがたまたまアメリカで宇宙線を写したときに、中間素粒子というものが写った。<br/>\n<br/>これは実験確実だというんでノーベル賞をもらった。<br/>\n<br/>わたしのは実験神霊学で、神霊学の裏付けとしてこうやって（手を振るしぐさ）病気がなおるということでしょう。<br/>\n<br/>これは原子科学からいくと、もういけないんです。<br/>\n<br/>なぜいけないかというと、無の世界で、これは顕微鏡で把握できないからです。<br/>\n<br/>要するに科学と宗教との間の空白、これがたいへんな世界なんです。<br/>\n<br/>ここはどういう構成であるか、どういう元素であるかということを書いているんです。<br/>\n<br/>いまのところは宗教と科学は別問題だといわれてるが、これがわかると宗教と科学が一致するわけですよ。<br/>\n<br/>医学がバイキンをこわがっている。<br/>\n<br/>しかし、バイキンがなんの理由によって発生するかってことはわかってないでしょう。<br/>\n<br/>かりに結核菌が感染したとする。それは偶然にできたものでなく、発生源があって、そこでできたものに違いない。<br/>\n<br/>その発生源がわからなければ、結核菌なんてわかるわけがない。<br/>\n<br/>そこを明らかにすれば、バイキンは消滅するから、病気は起らなくなりますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「いまのところ困ったことには、バイキン自身がふえるから。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「ふえる理由があってふえる。食いものを食ってふえる。<br/>\n<br/>食いものは、人間の血液の中の濁りですよ。<br/>\n<br/>濁りというのは微粒子ですからね、それを食って生きてる。<br/>\n<br/>だからバイキンが体に入っても、発病する人と発病しない人とある。<br/>\n<br/>バイキンの食いものが、たくさんある人と、ない人とあるからです。<br/>\n<br/>バイキンの食いものをなくすることが、伝染病解決の根本ですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「バイキンを栄養失調にさせるわけですな。（笑）」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「天然痘なんか、わたしのほうのでわけなくなおるんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「アバタにならないですむんですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「ええ、なんでもないんです。その報告がきていますけどね。<br/>\n<br/>つい最近、名古屋で、しかも紫斑性天然痘がなおったんです。<br/>\n<br/>まあ、わたしから人間がやってることを見ると、野蛮人ぐらいにしか見えませんな（笑）。<br/>\n<br/>医学なんて幼稚なもんでさあ。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">バイキンよりこわいゼイキンというキン</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「バイキンの食いものがなくなれば、バイキンが死んじゃうってこともあるだろうけども、<br/>\n<br/>人間の霊には積極的にバイキンをやっつけるだけの力があるんじゃないんですかねえ。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b>　<br/>「あるんです。だからわれわれのほうじゃ、バイキンなんてなんとも思わない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夢声氏の発言</font></b>　<br/>「ゼイキンのほうがこわいですな。（笑）」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font>　<br/>「わたしは結核の婦人となら、いつでもキッスするっていうんですよ。（笑）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「現代科学にも功績はある」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現代科学にも功績はある」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「この道は現代科学をすべて否定するか否か。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すべては否定しない。<br/>\n<br/>いままでの医学でも体の構造、内臓の働きなどは参考になり功績である。<br/>\n<br/>また黴菌もたいへんいいです。<br/>\n<br/>また非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。<br/>\n<br/>そこで釈迦は薬を服めと言われ薬草喩品という経もある。<br/>\n<br/>また薬師如来とは観音様の変化でもあった。<br/>\n<br/>観音様さえ固めの方法を摂られたんです。<br/>\n<br/>昼の世界になると固めることができず、溶かす方法がよくなる。<br/>\n<br/>それを私が早く知ったんです。<br/>\n<br/>いずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。<br/>\n<br/>医者はこれに気づかず、いまもって固めんとしているのです。<br/>\n<br/>西洋医学はいいこともあり、いままではよかったのです。<br/>\n<br/>ちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。<br/>\n<br/>いまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyou1KAGAKU.html"
    },
    {
      "title": "明主様御教え　「浄霊とは何か」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊とは何か」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今まで病気の原因と、そのまた原因である薬毒について詳説して来たから、今度は治す方法とその原理を詳しくかく事にしよう。<br/>\n<br/>もちろんこれこそ我浄霊法であって、その素晴しい治病効果は言い尽したくらいだが、<br/>\n<br/>病原とは霊の曇りにあるので、曇りさえ払拭すれば病気は治るのは当然であって、この理は科学的にも説明出来る。<br/>\n<br/>しかし単に科学のように極限された小乗的のものではない。<br/>\n<br/>いってみればこの世界は大別して上中下三段階になっており、これが一切万有の実相である。<br/>\n<br/>ところが小乗科学においては、前記のごとく唯物的分野に限定されている以上、<br/>\n<br/>外形のみに捉われ、進めば進む程皮相的緻密（ちみつ）になるばかりで、その結果生れたのが黴菌医学である。<br/>\n<br/>従って病理の根本から益々遠去かり、逸脱してしまったのである。<br/>\n<br/>そうして大乗科学の三段階とは上段は神科学、中段は霊科学、下段が物科学となっており、<br/>\n<br/>この下段に生れたのが医学であるから、そのレベルが低く幼稚であるのも当然であって<br/>\n<br/>そのような程度の低い科学をもって、最高度の人間生命の解決などは思いもよらない話で、<br/>\n<br/>むしろ僭越（せんえつ）でさえあり、長竿をもって大空の星を落そうとするようなものである。<br/>\n<br/>\n<br/>ここで以上のごとき三段階を一層徹底してみるとこうである。<br/>\n<br/>すなわち今日までの世界は物科学と霊科学との二段階のみであったがため、人間生命や病気健康等の根本まで分らなかったのである。<br/>\n<br/>もちろん独り医学ばかりではない。<br/>\n<br/>あらゆる文化がそうであって、永遠性のない一時的間に合せ物がそのほとんどであったのである。<br/>\n<br/>という訳で治病方法にしても、前記のごとく三段階中の物科学と、そうして霊科学中の信仰療法のこの二つだけであった。<br/>\n<br/>前者は略すが、後者においては治病方法としては祈り、苦行、禁厭（まじない）等であって、<br/>\n<br/>医学と同様見るべき効果はなかったのである。<br/>\n<br/>またこれは別の話だが彼（か）の釈尊にしてもキリストにしても、なるほど見真実（けんしんじつ）の境地に達したとは云われているが、<br/>\n<br/>最高ではなく二段階の上位程度であり、智慧も力もそれ相応であって、絶対でなかった事は歴史の示す通りである。<br/>\n<br/>これも時期の関係上止むを得なかったのである。<br/>\n<br/>\n<br/>ところが私においては右の第一段階の最高地位に置かれている以上、<br/>\n<br/>無限絶対の大本元を把握しており、一切の事物に精通すると共に、<br/>\n<br/>病気その他万般に渉って驚異的奇蹟を現わし得るのである。<br/>\n<br/>こんな事をいっても、第三者は直に信ずる事は出来まいが、これこそ真理の具現である以上、<br/>\n<br/>何人といえども結局信ぜざるを得なくなるのは断言してはばからないのである。<br/>\n<br/>しかるに今日までの人類はそこまで分らないがため、釈迦キリストを最高神仏として崇敬し信じて来たのであるが、<br/>\n<br/>事実がそれに伴わないため、人々は疑雲に閉ざされ、霊の実在を否定し、科学万能時代を生んだのである。<br/>\n<br/>そうして「聖書」には再臨のキリストを予言してあり、仏教は弥勒下生を唱えており、ユダヤ教やその他の教派にしても救世主（メシヤ）降臨を待望している。<br/>\n<br/>というようにそれぞれ昔から期待はかけられていたが、<br/>\n<br/>ただその時が明示されていなかったため、大衆はそれらの説は理想の表徴くらいにしか思わず、いつとはなしに忘れられたのが現在の世界である。<br/>\n<br/>\n<br/>私は今更自分が救世主だとも、再臨のキリストともいわない。<br/>\n<br/>なぜなれば昔から今日まで随分そういう名乗を上げた者もあったが、みな煙のごとく消えてしまったからで、<br/>\n<br/>今日それを唱え出したところで、偽キリスト、偽救世主か大山師くらいにしか見られないのは分り切った話であるからである。<br/>\n<br/>要は実際問題であって、今後私の仕事の上において、救世主的救いの力を発揮するか、<br/>\n<br/>キリスト再臨的威力を表わすか、弥勒や観音の力徳を顕現するか、天照大御神としての光明を放つか等によって、信ずる信じないを決めればいいであろう。<br/>\n<br/>つまり全世界の人々が公正なる批判の眼をもって観てくれれば私は満足であり、それ以外の望みはないのである。<br/>\n<br/>\n<br/>話は戻るが、以上のごとく物の科学、霊の科学、神の科学の三段階の原則こそ大乗科学であるとすれば、<br/>\n<br/>これこそ今後の時代をリードすべき最高学問であるといってよかろう。<br/>\n<br/>ゆえに今日までの科学がいかに程度の低いものであったかは充分判るはずである。<br/>\n<br/>従って我　メシヤ教こそ、最高最貴の主神が経綸し給うところの神科学の具体化であり、<br/>\n<br/>それから生れた浄霊医術である以上、超偉力を発揮するのも不思議はないのである。<br/>\n<br/>何よりも事実が遺憾なく証明している。例えばキリストの治病奇蹟にしても、一人対一人であったに対し、<br/>\n<br/>私は私の弟子をして、キリストと同様の奇蹟を日々無数に顕わしつつあり、<br/>\n<br/>その数も数十万に及んでいるので、言わば現在すでに数十万のキリストが日本に生れている訳である。<br/>\n<br/>この神力こそ主神以外にあり得ない事は、常識で考えても分るはずである。<br/>\n<br/>\n<br/>ここで浄霊について一層詳しくかいてみるが、まず私は一枚の紙片に「光」という文字を書き、<br/>\n<br/>それを畳んで御守として入信者に渡すと、それを懐に入れて手を翳（かざ）すや、<br/>\n<br/>たちまち掌から光が放射され、霊の曇りは解消し病は治るのである。<br/>\n<br/>この光とは私の腹中に在る玉の威力であって、この光は無限に放射され、霊線を通じて御守に伝達する。<br/>\n<br/>この理はラジオを考えればすぐ分る。放送局、アンテナ、受信機の関係と同様である。<br/>\n<br/>\n<br/>以上長々とかいた事によって、読者は病気の根本が分り、医学の誤謬が明らかとなり、治病の根本も会得されたであろうから、<br/>\n<br/>これが世界的に拡がるにおいては、病無き世界の実現は敢て難事ではないのである。<br/>\n<br/>右のごとく、黴菌の原地を潰滅する手段としての、術者の掌から放射される光としたら、<br/>\n<br/>この光は何かというと、これを科学的に説明してみると、<br/>\n<br/>すなわち曇りの中に含まれている不純粒子が光に会うやたちまち焼尽され、純粋水素のみが残るのである。<br/>\n<br/>それは光に含まれている火素という熱の力であって、<br/>\n<br/>これを説明すると、火素とは光に含まれている太陽熱の精で、言わば陽粒子ともいうべきものである。<br/>\n<br/>だが科学では水素はいうが、火素を言わないのは不思議である。<br/>\n<br/>しかし火素は熱の霊であって体ではない。<br/>\n<br/>体は吾々が使用する熱い燃える火であるが、霊の熱は超稀薄のものであって、<br/>\n<br/>体の熱に比べれば比較にならない程の強力なものである事は、実験によっても明らかである。<br/>\n<br/>すなわち濃厚な膿に向かって浄霊するや、回を重ねる毎に漸次薄くなり、ついには清冽な水になってしまう。<br/>\n<br/>これこそ火素の熱力によって毒粒子だけが焼尽されるからである。<br/>\n<br/>この理によって体内いずれの深部にある膿や濁血といえども全然身体に触れずして、<br/>\n<br/>浄霊によって溶解し、大部分は漿液となり、濃厚な分だけ排泄物となって出てしまうのであるから、<br/>\n<br/>最初手術の項にかいたごとく、機能を何ら損じないで、病気だけを除去する事が出来るのであるから、<br/>\n<br/>これこそ最も進歩せる文化的医術でなくて何であろう。<br/>\n<br/>そうして私の腹中にある光の玉というのは、仏教においては如意宝珠、神道においては麻邇の玉の名によって、昔から知られているものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御講話　「科学にも上中下があり現代科学はずっと低い」",
      "date": "昭和29年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「科学にも上中下があり現代科学はずっと低い」</font></b>　（昭和29年3月6日）<br/>\n<br/>「それで見真実というものは一番高い所ですから、<br/>\n<br/>そこですべてを見下ろすからはっきり分かるのです。<br/>\n<br/>結局この見真実を分からせるために私がいろいろ説いているのです。<br/>\n<br/>要するに信仰の目的は早く見真実になることです。<br/>\n<br/>そうするといろんなことがよく分かります。<br/>\n<br/>けれども本当に見真実には、それはふつうではなかなかなれないのです。<br/>\n<br/>だからそれに近寄ればよいのです。ところで釈迦やキリストも見真実にはなったが、<br/>\n<br/>見真実にも上中下があって、中位の見真実だったのです。<br/>\n<br/>その先は分からなかったのです。<br/>\n<br/>またあの時代には分かってはいけなかったので、時期が早すぎたのです。<br/>\n<br/>\n<br/>しかし今はもう分からなければならないのです。<br/>\n<br/>本当に地上天国を造るのですから、それには人間の主だった人たちに、<br/>\n<br/>ある程度は見真実を分からせなければならないのです。<br/>\n<br/>ということはメシヤ教の信者ですが、特に幹部の人です。<br/>\n<br/>こういうよう（ピラミッド）になっていて、その頂点が見真実の境地になって、段々になっているのです。<br/>\n<br/>\n<br/>この間の論文に説いた科学というのは下なのです。<br/>\n<br/>それで私が説くことはみんな科学ですが、<br/>\n<br/>科学にも上中下があって、現代科学はずっと低いのです。<br/>\n<br/>そういうようで、段々になっているのですが、深く高くなっているものほど上等です。<br/>\n<br/>私が説いている科学は上等な科学です。<br/>\n<br/>そこで下等な科学のことを批判しているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    }
  ]
}