{
  "topics": [
    {
      "title": "明主様御垂示　「憑依する狐霊は浄霊により善化する」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依する狐霊は浄霊により善化する」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昨年六月ちょっとした風邪がもとで、医者は脚気及び小児麻痺等と言う診断のもとに、世話になりましたが、効果無く、九ケ月程足腰が立たず寝ておりましたが、<br/>\n<br/>二月の初め頃より観音様の御救いにより約一ケ月程山内先生の浄霊を頂き、結果は大変良くなりました。<br/>\n<br/>所が足は立てず不自由しておりましたが、例祭の時、教導所にて平良先生の浄霊を頂きました所、<br/>\n<br/>光明如来も翌日に頂く事に御願いしましたなら、その場で足が立つようになりましたので、<br/>\n<br/>今日御参詣、御礼かたがた御利益の程申し上げます。<br/>\n<br/>御光様も昨年九月頂いておりますが、先生の浄霊中に狐が私の口を通して色々しゃべったとの事で御座居ます。<br/>\n<br/>浄霊を続けておりますれば狐は憑依しなくなるでしょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「狐は元からいるのと、後から憑るのとある。<br/>\n<br/>人間から狐になったのと、本来の狐と両方ある。<br/>\n<br/>たとえいても、浄霊により段段萎縮し、人間に害を与えなくなる。<br/>\n<br/>憎まずに可愛がってやれ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「憑依する蛇霊を救う浄霊」",
      "date": "昭和26年11月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依する蛇霊を救う浄霊」</font></b>　（昭和26年11月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「過日お伺い申し上げましたＭＡ（四十三歳）でございますが、御守護によりたいへん楽にさせていただきました。<br/>\n<br/>現在は尿はふつうに出ておりながら、浮腫み（むくみ）が依然として引きません。<br/>\n<br/>蛇の祟りだと御垂示をいただきまして、本人に聞きましたところ、<br/>\n<br/>五年前に兎を食べに来た青大将を半殺しにして、枯れ草にて焼き、ブツ切りにして、鶏に食べさせたそうでございます。<br/>\n<br/>本人は今さらながら後悔いたしております。<br/>\n<br/>発作は、夜も昼も二、三回くらい起きます。<br/>\n<br/>発作が起きますと、非常に苦しみ、胴は締めつけられるようで、浮腫みが固くなります。<br/>\n<br/>足の方も固くなり針で刺されるような苦しみでございます。<br/>\n<br/>発作の状態は蛇が焼かれて苦しむのと同様で、浮腫みの所より油のようなものが出ます。<br/>\n<br/>また手足の筋が吊り上がり、息苦しくなり、二目と見られません。<br/>\n<br/>右のような状態でございますが食欲は健康者以上でございます。なにとぞ御垂示賜りたくお願い申し上げます。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「蛇だから締めるんだね。蛇の祟りですね。<br/>\n<br/>これは祖霊かもしれないな。<br/>\n<br/>だから、よく光明如来様にお願いして、ここ（前頭部）を中心に全体をやれば良い。<br/>\n<br/>そうしているうちに、自然自然に蛇も承知して、蛇が救われてきますからね。<br/>\n<br/>そこで、光明如来様にお願いする場合に、蛇の霊を救って、早く人間に生まれ変わってくるようにと言ってお願いする。<br/>\n<br/>それが、蛇が一番喜ぶんです。<br/>\n<br/>蛇が殺されても、人間に生まれ変わるようにと言うと喜びます。<br/>\n<br/>私も箱根にいる時分に、ちょいちょい出てくるんで、殺したんですが、すぐ人間に生まれ変わるようにと言うんです。<br/>\n<br/>すると喜ぶんです。喜ぶというのは・・・すぐに憑ってきますからね。<br/>\n<br/>気持ちが良くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "明主様御垂示　「憑依している蛇霊に対する浄霊の際の想念」",
      "date": "昭和27年4月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依している蛇霊に対する浄霊の際の想念」</font></b>　（昭和27年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「腹の中の固まりが動けば蛇の霊と御教えいただいておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「蛇とは限りませんよ。蛇が多いんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊いたしますと、グズグズと言い、場所が変ることもございます。また音は何でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「音に二種類ありますがね。<br/>\n<br/>蛇というのは、毒のあるところにいくんです。<br/>\n<br/>すると、毒の溶ける音と蛇が動くので、その音がするんです。<br/>\n<br/>先にお腹をグーッと蛇が動くんです。それは蛇が動く音なんです。<br/>\n<br/>簡単な場合は毒が少ないんです。<br/>\n<br/>溶けても、あるうちはまた寄りますからね。<br/>\n<br/>だからまた音がする。痛みは・・・。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ございません。本人でも御浄霊いたしておりますが、救ってやろうという心持ちでいたしますのでよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いろいろですよ。救ってやろうという気持ちが起こる人もあるでしょうし、こん畜生というのもあるでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「どちらがよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「救ってやろうというのが良いですよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そういうのは、他の信者さんとは違った心持ちを持たなければならないのではないかと思われますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いくらか違いますね。けれども、始終根気良くやっているうちに、だんだん弱ってきますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「食欲はございますが、食べようとすると胸が一杯になり入りません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まだここにいる先生が改心してないんですよ。そういうのは長くかかりますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "体験談　「狐霊の離脱」",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">体験談　「狐霊の離脱」</font></b>　（地上天国　10号　昭和24年11月20日発行）<br/>\n<br/>日本観音教大成会鶴明分会　ＫＫ（38・女性）<br/>\n<br/>「私は昭和二十一年十一月尊き御道に救われて以来数え切れない御守護と御利益にただただ有難く頭が下るので御座います。この度の尊き体験に拙き文章を以って御礼の御報告を申上げます。<br/>\n<br/>同村（地名省略）SIさん方娘、ＳＨ（二五）は一昨年前より体の具合悪く時々シャックリが出初めると七八日も続き<br/>\n<br/>医師の診断によれば、こんな病気は百人に一人か千人に一人で病名は全く不明とされていたのだそうですが<br/>\n<br/>本年、八月二十九日突然頭痛を起し、泣いたりあばれたりするので家族の心配は一通りではありません。<br/>\n<br/>何か良い療法はないものかと各地方都会と種々聞き求めましたが、見当らず、悲観の絶頂の折柄観音教の偉大さを知り私を迎いに来ましたので、<br/>\n<br/>同村佐藤かつえさんと一緒に行き早速御浄霊させて頂きましたところ、驚く程の奇蹟を体験させて頂きました。この日は八月三十一日で御座います。<br/>\n<br/>\n<br/>まず南方箱根へ向って大先生様に御守護を御願い申上げました。<br/>\n<br/>そして御浄霊させて頂き、祝詞、善言讃詞、御讃歌をあげさせて戴きまして約一時間後、病人は次の事を発言したのであります。<br/>\n<br/>病人「帰る帰る。」<br/>\n<br/>私　「どこへですか家はどこですか？」<br/>\n<br/>病人「この家の山つづき飯盛山の作兵エの所にある稲荷様。飯盛山では氏神様ですよ。」<br/>\n<br/>私　「祀られておりながらどうして憑いたのですか。」<br/>\n<br/>病人「この娘を嫁に貰って行くために来た。くれなかったら帰る事が出来ない。」<br/>\n<br/>私　「娘はくれる事は出来ないから何か娘に代るもの（お人形）にして下さればどんな用件も致します。」<br/>\n<br/>病人「嫌だ、どうしても連れて行く。」と言い病人は非常に怒り始めましたので再び善言讃詞、御讃歌を奉唱致した後、<br/>\n<br/>「いつ頃から憑いておりましたか？」と尋ねますと、<br/>\n<br/>病人は、「去年七月十一日、この娘が体が悪くＳ市の○○医院へ行く途中新田の稲荷様の前でたおれた時、向側で手まねきしたのが私です。<br/>\n<br/>あまり気の毒なので肩に手をかけ○○医院まで送って行き、家の者が迎いに来るのを待っておりましたが、誰も来ませんのでまた家まで送って来てそのままおります。」<br/>\n<br/>御浄霊の後御讃歌奉唱致しますと非常におとなしくなりましたので、<br/>\n<br/>私はなお祝詞、善言讃詞、御讃歌を奉唱致し、「どんな感が致しますか」と聞きますと<br/>\n<br/>病人は、「有難くて有難くて。」と合掌し、頭を下げて喜び、しばらく手を眺めていたがやがて、私の指先を見、「ああきれいな御光が指先から出る事出る事、嬉しい嬉しい、今日は本当に嬉しい。」<br/>\n<br/>いかにも嬉しそうに「左右の肩からスイスイスースーと入って行くこんな有難い事、親にも兄弟にも皆に知らしてやりたい。」と言うのでこの狐にも親兄弟がある事が解りました。<br/>\n<br/>\n<br/>また、「あなたに自分の頂いている神様はどんな神様か御解りですか？」<br/>\n<br/>病人、「解りますとも一番最高の神様です。」<br/>\n<br/>私　「御軸、御屏風はこの家に祀っても良いでしょうか。」<br/>\n<br/>病人「御屏風は家内全部解らなければ祀ってはいけません。もったいないから御軸は最高の神様ですから御神殿を別に造りヽ立派なところへ御祀りしなさい。もう一度御讃歌を奉唱して下さい。」と言う。<br/>\n<br/>「御讃歌の何頁ですか。」と聞きますと「十四頁の神の御光」と言いますので早速奉唱させて頂きますと、大変喜び、合掌の姿より笑声と変り、踊るようなふうをなし指でタタミへ爪を立て、「三味線」と言うていとも嬉しそうに喜んでいましたが、<br/>\n<br/>娘をもらうと最初随分元気でありましたが祝詞、善言讃詞、御讃歌と有難い事ばかり奉唱致しましたのであきらめたか<br/>\n<br/>前人は、「どうしても連れて行く事が出来ない。仕方ないから代りに赤いお嫁さんもらって今夜七時帰ります。」<br/>\n<br/>私は、では「赤いお嫁さん買って来るがそれだけですか。」<br/>\n<br/>病人は、「赤いお嫁さんですよ、赤いお嫁さんですよお嫁さんもらふのだから結婚式の準備して、何でも正式にして下さい。」と次の事を差図しました。<br/>\n<br/>五人前の御膳、三ツ重盃、御酒一升、御祝スルメ、御祝儀一封、紙二枚水引で祝う。稲荷ずし、赤飯、大きな魚、油揚、お菓子、果物沢山もらって帰ります。<br/>\n<br/>送って行く人は両親、（資格者と会員）荷送一人送る場合絶対に後を見ないでと、何回もくり返す。<br/>\n<br/>私が娘から離れると今一度苦しみますから今夜一晩御浄霊して下さい。<br/>\n<br/>全部門まで送り結婚式は七時二十分完了でありました。<br/>\n<br/>私結婚式準備の時驚いた事は言う通りに品物を取りに行くと、その通り有る事には霊の働きの不思議なものであるを知る事が出来ました。<br/>\n<br/>私は一番最後に、「お家へ帰られましたら他に憑かないで、地上天国建設のために働きなさい。」<br/>\n<br/>病人は、「一生懸命働かせて頂きます。有難う永い事苦しめてすみませんでした。」と頭を下げてしばらく何も言わなかった。<br/>\n<br/>\n<br/>霊が帰り、三時間の間に三回の苦しみが来て、御浄霊によりすっかり全快致しました。<br/>\n<br/>その一時間は十時三十分であり、そのまま翌朝まで眠り、目を醍しますと同時に体に異常なく元気でした。<br/>\n<br/>今までのあり方を聞いて見れば全然不明でした。<br/>\n<br/>狐霊の尊き体験、偉大なる奇蹟に、ただお観音様を有難く、今後のいかなる霊的事象にも救う事が出来る信念を特つ事が出来て、大いなる建設の一員として御奉仕を致す覚悟で御座います。<br/>\n<br/>大先生様有難うございました厚く厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    },
    {
      "title": "参考　明主様御垂示　「大木が枯死した場合の処置」",
      "date": "昭和23年10月26日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「大木が枯死した場合の処置」</b></font>　（昭和23年10月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の屋敷内東南方の二抱えもあるモチの木が、昨年より私の知らないうちにすでに半分位枯れていました。<br/>\n<br/>何かの知らせでしょうか。また枯木は処分してよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「訳がある。<br/>\n<br/>枯れた所を急いで切って、焼いても薪にしてもよい。<br/>\n<br/>残った所へ浄霊して、光明如来様にお願いする。<br/>\n<br/>これは樹齢が来たのである。木によって樹齢が違う。楠、銀杏等は二千年位のがある。<br/>\n<br/>高山などへ行くと枯れているのがある。<br/>\n<br/>自然枯で、唐松などあるが、それである。<br/>\n<br/>霊などは、外の木へ移っているから障りはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JdoubutuREI.html"
    }
  ]
}