{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 29,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「信じなくても治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「信じなくても治る」</font></b>　（昭和28年）<br/>\n<br/>「この人為（じんい）医学の虜（とりこ）となって、信仰療法など頭から馬鹿にしている人も少なくないであろう。<br/>\n<br/>にもかかわらず、結核が見事治ったので、その奇蹟に愕然としたのである。<br/>\n<br/>従って、これ（省略）を読めば読む程、精神的分子など薬にしたくもないので、これが治ったという事は、浄霊の治病力のみである事が余りにハッキリしている。<br/>\n<br/>ところがこれを知らない世人は、信仰治病と言えば、精神力が手伝うからとしているが、この考え方こそ全く迷信以外の何物でもない事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪　２」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪　２」</font></b>　（昭和28年）<br/>\n<br/>「医学の罪悪などという事はかきたくないが、この御蔭話（省略）を読む時、結果からみてそう言わざるを得ない。<br/>\n<br/>事程それ程現在医学の誤謬は、人間を不幸に陥らせているのである。<br/>\n<br/>この患者の最初からの経過を検討してみると、最初は睾丸炎一つの病気であったものが、膀胱（ぼうこう）結核、腎臓結核等にまで発展したのは、<br/>\n<br/>全く手術の際の消毒薬中毒と、その他の療法のためであると共に、その後マイシン二百本やその他の薬毒も拍車をかけ、益々色々な病気が起ったので、<br/>\n<br/>この状態を見る時、私が常にいうごとく、医療が病気を作り、増やしているという事がよく分るのである。<br/>\n<br/>その結果死の一歩手前にまで来て、幸いにも浄霊によって、短期間で起死回生の恵みを受けたので、神に対する絶大なる感謝の気持は、涙なくしては読めない程である。<br/>\n<br/>しかも、今日このような医学の被害者は至るところに散在しており、益々増えつつあるので、ジッとしてはいれない焦慮感をどうする事も出来ないのである。<br/>\n<br/>従ってこの文を読んで、私と同じような気持が起らないとしたら、その人は無神経を通り越して、人にして人に非ずと言いたいくらいである。<br/>\n<br/>このような言い方は極端と思うかも知れないが、こう言わざるを得ないので、もちろんいささかの私心からではないから、医師諸君も諒（りょう）されん事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「首振り病の奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「首振り病の奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「世間には首振り癖のある人を時々見かけるが、余り見っともいいものではなく、本人としてもさぞ辛いであろう。<br/>\n<br/>この人は二十余年間、この病気で苦しんで治らず、碌々（ろくろく）仕事も出来ない有様であったのが、<br/>\n<br/>浄霊一年にして普通人と変らないまでに全快したので、その喜びはさこそと思う。<br/>\n<br/>何しろ長い年間随分色々な治療法を受けたが、効果あるものが一つもないにみても、現在のいかなる療法も無力である事実がよく分る。<br/>\n<br/>それに反し、我浄霊法の偉力は言語に絶しているといっていい。<br/>\n<br/>この例（省略）のごとき難病でさえ、確実に治るのであるから、神秘極まるものである。<br/>\n<br/>言うまでもなく、真の医術とは、人体のいかなる場所でも、いかなる苦痛でも治せるのが本当である。<br/>\n<br/>それを治るとか治らないとかいうのは、真の医術でない証拠である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「幸福の道」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「幸福の道」</font></b>　（昭和28年）<br/>\n<br/>「およそ昔から人間として、幸福を希（ねが）わぬ者は一人もあるまい。<br/>\n<br/>ところが事実は幸福を掴もう掴もうと、何程追いかけても逃げてしまうのがほとんどであるから、諦めてしまう事になる。<br/>\n<br/>それ程難しい幸福なるものをいとも簡単に掴めるとしたら、こんな結構な事はないが、そんな馬鹿な事があって堪るものかと、誰しも言うだろう。<br/>\n<br/>ところが、それが可能であるとしたら、これほど大きな人類の福音は未だ嘗（かつ）てないのはもちろんである。<br/>\n<br/>左の御蔭話（省略）はそれを如実に証明しているのである。<br/>\n<br/>何しろ長い間結核に悩み、どうする事も出来ないまでに追いつめられ、生を諦めていたものが、<br/>\n<br/>偶然本教を知って大いに疑いながら浄霊を受けると共に入信もし、他人の病気まで治せるようになったばかりか、僅かの間に自分の病気まで治ってしまったのであるから、ここに歓喜の生活者となったのである。<br/>\n<br/>この事実によってみても、本教の救いがいかに素晴しいものであるかが分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「迷信と正信」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「迷信と正信」</b></font>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を初めから終りまで読んでみる時、医学は迷信であり、浄霊は正信である事がアリアリ分るのである。<br/>\n<br/>何しろ幾人もの医師にかかり、あらゆる最新の療法を受けたが、その都度どの医師の言も曖昧極まるもので、その場逃れとしか思えない。<br/>\n<br/>これを公平にみて現代医学が、いかに頼りないものであるかと共に、治療を受ければ受ける程、段々悪化してゆく事実で、<br/>\n<br/>これを見ても医学の価値は判りそうなものだが、<br/>\n<br/>そんな事はなくどこまでも医師はもちろん、患者も進歩したものと信じているのであるから、全く不思議で、恐るべき迷信というより言いようがない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「結核感染の誤謬」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核感染の誤謬」</b></font>　（昭和28年）<br/>\n<br/>「左の御蔭話（省略）は、一家族の中五人までが次々結核で斃（たお）れたという例であるが、こういう事は世間いくらもあるようで、全く悲惨の極みである。<br/>\n<br/>この事によって結核感染説が生まれたのであろうが、これは全然誤りである。<br/>\n<br/>ではその真相は何かというとこうである。<br/>\n<br/>ここに一人の結核患者が出来たとする。<br/>\n<br/>散々医療を受けた揚句（あげく）死ぬとなると、家内中誰しも結核は実に恐ろしい病気だ、この次結核患者が出来たら、出来るだけ早期診断をして、充分治療を受けなければならないと思う。<br/>\n<br/>そこへたまたま誰かが結核に罹るとなると、思い切って医療を受ける。<br/>\n<br/>何しろ医療は悪化の方法だから、治療すればする程重くなるばかりで、結局駄目という順序で次々殺られるのである。<br/>\n<br/>ところが厄介な事には、そんな事は夢にも思わないから、何人死のうと全然気が付かないのであるから、いかに医学迷信に捉われているかが分るであろう。<br/>\n<br/>ところがこの迷信は患者ばかりではない、医師も同様であるから、実に恐るべき今日の社会である。<br/>\n<br/>これに対し私はあらゆる手段を尽して、この迷信打破に専念しているが、仲々容易ではない。<br/>\n<br/>しかし神の救いは日に月に強化しつつある以上、近き将来世界万民ことごとくが目醒めるであろう事も確信しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「盲腸炎など此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「盲腸炎など此通り」</font></b>　（昭和28年）<br/>\n<br/>「今日最も多い病気に盲腸炎がある。<br/>\n<br/>医学ではこの病気は手術に限るとされているが、この手術も十が十治るという訳にはゆかない。<br/>\n<br/>時には手術のやり直しとか、傷口がいつまでも塞がらないため、長いのになると二年も三年もかかる事さえある。<br/>\n<br/>運の悪い人は手術のため死ぬ人さえあるのだから、絶対間違いないとはいえない。<br/>\n<br/>しかも手術料や入院料、日数などを計算したら、物質上の犠牲は少々ではない。<br/>\n<br/>そればかりか、盲腸を除った人は、それから腹の力が弱くなったり、何となく以前よりも活気が乏しくなったという話はよく聞く事で、<br/>\n<br/>そればかりか相当年限が経ってからも、腎臓病、腹膜炎等が発生し易いのは医師も知っているであろう。<br/>\n<br/>ところがおかしな事には、医学では盲腸は余計なものだから、除った方がいいというのである。<br/>\n<br/>とすると造物主は必要でないものを造った訳だから、随分気の利かない話で、人間である医学者よりも頭が悪い事になる。<br/>\n<br/>とはどう考えても理屈に合わない。<br/>\n<br/>そんな馬鹿気た医学の説を有難がって信じている現代人は、神様から御覧になったら苦笑ものであろう。<br/>\n<br/>ところが左の御蔭話（省略）のごとく、一文の金も要らず、いとも簡単に全治するのだから、浄霊なるものはいかに偉大なものであるか、神様の腕前はこの通りとお見せになる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「医学を救う」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学を救う」</font></b>　（昭和28年）<br/>\n<br/>「医学がいかに恐ろしいものであるかは、読むに従い段々判るであろうが、何しろ私は次から次へ来る報告を見る毎に、寸評をかかざるを得ないのである。<br/>\n<br/>左記（省略）の婦人は出産に際し、帝王切開手術をされた結果、夜尿症となり、<br/>\n<br/>それを治すため子宮や卵巣までも剔出（てきしゅつ）しても治らず、十九年間苦しみ通して来たものが、<br/>\n<br/>一回の浄霊でピタリと治ったのであるから、実に奇蹟中の奇蹟である。<br/>\n<br/>これを医師が読んだなら何と思うであろうか。恐らく言葉はあるまい。<br/>\n<br/>この婦人こそ誤れる医療の犠牲者となっていた訳である。<br/>\n<br/>言うまでもなく妊娠は自然であるから、自然にしておけば無事に出産するに決っている。<br/>\n<br/>造物主はそう造られたのである。それだのに手術によらねば生めないというのは、もちろん薬毒のためであり、その上夜尿症となり、<br/>\n<br/>それをまた治そうとして、婦人として最も貴重な子宮や卵巣まで除去されたのである。<br/>\n<br/>それでも治らず信仰に縋（すが）ったが、ヤハリ駄目で本教へ来たのであるが、この悲惨なる経路は、到底涙なくては読めない程である。<br/>\n<br/>しかもこの種の人は数限りなくある今日、もし我メシヤ教が出現しなかったなら、この地獄の世の中はいつまで続くか判らないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    }
  ]
}