{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 4,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「物理療法の誤謬」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「物理療法の誤謬」</font></b>　（昭和11年御執筆）<br/>\n<br/>「物理療法は近来種類も増加し、医家は治療補助として、大いに推奨しているのであるが、<br/>\n<br/>この効果について、私の観る所を述べてみよう。<br/>\n<br/>物理療法中、近来最も流行する光線療法から解剖してみるに、<br/>\n<br/>まず、ラジュウムを第一とし、レントゲン、紫外線、太陽灯等であるが、<br/>\n<br/>これらの療法の効果は、実は一利一害である。<br/>\n<br/>何となれば、まずここにある病気を治療せんとするに、病気現象は汚血又は膿汁の溜積であるが、<br/>\n<br/>これらへ向って光線放射をするにおいて、確かに軽快に赴くごとく見えるのである。<br/>\n<br/>ところが、これは実は病気が軽快したのではなく、容積が縮小したまでである。<br/>\n<br/>判り易く言えば、病気の容積を縮小して、固結せしめたのである。<br/>\n<br/>即ち、病気の容積を十とすれば、それが一ないし三位に縮小せしむるのである故に、<br/>\n<br/>容積のみから言えば、確かに七以上は減少したので、<br/>\n<br/>それだけ軽快に赴いたのは事実であるが、<br/>\n<br/>何ぞ知らん、実質が七だけ減少したのではなくて、<br/>\n<br/>実は十が三以下に縮小固結されたのである。<br/>\n<br/>一銭銅貨五十個を五十銭銀貨一枚に換えた様なものである。<br/>\n<br/>私が実験上、かくのごとき患部に対し、<br/>\n<br/>指頭探査の際、石のごとく触れるのがそれであって、<br/>\n<br/>その場合、一個又は数個の小石状の固結を発見するのである。<br/>\n<br/>かようになった石状固結は、溶解するに非常に困難を感じ、従って、時日を要するのである。<br/>\n<br/>故に、設（も）しこの患者が光線療法を受けなかったとしたら、<br/>\n<br/>容積は多いが固結してないから、容易に治癒さるるのである。<br/>\n<br/>この故に、一時的軽減には相当効果はあるが、<br/>\n<br/>全治さす上においては、反って大いに障害となるのである。<br/>　<br/>電気療法の効果も、これに酷似しているので説明を省く事とする。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousen.html"
    },
    {
      "title": "明主様御教え　「沢村田之助他」より",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「沢村田之助他」より</font></b>　（昭和25年2月20日発行）<br/>\n<br/>「（一部のみ引用）　次に、こういう珍しいのもあった。<br/>\n<br/>四十歳くらいの人妻、右眼と眉の間に腫物が出来た。<br/>\n<br/>それも放任しておけば自然に治るのだが、医療はレントゲン放射療法をした。<br/>\n<br/>その結果強く固まったので、集溜毒素は腫物の裏面深部に漸次量を増すと共に、下部の方へ腫れ出し、遂には驚くべき程の大塊となった。<br/>\n<br/>しかも、眼球は上方から圧迫されるため、眼の位置は下降し、ちょうど前頬の中央部に三日月形になったのである。<br/>\n<br/>常に白布で隠していたが、私は最初白布をとるや、愕然とした。<br/>\n<br/>どうみても妖怪としか思えないからである。<br/>\n<br/>これは全く充分腫らして、自然に排膿させれば完全に治癒すべきを知らない医学は、レントゲンで外表を固結させ、腫脹を停止せしめたのが原因である。」　　（全文は「手　術　１」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousen.html"
    },
    {
      "title": "明主様御垂示　「レントゲンは固める」",
      "date": "昭和25年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「レントゲンは固める」</font></b>　（昭和25年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十二年一月入信させて頂きました。<br/>\n<br/>昭和十四年頃より湿性肋膜炎及び湿性腹膜炎にて各々一年程患いましたが医師に罹り全治致しました。<br/>\n<br/>その後、十八年頃より下顎に拇指大位のグリグリが出来、段々大きくなり、<br/>\n<br/>医師は化膿性淋巴腺炎と診断致し、その後、化膿の様子にて切開致しましたが、化膿不充分で少量のキミズや血が出たのみで御座いました。<br/>\n<br/>それ以後、毎日病院に通いましたが、下顎全体が爛れたようになり、耳の後方にグリグリが出来、化膿して潰れてはカサブタが出来、痛みますので、<br/>\n<br/>医師と手を切り二ケ年許り自然に放置致しました。<br/>\n<br/>その中徴兵検査に合格致しました。<br/>\n<br/>当時左眼が悪くなり、目頭の所に針で突いたような穴があき、絶えず涙が流れ出し、軍医は結核性涙嚢炎と申し、下顎の方は淋巴腺炎と診断致しました。<br/>\n<br/>数日を経て、両眼の中間より左眼によった所に豆粒大のものがポッとふくれ上り、<br/>\n<br/>具合が悪く、手術を致し、涙嚢を除去致しました所、手術の結果骨膜となり削骨致しました。<br/>\n<br/>以後毎日洗眼塗薬致し、淋巴腺の方と両方にて太陽燈及びレントゲン治療を行っておりましたが、<br/>\n<br/>両方共に益々悪化致し、右頬、下瞼、下顎等が爛れ、痛みますので医師と手を切り、自宅にて自然放置致しましたが、<br/>\n<br/>現在では鼻孔、鼻、右頬、下瞼、鼻下、耳の後等にカサブタが出来ておりますが、痛みません。多少痒みは御座います。<br/>\n<br/>見た所全体にかなり赤味を帯びております。<br/>\n<br/>下瞼は引き付けて動きません。<br/>\n<br/>二十二年十二月頃より疥癬にて五ケ月位休み、二十四年二月、熱海に御参詣以来右眼に御浄化を頂き、激痛を伴い、眼を風にあてると痛み、涙が出て開いている事が出来ず、現在失明致しております。<br/>\n<br/>御浄霊を頂いておりますが、カサブタが取れては出来て、同じ事を繰り返しております。<br/>\n<br/>どう致しますれば宜しゅう御座いましょうか。<br/>\n<br/>御教えをお願い申し上げます。<br/>\n<br/>なお、家には大光明如来様も御屏風観音様も御祀りさせて頂いております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「医療で作った病気で、これこそ常に言う医学のそれで、神の救いの目標はここにある。<br/>\n<br/>結核性というのは出鱈目で、淋巴腺の膿が涙になって出た。<br/>\n<br/>放置しておけば治ったものを、手術して出なくした。<br/>\n<br/>涙嚢という大事な器能を除ってしまった。<br/>\n<br/>それで骨の方へ集った。外へ出なくすると中へ腫れてゆく。洗眼や塗薬で薬毒をドシドシ入れた。<br/>\n<br/>レントゲンは固める。これが実に悪い。方々から出ようとして・・・。<br/>\n<br/>出来るだけ浄霊して段々出す外ない。<br/>\n<br/>月々か年々に良くなる。十年位はかかろう。<br/>\n<br/>外へ出られぬから眼の裏へ溜って失明した。治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousen.html"
    }
  ]
}