{
  "topics": [
    {
      "title": "明主様御垂示　「血の道に対する浄霊の急所」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血の道に対する浄霊の急所」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＫ（三十八才・女性）昭和二十三年三月、突然心臓の動悸が高く打ち、左半身が痺れ、舌が硬張り、医診では神経衰弱が病原とのことに医師を変えていろいろ手当てをしましたが、日々悪化するばかりで、<br/>\n<br/>医師は血の道からとも言い、病状は頭が悪く、肩、胸、腰と、全身の筋肉が硬張り、痺れを感じ、時々寒気が増し、また暑かったりいたします。<br/>\n<br/>また目を閉じますと、引き込まれる感がし、目を開きますと、天井や建物がまわるように思われ、体の置き場もなく困りおります時、<br/>\n<br/>昭和二十五年八月、知人の奨めで御浄霊をいただくようになり、夜も良く休めるようになり、同年十月入信させていただきました。<br/>\n<br/>二十六年三月ごろより耳が遠くなり、神経も手伝い十一月ごろより、また元の病状のような苦痛を感じます。<br/>\n<br/>御浄霊箇所を御垂示のほどお願い申し上げます。」<br/>\n<br/>（註　血の道・・・産褥(さんじょく)時・月経時・月経閉止期などの女性に現れる頭痛・めまい・寒け・発汗などの諸症状。）<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは神経衰弱じゃないよ。神経衰弱で痺れるなんて、ないですからね。<br/>\n<br/>舌が硬張るなんて、ないよ。まるっきりでたらめですね。<br/>\n<br/>だから、本当言うとお医者さんに診せて、これは解らないと言うなら、偉いですよ・・・その正直さにおいてね、大体医学で解るわけがないんだからね。<br/>\n<br/>血の道・・・女だからそう言うんでしょうね。<br/>\n<br/>これは、後頭部から延髄にかけて固まりがありますよ。<br/>\n<br/>霊も時々憑りますが、憑りきりではないです。<br/>\n<br/>やはり、元は薬毒ですよ。これも治りますよ。今に健康になりますね。<br/>\n<br/>だから、大体固まりですよ・・・後頭部から、この辺（延髄）ね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK15.html"
    },
    {
      "title": "明主様御垂示　「狐霊の憑依と薬毒による背中の痛みと呼吸困難」",
      "date": "昭和27年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「狐霊の憑依と薬毒による背中の痛みと呼吸困難」</font></b>　（昭和27年1月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが<br/>\n<br/>（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、<br/>\n<br/>Ｉ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、<br/>\n<br/>薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。<br/>\n<br/>昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。<br/>\n<br/>死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。<br/>\n<br/>そのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。<br/>\n<br/>先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、<br/>\n<br/>その後すっかり健康を恢復したように思われましたが、<br/>\n<br/>最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、<br/>\n<br/>一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、<br/>\n<br/>先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。<br/>\n<br/>長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。<br/>\n<br/>父の兄弟もおおむね若死にしております。<br/>\n<br/>母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、<br/>\n<br/>実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。<br/>\n<br/>また父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、<br/>\n<br/>入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これがおかしいですね・・・悪い所がないならば苦しいはずがない。<br/>\n<br/>悪い所が解らないと言えば正直で良いです。<br/>\n<br/>悪い所がないどころじゃない。<br/>\n<br/>体がきつく・・・ \n悪い所がなければ、そうなるはずがないじゃないですかね。<br/>\n<br/>あまりにインチキすぎるんです。<br/>\n<br/>もう少しうまくやったら良い。<br/>\n<br/>ところが、それに人間が瞞されるんですからね。<br/>\n<br/>実に、今の人間の頭というのは、どうかしている。<br/>\n<br/>実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。<br/>\n<br/>脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。<br/>\n<br/>\n<br/>それから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。<br/>\n<br/>曇りのない霊には憑けないんですね。<br/>\n<br/>そこで、霊が曇っているということは、薬毒で霊が曇るんですからね。<br/>\n<br/>結局、薬毒で狐が憑くようにしたんですからね。<br/>\n<br/>ですから薬毒さえ取れば良いんです。<br/>\n<br/>息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。<br/>\n<br/>それから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。<br/>\n<br/>結構なんで心配しなくても良い。<br/>\n<br/>それがあるから、狐霊が憑くんです。<br/>\n<br/>その薬毒を取っちゃえば、狐霊も憑けない。<br/>\n<br/>狐霊が殺すと言うが、そんなことができるわけがない。<br/>\n<br/>神様がなかったらどうか知らないがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>大丈夫ですよ。こんなことして、からかうんですよ。<br/>\n<br/>ですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。<br/>\n<br/>それから、頭と背中を主に御浄霊するんですがね。<br/>\n<br/>押せば解るんですがね。誰が浄霊しているんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「小倉支部のＨと申します者でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。<br/>\n<br/>それから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。<br/>\n<br/>前からお祀りしているんじゃないからね。<br/>\n<br/>道具屋ですからお宮も買うでしょうからね。<br/>\n<br/>それを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。<br/>\n<br/>だから、蛇が害をするのを殺しても、なんでもないんです。<br/>\n<br/>蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。<br/>\n<br/>そういう理屈を考えるんです。<br/>\n<br/>そういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK15.html"
    },
    {
      "title": "明主様御垂示　「小児精神病の浄霊の急所」",
      "date": "昭和27年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「小児精神病の浄霊の急所」</font></b>　（昭和27年1月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＭ八歳（二十四年五月入信・男子）。<br/>\n<br/>本年就学期の男児でありますが、精神耗弱、頭脳の働きは三、四歳くらいの低脳で、常に夢見るがごとく朦朧としておるようであります。身長も五歳くらいです。<br/>\n<br/>この児は憑霊現象のため（二歳のとき鶏に殺された幼児葱依）昭和二十四年五月、明主様の御垂示を賜り、その霊は離脱いたしましたが、爾来いろいろな異状を呈して現在に至っております。<br/>\n<br/>前記憑霊現象は四歳のとき二階階段上から八尺下の板間に転落し、前額右眉上部を強打してから後のことであります。<br/>\n<br/>御浄霊によっていまは癒りましたが、この打撲箇所を御浄霊すると、お光の焦点を反らすように頭を傾ける動作を数年間続けました。<br/>\n<br/>変わった点を列記すると<br/>\n<br/>一、蚊帳を吊った最初の夜、床に寝せようとしても嫌だと泣き喚き中に入りません。<br/>\n<br/>天津祝詞を奉唱しつつ蚊帳と本人を浄霊すると床に入ります。このようなことは三日続きました。<br/>\n<br/>一、終日独り言をしゃべっております。口から出まかせのでたらめを言っております。<br/>\n<br/>一、公衆の前に出ることを非常に嫌い、劇場、催物場、理髪店など、およそ人の集まる所には行かず、公衆浴場は嫌い、家庭風呂は入りますが、上体はお湯につかりません。<br/>\n<br/>一、悪戯が烈しく、玩具屋に入って売り物の玩具を外に投げるとか、呉服屋に行って反物の上を下駄履きのままで歩き、ゲラゲラ笑って逃げてきます。紙を裂くことを好み、絵本などはすぐ切り破るなどの悪習がはなはだしいのであります。<br/>\n<br/>一、メシヤ教の上の先生がみえると、姿を見るや脱兎のごとく一目散に逃げ、裏庭の隅に隠れて息を殺しております。<br/>\n<br/>この際御浄霊をしてやると素直に家の中に入ってきます。<br/>\n<br/>一、寺院、仏閣の境内に立ち入ることをいやがり、仏事のとき、衆僧の読経している席へは寄りつきません。<br/>\n<br/>寺院の本堂などは特に嫌いで、鐘の音を聞くと気違いのごとく泣いて逃げます。しかるに神社の参拝は平気であります。<br/>\n<br/>一、食物の好みも変わっております。ごはんは温かいのしか食べません。<br/>\n<br/>副食物も、例えば浅草海苔を欲すると三度三度そればかり食べ、一カ年以上も続きました。鶏卵、刺身等々同様です。<br/>\n<br/>このようなときは仏壇にそれを供えて供養していると自然に止みます。<br/>\n<br/>お菓子は上等品を欲し、甘くてもサッカリン混入のものは食べません。お茶を非常に好み、上等の煎茶を望みます。<br/>\n<br/>一、特に変わっていることは、外科病院の前は絶対に通りません。<br/>\n<br/>何町も離れた遠くの道路にいても、その方向に曲がろうとすると、すでにそれを感知して他の方向に逃げます。<br/>\n<br/>たまたま病院の付近にゆけば、逃げて自宅に帰ります。<br/>\n<br/>しかるに外科以外の病院はなんともありません。<br/>\n<br/>また、町中を歩行中、ある家の前に来ると、その前を通りません。<br/>\n<br/>外科病院、または、この家の中には、なにかこの児にだけ見ゆる恐ろしい物があるように感じられます。<br/>\n<br/>一、余念なく遊んでいるとき、突如として腰が立たず、あたかも中風症状のごとくとなったり、または小児麻痺の状態となったことが二、三回ありました。この場合御浄霊二、三日にして平癒しております。<br/>\n<br/>一、本教に関する重要な話を始めると、側に来てわけの判らぬことをしゃべったり、悪戯をしたりして邪魔をします。<br/>\n<br/>一、腹に手を当てると、ゲラゲラ笑って当てさせません。御浄霊を嫌がるときと、みずから進んで望むときとがあります。<br/>\n<br/>一、四、五歳ごろは、天津祝詞、善言讃詞を暗記して神前で奏上しておりましたが、このごろは勧めても唱えません。<br/>\n<br/>一、面相はふつうの子供と変わりなく、白痴的馬鹿面もしておりません。良く笑う児であります。<br/>\n<br/>父母は有資格者であり、大光明如来様の御神体を奉斉し中教会支部として御奉仕に専念しております。<br/>\n<br/>\n<br/>ちなみに現在居住しておる家屋宅地は母の生家であり、数百年伝来の旧家でありましたが、<br/>\n<br/>その家の子女たちは成年に達すると次々に死亡し、八人の兄弟姉妹が七人まで夭折し、ＴＭの母親ただ一人生き残り、すでにその父母亡き後は、一家断絶の悲運に遭遇しておる因縁の家であります。<br/>\n<br/>なおＴＭの父は十年前本教に救われるまでは、慢性胃腸病のため、数十年にわたって薬剤を用いた身体であり、母も元来虚弱体質の者であります。<br/>\n<br/>右のようです。いかなる原因に因るのでしょうか。また御浄霊箇所はどこをいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは医学でいう小児精神病といって、たまにはある病気である。<br/>\n<br/>勿論、幼児の霊の憑依であるが、これは変死の霊で、祀られていないか、あるいは祀り方が間違っているためである。<br/>\n<br/>そうしてこの憑霊は、外科手術のごとき障害のため死んだ者であり、<br/>\n<br/>また祖先からの怨みの霊の復讐もあるが、怨みとは種々な動物霊が殺されたためもある。<br/>\n<br/>要するにこれをふつうくらいまでになるには、数年以上かかると見ねばならない。<br/>\n<br/>浄霊の箇所は前頭部から頭の中心を主にし、首の周りを次にすればよい。<br/>\n<br/>幸い信仰による人助けをしているので治る可能性があるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK15.html"
    },
    {
      "title": "明主様御垂示　「ひょう疽の浄霊の急所」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「ひょう疽の浄霊の急所」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本年二十七歳の女、昨年十二月、左手人差し指にひょう疽の御浄化をいただき、<br/>\n<br/>あまりの激痛苦に御霊紙をいただき、四日間教会にて御浄霊いただき、御守護のお願いをいたしましてより、漸次快方に向かいました。<br/>\n<br/>一月になり第一関節より爪もろともに取れてしまいました。<br/>\n<br/>この場合は、どこを御浄霊いたしますればよろしいでしょうか。<br/>\n<br/>また指先は正常になり、爪も元通りにさせていただけますもので、ございましょうか。<br/>\n<br/>（註　ひょう疽・・・手足の指の皮下組織に起こる化膿(かのう)菌による炎症。強い痛みがあり、骨などに波及しやすい。）<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「元通りになりますよ。爪なんかじきに生えてきますからね。<br/>\n<br/>人間の体は良くできてますよ。<br/>\n<br/>ひょう疽の因（もと）は、ここ（頸部淋巴腺）ですよ。<br/>\n<br/>指をやってもたいした効果はない。<br/>\n<br/>ここをやるとじき治る。みんな気がつかないが、良く覚えておくと良い。<br/>\n<br/>先に私は言ったことがあるがね。<br/>\n<br/>ここ（頸部淋巴腺）ですからね。<br/>\n<br/>ここをやると、痛みなんかじき取れますよ。<br/>\n<br/>ここ（指）をやっても、なかなか取れない。<br/>\n<br/>この人は知らなかったのかね。<br/>\n<br/>おもしろいように治りますよ。それから、治っていても、ここをやると爪なんかも早く生えますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「生来的視覚障害の浄霊の急所」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「生来的視覚障害の浄霊の急所」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＫ（十六歳・女子）三、四歳のころ、手探りで遊んでいることから眼が不自由なのに気づき、<br/>\n<br/>医診では生来、視力が弱いのだから近視、乱視と異なり眼鏡矯正はできないが、<br/>\n<br/>成人して体がしっかりしてくるに従って良くなる。<br/>\n<br/>それまで待つよりないと言われ、治療はぜんぜんいたしませず放任のまま今日に至りましたが、<br/>\n<br/>視力は依然として弱く、時には、ほとんど見えないこともあり、就職も思うに任せぬ状態でございます。<br/>\n<br/>眼以外には、体は丈夫で、体格もふつうで今日まであまり病気したことはございません。<br/>\n<br/>家族三人入信。光明如来様、御屏風観音様は御奉斎させていただいております。<br/>\n<br/>この眼は霊的でございましょうか。またいかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的らしいですね。<br/>\n<br/>前の世で、つまり死ぬ時に盲で死んだか、あるいは死ぬ時に目をやられて死んだかですね。<br/>\n<br/>ぶんなぐられたりして・・・撲殺で目をやられたかですね。<br/>\n<br/>とにかく、なにかで目をやられて死んだ霊ですね。<br/>\n<br/>それが霊界で治りきらないうちに生まれ変わってきた。<br/>\n<br/>これは治らないことはない。治るんですがね。<br/>\n<br/>ただ、こういうのは長くかかるんでね。<br/>\n<br/>\n<br/>それから、よく・・・ぶんなぐられたりしていると、後頭部をやられて見えなくなっていることがあるからね。<br/>\n<br/>たいてい、前をやられて見えなくなるということはないですね。後ろですね。<br/>\n<br/>それで、後ろがふつうじゃないですよ。<br/>\n<br/>固まりがあることがある。<br/>\n<br/>それを浄霊して取るんですね。<br/>\n<br/>そうすると、ふつうになるかどうだか解らないが、不自由がない程度には治りますよ。<br/>\n<br/>それで、光明如来様をお祀りしてある部屋に寝かせるようにする。いつ入信したんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「二十四年かと存じます。母親は二十二年の暮れに・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「少しは良くなっていなければならないがね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「務めに出ておりまして、住み込みのために御浄霊も充分できませず、今度、務めを止めて帰るようになっております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構ですね。そうして、良く浄霊してやったら良いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    }
  ]
}