{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 6,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「自然農法と浄霊」",
      "date": "昭和28年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法と浄霊」</font></b>　（昭和28年2月26日）<br/>\n<br/>「自然栽培の報告が集まりましたが、やっぱりだんだん良くなってきて、今年の成績をすっかり集めてみると、もうなにも心配のない成績が確実に現われたわけです。<br/>\n<br/>特に昨日来た佐渡の報告ですが、それはまた非常に良いのです。<br/>\n<br/>最初の年からみんないくらかずつ増えているのです。おまけにあんまり浄霊しないのです。<br/>\n<br/>ですからただ肥料をやらないで良くできるというので、未信者の百姓がどんどんまねしているのです。<br/>\n<br/>大きな村でしょうが、今度村長もきり換えることになりましたが、その状態をみますと、まず数年で佐渡の島全部が自然栽培になりそうな形勢なのです。<br/>\n<br/>それについていろいろ総括して書きました。<br/>\n<br/>それから自然農法普及会という会もつくることになりましたが、そういうことを詳しく書きましたから今読ませます。<br/>\n<br/>（御論文「自然栽培に就いて」）<br/>\n<br/>\n<br/>最後にも書いたとおり、ちょっと考え違いをしている点があるようです。<br/>\n<br/>それは、信者にならなければ良くできないということを知らせようと思っていることがたいへんな間違いです。<br/>\n<br/>「信者にならなければならないとすると、面倒臭い。だからもう少し見合わせよう」と躊躇しますから、そうするとそれだけ普及が遅れますから、日本の増産を妨げることになります。<br/>\n<br/>それで佐渡では浄霊しないのですが、一番良くとれるのです。それは神様の御趣旨に合っているからです。その点が大事です。<br/>\n<br/>だから浄霊すれば、肥毒を消すから良いには違いないが、しかしそのために未信者の農民が見て「あんなことをしなくては良くとれないなら、面倒臭いからよそう」ということになって拡まらないことになる。<br/>\n<br/>そうすると「日本が現在困っている食糧問題を解決して、食糧増産をしよう」という神様の御趣旨に反することになる。<br/>\n<br/>そこで佐渡では浄霊しないで、最初の年から良くとれたということは、神様の御趣旨に合うからです。<br/>\n<br/>だから根本的の考えでなければならないのです。上っ面でなくて、この目的はどこにあるかという、つまり大乗的考えです。<br/>\n<br/>ところが中には、大いに信者をつくる一つの手段にしようと考えている人があるようですが、それは考えなければならない。<br/>\n<br/>日本の大勢の人が困っているのを救うには、どうすればみんなが一番実行するようになるかということが肝腎ですから、それに合うようにしなければならない。<br/>\n<br/>だから浄霊してもいいから、人に見えないように、夜にでも浄霊するのです。つまりできるだけ人に見られないようにやるのです。それで浄霊も日に二、三度でたくさんです。あんまり浄霊にこだわってはいけないのです。<br/>\n<br/>と言っても、病気の場合にその考えを起されると、それは困ります。病気の場合は浄霊するに限るのです。<br/>\n<br/>ですから自然栽培の場合と一緒にしないようにすることです。別々に考えなければならない。<br/>\n<br/>病気をなおす場合はできるだけ信者にした方が早くなおります。そういうように別々に考えるということにするのです。<br/>\n<br/>\n<br/>一昨日、熱海から出たこの前の代議士で小松勇次という人が来て、今度自分の友達で茨城県かどこかにいる人でたいへんな肥料を発見した、と言うので聞いてみると、<br/>\n<br/>薩摩芋を腐らして、それを肥料にすると非常に良くできるというので、ぜひ賛成して力を貸してくれと言ってきたのですが、<br/>\n<br/>私は頭から「それはよしなさい。それは一時的には何割か増産するが、しかし何年かやっているうちに元のとおりになる、あるいは元より悪くなるから」と言ってやりました。<br/>\n<br/>\n<br/>それはどういうわけかと言うと、芋というものは、神様は人間の食物としてこしらえてあるのだから、それを腐らして肥料にするということは神様の御意志にぜんぜん反することになり、良いわけがないのです。<br/>\n<br/>だからすべて、これは神様の御趣旨、目的はどの点にあるか、どういう御意志かということをはっきり分からなければならないのです。<br/>\n<br/>それですべて一時的に良くなるものはいけないのです。<br/>\n<br/>薬でも、今言う肥料でも、一時的ですからいけないのです。<br/>\n<br/>それは硫安などをやると一時うんとできます。<br/>\n<br/>そこで「これはいい」ということになって、反対に悪くなってもそれに気がつかないのです。<br/>\n<br/>ちょうど猫が屋根の日の当たる所で日向ボッコをしてますが、ところが日の当たらない時にも、日が当たると思ってやってます。それと同じことです。<br/>\n<br/>その時だけ良いと、ずっと良いと思って続けるのですから、猫を笑うことはできません。<br/>\n<br/>それも、猫ぐらいならなにも損はいかないからいいが、人間の方はたいへんなことになります。<br/>\n<br/>\n<br/>今米の輸入で払う金が一千億以上です。ところがビルマ、タイ、インドという所でもだんだん米が足りなくなってきたのです。<br/>\n<br/>それは人口が増えるためもありますが、あっちの方もやはり硫安を使い始めたからです。<br/>\n<br/>日本からもだいぶ輸出してます。それで一時良くなるから、それに迷わされてやっているうちに悪くなってきたのです。<br/>\n<br/>だから最近は向こうから輸入するのもなかなか骨が折れるのです。<br/>\n<br/>それで、向こうでも苦しまぎれに黄変米などを出してますが、それを食べたらみんなあてられましたが、この損も二億何千万というのですからたいへんなものです。<br/>\n<br/>それは虫を防ぐためかなにかで、薬をつけたのでなくて、蒸すか、煙でやったのではないかと思いますが、なにしろあの毒というものは薬毒です。<br/>\n<br/>\n<br/>そういうようで自然栽培というものは、ひとり日本ばかりでなく、他国の間違ったことも救うことになるのです。<br/>\n<br/>そういうようなわけで、今度はできるだけ早く日本を救わなければならないというので、自然農法普及会という会を作ろうと思っているのです。<br/>\n<br/>それは大体一村一支部という目標です。調べてみると、日本の村の数は一万いくらあるのです。<br/>\n<br/>その中でいろんな事情から、支部を作ってもいい村が一万はあるわけです。<br/>\n<br/>それで大体一万を目標にして、これから支部を作るべく運動をするつもりです。<br/>\n<br/>細かいことは教団の幹部会でいろいろ案を練って作るわけですが、支部長というのはぜんぜん信仰と関係のない人で、信者でなくていいのです。<br/>\n<br/>なるべく村の篤農家とか村長というような信用のある人が一番いいです。<br/>\n<br/>そうしてそこで毎週座談会をやるとか、指導者がいて指導するとかして、急速に日本全国を自然耕作にしてしまうということです。これは割合に早く行きます。<br/>\n<br/>なにしろ佐渡などの状態をみると、十年かからないうちに佐渡は全部自然農法になってしまいます。<br/>\n<br/>それで今度の報告の中にこういうのがありました。<br/>\n<br/>その人は一番早くからやっていて六年目です。それで六年目に、まわりの田からみると六割以上増産になってます。<br/>\n<br/>これは今度の特集号に出てますが、それは毎年だんだん増えて行って、ちょうど六年目に六割以上増産の数字が出てます。<br/>\n<br/>それから今年のお蔭話にはなかなか優良なのがたくさんあります。<br/>\n<br/>質でも、一等賞、特等賞の賞状を県の農協や知事からもらった人があります。<br/>\n<br/>そういうようにいよいよ安心して大々的普及宣伝をしていい時期が来たわけです。<br/>\n<br/>ですからこれが本当に拡まったらたいへんなものです。<br/>\n<br/>まず肥料代でも何百億というのですから、それがなくなると一千億以上の輸入代がいらなくなるし、そのほかに労力も軽減するし、いろいろな虫害がなくなるから、一カ年間何千億の得ということになります。<br/>\n<br/>それだけ税金が減ったら、税金地獄からもぬけられることになります。<br/>\n<br/>ですからこれは一つ大々的にやりたいと思ってます。<br/>\n<br/>病気の方を分からせるのはなかなかたいへんですが、この自然栽培の方はとても楽ですから、これを早くやった方がいいと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK4.html"
    }
  ]
}