{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「腹の虫は人為肥料から・法話　五」",
      "date": "昭和28年2月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「腹の虫は人為肥料から・法話　五」</font></b>　（東京日々新聞　昭和28年2月28日発行）<br/>\n<br/>「また浅根の作物は畑土に草葉の堆肥をまぜるだけでいいが、深根のものは、特に畑土一尺くらい下の方に木の葉の堆肥の床を作るといい。<br/>\n<br/>堆肥の効果は土を固めないためと土を温めるためと、もう一つは作物の根際（ねぎわ）に土乾きがする場合乾きを防ぎ得るということの三つだといえる。<br/>\n<br/>自然農法の根本は土そのものを生かすことにある。土壌に人為肥料のような不純物を用いないことに主眼を置く。<br/>\n<br/>そうすれば土壌は本来の性能を発揮することになる。土は作物を作れば作る程良くなるもので、人間でいえば働けば働く程、健康が増すのと同じ理屈。<br/>\n<br/>だから連作をいけないこととしているのは間違っている。<br/>\n<br/>私が今年作ったトウモロコシなどは連作七年になり、しかも小石混りで、ものすごい不良土だが実行きも良く美味満点である。<br/>\n<br/>土壌というものは、作物の種類によって、その作物に適応する性能が自然に出来るものである。<br/>\n<br/>\n<br/>このごろの農村の悩みは、肥料代の高いのと、虫害と風水害の三つだともいえるが、害虫は、肥料によってわくと思えばいい。<br/>\n<br/>それは肥料によって土壌には不潔物が残る。<br/>\n<br/>不潔なところへ小虫がわき細菌が発生するのは作物も同じだ。<br/>\n<br/>これは、肥料（こえ）だめに蛆がわくのを見ても判る。<br/>\n<br/>また、害虫にいろいろの種類があるのは、肥料に種類があるからで新しい害虫の発生も新しい肥料が作られているからだ。<br/>\n<br/>更に、もう一つ重要なことは、殺虫剤が虫を殺す程の毒性で土を不良土とする事だ。<br/>\n<br/>だからその土に栽培された植物は、肥毒以外の別な毒分まで追加されるわけだ。<br/>\n<br/>硫安肥料をよく使うが、これは劇薬毒であるから、これを吸収した米を食べると、自然人体も影響を受け、健康にも悪いのは当然といえる。つまり血液が濁るからだ。<br/>\n<br/>\n<br/>次に寄生虫の問題だが、日本人の中で八十パーセント以上が回虫保有者なのだから驚く。回虫はふん尿肥料によってその卵が野菜から人間の口を通じて胃に入って繁殖する。<br/>\n<br/>ところが蟯虫（ぎょうちゅう）、十二指腸虫、かいせん虫、水虫などは、いずれも小虫の繁殖によるが、医学ではまだ病源不明とされている。<br/>\n<br/>これは私の研究では、人為肥料のためで、これが直接の原因ではないが、結局人肥によって血液が濁るから小虫がわくので、この点パスツールの伝染説は明らかに間違っているわけだ。<br/>\n<br/>大体、体内に入れてはいけない不潔なものを入れて血液を濁すから、こういうことになる。<br/>\n<br/>さて、わたしの自然農法を行う場合、浄霊による効果のことをちょっと話してみたい。<br/>\n<br/>自然農法の原理は今までの人為農法によって骨折り損のくたびれもうけであったのを私は、神のお告げによって、この誤りを知り、今までとは反対に土を清浄にすればするほど、作物はよく出来るという原理を発表したのである。<br/>\n<br/>つまり万有は霊と体で成立しており、土も作物も、やはり霊と体から成立っている以上、今までのように人為肥料によって汚されていれば土の霊も、その通り曇っているわけだ。<br/>\n<br/>ところが一度浄霊をすると、土の霊の曇りが減りそのため土の方も不純物が減って清浄になる。<br/>\n<br/>だから清浄になった土は、成育力が旺盛になるとともに、作物の方も残っている肥毒が減るから、霊主体従の法則によって成育が更に旺盛になる。<br/>\n<br/>大分長い話になったが、これで大体お解りになったことと思う。（完）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    }
  ]
}