{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 7,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「浄霊がなかなか効かないのは漢方薬が原因」",
      "date": "昭和29年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊がなかなか効かないのは漢方薬が原因」</font></b>　（昭和29年2月26日）<br/>\n<br/>「それから、さっき読んだときに話をしようと思ったが、ハワイと、最近ロサンゼルスの方にもだいぶ開けてきたのです。<br/>\n<br/>それで、あっちが早く開ける一番の原因は病気が非常に治りよいのです。<br/>\n<br/>治るとともに、治りきりになって再浄化がないのです。<br/>\n<br/>これは日本とたいへんな違いです。<br/>\n<br/>それはなにが原因かというと、こういうわけなのです。<br/>\n<br/>\n<br/>日本の病人と言うと変ですが、特色は、薬毒の量が多いのです。<br/>\n<br/>だからして固まりを溶かしてそこだけは出てしまうが、後の後続部隊が溶けたりする浄化作用が起こるのです。<br/>\n<br/>ですから長いのです。しつこいのです。<br/>\n<br/>ところがあっちの方はさっぱりしているのです。<br/>\n<br/>というのは、日本人は漢方薬のためなのです。漢方薬は量が多いですから、そこで毒は漢方薬より西洋の薬の方が強いかもしれないが、量から言うとずっと少ないので、百分の一か千分の一です。<br/>\n<br/>そこで治りがよいのです。<br/>\n<br/>\n<br/>あっちのお蔭話を見ると、何年間も病んだ者が四、五回の浄霊で治るのです。<br/>\n<br/>ですから分かりだしたら、日本とは比べものにならないスピードで発展してゆくと思います。<br/>\n<br/>たいへん結構です。そこで、日本人の再浄化というのは、漢方薬をたくさん服んでいるためとみれば間違いないです。<br/>\n<br/>なにしろお茶の代わりに飲むというのがあります。<br/>\n<br/>よく浄霊しても、痰が出る洟（はな）が出る、下痢や嘔吐ということがひっきりなしに出ているので、それでだんだん衰弱してまいってしまうということがあります。<br/>\n<br/>再浄化というのはそれです。<br/>\n<br/>近年日本人の寿命が延びたということも、それと同じ原因なのです。<br/>\n<br/>つまり以前は漢方薬をたくさん服んだのが、近来ほとんど西洋の薬になったからして、毒が非常に少ないのです。<br/>\n<br/>それだからして、どうしても寿命が延びるのです。<br/>\n<br/>\n<br/>おもしろい理由ですが、寿命が延びたというと医学が進歩したというように思いますが、そうではなくて、毒の服み方が少なくなったというわけです。<br/>\n<br/>ですからそう考えると、むしろ漢方薬の方が恐ろしいです。<br/>\n<br/>それが今度ハワイやアメリカの病気の治り方で実にはっきり分かったのです。<br/>\n<br/>ちょうど農作物の肥料と同じことです。<br/>\n<br/>もっとも自然栽培というのも、この理屈をおしていって発見したものですが・・・。<br/>\n<br/>\n<br/>そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。<br/>\n<br/>けれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。<br/>\n<br/>しかし神経痛などは西洋の薬です。<br/>\n<br/>だから近来神経痛が非常に多いということは、西洋の薬の関係です。<br/>\n<br/>注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。<br/>\n<br/>痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。<br/>\n<br/>ところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。<br/>\n<br/>\n<br/>例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。<br/>\n<br/>そうすると一番よく分かります。<br/>\n<br/>このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。<br/>\n<br/>盲腸の手術が歯痛に一番現われるのです。<br/>\n<br/>これは思いもつかないことです。<br/>\n<br/>ですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。<br/>\n<br/>だいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。<br/>\n<br/>これは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。<br/>\n<br/>その消毒薬が腐って出ようとするからです。それが痛みになるのです。<br/>\n<br/>だからなにも消毒をしないですれば決して痛みはありません。<br/>\n<br/>これも実に馬鹿なものです。<br/>\n<br/>ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。<br/>\n<br/>この盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。<br/>\n<br/>これは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。<br/>\n<br/>ノーベル賞以上です。<br/>\n<br/>ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。<br/>\n<br/>ところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。<br/>\n<br/>審査員を教育しなければ駄目です。<br/>\n<br/>\n<br/>そういうようなわけで、漢方薬の悪いということをよく知らなければならないのです。<br/>\n<br/>ところが漢方薬を薬と思わないような人がたくさんあります。<br/>\n<br/>よく患者に「これは薬毒だ」と言うと、<br/>\n<br/>「私は子供のうちに服んだきりで、服んだことはありません」<br/>\n<br/>「あなたは漢方薬はどうですか」と言うと、<br/>\n<br/>「それなら飲みました。それもやっぱり薬毒があるのですか」という人がよくあります。<br/>\n<br/>というのはお茶代わりに服むからです。中には波布草（はぶそう）をお茶代わりとして服みますが、これも毒があります。<br/>\n<br/>一番毒が強いのはゲンノショウコです。<br/>\n<br/>そういうようで、非常に長くかかったりしつこいのは、まず漢方薬とみて間違いないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou2.html"
    },
    {
      "title": "明主様御講話　「漢方薬のために寿命が縮まっていた」",
      "date": "昭和29年2月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「漢方薬のために寿命が縮まっていた」</font></b>　（昭和29年2月27日）<br/>\n<br/>「ハワイ本部の落成式が「ハワイ報知」という新聞に出たのですが、なかなかよく書いてあります。<br/>\n<br/>ハワイに二つの新聞があるそうですが、その一つなので、信用はできる新聞です。<br/>\n<br/>（ハワイ報知二月十五日付掲載「世界メシヤ教布哇教会落成式」）<br/>\n<br/>写真も出てますから見たい人は後でゆっくり見られるとよいです。<br/>\n<br/>ハワイを始めたのはちょうど去年の今月です。<br/>\n<br/>しかし本当に活動を始めたのは二、三カ月先からなので、しかも最初行ったときには、ほとんど無人の境に行ったようなもので、別段なにもなかったのです。<br/>\n<br/>本当に無から有を生じたようなものです。<br/>\n<br/>それが一年たつかたたないうちに千名以上の信者ができたのですから、ほとんど世界にも例がないでしょう。<br/>\n<br/>しかも教会建設費約十万ドル、日本の金にして三千六百万円ですが、それが全部ハワイの信者から出たので、私は一文も出してないのです。<br/>\n<br/>ですからなかなかたいしたものです。<br/>\n<br/>この勢いで進めば、今年いっぱいぐらいたつと、すばらしい、ちょっと想像もつかないぐらい発展するだろうと思ってます。<br/>\n<br/>\n<br/>その原因をよく考えてみると、ちょっと日本と違う点があるのです。<br/>\n<br/>それはなにかというと、非常に病気の治りがよいのです。<br/>\n<br/>それと、再浄化とか、そういうややこしいことが、あとあんまり出ないのです。<br/>\n<br/>きれいに治るのです。<br/>\n<br/>ちょっと不思議ですが、それはどういうわけかというと、向こうの人は漢方薬を服んでいる人がほとんどないのです。<br/>\n<br/>それで、これはみんな経験しているからよく分かるでしょうが、日本の病人が浄霊で治りながら、後から後から薬毒が出てくるのです。<br/>\n<br/>実に薬毒が多いのです。これはなぜかというと漢方薬なのです。<br/>\n<br/>それで西洋の薬は毒は強いが量は非常に少ないのです。<br/>\n<br/>だから取れやすいのです。<br/>\n<br/>この点がだんだん分かってきたのです。<br/>\n<br/>\n<br/>ですから結核などで再浄化がよく出ますが、あれはなにかというと、西洋の薬もありますが、結核などの人は最初は西洋の薬でやっているが、どうしても治らないので、迷って、たいていは漢方薬を服むのです。<br/>\n<br/>ですから結核の再浄化というものは漢方薬が主な原因です。<br/>\n<br/>そしてお茶の代わりに服むようなものですから、非常に量が多いのです。<br/>\n<br/>取っても取っても後から後から出てくるのですが、これはみんな漢方薬です。<br/>\n<br/>ですから、こうなると、西洋の薬よりも漢方薬の方が恐ろしいです。<br/>\n<br/>\n<br/>近来日本で「寿命が延びた」と言いますが、これはそれなのです。<br/>\n<br/>以前は漢方薬のために寿命が縮まっていたのです。<br/>\n<br/>早死にしていたのです。<br/>\n<br/>ところが近来に至って西洋の薬になって漢方薬はずっと減りましたから、それで寿命が延びたわけです。<br/>\n<br/>つまり前には毒を多く用いたから早死にだった。<br/>\n<br/>それで今度は毒を少なく用いたから延びたというわけです。<br/>\n<br/>少ない毒もぜんぜん止めてしまえば、もっと延びます。<br/>\n<br/>実に人間というのは馬鹿なものだったのです。<br/>\n<br/>薬をぜんぜん止めてしまえば、人間は百以上は生きます。<br/>\n<br/>ちょうど肥やしをやって米を穫れなくしているようなものです。<br/>\n<br/>薬で寿命を縮めていたのです。<br/>\n<br/>\n<br/>ですからハワイあたりはそのために非常に治りがよいのです。<br/>\n<br/>そうして、治ると、後いろんないざこざがないのです。<br/>\n<br/>治りきりになってしまうのです。<br/>\n<br/>だから、それらの人がドンドン活動するのです。<br/>\n<br/>それに、ごく最近ロサンゼルスの方も、お蔭話が時々来るようになりましたが、それも非常に治りがよいです。<br/>\n<br/>それこそ、十何年ぐらいわずらっていたり、あるいはアメリカの大病院でアメリカの有名な医者が四人も見放したようなものが、一週間かそこらでたちまち治ってしまうのです。<br/>\n<br/>\nだから本当にあっちに知れるに従って、すばらしい発展になるだろうと思ってます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kanpou2.html"
    }
  ]
}