{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 34,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学の出鱈目」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の出鱈目」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を審（つぶ）さに読んでゆく内に、現代医学の幼稚さがハッキリ分る、というのは医師によって十人十色病名が変る事である。<br/>\n<br/>しかも病気の進行状態からみても、薬毒のためである事は間違いないにかかわらず、それに気が付かない。<br/>\n<br/>現在、医学は治病の力は全くないといってよかろう。<br/>\n<br/>その結果不幸な人間を作るのみである。<br/>\n<br/>私は敢（あえ）て医学を非難したくはないが、患者自身の告白が異口同音であるから、ありのままかくのである。<br/>\n<br/>これによってみても、人間の生命を科学で解決する事のいかに誤っているかが分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「二十年間のリョウマチ簡単に治る」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「二十年間のリョウマチ簡単に治る」</b></font>　（昭和28年）<br/>\n<br/>「リョウマチスに対する医療はただ固めるだけで、固まれば痛みは除（と）れるが、その代り手足は動かなくなり、一生障害者となるのである。<br/>\n<br/>しかしこれ以上方法がないから止むを得ないので、もちろん毒素を溶かす事が出来ないからである。<br/>\n<br/>それがためこの婦人（省略）などは四年間というもの、全身不動の状態であったのが、僅か一ケ月余りの浄霊で全治し、何でも出来るようになったのである。<br/>\n<br/>この驚異的医術こそ私は声を大にして叫びたい。<br/>\n<br/>一日も早く現代医学を止め、浄霊一本にすべしというのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「嗚呼此奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼此奇蹟」</font></b>　（昭和28年）<br/>\n<br/>「この婦人（省略）は身体が非常に小さく、もちろん骨盤も狭いのに妊娠したので、数人の医師は出産不能として、人工流産を極力勧めたにかかわらず、<br/>\n<br/>本人は信者なので頑として応じなかったところ、八百匁（もんめ）以上の嬰児（えいじ）二人まで無事出産したので、<br/>\n<br/>これを見た医師は困って満足な説明が出来なかったそうで、吾々からみれば気の毒に堪えないのである。<br/>\n<br/>しかも私は妊娠中相談を受けたので、医師が何といっても必ず無事出産する、何程骨盤が狭くとも、骨は伸びるから安心せよといったところ、<br/>\n<br/>出産後医師にその由を言ったところ、骨は決して伸びるものではないと、断乎（だんこ）否定したとの事である。<br/>\n<br/>このように目の前に事実を見せられても分らないのは全く迷信のためである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「高血圧訳なく治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「高血圧訳なく治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は大した病気はないが、高血圧二百というので、年齢に合わせたら少し高いが、浄霊一週間で百六十に下ったのである。<br/>\n<br/>しかも浄霊で下ったのは本当に下ったので安心出来るが、医薬で下ったのは一時的で、必ず元通りになるのみか、反って反動的に高くなるのは医師もよく知っているであろう。<br/>\n<br/>元来高血圧の原因は、血液が薬毒のため濁血となり、それが左右いずれかの顎下に固り、それが腕に続いている動脈を圧迫するのである。<br/>\n<br/>従って浄霊によればその固りが溶けるから低くなる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪　３」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪　３」</font></b>　（昭和28年）<br/>\n<br/>「この婦人〔略〕は心臓病といわれ、せっかく出来た子供を二人まで流産させたのであるから、気の毒なものである。<br/>\n<br/>もちろん医学上からいえば持病の心臓病のため、母体が危険であるからで、医師としては当然な処置であるが、<br/>\n<br/>そうかといって結果からいえば、せっかく出来た子供二人を犠牲にするのであるから、言わば善意の殺人である。<br/>\n<br/>これも医学の幼稚なためで止むを得ないが、それを進歩した医学と思っているのであるから恐ろしい気がする。<br/>\n<br/>何としてもこれに目覚めさせなければ、人間は余りに可哀想である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「浄霊で何でも治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で何でも治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は吾々からみれば、極く軽い眼病であるが、それすら医療は原因不明として中々治らない、その無力さである。<br/>\n<br/>ところが浄霊するや眼病は固（もと）より、他に有るだけの病気も治ってしまったのであるから、浄霊こそ真の医術であり、現代医学は非医学というより言葉はない。<br/>\n<br/>その根本理由は、医学は体的で、吾々の方は霊的であり反対である。<br/>\n<br/>すなわち一切万有は霊が主で体が従で、これが真理であるからである。<br/>\n<br/>これは事実が証明しているから疑う余地はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「手術の無力」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術の無力」</font></b>　（昭和28年）<br/>\n<br/>「今日医学では手術をもって唯一の療法としているが、私からみれば飛んでもない野蛮行為で、まず頭に文化の二字を付けて文化的野蛮というのが合っているであろう。<br/>\n<br/>この患者（省略）などは乳腺に出来た腫物を、三回の手術をして、四年間も悩み続けても治らず、医師から見離され絶望のドン底に陥っていたのが、<br/>\n<br/>僅か二十日間の浄霊によって自然に皮膚が破れ、多量の排膿があり、全治したのであるから、専門家が知ったら何と言うであろう。<br/>\n<br/>そのようにいかなる腫物でも、手術をしない方が速かに確実に治る事は断言する。<br/>\n<br/>それはこの患者にしても数年かかって治らなかったのは、医療が治らないようにしたからで、その愚かさは話の外である。<br/>\n<br/>嗚呼全世界の医学者諸君よ、一日も早くこれに目覚めん事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID10.html"
    },
    {
      "title": "明主様御教え　「看護婦の見た医学と浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「看護婦の見た医学と浄霊」</font></b>　（昭和28年）<br/>\n<br/>「子供の病気の中でも、最も恐れられているのは疫痢であろう。<br/>\n<br/>何しろこの病気は早いのは半日か一日で死ぬ事さえあるからで、私が長い間沢山の例を聞いたところによっても、助かるより死ぬ方がズッと多いとされている。<br/>\n<br/>という訳は、医学は原因も分らず、確実な治療法もないから無理はないが、浄霊は医学とは反対に治り易い病気で、まず二、三日と思えばよかろう。<br/>\n<br/>しかも失敗は極く稀で、ほとんどは助かるので、この子供（省略）も一時は随分心配したにかかわらず、僅かの間に全治したので、<br/>\n<br/>元看護婦をしていた母親は、医学と浄霊との余りの異いさに驚き、ハッキリ分ったと告白している。<br/>\n<br/>従って医療にかかりながら、大事な子供をワヤにしてしまう事の多い今日、この浄霊を知っただけでも子供は健康となり、何ら心配はなくなるとしたら、これだけでも天国家庭となるのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「精神病など何でもない」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「精神病など何でもない」</b></font>　（昭和28年）<br/>\n<br/>「この患者（省略）は憂欝症という精神病の一種であって、これを治す療法は世界中一つもない。<br/>\n<br/>本教のみである。これについて知るべき事は、精神病の起る動機は、最初必ず不眠症からであって、不眠が長く続けばまず精神病の前ぶれと思っていい。<br/>\n<br/>ゆえによく眠るようになれば快復期に向かった訳である。<br/>\n<br/>そうしてこの原因は直接はもちろん憑霊だが、間接の原因はヤハリ薬毒である。<br/>\n<br/>薬毒が延髄部に固まると脳貧血、不眠症になるのであるから、この固りを溶かし排泄させる以外方法はないのである。<br/>\n<br/>そうしてこの病気は日本も米国も近頃大いに増えたとの事であるから、一日も早くこれを知らしたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「ノーベル賞的偉効」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「ノーベル賞的偉効」</font></b>　（昭和28年）<br/>\n<br/>「子供の病気にも色々あるが、まず一番親泣かせは小児麻痺で、この病気は医学では絶対治らないとされている。<br/>\n<br/>従って入院するとしても、医師は治すためではなく研究材料にするのであるから、患者は金を出してモルモットにされる訳で、気の毒なものである。<br/>\n<br/>ところが驚くべし、左記御蔭話（省略）のごとく最も悪性な小児麻痺が至極順調に治ってゆき、半ケ年にして元通りになったというのであるから大問題である。<br/>\n<br/>もしこれ程の素晴しい効果が医療であったとしたら、それこそ大変な騒ぎで、医師会は全国的に発表、新聞はデカデカにかき、その医師は一躍世界的有名となるであろうし、第二の湯川博士が出来るのはもちろんである。<br/>\n<br/>ところが悲しいかな、宗教なるがゆえにこれ程の事実に対しても、学者も識者も一顧も与えず、葬り去られるに違いないから、全く暗黒無明の世界である。<br/>\n<br/>といって憤慨するには当らない。何となればメシヤの救いである以上、いずれは世界中一遍に分る時が来るのは、断じて間違いはないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    }
  ]
}