{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 29,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「之を何と見る」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「之を何と見る」</font></b>　（昭和24年7月9日発行）<br/>\n<br/>「さきに栄養の喜劇という論文をかいたが、いまだ言い足りない点があるから追加としてかいてみるが、<br/>\n<br/>私が先年日本アルプスへ登山した時の事である、昼の弁当を食う時、山案内人夫の弁当を見て驚いた、白い飯ばかりで菜（さい）が見えない、<br/>\n<br/>私は「君の弁当は菜がないのか」と訊くと、彼いわく「へイありません、これで結構うまいです」と言う、<br/>\n<br/>私は見兼ねて「何か缶詰か何かの菜を上げようか」と言うと<br/>\n<br/>「それなら砂糖を頂きます」というので、砂糖を若干与えたところ、彼は喜んで飯へかけて食ったのである、<br/>\n<br/>この事実について驚かない現代人は恐らくあるまい、<br/>\n<br/>というのは飯ばかり食っていて毎日十貫以上の荷物を昔負いアルプスの険路を上り下りするのであるから、<br/>\n<br/>栄養学者は何というであろうか聞きたいものである、<br/>\n<br/>なぜならば今日の栄養学においては、重なる栄養は菜にあるように言っているからである。<br/>\n<br/>\n<br/>また今日混食をいいとしているが、これもおかしいと思う、<br/>\n<br/>彼の満州苦力（クーリー）の体力旺盛な点においては世界的に知られている、<br/>\n<br/>ところが彼らは朝昼晩とも高梁（こうりゃん）製のパンのみであるというから極端な単食である、<br/>\n<br/>とすれば現在の栄養学は事実と反対になるという訳で、これも栄養学者の一考を要するところである、<br/>\n<br/>\n<br/>この理由は私から言えばこうである、それは草食の場合、栄養機能の神秘力は必要だけの多種栄養素に変化生産するのである。<br/>\n<br/>次に、栄養の喜劇中にも述べたごとく栄養学で唱える栄養分とは実は反対である、<br/>\n<br/>というのはいわゆる栄養分が多過ぎる結果、体内の栄養生産機能の活動が鈍化するから、体力は衰え早く老衰するのである、<br/>\n<br/>この点に鑑み、私は九十歳を超えたら極端な粗食をなし、長生きをしようと思っている、<br/>\n<br/>という訳は粗食であればある程栄養生産機能は活発な活動をしなければ、生を営むだけの必要栄養分が摂り得ない、栄養機能の活発になる事は、とりも直さず若返る事である、これについ種々の例を挙げてみよう。<br/>\n<br/>\n<br/>私は十七、八歳の頃、肺結核を患い故入沢達吉医博から見放された事があった、<br/>\n<br/>その際死の覚悟をもって私はある事によってヒントを得たる絶対菜食を行ったのである、<br/>\n<br/>ところが意外、病勢一変しメキメキと体力が復活し菜食三ケ月にして病気以前より健康になったのである、<br/>\n<br/>その事あって以来、私は栄養学の全然誤謬である事を知ったのである、<br/>\n<br/>その後、私の血族の肺患二人まで、菜食療法で完全に治癒した事があった、<br/>\n<br/>もちろんその頃は無信仰者であったから、ただ菜食だけで治った事はもちろんである。<br/>\n<br/>\n<br/>昔から、仙人という言葉があるが、これは嘘ではない、全く在った事は、事実である、<br/>\n<br/>これから雑誌「地上天国」において、続き物として出す「寅吉物語」及び「秋葉三尺坊」の記録をみれば、信じない訳にはゆくまい、<br/>\n<br/>また現在生きている、後藤道明氏とその師である瑞慶仙人の記録をみてもうなずき得られるのである。<br/>\n<br/>仙人の本場は、何といっても朝鮮であろう、一体仙人になる修行はどうするのかというと、<br/>\n<br/>食物は松葉を細かく刻み蕎麦粉と練り合わし生のままかなり大きい饅頭にしたものを最初は一日三つ食うのである、<br/>\n<br/>慣れるに従って一日二個となり、ついに一個となるが、それからが大変である、<br/>\n<br/>というのは、何にも食わず水ばかりで生きてゆくのである、<br/>\n<br/>ここで大抵の人は落第するそうであるが、及第すれば真の仙人となるのである、<br/>\n<br/>昔から仙人は霞を食って生きてるというが、満更、嘘ではないのである、<br/>\n<br/>そうしてある本で仙人の年齢をみた事があるが、一番長生きが八百歳、次が六百何十歳、段々下って三百歳くらいはザラにある事がかいてあった、<br/>\n<br/>この人間の寿命について、私は竹内宿禰（すくね）の家系をみた事があるが、<br/>\n<br/>これは確実なもので今も竹内家に保有されているから信をおけるのである、<br/>\n<br/>竹内家で一番の長生きは、三百四十九歳であって、三百、三十歳が二、三人あり、<br/>\n<br/>竹内宿禰の三百六つは、確か四番目が五番目であった、<br/>\n<br/>それが漸次早死となり、徳川末期頃は、大抵百二、三十歳になってしまったが、<br/>\n<br/>明治に入ると更に短くなり、九十歳台、八十歳台になってしまった、最早、今日は普通人と同様である、<br/>\n<br/>右のように段々短命になったという事は何か理由がなくてはならないと思うが、<br/>\n<br/>私の考えでは、こういう事のためではないかと思う、そ<br/>\n<br/>れは、竹内家代々の遺言の中に、石楠花（しゃくなげ）の葉を煎じて服めという事が出ている、<br/>\n<br/>これはもちろん、長生きのためと思ってであろうが、<br/>\n<br/>実はこれが短命の原因になったのではないかと思うのである。<br/>\n<br/>\n<br/>先年、ブルガリヤで死んだ、世界最高の長寿者として有名であった百五十六歳の老爺があったが、これについて面白い話がある、<br/>\n<br/>この長寿者の死去によって非常に歎いた婦人があった、<br/>\n<br/>それは、年は百二十歳という老婆で、何のために悲しんだかというと右の百五十六歳の老爺と若い頃相愛の仲だったそうで、<br/>\n<br/>何かの事情で夫婦になれなかったために今日まで、忘れ得なかったという訳で、歎いた理由が判ったという事である、<br/>\n<br/>そうして百五十六歳の老爺は、死の少し前十一人目の妻君をもらう話があったというのだから、唖然として想像がつかない程である。<br/>\n<br/>\n<br/>次に仙人の話に戻るが、仙人になると非常に身が軽く、山野を獣のごとく馳駆（ちく）するそうであるが、この点私は首肯され得る、<br/>\n<br/>なぜなれば私が、菜食三ケ月の終り頃は、非常に身体が軽く、よく試しに屋根から飛降りたものである、<br/>\n<br/>何しろ高い所へ登っても不思議に恐怖を感じない、<br/>\n<br/>しかも身体が非常に軽く、根気がよくなり、耐久力が増加し、事に当って飽きるという事を知らないくらいで、<br/>\n<br/>全く菜食は非常に良いと判ったがただ一つ欠点ともいうべきは、物質的欲望が非常に薄くなった事である、<br/>\n<br/>その代り怒る事も嫌いになり、すべてに諦めがよく、<br/>\n<br/>いわば無抵抗的性格になるという訳で、全く仙人を想像され得らるるのである。<br/>\n<br/>以上長々と、栄養についていろいろの例を挙げて述べたが、<br/>\n<br/>要するに、栄養は野菜にあるという事で、それを教える目的からこの文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    },
    {
      "title": "明主様御講話　「長生きしたかったら年を取ってからは菜食」",
      "date": "昭和26年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「長生きしたかったら年を取ってからは菜食」</font></b>　（昭和26年12月23日）<br/>\n<br/>「私の年は、ちょうど今日で満六十九歳です。<br/>\n<br/>十二月生まれだから、数え年にすると七十になるんですがね。<br/>\n<br/>近頃は満になったので、六十代という訳です。<br/>\n<br/>それで、健康の方は年々良くなるんですね。<br/>\n<br/>どういう訳かというと、私は昔・・・若い自分から薬をうんとやったんです。<br/>\n<br/>この・・・薬毒を知るまではほとんど薬づけといったような具合だからね。<br/>\n<br/>それが相当なんですからね。<br/>\n<br/>\n<br/>それで、始終自分で浄霊している為に、年々それが減っていくので、健康を増していくんですね。<br/>\n<br/>そんな訳で、年を取るのが楽しみなようなくらいなんですよ。<br/>\n<br/>決して負け惜しみじゃないんです。<br/>\n<br/>大いに長生きをして、仕事を出来るだけやろうと思ってますがね。<br/>\n<br/>今の予想でいくと百は大丈夫ですね。<br/>\n<br/>\n<br/>それから先は養生法で長生きしようと思ってますがね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>養生法</b></font>というのは、現代医学から言えば、不養生法になりますね・・・<font color=\"#ff0000\" size=\"+1\"><b>うんと粗食</b></font>するんですからね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>長生きしたかったら、年を取ってから菜食</b></font>するに限るんですね。<br/>\n<br/>これは私の本に書いてありますから、良く解っているでしょうけれどもね。<br/>\n<br/>で、また仕事の方も、年を取るにつれて段々増えてきて、<br/>\n<br/>大きくなるんですから、世の中の人から言うと、逆になるんです。<br/>\n<br/>年を取って隠居するとか、楽をするが、私の方は年を取るに従って段々増えていくんです。<br/>\n<br/>そんなような訳でこれからまた、ずっと仕事も大きくなり、面白くもなると思うんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    }
  ]
}