{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 4,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「自然農法の普及方法について」",
      "date": "昭和26年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法の普及方法について」</font></b>　（昭和26年9月24日）<br/>\n<br/>「いつも言う、病貧争絶無の世界ですね。病気の方は不断から始終言ってますから、今、説明しなくても分かっているに違いないけれど、貧ですね。<br/>\n<br/>貧は病気が一番の原因になっています。後は食料ですね。<br/>\n<br/>食料は自然農法の原理を色々知らしてあります。<br/>\n<br/>それで、今年の収穫から・・・無論年々良くなるんですから、今年は素晴らしい成績になるだろうと思います。<br/>\n<br/>その例を材料にして、論文と両方で、本を拵えて、それによって大々的に宣伝しようと思う。<br/>\n<br/>無論地方地方で講演会、座談会をやるつもりです。<br/>\n<br/>今の自然農法の本は、日本中の農会とか、そう言った方面に、何千と言う数があるそうですから・・・それに、無料で配布しようと思う。<br/>\n<br/>そうして大いに宣伝しようと思っている。<br/>\n<br/>と言うのは、何しろ、今、二千万石足りないんですからね。これは金にしても大変です。少なくとも千億円以上ですね。<br/>\n<br/>だから、これが、日本で自給できたら大変な利益になる。<br/>\n<br/>自然農法で、五年続けたら、五割増産は大丈夫です。今年は六千四百万石だというんですね。それが五割増産だと九千六百万石になる。<br/>\n<br/>人口は八千万人ですから、一千万石以上余るわけですから、それを輸出するか、ほかの原料に使えば良い。大変なものです。<br/>\n<br/>それで肥料はいらないし、虫害もずっと少なくなるし、風水の被害もずっと減ります。<br/>\n<br/>そう言う事を、分かっていながら実行しないという事は、実に間違っている。<br/>\n<br/>ちゃんと、神様は日本を救うべく教えられたのだからそれを力の限り広めて、まず日本を救わなければならない。<br/>\n<br/>しかも農民の現在は・・・日本の七、八割は農民ですから・・・その大部分の農民が、近頃非常に金に困っている。<br/>\n<br/>この間も、預金・・・貨幣ですね。その分布状態の調査を見ると、今、農民階級は五番目かです。<br/>\n<br/>終戦後は一番目にあったが、今はかえって商工業の方が、ずっと良くなっている。<br/>\n<br/>だから、よほど金に苦しんでいるわけですね。そういう意味において、一番救うべき階級は農民ですね。<br/>\n<br/>工業は朝鮮問題の為にかえってだいぶ良くなって来てますね。<br/>\n<br/>商工業の方は良いですが、今、一番困っているのは農民です。<br/>\n<br/>これを早く知らして、農民の経済ー懐を楽にすると言う事も、一日も早くしなければならない。<br/>\n<br/>と言う意味で、大いに宣伝しなければならない。<br/>\n<br/>幸いな事にはアメリカの方でも・・・これは新聞の方でも出しましたが・・・酪農農場のロデールと言う人から、今度返事が来て、日本に自分の説の共鳴者が出来たと言う事は大いにうれしい。これから提携してやりたい。<br/>\n<br/>と言う手紙が二、三日前にきたが、結局世界的にこう言う事が分かってくる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「貧乏解決策」",
      "date": "昭和26年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「貧乏解決策」</font></b>　（昭和26年9月25日）<br/>\n<br/>「それから、貧乏ですね。これは病気がなくなれば、貧乏も解決するんです。<br/>\n<br/>しかし、そればかりでなく、食料増産ですね。<br/>\n<br/>これが、貧乏をなくする一番の原因なんです。<br/>\n<br/>と言うのは、農民は日本の人口の約八割ですから、そうすると、農民の懐を暖かくすると言う事が一番なんです。<br/>\n<br/>そうすると・・・商工業も繁盛すると言うわけになる。<br/>\n<br/>農民の懐が温かくなるというのは、やはり増産と肥料代や何かがいらなくなると言う事が肝心です。<br/>\n<br/>そこで自然農法を大いに奨励しなければならない。<br/>\n<br/>大体今の計画は、自然農法の実例が一番肝心なんです。<br/>\n<br/>今年の収穫辺りになると、年々肥毒がなくなってきますから、増えます。今年の十一月辺りになると、報告は今までよりずっと良いだろうと思う。<br/>\n<br/>その成績を土台にして、ひとつの本を作って、これを日本中の農会とか農事試験場とか、村なら村長と、あらゆる方面に全部配ろうと思う。<br/>\n<br/>それから、各地に講演会、座談会を開いて大いに知らせようと思う。<br/>\n<br/>と言うのは、自然農法にして五年経てば五割増産です。<br/>\n<br/>そうすると、現在六千四百万石ですから、一年間に、今のところ二千万石足りないですね。<br/>\n<br/>人口が八千万ですからちょうど二千万石足りない。<br/>\n<br/>それだけ輸入しなければならない。大変な金額です。<br/>\n<br/>五割増産で九千六百万石になる。そうすると肥料代が要らなくなると、肥料屋が困るだろうと思うだろうが、そうではない。<br/>\n<br/>今は外国の注文が多いので、日本にやらなくても輸出の方が多いんだそうですから心配要らない。<br/>\n<br/>実際、あんまりいうと、肥料屋に暗がりで、ぶん殴られるかもしれないが・・・岡田のヤツけしからんとね。<br/>\n<br/>そんな事はないから、安心していい。<br/>\n<br/>そういう訳で、貧乏を解決すると言う事が一番の根本問題ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「貧乏をなくすには自然農法にすれば良い」",
      "date": "昭和26年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「貧乏をなくすには自然農法にすれば良い」</font></b>　（昭和26年9月26日）<br/>\n<br/>「病貧争絶無の世界ですね。病気はいつも詳しく言ってますから、今さら説明のようはないと思うんですが、貧乏ですね。<br/>\n<br/>貧乏と言うと、世界中の貧乏は大変ですからね。<br/>\n<br/>今としては日本ですね。日本から貧乏をなくすとしても、一番多い階級は農民ですね。<br/>\n<br/>日本の農民は、大体人口の八割あるんですからね。<br/>\n<br/>ですから、農民の懐を暖かくすると言うのが根本ですね。一番いいですね。<br/>\n<br/>そこで、農民の懐が暖かくなれば、購買力がつくから、商工業も盛んになる。<br/>\n<br/>それから、もう一つは農産物が増えれば、日本が外国から買わなくてもすむから、日本全体の懐が良くなる。<br/>\n<br/>今年の米作は六千四百万石ですね。<br/>\n<br/>すると、二千万石足りない。二千万石外国から買わなければならない。その金が大変です。<br/>\n<br/>これを買わなくすると、日本全体としては、どのくらい裕福になるか分からない。<br/>\n<br/>ですから、日本から貧乏をなくするには、一番は米の増産です。あとは知れたものです。<br/>\n<br/>\n<br/>そこで、貧乏をなくするにはいつも言う通り、自然農法にすれば良いんです。<br/>\n<br/>自然耕作にすれば、五年続けると、五割の増産は間違いない。<br/>\n<br/>何しろ、今まで肥毒をうんと・・・土にも入っているし、種にも入っていますから、これを抜くには、どうしても五年かかる。<br/>\n<br/>大抵二年目、三年目からだんだん良くなってきますがね。<br/>\n<br/>これを知らせようとして、今、本をそろえています。<br/>\n<br/>それには、今年の収穫・・・それを実例として載せようと思っている。<br/>\n<br/>今年はよほど肥毒が抜けているから、成績が良いわけですから、それを実例として載せて、単行本を作って、日本中の農業関係・・・農会とか、国会議員だとか、新聞方面だとか、とにかく大いに自然栽培と言うものを叩き込もうと思っている。<br/>\n<br/>で、そう言う方面に無料で配布しようと思っている。<br/>\n<br/>座談会、講演会をして早く日本中に知らせようと言うのが、一番肝心な事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法五年で五割増産」",
      "date": "昭和26年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法五年で五割増産」</font></b>　（昭和26年9月27日）<br/>\n<br/>「それから貧乏をなくすと言う事は・・・最初は日本ですね。<br/>\n<br/>日本でも、よく考えてみると・・・日本の人口の八割は農民ですから、まず、農民から貧乏をなくすと言う事が一番です。<br/>\n<br/>ところが最近になって、農村が一番貧乏・・・と言ってはなんだが、経済的の苦痛になっている。<br/>\n<br/>と言うのは、最近の日銀の調べによりますと、貨幣ですね。貨幣の分布状態から言うと、農民は人口が八割あるにかかわらず、今農民階級の方に行っているお札は五番目になっていますね。<br/>\n<br/>戦後、一時・・・農村が一番ある統計になってますが、今日は下がって五番目です。<br/>\n<br/>そうするといかに疲弊しているかが分かる。<br/>\n<br/>そこで、自然農法にすると、まず、五年経てば・・・五年続けてやれば、大体肥毒が抜けますから、五割の増産は間違いない。<br/>\n<br/>今年の予想で行くと、六千四百万石ですから、五割増産すると九千六百万石になる。<br/>\n<br/>日本の人口が八千万と見て、二千万石足りない。そこで二千万石輸入を仰がなければならない。<br/>\n<br/>と言うことになっているが、農地改良だとか、交換分合だとか、色んな事をしているが、ちょっとも増えない。<br/>\n<br/>むしろ風水害のひどいのがでると、減るくらいの状勢です。<br/>\n<br/>というのは、肥料と言う根本が間違っている。そこで九千六百万石と見ると、一千万石以上余りますから、逆に輸出が出来るから、千億や二千億じゃきかない。<br/>\n<br/>肥料も要らないし、農民の懐具合が豊かになると、農民の購買力は増えるから、商工業にもお金が行くわけです。<br/>\n<br/>そうすると、根本的の貧乏の原因が除かれますから、病貧がなくなり、結核の心配がなくなり、伝染病なんか屁でもないと言う事になり、病貧は解決できます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法の実績」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法の実績」</font></b>　（昭和26年11月1日）<br/>\n<br/>「帰りがけに、駅々で信者さんが見送ってましたが、誰も言う事は、今年は自然栽培は、非常に成績が良いというんですね。<br/>\n<br/>そうとう増収になっていて、非常に喜んでいましたがね。<br/>\n<br/>と言うのは、段々肥料が抜けてきますからね。<br/>\n<br/>どこでしたか、今年で三年目になりますが、反当り二、三俵増えたという事を言ってましたが、それでちょうど当たり前ですね。<br/>\n<br/>三年経てば三割位増えるんですね。五年経てば五割位増えるんですね。<br/>\n<br/>今年の成績が良かったら、大々的に自然栽培の宣伝をやろうと思う。<br/>\n<br/>\n<br/>ところが一般の場合は、今年は馬鹿に悪いですね。<br/>\n<br/>静岡県の何とかという村は、四割の減収で、六割しか取れないんですね。<br/>\n<br/>その原因はイモチ病とウンカという事になっている。<br/>\n<br/>こういう話を聞きましたが・・・農民は肥料をやり過ぎるから、肥料を少なくしなければならないと言う説が、農民間に出ているそうですが、それは幾分判った方ですね。<br/>\n<br/>だから、その方面はこれから大いに面白いと思うんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    }
  ]
}