{
  "topics": [
    {
      "title": "明主様御教え　「伝染病と黴菌」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病と黴菌」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「今日医学においては病原はことごとくといいたい程黴菌によるとされている。<br/>\n<br/>そうして微小にして顕微鏡でも見る事を得ない黴菌を濾過性黴菌と称している。<br/>\n<br/>医学における解釈は次のごときものである。<br/>\n<br/>「感冒、ジフテリヤ、百日咳、麻疹、流行性耳下腺炎等の病気は、泡沫伝染という事になっている。<br/>\n<br/>これは戸を閉め切った室内や乗物の中で、<br/>\n<br/>患者のくしゃみや咳嗽の際など、霧のごとく唾と一諸に飛出し、<br/>\n<br/>空気中に浮遊しているのを吸込んで感染するのである。<br/>\n<br/>そうして老人は比較的免疫になっており、青年特に小児が侵されやすく、<br/>\n<br/>患者に一メートル以上接近してはならない」という事になっている。<br/>\n<br/>かようにほとんどの病気は黴菌によるというのであるから、<br/>\n<br/>これを信ずるとしたら現代人は生きて行く事さえ恐怖の極みである。<br/>\n<br/>もし医学がいうごとくでありとすれば、社会生活などは到底不可能であろう。<br/>\n<br/>まず汽車、電車へ乗る事は危険である。<br/>\n<br/>隣の乗客は何かの伝染性病気に罹っているかも知れない。<br/>\n<br/>窓を閉め切れば満員の際など少なくとも数人以上の結核患者はもちろん<br/>\n<br/>他の伝染性患者もいるであろうから、空気伝染の危険は免れ得ない。<br/>\n<br/>また人と談話する事も危険である。<br/>\n<br/>先方は伝染性疾患を保有しているかも知れない。<br/>\n<br/>といって一々三尺以上はなれるという事は実際上不可能である。<br/>\n<br/>\nその他劇場、映画館等多数人のいる所は危険千万である・・・という訳になろう。<br/>\n<br/>故に、医学の理論を信奉するとすれば、まず社会と全く絶縁しなければならない。<br/>\n<br/>すなわち山奥の一軒家か、海上遥か沖合に出で船住居をするより他に理想的方法はないであろう。<br/>\n<br/>吾々が割合恐怖感に捉われないで生活し得るという事は医学の説を丸呑みにしないからである。<br/>\n<br/>そうして右のごとき空気伝染以外一層危険であるのは、<br/>\n<br/>銭湯へ入浴する事はもちろん、手指の接触による場合、<br/>\n<br/>すなわち電車の吊皮、扉のハンドルまたは貨幣であろう。<br/>\n<br/>特に貨幣が多数人の手指に触るる関係上黴菌の巣窟ともいうべく最も危険とみなければならない。<br/>\n<br/>\n<br/>これについて左のごとき調査報告を示してみよう。<br/>\n<br/>「北大医学部衛生学教室阿部三史学士が、郵便局、銀行、市場、デパート、食堂、食料品店、個人等多く利用されるところから<br/>\n<br/>十円札、五十銭銀貨、拾銭白銅、拾銭ニッケル、一銭銅貨等<br/>\n<br/>取り交ぜ三百四十五個を集めその銀貨なり、札なりに付着している黴菌を研究した結果、<br/>\n<br/>左のごとく大腸菌、パラチフス菌、葡萄球菌、コレラ菌、分裂菌等々、数えきれない程の黴菌が付着していた。<br/>\n<br/>これ等はいずれも人体に害を及ぼすもので、殊に小さな子供等が、無心で銅貨銀貨等をなめているなど大いに注意を要するものであり、<br/>\n<br/>一方多くの人は、銀貨、銅貨に、結核菌が付着していると思っているだろうが、<br/>\n<br/>阿部氏の研究では結核菌は案外少なく、人体に及ぼす程の偉力はないと言われている。<br/>\n<br/>\n<br/>「各種貨幣の黴菌数」（昭和十一年六月調査）<br/>\n<br/>まず拾円札、五拾銭、拾銭、一銭各一枚にどれだけの黴菌が付着しているかと言うと、<br/>\n<br/>△ \n拾円札には、普通黴菌が最高十六万九千百五個で<br/>平均五万二千四百九十一個<br/>△五拾銭銀貨には　　　　平均千五百五十九個<br/>△拾銭白銅には　　　　　　　二千四百七十個<br/>△拾銭ニッケル白銅には　　　　二千二百三個<br/>△一銭銅貨には　　　　　　　　　千三十二個<br/>等である。<br/>\n<br/>\n<br/>「病菌の種類と数」<br/>更に大腸菌、チブス菌、パラチフス菌等がどれだけついているかと言えばー<br/>△拾円礼には　　　　　　 \n五十四個<br/>△五拾銭銀貨には　　　 　　　四個<br/>△拾銭白銅には　　　　 　　　三個<br/>△拾銭ニッケル白銅には \n　　　一個<br/>△一銭銅貨には　　　　 \n　　　四個<br/>\n<br/>\n・・・等で、拾銭ニッケル白銅が他の貨幣より少ない事は、発行されて間もない事によるもので、<br/>\n<br/>なお一銭銅貨には比較的黴菌の付着数が少ない事は、銅自身が持っている殺菌性に依るものである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">場所と黴菌数</font></b><br/>\n<br/>しからば、どこで使われている貨幣に最も多くの黴菌が付いているかといえば、<br/>\n<br/>一番多いのが市場、次いで郵便局、日用雑貨品店、百貨店、食堂、菓子店、食料品店、個人所有等の順序になっており、個人所有が一番少ないが、<br/>\n<br/>これは財布の中に入れられている関係上空気が外部と異って流通しないため、付着した黴菌が培養されない為である」<br/>\n<br/>\n<br/>以上によってみても、貨幣にはいかに多くのあらゆる病菌が付着しているかを識るであろう。<br/>\n<br/>しかしながら貨幣を手に触るる毎に一々消毒するという事は何人といえども不可能である。<br/>\n<br/>しからばこの問題はいかにして解決すべきやという事であるが、それは容易である。<br/>\n<br/>すなわち病菌が体内に侵入しても発病しないという健康体になる事である。<br/>\n<br/>しからはその様な健康体になり得るかというに、私の創成した健康法によれば可能である。<br/>　<br/>しかしながら、病菌は医学でとなうるごとく恐ろしいものであるかというに、<br/>\n<br/>それ程ではない事を左のごとき調査報告によって証し得るのである。<br/>\n<br/>\n<br/>それは、昭和十年九月三日の読売新聞の記事によれば、<br/>\n<br/>「東京におけるバタ屋すなわち屑を扱う人間が一万二千人程いるが、<br/>\n<br/>市社会局では昨年十二月中旬、足立区を中心として認可のある屑物買入所所属の拾い子について詳細な調査を行ったが、二日その結果を発表した。<br/>\n<br/>それによると、あれ程不衛生な仕事に従事していながら、<br/>\n<br/>彼等の間に伝染病その他の病人の少ない事は意外である。<br/>\n<br/>そうして調査人員二千四百十五人の中、女子は僅かに六十人の少数であった。<br/>\n<br/>調査人員の年齢は三十一歳から五十歳に至るものが一二九九人を数えて、全員の過半数を占めている。<br/>\n<br/>健康状態は、慢性胃腸病患者が最も多く、<br/>\n<br/>次にアルコール中毒者という順序である。<br/>\n<br/>そうして、伝染病、肺結核、性病が割合少ないのである。<br/>\n<br/>すなわち二四一五人のうち、健康なるもの二一二三人、虚弱者八十五人、老衰者五十八人、不具者三十五人、廃疾八十五人、その他の疾病三十二人となっている　<br/>\n<br/>右の調査によってみても明らかなるごとく、<br/>\n<br/>病菌による伝染病はほとんど無いといい得る程である。<br/>\n<br/>しかも二六時中最も病菌に接触すべき職業者にしてかくのごとしとすれば、<br/>\n<br/>その意外なるに驚かざるを得ないのである。<br/>\n<br/>そうして一体この世に存在する限りのいかなるものといえども、人間に不必要なものはない筈である。<br/>\n<br/>もし必要のための存在であったものが人類の進化によって不必要となる時代になれば、<br/>\n<br/>そのものは自然淘汰されて滅消さるべきが真理である。<br/>\n<br/>故に人間が無用とか有害とかいうのは、そのものの存在理由が不明であるからである。<br/>\n<br/>すなわち人類文化がそれを発見するまでに進歩していないからである。<br/>\n<br/>この意味において、あらゆる病菌といえども人類の生存上有用の存在でなくてはならない筈である。<br/>\n<br/>\n<br/>そもそも伝染病といえども、他の疾患と等しく浄化作用であって、<br/>\n<br/>ただ伝染病においてはその浄化がすこぶる強烈であり、<br/>\n<br/>従って、急速に生命を奪われるために人間は怖れるのである。<br/>\n<br/>しからばいかなる理由によって伝染病は強烈であるかを説いてみよう。<br/>\n<br/>\n<br/>人体血液中の汚濁がある程度濃厚になった場合、汚濁の排除作用が発生する理由は既説の通りである。<br/>\n<br/>その排除作用を一層促進すべき必要が病菌の存在理由となるのである。<br/>\n<br/>病菌がまず食物または皮膚面から侵入するや病菌といえども生物である以上、<br/>\n<br/>食生活に依らなければ生命を保持し、種族の繁殖を計る事の出来ない事は他の一般動物と同様である。<br/>\n<br/>しからば病菌の食物とは何ぞやというと、それは血液中にある汚濁である。<br/>\n<br/>従って濁血多有者程病菌の繁殖に都合の好い状態に置かれている訳である。<br/>\n<br/>この理由によって発病者と未発病者との区別は、すなわち<br/>\n<br/>発病者は濁血者であり、不発病者は浄血者であるという事になる。<br/>\n<br/>また保菌者というのは濁血少量者であって、病菌が繁殖する程でもなく、<br/>\n<br/>死滅する程でもないという中間的状態である。<br/>\n<br/>\n<br/>以上の意味によって病菌なるものは人間中の濁血保有者に対し、<br/>\n<br/>速かなる浄血者たらしめんがための掃除夫ともいうべきものである。<br/>\n<br/>このような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。<br/>\n<br/>それのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、<br/>\n<br/>これがまた人間の浄化力を弱らせ体力低下の因となるのである。<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>近来、膝下に小腫物の発生するものが多いが、<br/>\n<br/>これは、予防注射の薬毒が下降し溜結し排除されんとするためで、<br/>\n<br/>放任しておけば自然治癒するからなんら心配する必要はない。<br/>\n<br/>\n<br/>医学においては、白血球が赤血球中の病菌に対し食菌作用を行うというが、<br/>\n<br/>右の原理を知る以上問題にはならないであろう。<br/>\n<br/>\n<br/>また世人が非常に嫌う蝿なども、血液掃除夫を運搬するのであるから、<br/>\n<br/>彼もまた人間にとって重要なる存在であるがそれは現在濁血者が多いからで、<br/>\n<br/>将来浄血者が多数になれば蝿の存在理由が無くなるから自然淘汰さるる訳である。<br/>\n<br/>私は伝染の名を誘発ととなえるが本当と思う。<br/>\n<br/>本療法は濁血者を浄血者たらしむるのであるから、<br/>\n<br/>本療法が普及するに従い伝染病は漸次減少する事は必定である。」　（天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin4.html"
    },
    {
      "title": "明主様御教え　「結核は感染しない」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核は感染しない」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「結核が医療によって作られる経緯は、前項までに詳しくかいたが、その原因は結核菌感染によるとは医学の定説となっているが、<br/>\n<br/>私の見解によればこの説こそ大変な誤りである。<br/>\n<br/>それは彼のパスツールの伝染説を医学は採用したからであろうが、私はその反対に自然発生である事を断言するのである。<br/>\n<br/>\n<br/>今それを詳しくかいてみるが、最初感冒の際、喀痰を肺臓内に固めた結果、時日を経るに従い、結核菌は痰中に自然に湧くのである。<br/>\n<br/>というのはいかなるものでも、不潔物には必ず微生虫が発生するのは物質の原則である。<br/>\n<br/>としたら痰は不潔物であり、しかも体温という好条件も加わる以上腐敗もし、微生虫の湧くのは当然である。<br/>\n<br/>ところが医学の感染説であるが、この考え方は肺胞に菌が付着して繁殖し、空洞（うろ）を作ったり、病竃（びょうそう）を作ると思っているのであろうが、もしそれが本当とすれば、無菌結核は何が原因であるかという事である。<br/>\n<br/>だがこの答えは簡単である。すなわち無菌結核とは前記のごとく、肺臓内に固めた痰に菌が湧く程、時日が経っていないからである。<br/>\n<br/>と言うだけで分るであろう。それはとにかくとして、結核菌は果して感染するものであるか否かは、理屈よりも事実で示す方が確実であろう。<br/>\n<br/>すなわち私の多年の実験によっても明らかなごとく、私は二十数年前結核非感染の原理を知ってから、まず私自身を試験台とした。<br/>\n<br/>それは重症結核患者である一婦人の唾を、口移しにして試したのである。<br/>\n<br/>それから二十数年を経た今日、他の病気はしたが、結核的のものはした事がない。<br/>\n<br/>また私の家庭内にはその頃当歳（とうさい）から十五、六歳までの私の実子六人いたが、いつも二、三人の結核患者の女性を私は治療してやりながら、女中として同居させていた。<br/>\n<br/>その数今日までで十数人に及んで二十年以上になるが、その間治って帰宅した者と、新規の者とが交替しつつ、現在でも二、三人はいるが、今日まで結核どころか病気で寝る者すら一人もないのである。<br/>\n<br/>もちろん最初から消毒などは一切せず、家族同様に扱っているのであって、右の六人の子供の内四人はすでに結婚して、孫も数人出来ており、全部素晴しい健康である。<br/>\n<br/>また私の非感染説は、数十万の信徒にも教えており、信者は絶対に信じその通り実行しているが、結核の治った話は数限りなく聞くが、感染した話など一人も聞いた事がない。<br/>\n<br/>としたらこれ以上確かな証拠はあるまい。<br/>\n<br/>ゆえに万一今後一人でも感染する者があるとしたら、それこそ信ずべからざる一大奇蹟である。<br/>\n<br/>\n<br/>しかし医学が結核感染説を唱え出した事にも理由はある。<br/>\n<br/>たとえば一家庭内で一人が結核で死亡したとする。<br/>\n<br/>そのため後に残っている誰もは極度に結核を怖れると共に、医師の注意もあり、感染しないよう出来るだけ用心をする。<br/>\n<br/>それには何より風邪を引かないようにする事だが、万一風邪を引いた場合、早速医師に診て貰う。<br/>\n<br/>医師もまた結核死亡者のあった家は、疑いをもっているので特に注意し、入念に治療する。<br/>\n<br/>ところが医療は結核製造法であるから、結局本物に仕立上げてしまうので、その状態をみればどうしても感染としか思えないのである。<br/>\n<br/>ところがそれを裏書する一事がある。というのは注意をする人程感染し易く、そうでない人程感染しない例で、これなども医師は常に経験するところであろう。<br/>\n<br/>その他の原因としては、結核で死んだ霊が兄弟や夫や妻などに憑依して、原因となる事も少なくないが、これは唯物思想の人には信じ難いから、この説明は省く事とする。<br/>\n<br/>\n<br/>右のような訳で、医学は菌のみに囚われ、菌の感染を防止すると共に、殺菌方法が完成さえすれば、それで解決すると思う末梢的考え方で、これこそ根本に触れていない以上、治らないのは当然である。<br/>\n<br/>次にこれを詳説してみよう。そもそも菌といえども偶然降って湧いたものではなく、湧くべき条件と、湧くべき物質があってこそ湧くのであるから、その点が明らかにならない限り、病気の本体は分るはずがないのである。<br/>\n<br/>という訳で現代医学の菌に対する解釈は、菌その物だけに囚われ、菌の発生源にまでさかのぼっていないのであるから、幼稚極まるものであって、<br/>\n<br/>このような学問程度で人間生命の神秘を探ろうなどとは無理であって、これで結核問題の解決など前途遼遠と言わねばならない。<br/>\n<br/>それがため幾億万の生霊が、無期限に徒（いたず）らなる犠牲となるのであるから、実に由々しき大事件である。<br/>\n<br/>ところが私は神示によってこの真相を知った以上、一日も早く天下万民に知らせ、結核から解放させるべく、この著をもって警鐘の第一声とするのである。」　（「結核信仰療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin4.html"
    },
    {
      "title": "明主様御教え　「病気に感謝せよ」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気に感謝せよ」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私はさきに「病気は神の最大なる恩恵である」と言った。<br/>\n<br/>その理由は最早読者は充分認識されたであろう。<br/>\n<br/>しかるに世間、闘病などの文字を使用し、病と闘い、病を征服する事を以て治病の要諦と解しているが、<br/>\n<br/>これらがいかに誤りであるかは、ここに言う必要はあるまい。<br/>\n<br/>私は、病と闘うというその観念は、病に対しいかに作用するかという事を考えてみるのである。<br/>\n<br/>そうしてこれまでは、病それ自体が苦痛の代名詞となっている。<br/>\n<br/>従って、闘病心とは苦痛と闘う意味である。<br/>\n<br/>苦痛を敵視する事である。言い換えれば自国内に敵軍が侵入蟠踞（ばんきょ）している・・・<br/>\n<br/>その敵を征服し、排撃しようとするのである。<br/>\n<br/>しかるに、予期のごとくならない場合、病苦以外の敵に勝てないという煩悶や焦燥感が起るのは当然であろう。<br/>\n<br/>その結果、病苦の外に苦痛を排除せんとしようとする苦痛が加わる訳である。<br/>\n<br/>\n<br/>しかるに、私の言う病気なるものは、神の恩恵であって、<br/>\n<br/>病気なる浄化作用によって、体内の毒素が軽減又は排除さるるのであるという意味を思う時、<br/>\n<br/>まことに感謝に堪えない気持が湧くであろう。<br/>\n<br/>むしろ病気の一層強烈であれかしと願う心にさえなるものである。<br/>\n<br/>又病気恢復後、毒素軽減による健康増進の希望も起る以上、それがまた一の楽しみとなるのである。<br/>\n<br/>\n<br/>右述べたごとき二様の解釈は、精神的にはいかに影響するやというに、<br/>\n<br/>闘病観念は病に対する恐怖と、不安焦燥の悩みを生み、<br/>\n<br/>天恵観念においては、感謝と希望と楽しみを生むという事になろうから、<br/>\n<br/>本医術を知るにおいて、人生の幸福圏内に一歩踏み入ったという訳である。<br/>\n<br/>\n<br/>以上のごとき病気の真諦を、日本人全部が認識し得たとしたらどういう状態になるであろう事を想像されたいのである。<br/>\n<br/>いうまでもなく、最大不安の焦点であったものが、<br/>\n<br/>その反対である事を知るにおいて、国民全般がいかに安易な気持を持ちつつ職域奉公に邁進さるるかである。<br/>\n<br/>能率増進は固より、社会的明朗感は素晴しいものがあろう。<br/>\n<br/>これによって日本が二十世紀の蓬莱島（ほうらいじま）となるであろう。と私は信ずるのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「病気礼讃の弁」",
      "date": "昭和26年7月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気礼讃の弁」</font></b>　（昭和26年7月11日発行）<br/>\n<br/>「今日よく病気に対する心構えとして、闘病という言葉を使うが、吾々からみればこれほど間違った言葉はない、<br/>\n<br/>全く病気の根本原因を知らないためとはいいながら、吾々からいえば愛病といいたいくらいである、<br/>\n<br/>つまり病は愛すべきもの、有難いもの、感謝すべきものと思うのが本当であるからである。<br/>\n<br/>ところが医学においては、一度病気に罹るや悪い意味に考え、ちょうど悪魔が体内に入り込んだかのように心配する、<br/>\n<br/>よく病魔という言葉を使うが、その意味であろうし、<br/>\n<br/>また闘病という文字も、敵が体内に侵入したので、味方の肉体と、大いに戦うという意味でもあろうから、実におかしな話である。<br/>\n<br/>\n<br/>ところが吾々の方では、人体には始終毒素が溜り易く、それがある程度を越えると、活動に支障を及ぼすから、<br/>\n<br/>その毒素を排除すべく自然作用が起り、働くのに差支えのない程度に清めてくれる、それで健康体になるのであるが、<br/>\n<br/>その毒素排除には幾分の苦痛が伴うので、その苦痛を称して病気といったのだから、<br/>\n<br/>病気ほど結構なものはない訳で、全く神様が人間の健康を保持せんがため、御造りになった事がよく分るのである、<br/>\n<br/>何よりも病気の際痰や洟（はな）が出たり、盗汗（ねあせ）をかいたり、<br/>\n<br/>下痢、嘔吐、痛み、痒み等の症状にみても、汚いものが色々の形になって出る事が分るのである、<br/>\n<br/>だからその場合苦痛を有難いと思って、少し我慢さえすれば、<br/>\n<br/>割合楽に相済み、後は体内が綺麗に掃除されるから、健康は益々良くなるのである、<br/>\n<br/>\n<br/>以上のごとく、人間にとってこれほど結構なものはないとしたら、病気になったら喜んで大いに祝うべしだ、<br/>\n<br/>だから吾々は寒冒でも、結核でも、伝染病でも結構、大いにお出で下さいと歓迎するくらいだ、<br/>\n<br/>そう思っているせいか皮肉にも病気というお客様は、仲々来てくれないのでちょっと寂しい気がするが、<br/>\n<br/>これも嬉しい淋しさであるからまた有難いとも言える、<br/>\n<br/>\n<br/>こういう訳だから、吾々が頂いているこの幸福さは、一般人は想像もつかないであろう、<br/>\n<br/>だから一人でも多くの人に、こんな有難い事を教えてやりたいと常に思っているのが、<br/>\n<br/>本教数十万信徒の共通観念であろう、<br/>\n<br/>ところが世間一般を見てみるとどうであろう、風邪を引かないように、と言って、年が年中ビクビクもので、<br/>\n<br/>結核は恐い、伝染病に罹ったら大変だ、外出から帰ったら必ず含嗽（うがい）しろ、<br/>\n<br/>手を洗えなどと面倒臭い事を言ったり、マスクを掛けさしたり、実に五月蝿（うるさ）い話である、<br/>\n<br/>政府は政府で、毎年何百億の無駄な金を使って大騒ぎをしたり、<br/>\n<br/>お医者はお医者で、年中七難しい顔をして、顕微鏡と首ッ引きであったりしている有様は、<br/>\n<br/>吾々からみれば可哀想どころか、馬鹿馬鹿しくてお話にならないのである、<br/>\n<br/>このような訳で吾々と世間との違いさはスッポンとお月様どころではない、<br/>\n<br/>何と言っていいか言葉は見付からないくらいである。<br/>\n<br/>\n<br/>そこで考えられる事は、本教の真髄が一般に判ったとしたら、誰も彼も片ッ端から入って来るに違いない、<br/>\n<br/>いずれは日本人全部が本教信者となるのは、太鼓判を捺しても間違いあるまい、<br/>\n<br/>そうなった暁こそ、本教のモットーである病貧争絶無の世界じゃない、日本が如実に実現するであろうし、<br/>\n<br/>それを見た世界各国の人達はこりゃ大変だと、みんな揃って入信する事になるであろうから、<br/>\n<br/>ここに到っていよいよ地上天国出現の運びとなるのは言うまでもない、<br/>\n<br/>それを楽しみに吾々は神様に御委せしつつ、コツコツやってゆこうではないか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「宗教なるが故に」",
      "date": "昭和26年5月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教なるが故に」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「私は、いつも不思議に思っている事だが、私が創成した病療法によれば、どんな病気でも実によく治る。<br/>\n<br/>自分としてははなはだ言い難い話だが、恐らく人類史上かつてない素晴しい医術であろう。<br/>\n<br/>何となればこの医術によって、医師が匙（さじ）を抛（な）げた病人も助かり、一生涯無病息災の人間となる事も出来、百歳以上の長寿を保つ事も、あえて不可能ではないからである。<br/>\n<br/>また今最も恐れられている結核なども、薬を余り沢山身体へ入れない内なら、十人が十人全治させる事が出来るのであるから、結核菌など、いささかも恐れる必要はない。<br/>\n<br/>なぜなれば、よしんば感染しても、雑作なく治るからである。<br/>\n<br/>また各種の伝染病なども、健康上必要な浄化作用という事を知るから、むしろ喜ぶくらいである。<br/>\n<br/>赤痢も、疫痢も、チフスも、脳炎も、ジフテリヤも、天然痘も、麻疹（はしか）も、何ら手当を加えない内なら数日間で、必ず全治するのである。<br/>\n<br/>\n<br/>持に言いたい事は、感冒を歓迎するというと現代人は驚くであろうが、吾々からいえば、感冒は体内の清浄作用だから罹る程浄血者となり、健康が増すからである。<br/>\n<br/>従って、近来結核始め、種々の病気の多いという事も、その主なる原因は感冒を恐れ、感冒に罹らないようにするのが原因である。<br/>\n<br/>だから我療法を知ったなら、病気は浄化作用であるから結構という事も判り、必ず治るに決っているという事も判るのである。<br/>\n<br/>もちろん黴菌なども問題ではなくなる。ヤレ消毒、ヤレ含嗽（うがい）、手を洗えなどという面倒臭い事は、一切必要がないから、生活は実に気安くなる。<br/>\n<br/>このように大なる幸福と安心感は、到底筆舌では表わせない。ところがこのような有難い話をしても、病気に対しビクビクしている現代人には想像すらつかず、全く別世界の話を聞くような感がするであろう。<br/>\n<br/>しかも、これ程の驚異的新療法を聞いても見ても、現代人特に智識人などには、ほとんど通じないらしい。<br/>\n<br/>素通りして頭の中に止まらないのであろう。吾らから見れば実に解するに苦しむが、つまり宗教なるがゆえと思うより考えようがないのである。<br/>\n<br/>\n<br/>ところが、犬の心臓を人間に移植が出来たとか、死人の眼玉をクリ抜いて、その網膜を生きた人間に移植すると、盲者が見えるようになったとか、<br/>\n<br/>ヤレこういう新薬を発見したとか、こういう療法が成功したとか言って、時々新聞にデカデカと発表するが、<br/>\n<br/>吾々から言えば、まるで子供が何か出来だといって喜んでいるようなものとしか思われない。<br/>\n<br/>こういう事をいうと、自観という奴、また例の脱線的大言壮語と思うかも知れないどころか、反って逆に吾々の頭脳を疑うかも知れないが、<br/>\n<br/>それ程彼らの頭脳は、既成文化の虜（とりこ）となり、化石となり切っているのであろう。<br/>\n<br/>何よりも吾々の言いたいのは、果して脱線か、気狂か、法螺（ほら）かを充分検討して貰いたいのである。<br/>\n<br/>否、そういう意欲が彼らに起らなければならないと思うが、今日までそういう事はない。もちろん吾らの方はいつでも、心から納得のゆくまで実証を、いくらでもお目にかけるつもりである。<br/>\n<br/>ところが彼らはいつまでも沈黙してそういう態度に出ないのは、全く宗教なるがゆえであろう。<br/>\n<br/>\n<br/>今一つ言いたい事は、我新医術の論文中から、一項目を抜いただけでも、ノーベル賞くらいの価値は、充分ありと信ずるし、<br/>\n<br/>またもし、全部の理論と実証とを知ったなら、ノーベル賞どころか審査員は驚嘆して、判定を下す事は不可能であろう。<br/>\n<br/>何となれば、暗夜（やみよ）に電灯を有難がっていた人達に、夜が明けて太陽の光りに合うようなものだからである。<br/>\n<br/>従って、これほどの大発見としたら、人類破滅の力をもつ原子爆弾とは反対に、人類甦生（そせい）の力をもつ原子爆弾といっても過言ではなかろう。<br/>\n<br/>しかしながら恐らくこの文をみても、まだ仲々心を動かすまい、相変らず智識人の大部分は眼を外（そら）し、関心を持たないであろう。<br/>\n<br/>言うまでもなく宗教なるがゆえである。<br/>\n<br/>噫々（ああ）、余りに偉大な発見であるがため反って、啓蒙の至難なる事を痛感するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    }
  ]
}