{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「現代人は実に頭が悪い」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は実に頭が悪い」</font></b>　（昭和27年5月7日）<br/>\n<br/>「この間奈良、京都の方に旅行したそれを、今簡単に書いてみたんですが、今読ませます。<br/>\n<br/>（御論文「奈良美術行脚」）<br/>\n<br/>今度、ちょうど奈良の博物館で白鳳、天平展覧会というのが開催されていたんです。<br/>\n<br/>三尊の弥陀・・・これは大きいんですね。等身大くらいです。それと金銅仏で誕生の釈迦ですね。<br/>\n<br/>それがありましたが、どちらもすばらしいものですが、片っ方は大きすぎるので、とうてい東京とかこっちの方に移動することはできないものです。<br/>\n<br/>その他、金銅仏が十数点と、経文とか仏器とか、そういうものもそうとうありますが、今の二点を除いたほかは私の美術館の方が上です。<br/>\n<br/>で、私も大いに気を良くしたわけです。<br/>\n<br/>数はなるほど博物館の方がありましたが、博物館にあるよりかもっと良いのが私の方にあります。<br/>\n<br/>それから経文なんかも博物館のは、ほとんど天平時代のものばかりですが、私の方のは支那の唐時代のもありますし、それからいろいろな種類がありますからね。<br/>\n<br/>それから仏器なんかも私の方が種類が多くありますから負けないつもりです。<br/>\n<br/>その仏教美術の方も私の方は一部なんですからね。<br/>\n<br/>一部で奈良博物館より大体上なんですからね。引け目をとらないと思ってますね。<br/>\n<br/>そんなわけで、今度見たいろいろな仏教なんか、千二、三百年前にそういうものができて、今日はその足下にも追いつかないのは実に不思議と思いますね。<br/>\n<br/>いろいろなものが進歩しているにもかかわらず、そういうものは進歩どころか、かえって退歩しているくらいです。<br/>\n<br/>\n<br/>それはどういうわけかと言いますと、これはちょっと一般の人は気がつかないんですが、やっぱり理由があるんです。<br/>\n<br/>なぜというと、その時代の人は頭が非常に良いんです。今の人は・・・美術家は勿論のことですが、頭がずっと悪くなっているんです。<br/>\n<br/>なぜというと、ただそこに、単に頭が良いとか悪いとかいうことは、その時代の人の中身ですね。<br/>\n<br/>中身が良かった。今の人は中身がだんだん悪くなってきて、上っ側になってきた。<br/>\n<br/>つまり表面が、頭が良くなってきたんですね・・・今の人はね。それで中身が微弱になってきた。そこの異いさですね。<br/>\n<br/>私なんかもどっちかというと中身の方です。<br/>\n<br/>そこで今の人の頭の悪さ加減が、実に驚いているんです。<br/>\n<br/>実に頭が悪いんです。なによりもメシヤ教がこれほど病気が治っても、解らないんだからね。<br/>\n<br/>それをお医者さんなんか、よく見たり聞いたりして、ただ首をひねるだけで、それをさて研究しようとかいう考えは起らないんですね。<br/>\n<br/>まあ、なにかの具合だろうと、ただ気休めみたいに理屈をつけて、それでおしまいになっているんですからね。<br/>\n<br/>そういう具合に悪くなっているんです。<br/>\n<br/>それから栄光新聞は厚生省に一年も前から送っています。<br/>\n<br/>みんな見ているに違いないですが、一人もなにも言ってくる人はないんです。<br/>\n<br/>ですから、それすら実に頭が悪いですね。そういうことばかりでなく、あらゆる方面ですね。<br/>\n<br/>政治でも経済でも実に頭が悪いですね。だから政府の、なにか偉い・・・大臣や知識階級の人がいろいろ頭を集めて年中相談ばかりしています。それでいて実にまずいですね・・・頭がね。<br/>\n<br/>\n<br/>今度の共産党の暴れた問題なんかも、あれはなんですね。片っ端から怪しい奴は逮捕するんですが、逮捕したところでそれを警視庁なら警視庁に運ぶことを忘れちゃったんです。<br/>\n<br/>ですから、輸送の方ができないために、ふんづかまえた者に警官がついていなければならない。<br/>\n<br/>そこで、もっとつかまえることができたのを、ついていては、あとつかまえることができないから、そこで能率が上がらなかった。<br/>\n<br/>だからつかまえることは、よほど考えて準備したに違いないが、それを輸送することを忘れちゃった。<br/>\n<br/>一事が万事で、なんでもそうなってます・・・頭が悪いのはね。<br/>\n<br/>\n<br/>じゃ、日本人ばかりかというと、西洋の人が頭が悪い。<br/>\n<br/>特にアメリカ人の頭が悪いのは恐ろしいです。<br/>\n<br/>中共と停戦問題について交渉やってますが、あれでアメリカ人はいよいよ講和が成立するということを、よく偉い人が去年あたりから言ってますが、いつまで待っても駄目だ。今度いよいよ駄目だということになった。<br/>\n<br/>リッジウェイなんかも、この間の話ではいよいよできるということを言ってますが、駄目なんです。<br/>\n<br/>最初から駄目なんです。引き延ばしなんですからね。私は先から言ってますがね。ただ時を稼いでいるだけなんですからね。それをいくらか信じていたんですね。<br/>\n<br/>だからものの見通しができないですね。上っ側の智慧だからね。<br/>\n<br/>そういうように上っ側は非常に良くなってますから、小利巧に今の人は言ってますがね。<br/>\n<br/>\n<br/>実に上っ面の、見え透いたことを、政治家なんか言ってますが、少し深いところや見通しなんかはぜんぜんないですね。<br/>\n<br/>これは医学と同じで、対症療法と同じです。事が起こってからあわてるとね。<br/>\n<br/>だから共産党の大物ですね、今八人ですが、今もって潜って判らないですね。まあこの点は共産党の方が頭が良いかもしれないが。<br/>\n<br/>\n<br/>だから芸術方面もそういうふうになっていますね。<br/>\n<br/>だから今の美術が良い物ができないのは、頭が悪いのと経済的関係ですね。それで良い物ができない。<br/>\n<br/>\n<br/>それから、今の人はどうして頭が悪いかというと薬のためです。薬毒が頭に上がってますからね。<br/>\n<br/>それは白鳳や天平時代よりか、今の人はよけい薬が入ってます。<br/>\n<br/>しかもあの時分は草根木皮でしたが、今はもっと強い薬が入ってますからね。<br/>\n<br/>それで今の人はあの時分より頭をよけい使いますからね。<br/>\n<br/>使うといっても、良いことに使うのではない。心配です。心配というと、まあ税金でしょうね。税金のためにどのくらい頭を使っているか分からない。<br/>\n<br/>頭を使うから頭に毒血が上がっていきます。どのくらい悪くなっているか分からない。<br/>\n<br/>近来赤痢がはやるのは、薬毒と税金なんです。赤痢は頭の毒血ですからね、赤痢の流行に税金が原因だと言っても、今の人間にはとうてい解りっこないですよ。<br/>\n<br/>そんなようなわけですから、内容に目が届き、頭が働けば根本が分かるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    }
  ]
}