{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 6,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「肥料迷信」",
      "date": "昭和28年2月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料迷信」</font></b>　（昭和28年2月25日）<br/>\n<br/>「自然栽培の報告がたくさん集まったので、今度特集号を作ろうと思ってます。<br/>\n<br/>大体のことは今までにいくども説明してありますが、まだいくらか肥料迷信がぬけきれないというわけです。<br/>\n<br/>ちょうど作物の肥料がぬけきれないように、作る人の頭の肥料迷信もぬけきれないわけです。どうも土に対する認識が薄いのです。<br/>\n<br/>土というものの地力を出さないほどできが悪いのです。<br/>\n<br/>それから、土だけを当にして、土だけを尊ぶ心を持っている人は非常に成績が良いのです。<br/>\n<br/>だからこれも薬毒と同じで、今までと反対に考えてくればいいということになります。<br/>\n<br/>お蔭話の中で一人だけは、ちょうど六年目で六割以上増産になった人がありますが、これは私の言うとおりにやって、言うとおりの結果になったわけです。<br/>\n<br/>そうしていい原稿もだいぶ集まったので、今までは試験時代としていたが、これからは本格的に大々的宣伝をしようと思って、今そういう陣立てをしているのです。<br/>\n<br/>今度の特集号に出す論文を読ませます。これは現在のやり方に対して、気のついた点を書いたのです。<br/>\n<br/>根本的のことは今までに書いてありますから必要ないが、細かい点を書いてあります。<br/>\n<br/>（御論文「自然栽培に就いて」）<br/>\n<br/>\n<br/>それからお蔭話の中で、技術的のことがありますが、これはあんまり必要ありません。今までのやり方でいいのです。<br/>\n<br/>それから土地によって非常に良く育つ所、つまり暖かい所、それからごく寒冷地という所は、種をまく時期も早くするとか遅くするとか、それは適宜に土地の状態に応じてやればいいのです。<br/>\n<br/>よく、あそこではこういうやり方だから、それに習おうといったところで、長く作った所は肥毒が非常に多くしみ込んでますから、そういう所は無肥にしても、肥毒をとるのに年限がかかるわけです。<br/>\n<br/>だからあんまり肥毒の多い所は客土したらいいのです。<br/>\n<br/>客土ということも、客土すると一時良くとれますが、これは肥毒がないからとれるので、そういうところの考え方が今までの農民は非常に間違っていた。<br/>\n<br/>今の農民は、一つ土を長くやっていると作物が肥料分を吸ってしまうので、それでできが悪くなる。<br/>\n<br/>だから新しい土を入れれば、つまり土の肥料分が多いから良くできると考えているが、それはまるっきり違うのです。<br/>\n<br/>つまり肥料がだんだん多くなって、土が死ぬからとれなくなるのです。ですから肥料をやらないで、一つ作物を作れば、だんだん土の力は増えるのです。<br/>\n<br/>土の力が増えるということは、土の肥料分が増えるというのと同じことです。<br/>\n<br/>その解釈のしかたが非常に違います。結局肥料迷信です。肥料を本位にする迷信です。それを破らなければならないのです。<br/>\n<br/>\n<br/>とにかく日本は米が足りないために非常に輸入しなければならない。<br/>\n<br/>ところがおもしろいのは、今までの輸入元であったビルマ、タイ、インドという所でも非常に足りなくなってきたのです。<br/>\n<br/>そのためになかなか輸入に骨が折れるのです。<br/>\n<br/>今度も黄変米とか言って、それを食べると、あてられて酷い目にあいましたが、そういう米でも、とらなければならないようになったのですが、中央アジアの方でもとれなくなったのです。<br/>\n<br/>というのは、ああいう所も硫安を非常に使うようになったのです。<br/>\n<br/>だから肥毒の害は日本ばかりでなく、ああいう所も非常に増えてきました。<br/>\n<br/>そればかりでなく、結核もだいぶ増えてきたので、結核の薬も、ああいう所にだいぶ売れるようです。<br/>\n<br/>だから自然農法は日本ばかりでなく、むしろ世界的の救いになるわけです。<br/>\n<br/>まったく人間の考えというものは非常に浅いものです。<br/>\n<br/>やっぱり硫安などをやると、一時何年間か非常に良くできるので、すっかり惚れ込んでしまうのです。<br/>\n<br/>ところがそうしているうちに、だんだんとれなくなるのです。<br/>\n<br/>それで、とれなくなったことに気がつかないで、最初の一時良くなったことがすっかり頭にしみ込んでいるのです。<br/>\n<br/>ちょうど麻薬と同じことです。最初は美人なので惚れているうちに、それがカサッかきになっても、それに気がつかないというわけです。<br/>\n<br/>\n<br/>昨日、熱海から出た元代議士でＫＹという人が来て、ぜひ御相談したいことがあるというので聞いてみると<br/>\n<br/>「自分の知人でたいへん良い肥料を発明したから、自分も大いにそれをやるつもりだ」と言うので、<br/>\n<br/>よく聞いてみると「薩摩芋を腐らせて、それをやると四、五割増産する」と言うのです。<br/>\n<br/>それで私は「それはよしなさい。一時増えても、いずれは駄目になるのだから、なんにもならない」と言ってやったのです。<br/>\n<br/>その人は、農業部門に非常に興味を持っているので、ぜひやりたいと言うのです。<br/>\n<br/>「それでは私の方の自然農法をやりなさい」と言ったら、だいぶ分かって帰りました。<br/>\n<br/>それで芋の方は止めると言ってました。先方もいろいろ聞きますから、根本を話してやったのです。<br/>\n<br/>\n<br/>大体薩摩芋というものは、神様は人間の食物として作られたので、それを腐らせて肥料にするということはたいへんもったいないことであり、ぜんぜん理屈に合わない話だから、それで反対するのだと言ってやったのです。<br/>\n<br/>そういうようなわけで、すべていかなるものでも、その用途というのは神様が決めてあるのです。<br/>\n<br/>それを人間が人間の智慧でほかのところに使うというそのことが非常に不自然なのです。反自然です。だから一時は良くても結局駄目になります。<br/>\n<br/>そういうことの解釈がみんな違うのです。これは唯物科学の間違いです。<br/>\n<br/>そういうようなわけで、根本を知ればいいのです。<br/>\n<br/>だから土というものは、米を育てるために神様が作られたのだから、そのままでやればいいわけです。<br/>\n<br/>それをいろんなものを入れるということは、それだけ土を穢すということになります。<br/>\n<br/>ということは邪魔をすることになります。土が働こうとするのを働かせないようにして、とれないようにするのですから、これほど間違ったことはありません。<br/>　<br/>\n<br/>それで私が自然農法の根本を知ったということはそこにあるのです。<br/>\n<br/>私が宝山荘にいた十年の間研究した結果少しも間違いがないので、そこで作らして今日に至ったのです。<br/>\n<br/>とにかく信者の人だけは大体分かったので、これからは世間的に分からせなければならない。<br/>\n<br/>とにかく未信者が実行するようになると非常に早いです。<br/>\n<br/>そこで「信者にならなければいけない」ということになると普及が非常に遅くなるから、そうすると日本の現状を救うということが遅くなるのです。<br/>\n<br/>だから私は信仰に関係なく、肥料なしでかえって良くできるということも知らしてあるのです。<br/>\n<br/>その点においても、信者の人で間違った考えをしているのです。<br/>\n<br/>浄霊も、大勢に見えるようにしてやっているのはいけないのです。<br/>\n<br/>というのは「あんなことをしなければ良くできないとすると考えものだ」ということになりますから、<br/>\n<br/>だから「浄霊もなにもしなくて、ただ肥料がなくなれば良くできる」ということを知らせるのです。<br/>\n<br/>だからこの無肥料栽培を、信者をつくる目的のために利用するということはいけないのです。<br/>\n<br/>そんなことよりも、日本が困っているのを早く良くするということを根本にしてやるといいのです。<br/>\n<br/>ですから浄霊も、それはぜんぜん秘密にしなくてもいいが「信仰でこうやれば、こんなにとれる」ということをみせびらかすという考えはやめるのです。<br/>\n<br/>それについて、今度会を作ろうと思って、その会の趣旨を書いてみました。<br/>\n<br/>（御論文　自然農法解説書　序文）<br/>\n<br/>\n<br/>これは小冊子に作って、できるだけ多くの人に見せようというわけです。<br/>\n<br/>地上天国の半分の大きさで百五十頁くらいにして、できるだけ安くして手の出しいいようにするつもりですが、細かい規約のようなものは幹部の人が相談して作ることになってます。<br/>\n<br/>できたら読めばいいですが、私の考えとしては一村一支部というようにして、支部長は救世教の教会の支部長というような人が兼任してはいけないのです。<br/>\n<br/>これはぜんぜん別にして、信者でなくてむしろその土地の篤農家のような人がなるといいのです。<br/>\n<br/>それを中心として座談会とか指導ということをやるようにして行くと非常に普及が早いのです。<br/>\n<br/>この方は医学革命と違って、現実にたくさんとれるのですから分かり良いのです。<br/>\n<br/>今言ったような方針でやっていくつもりです。<br/>\n<br/>ですから農村の人を早く分からして、一村一カ所の支部を作るように大いに活動してもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    }
  ]
}