{
  "topics": [
    {
      "title": "明主様御教え　「現代医学を嗤う」",
      "date": "昭和28年1月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学を嗤う」</font></b>　（昭和28年1月14日発行）<br/>\n<br/>「今回米国におけるストレプトマイシンの発見者として、ノーベル賞まで獲得したワックスマン博士が来朝し、読売新聞社の斡旋で発表講演会が開かれ、専門家並びに多くの識者から歓迎を受けたのは衆知の通りである。<br/>\n<br/>私はその時の説を読売紙上で読んだので、細かい事は抜きにして、その根本原理をかいてみると大体こうである。<br/>\n<br/>すなわち同薬は抗菌性物質といい、結核菌を弱らせ衰滅させるに相当効果があり、<br/>\n<br/>それがため病勢を弱らせ、諸般の症状がある期間緩和するので、今日のごとく世界的発見として大騒ぎされるようになったのである。<br/>\n<br/>しかし決して全治の効果のない事は保証出来るがそれらによって近年日本における患者死亡率が、急激に減少したといって喜んでいるのである。<br/>\n<br/>これを私からみれば問題にはならない。<br/>\n<br/>それはいつもいうごとく、幼稚極まる現代医学の事とて、無論結核の根本には触れていず、<br/>\n<br/>ただ末梢的研究によって出来た薬である以上、一時的効果でしかないのはもちろんである。<br/>\n<br/>その何よりの証拠は死亡率は減っても、発病率は一向減らないにみて明らかである。<br/>\n<br/>その結果死にもせず全治もせずという青白い顔のブラブラ人間が益々増えるばかりであるから、国家社会にとってプラスよりマイナスの方が多いのは言うまでもない。<br/>\n<br/>なるほど新薬によって本当に病気が治り、ピンピンした人間が増え、発病率も減るとしたら、<br/>\n<br/>吾々といえども双（もろ）手を挙げて賛意を表するに吝（やぶさ）かではないが、事実は右のごとしとすれば、その盲点に気付かなければならないのである。<br/>\n<br/>ところがこのように不確実な効果をもって、鬼の首でも奪ったように有難がり、発見者自身はもとより、他の学者までが賞讃するのであるから全く情ないと思う。<br/>\n<br/>これというのも本当の事が分っていないから、ちょっとした効果でもたちまち有頂天になり、世界的流行とさえなるのである。<br/>\n<br/>彼のヒドラジットにしてもそうで、最初の勢はどこへやら、近頃は予想外に売れないので、製造元は悲鳴を挙げているそうである。<br/>\n<br/>しかも注意すべき事は結核の死亡者が減ったとしても、そのため他の病気が増えるという事実で、<br/>\n<br/>近来仏蘭西（フランス）始め欧州各国でも結核が減っても癌（擬似癌）やその他の病気が増えたという報告を最近新聞で見たが、これなども大いに考えなくてはなるまい。<br/>\n<br/>以上によってみても結核は薬で一定期間抑えられても、他の病気に変化する危険があるとしたら、差引二一天作の五（にいちてんさくのご）である。<br/>\n<br/>医薬が進歩したといっても、全体的にみて一向病人の減らないのがそれをよく物語っている。<br/>\n<br/>\n<br/>そうして右の原因についてハッキリ言ってみると、医学というものは未だそれ程進歩していないがため菌のみに囚われ、菌さえ殺せばいいとしている簡単な考え方である。<br/>\n<br/>今これに対してその根本原理をかいてみるが、本来菌なるものは実は結果的産物であって本原ではない事である。<br/>\n<br/>すなわち最初体内の一部に菌発生の温床が出来（この温床については拙著「結核信仰療法」中に詳説してあるから参照されたい）<br/>\n<br/>その温床から菌の幼虫が発生し、漸次育って一人前になったものが顕微鏡で見得る菌であるから、結核を撲滅するにはこの温床を潰滅させる事でこれが根本である。<br/>\n<br/>ところがそこまで分っていないため、菌を殺せる薬ならいいとして、近来のごとく後から後から新薬発見となるのであるから、私に言わせれば徒労以外の何物でもないのである。<br/>\n<br/>ところが本教浄霊によれば結核は必ず全治する。しかも全治後は病気以前よりも、より健康体になるので、これこそ菌の発生源を全滅させるからである。<br/>\n<br/>\n<br/>以上によって私が創成した治病原理とその方法こそ最高科学である事が分ったであろう。<br/>\n<br/>にもかかわらず世人は宗教家の説なるがゆえに何ら検討もせず、非科学と即断するのであるから、全く科学迷信に捉われているからで、一日も早くこの迷信を打破しなければならないと痛感する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御講話　「霊の曇りから結核菌は湧く」",
      "date": "昭和27年3月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊の曇りから結核菌は湧く」</font></b>　（昭和27年3月7日）<br/>\n<br/>（御論文「結核信仰療法　肺炎と肋膜炎 \n」「結核付随病」のあとの御教え）<br/>\n<br/>「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。<br/>\n<br/>\nなんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。<br/>\n<br/>だから結核なんて、じき治っちゃうと言う。<br/>\n<br/>私は良く読みませんが、この間ラジオで言ってましたがね。<br/>\n<br/>たちまち結核は治ると言うんですがね。<br/>\n<br/>これが、ぜんぜん間違っているんです。<br/>\n<br/>結核菌を殺すなんてことはできるものじゃないです。<br/>\n<br/>\nというのは、結核菌を殺す力のある・・・まあ毒ですからね。<br/>\n<br/>結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、<br/>\n<br/>\n薬の・・・毒殺するだけの力はなくなっちゃいます。<br/>\n<br/>だから、殺すなんてできやしない。<br/>\n<br/>もしかして殺すだけの強い力だったら、人間の方がやられちゃいます。<br/>\n<br/>まず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。<br/>\n<br/>\n<br/>仮に、全部殺すことができるとしても、私の説いてある通り、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊の曇りから結核菌は湧く</font></b>んですからね。<br/>\n<br/>あとあと湧いてきます。<br/>\n<br/>やっぱり、戦争みたいなものですよ。<br/>\n<br/>戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。<br/>\n<br/>一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。<br/>\n<br/>だから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。<br/>\n<br/>これだけは絶対にはずれないからね。<br/>\n<br/>\nだから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「赤痢菌　医学断片集　18」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「赤痢菌　医学断片集　18」</font></b>　（昭和27年8月6日発行）<br/>\n<br/>「吾々が常に不可解に思っている事は、近頃のように赤痢が流行し、各地に患者が続出するので、<br/>\n<br/>当局者は伝染系統を調べるに大童（おおわらわ）になっているが、吾々にはこの意味が分らない。<br/>\n<br/>何となればこの病気の原因が、一人残らず伝染するものとしたら、伝染系統を突止めるのは容易でない事はもちろんで、ある程度以上は不可能であろう。<br/>\n<br/>今仮に川水などに菌のある場合、本当に徹底するとしたら、沿岸の住民ことごとくを調べなければならないから、費用も手数も大変なものになろう、<br/>\n<br/>それまでにして一番最初の患者を探し当てたとしてもその患者は誰からか染ったに違いないから、その先の誰かを探し出さなければならないし、<br/>\n<br/>またその先の先の誰かを追求しなければならないと言うように限（きり）がないから、<br/>\n<br/>実際上の間に合わないのはもちろんで、全くナンセンス以外の何物でもあるまい。<br/>\n<br/>\n<br/>ではここにこの真相を知らせるが、なるほど赤痢菌は伝染はするにはするが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一番最初の患者の菌はその人間から自然に湧いた</b></font>ものであって、<br/>\n<br/>この病気はいつもいう通り、頭の毒血が排泄される浄化作用であるから、健康上まことに結構なものである。<br/>\n<br/>従って自然に放っておいても必ず治り、絶対に生命の危険はないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　無 題",
      "date": "昭和26年8月29日",
      "content": "<b><font size=\"+2\">明主様御教え　無 題</font></b>　（昭和26年8月29日発行）<br/>\n<br/>「今年の赤痢大流行は、誰も知る通りであるが、この分でゆくと余程の数に上るであろう。<br/>\n<br/>ところが医学では、赤痢は黴菌によって伝染するものとして、予防に汲々（きゅうきゅう）たる有様であるが、<br/>\n<br/>現在はそれより外に方法がないから致し方ないとしても、吾々から見れば、まことに幼稚極まるものである。<br/>\n<br/>\n<br/>というのは、医学は黴菌のみに心を奪われて、菌の本元に無関心である。<br/>\n<br/>つまり判り易く言えば伝染するようになった黴菌は、いわば黴菌の子孫であって、最初の一匹すなわち黴菌にも先祖がある事を知らねばならないのである。<br/>\n<br/>だからその一匹の先祖を湧かないようにするか、そうでなければ、子孫が沢山殖えない内に殺し尽してしまえば、それで済んでしまうのである。<br/>\n<br/>ところが吾々の方では、それらの点がハッキリ判っているから、赤痢などは恐るるどころか、問題ではないのである。<br/>\n<br/>たとえ、赤痢に罹っても、二、三日で完全に治す事が出来るからでもある。<br/>\n<br/>何とこの幸福たるや、言葉には表わせないであろう。<br/>\n<br/>これらは信者はよく知っているし、第三者では仲々判り難いから、ここでは書かないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "「明主様と御対談　（一）」より",
      "date": "昭和29年7月21日",
      "content": "<b><font size=\"+2\">「明主様と御対談　（一）」より</font></b>　（昭和29年7月21日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「これは高級な科学です。<br/>\n<br/>ですから今の科学は程度の低い科学なのです。<br/>\n<br/>例えば黴菌にしても、今は黴菌だけを殺そうとしているのです。<br/>\n<br/>それはたしかに黴菌が病原にはなってます。<br/>\n<br/>しかしその黴菌はどこから来たかということです。<br/>\n<br/>今日伝染ということになってますが、ＡにはＢから、ＢにはＣから・・・と、うつってきたとしても、結局その元はどこから来たかということになります。<br/>\n<br/>その一人だけが急にわいたわけではないのですから、それを極めないで、黴菌という結果だけに大騒ぎをやって、それを殺そうとしているのです。<br/>\n<br/>ですから因の、生まれてくる子供を生まれてこないようにしなければならないので、そこに気がついたのです。<br/>\n<br/>そこで、その因の因というのは霊の曇りです。<br/>\n<br/>その曇りが、体の熱やいろいろな条件によって、だんだん濃厚になってきて固まるのです。<br/>\n<br/>すべて、濃厚になると固まるということは物質の原則です。<br/>\n<br/>そこである程度固まってくると、そこに一種のバクテリアが自然発生するのです。<br/>\n<br/>このバクテリアというのは植物性無機質ですが、それがだんだん進んでゆくと、無機質から有機質に育つのです。<br/>\n<br/>それが黴菌の子供です。<br/>\n<br/>ですから黴菌を殺すというのは結果であって、曇りを取るというのが根本的です。<br/>\n<br/>\nですから肺病なら肺病をやれば治ってしまいますが、それは病気の根源を治すことができるからです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin2.html"
    }
  ]
}