{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 17,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「健康の自由主義について」",
      "date": "昭和28年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「健康の自由主義について」</font></b>　（昭和28年8月6日）<br/>\n<br/>「それから今日は、日本も昔と違って民主主義になった。<br/>\n<br/>民主主義は自由主義で、束縛がなくなった。<br/>\n<br/>封建的が壊れたというが、封建的ということは、分かりきった話ですが、<br/>\n<br/>つまりなにごとも自由を押さえる、非常に窮屈な、のんびりしないという一つの制度もあるし、仕来（しきたり）もあるし、<br/>\n<br/>実に人民の幸福をそれだけ阻害しているわけです。<br/>\n<br/>そこでだんだん文明になると、人間は非常に自由を欲するということはあたりまえです。<br/>\n<br/>ところが、今日の自由主義ということは政治的の自由主義です。<br/>\n<br/>しかし政治以外に自由主義のあることにみんな気がつかないのです。<br/>\n<br/>そしてそれは政治の封建よりかもっと恐ろしい封建なのです。<br/>\n<br/>\n<br/>それはなにかというと健康の自由主義です。<br/>\n<br/>今は健康に対する封建です。<br/>\n<br/>自由主義はないのです。これに気がつかないのです。<br/>\n<br/>ところが気がついてもどうにもならない点があるのです。<br/>\n<br/>そこでどうにもならないから、気がつかないというよりか、気をつけ得ないのです。<br/>\n<br/>たとえてみれば、ヤレ予防注射をしなければいけないと言うが、これが封建です。<br/>\n<br/>いやだと言っても、規則だからやらなければならないと無理に強制的にやりますが、これが健康に対する封建です。<br/>\n<br/>それから病気になったら医者にかからなければいけない、衛生上こうしなければいけない、こういう物を食ってはいけない、<br/>\n<br/>こういうようにしろ、ということを一々注意したり、半強制的にやっているわけですが、これは立派な封建です。<br/>\n<br/>私はその封建を破ろうとしているわけです。<br/>\n<br/>それで健康保険にはいらなければいけないというのです。<br/>\n<br/>ところがそういう封建をしなければならないようにするということは、つまり健康を守るべき方法がないからです。<br/>\n<br/>またその方法と思っていることが医学であって、その医学がとんでもない間違いだから、<br/>\n<br/>そこで間違ったそれを間違っていないと思い込んでしまっている一つの迷妄が根本になって、<br/>\n<br/>そういう手数だけかけてなんにもならないような、つまり医学の封建制度というものはそれですが、そういうものを作って人間を苦しめているわけです。<br/>\n<br/>この点も分からせるべく、私は書いたのですが、これは「医学革命の書」の中にはいるものです。<br/>\n<br/>だから信者の人は知っているようなことがだいぶありますが、最後の方に今の意味が書いてあります。<br/>\n<br/>（御論文　医学革命の書「健康の自由主義」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御講話　「健康の自由主義について」",
      "date": "昭和28年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「健康の自由主義について」</font></b>　（昭和28年8月7日）<br/>\n<br/>「そういうようで、国が新しいと「良くさえあればよい、病気は治ればよいではないか」という単純な考え方ですが、しかしこの単純が本当なのです。<br/>\n<br/>ところが日本人はその単純を嫌うのです。なんでもややこしいことがよいと思っているのです。<br/>\n<br/>ですから医学なども、微に入り細にわたって細かいです。<br/>\n<br/>黴菌医学ということを非常にありがたがるのは、細かいことがよいと思っているおかしな考え方のためです。<br/>\n<br/>それについて書いてみましたが、健康の自由主義ということです。<br/>\n<br/>といっても、これはみんな知らないのです。それは日本にはないからです。<br/>\n<br/>ところがこれが大いにあるのです。<br/>\n<br/>ふつうの自由主義、これは封建に対する反対のものです。<br/>\n<br/>ところが封建というものは、勿論人間の「したい、やりたい」ということを、それはいかんと制限されるのです。<br/>\n<br/>非常に窮屈にするのです。<br/>\n<br/>そこでそれに反抗してできたのが自由主義ですから、実際日本でも現在自由主義のお蔭で大いに楽になったわけです。<br/>\n<br/>ところが昔の封建よりかもっと封建なのがつまり医学なのです。<br/>\n<br/>この医学封建というものはたいへんなものだが、みんな気がつかないのです。<br/>\n<br/>もっとも気がついてもどうにもならないから、それで満足はしなくても、諦めているというわけでしょう。<br/>\n<br/>ところが神様の医学からみると、それが人間の非常な苦しみになっているわけです。<br/>\n<br/>食いたい物が食えない、したいことができない、無理してはいけない、人込みに行っては空気が悪い、そうしてそれが命にかかわるようなことを言っておどかすのです。<br/>\n<br/>ですから人間は震えあがって、ちょっと汽車や電車に乗っても、隣に変な者がいて青い顔して咳でもすると、<br/>\n<br/>これは肺病ではないか、うっかりして伝染するといけない、窓を閉めきると空気が悪くなるからいけない。<br/>\n<br/>そういったような恐怖はたいへんなものだろうと思います。<br/>\n<br/>そのことを書いてみましたが、これは「医学革命の書」にはいる一節ですから、分かりきったような意味も少しありますから、そのつもりで聞いてください。<br/>\n<br/>（御論文　医学革命の書「健康の自由主義」発表）<br/>\n<br/>\n<br/>今読んだような具合で、ますます医学はそういう面倒臭いことや、ややこしいことを進歩したことだと思っているのです。<br/>\n<br/>そうしてはヤレ注射だとかヤレ、ビタミンをのまなければいけないとか言ってます。<br/>\n<br/>今度は人造米というのができるそうですが、これにはビタミンを入れるようです。<br/>\n<br/>そういうようで、われわれからみると実に滑稽（こっけい）に思うくらいです。<br/>\n<br/>なんでもかんでもややこしく変てこにすることがよいと思っているのですから始末に負えません。<br/>\n<br/>まったく馬鹿と言ってよいか、かわいそうと言ってよいか分かりません。<br/>\n<br/>それでそうすればするほど、だんだん弱い人間が増えてくるので、これはちょうど農業で肥料をやるのと同じことです。<br/>\n<br/>逆効果になってゆきますが、その逆効果を妨ぐのにまた逆方法をやりますから、そうなると、そういう点における文明というものは実に困りものです。<br/>\n<br/>それを段々教えて、要するに教育してゆくわけです。<br/>\n<br/>そうしてこれだけ知っただけで、生きているのがどれほど楽か分かりません。<br/>\n<br/>ビタミンも蛋白もなにもないので、なんでも食いたい物を食えばよいのです。<br/>\n<br/>水は生水を飲んではいけないと言いますが、これは生水の方がずっと生きてますから、体によいのです。<br/>\n<br/>一々沸かしたりすると水が死んでしまいます。<br/>\n<br/>つまり水の精がなくなるのです。死んだ水になりますからたいへん悪いのです。<br/>\n<br/>そういうことを知らないから、なにがなんでも顕微鏡式にやることをよいと思っているのです。<br/>\n<br/>この間も言ったとおり、黴菌というのはごく粗いものだ、つまり本当の原因というのは無限粒子だということは、つまり霊です。<br/>\n<br/>霊と言ってもまだピッタリと来ないかもしれませんが、「気」と言った方がよいかも分かりません。<br/>\n<br/>ごく希薄な目に見えないものです。<br/>\n<br/>それで一番目に見えないつかめないものは、あらゆるものの一番根本です。<br/>\n<br/>ですから「力」というものは一番目に見えないものです。希薄なものです。<br/>\n<br/>そして一番希薄なものというのは人間の想念です。<br/>\n<br/>心でいろんなことを思うという、これは形ではどうしてもつかめるわけはありません。<br/>\n<br/>そういう気がするというものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御教え　「現代文化とは」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代文化とは」</font></b>　（昭和28年御執筆）<br/>\n<br/>「これまで説いた事によってほぼ分ったであろうが、要するに医学誤謬の根本は、自然を無視したところにある。<br/>\n<br/>というのは病気というものは、さきにかいたごとく体内機能の邪魔物である毒素を、病気という形によって排除する自然作用であって、<br/>\n<br/>そのように神が造られたものである以上、人間はそれに従うのが本当である。<br/>\n<br/>この例としては、彼の風雨や雷火である。<br/>\n<br/>これは空気界及び霊気界に汚穢が溜り、これが濃厚となると、毒素が発生し、人畜その他に害を及ぼすので、浄化作用が発生する。<br/>\n<br/>すなわち風で吹き払い、雨水で洗い、天日で乾かし、特殊なものは雷火で焼尽する。<br/>\n<br/>これを小さくしたものが人間の病気であるから、この理を知ったなら病気を止める事が、いかに反自然であるかが分るであろう。<br/>\n<br/>\n<br/>ここで病気と科学の関係についての誤りについて詳しくかかねばならないが、<br/>\n<br/>元来科学の役目は人間生存上人間の意欲を満たすべく、より便利に、より美しく智能を豊富にし、幸福を増進するための学問であって、<br/>\n<br/>その分野は自ら定められている。それは形而下的学問であるに対し、<br/>\n<br/>人間の生命は形而上的の存在であって、科学の分野には属していないのである。<br/>\n<br/>すなわち科学は唯物的分野であり、人間生命は唯心的分野であるのが真理である。<br/>\n<br/>しかるに近代に至って科学の驚くべき発達によって、人間はそれに幻惑され、<br/>\n<br/>科学をもってすればいかなるものでも解決出来るとする科学過信に陥ってしまったのである。<br/>\n<br/>それがため己れの分野を逸脱し、唯心分野の領域に侵入したので、その結果人間生命をも自由にしてしまった。<br/>\n<br/>この下剋上的考え方が医学を生んだのであるから、<br/>\n<br/>根本的に誤っているのは今更言うまでもないのである。<br/>\n<br/>\n<br/>以上のごとく人間生命は、唯心分野にあり、唯心分野を握っているのが神であるから、私が行う治病の素晴しい力も神から発現する以上、<br/>\n<br/>いかなる病気も治るのは当然であって、敢て不思議はないのである。<br/>\n<br/>ところが現代人はこれを見て不思議と思い、奇蹟としているのは実は嗤（わら）うべきであって、<br/>\n<br/>逆さになって見れば真直なものが逆さになっているのと同様である。<br/>\n<br/>という訳で私が行う神霊治病方法は、見た事も聞いた事もない破天荒的であるから、<br/>\n<br/>容易に受け入れる事は出来ないので、一時は戸惑いするが、<br/>\n<br/>しかし根本から判るに従い俄然として、長夜の夢が醒め、医学の迷蒙も分り、ここに安心立命者となるのである。<br/>\n<br/>従ってこの著を読んでも、なお躊躇逡巡目覚めないとしたら、その人は滅びの淵に臨んでいる危険極まる人と言ってもいいであろう。」<br/>\n<br/>（註　形而上・・・１ \n形をもっていないもの。２ 哲学で、時間・空間の形式を制約とする感性を介した経験によっては認識できないもの。超自然的、理念的なもの。<br/>\n<br/>形而下・・・１ \n形を備えたもの。物質的なもの。２ \n哲学で、感性を介した経験によって認識できるもの。時間・空間を基礎的形式とする現象的世界に形をとって存在するもの。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    }
  ]
}