{
  "topics": [
    {
      "title": "明主様御教え　「精神医学と神霊医学」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「精神医学と神霊医学」</font></b><br/>\n<br/>「近頃医学方面の人や、医学に関心を持つ識者の言う事や、かいたものをみると、<br/>\n<br/>今までのような肉体のみを対象とした医学では、病気によっては治るだろうが、中には精神的方法を採入れた方が、成績のいい場合も大いにあるから、<br/>\n<br/>今後の医学は肉体と精神との両方をあわせ行わなければ、充分効果を挙げる事は出来ないというので、これが今後における医学の動向ではないかと思われるのである。<br/>\n<br/>この事は日本ばかりではない。外国においてもその傾向があるそうだが、それも常識論からいえば間違ってはいないように思えるが、それについて是非言いたい事がある。<br/>\n<br/>\n<br/>というのは、我メシヤ教の病気治しで、これは信者はよく知っているから、ここでは第三者を目標としてかいたのである。<br/>\n<br/>それは本教の病気治しは精神作用の必要は全然なく、肉体そのものを対象として治すやり方である。<br/>\n<br/>この点医学と同様であるが、ただ異うところはその方法である。<br/>\n<br/>ツマリ医学は薬剤機械等の唯物手段であるに対し、我方は霊的方法である。<br/>\n<br/>この霊的を精神的と間違えられるので、この点が最も肝腎なのである。<br/>\n<br/>というのはむしろ反対なくらい異っている。<br/>\n<br/>これは度々いうごとく、疑っても信じなくても治り方は別段違いはない事で、この一事にみても精神作用の介入の必要のない事は明かである。<br/>\n<br/>何よりも本教の世間並外れた発展振りをみてもよく分るはずである。<br/>\n<br/>以上によってみても本教の治病法は、在来のごとき精神作用の力を借りる信仰療法との異いさはよく判るであろう。<br/>\n<br/>この事実をインテリゲンチャの人達はどう見るであろうと聞きたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「本療法の特殊性」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法の特殊性」</font></b>　（昭和10年代御執筆）<br/>\n<br/>「今日まで、全世界に現われたる医療は固よりあらゆる病気療法について、一の例外ない重要事がある。<br/>\n<br/>それは何であるかというと、患者が治療を受ける場合、医師を信ずればよく治るというのである。<br/>\n<br/>又、特に医療以外の療法例えば精神療法、信仰的療法、その他何々療法というあらゆる療法は、患者の信念や観念、思念等を必ず要するのである。<br/>\n<br/>これが無ければ効果の無いという事になっている。<br/>\n<br/>恐らく全世界広しといえども、これらの観念が全然無い事によって治癒するものは絶無であると断言し得られるのである。<br/>\n<br/>\n<br/>しかるに本療法においてはこれらの観念は、全然必要のない事である。<br/>\n<br/>何程疑ってもよい。何程治るものかと思ってもよい。<br/>\n<br/>馬鹿々々しいと思っても、何糞治るものかと思っても、癪（しゃく）に触っていても必ず治癒するのである。<br/>\n<br/>何となれば、観念を必要とするのは患者自身の力を協（あわ）せなければ治らないという訳である。<br/>\n<br/>故にこれを徹底して言えば、患者自身の力の方がより多く治すという事になる。<br/>\n<br/>してみれば、治療法は第二であるから、治療としての価値は疑問とならざるを得ないのである。<br/>\n<br/>にも係わらず、あらゆる療法がその効果の偉大であると称して吹聴している事であるが、その真価以上に誇張する事は、その誇張だけがインチキとなる訳である。<br/>\n<br/>この点において医学といえどもたしかにインチキ分子は認め得られるのである。<br/>\n<br/>何となれば不確実なる成績を、確実なるがごとく発表する。不確定なる学理を確定なように発表する。<br/>\n<br/>効果疑問の余地ある新薬を、実際以上に、効果あるように報告する等である。<br/>\n<br/>何となれば、一大発見のように発表された治療法や薬剤や、滋養剤が年月を経るに従って、段々怪しくなり、<br/>\n<br/>ついに煙のごとく消えてしまう事は、余りにも見聞する事である。<br/>\n<br/>\n<br/>一例を挙ぐれば、肺結核の遺伝説が、非遺伝説に変ったり、糖尿病の治療に絶対含水炭素を忌避したのが近来はある程度必要とするに至り、某博士のごときは普通食が反って効果があるという発表さえしている。<br/>\n<br/>又一時は相当の効果ありとせられた物理療法を、医大では廃止しようとしており、又電気療法の禁止説さえ聞くのである。<br/>\n<br/>これらはいずれも勿論、相当の効果があるのであるが、その反面にそれを打消すべき有害な点を発見するからである。<br/>\n<br/>故に、今日推奨している梅毒に対するマラリヤ療法やサルバルサン注射など、いつまで続くかが疑問であろう。<br/>\n<br/>ある病気に対する新薬が次々現われるという事は、すべて無効であるからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「浄霊による病気治癒に精神作用の影響はない」",
      "date": "昭和27年11月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊による病気治癒に精神作用の影響はない」</font></b>　（昭和27年11月26日）<br/>\n<br/>（御論文「新しい愛国心」）<br/>\n<br/>（御論文「医学療法と信仰療法」）<br/>\n<br/>「今読んだ通り、これはお医者さんの方はよけいそうですが、<br/>\n<br/>このごろ世間の傾向が、新宗教というものを軽蔑する見方がよほど減ってきたようです。<br/>\n<br/>非常に良い傾向にはなってきましたが、それでも宗教で病気が治るということは精神作用だ、と。<br/>\n<br/>だからこの間もこういうことが東京日日かにあったと思いますが、<br/>\n<br/>お医者さんは肉体的に治し、宗教の方は精神的に治すから、<br/>\n<br/>両々相まってやれば理想的だということが出ていたのです。<br/>\n<br/>みんなそういう見方をしてます。<br/>\n<br/>だから精神的に神様の御利益で治るという、要するに自力観念によって治っていくという見方をほとんどがしているので、これがたいへんな間違いです。<br/>\n<br/>\n<br/>ですからほかの宗教はそういう点もあるでしょうが、メシヤ教は逆なのです。<br/>\n<br/>それを認識させることがもっとも必要だからこれを書いたのです。<br/>\n<br/>精神作用から言えば医学こそ、あれほど精神作用で治そうとするものはない。<br/>\n<br/>あれほど進歩した医学で設備のある大病院でやれば「きっと治る」という精神作用はすばらしいものです。<br/>\n<br/>\n<br/>ところがわれわれの方に来るのは「そんなことで治るものか、あんまり奨めるからしようがないがやってみてもらうのだ、こんなことで治ったらよほどどうかしている」という疑いと軽蔑とは、精神作用どころかぜんぜん逆です。<br/>\n<br/>「治るものか」と思って来るのです。<br/>\n<br/>それで医学の方に行く人は「治るだろう、治るだろう」と思って行くのですから、精神作用から言えば医学の方がずっと上です。<br/>\n<br/>われわれの方は零です。それでも医学の方で治らない者がこっちで治るのだから、その違いさを考えてもみなければならない。<br/>\n<br/>そこに、信仰でも病気は治る、という世間の偉い人たちの見方にたいへんな違いがあるわけです。<br/>\n<br/>\n<br/>それを引っくり返さなければならない。<br/>\n<br/>ところが今までの信仰はそうなのです。<br/>\n<br/>つまりほとんど自力が主になってましたから、自分で、治るだろう治るだろうとやる。<br/>\n<br/>生長の家などの説き方はそうなってます。<br/>\n<br/>本来は、人間は神の子だから神の子に病気はないのだ。<br/>\n<br/>それで苦しいとか、つらいというのは一種の観念の作用だ。<br/>\n<br/>だから病気がないと思えばなくなってしまうのだ、というように説いてますが、<br/>\n<br/>そういう説き方とすると、それは精神作用で病気は治すという論拠にはなります。<br/>\n<br/>\n<br/>ところがメシヤ教はぜんぜんそうではない。<br/>\n<br/>そんな、あるものをないと思えばないというが、あるものはあるのです。<br/>\n<br/>苦しいのは苦しいのです。<br/>\n<br/>いくら痛くても痛くないと思えと言ってますが、生長の家の信者には、額に八の字を寄せてしかめながら<br/>\n<br/>「痛いんじゃない、痛いんじゃない」と言っているが、<br/>\n<br/>いくら思っても痛いので駄目だから、メシヤ教に入ったというのがありました。<br/>\n<br/>そういうようですから、あの説き方も結果は非常に害をするのです。<br/>\n<br/>ほかの宗教を悪く言うのは嫌いですが、やはり本当の真理を説くに当たってはやむを得ない。<br/>\n<br/>だから「アメリカを救う」の結論は随分徹底して書きましたが、<br/>\n<br/>そう書くよりほかに人類を救う上においてしかたがないのです。今読ませてみます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「観音力は観念療法にあらず」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「観音力は観念療法にあらず」</font></b>　（昭和10年11月1日）<br/>\n<br/>「新興宗教でいまさかんに俎上（そじょう）に載せられているのは、ひとのみちと生長の家で、生長の家など矢面に立って喧嘩腰でやっている。<br/>\n<br/>悲壮な奮闘をしている。それに対し、仏教を中心としたものがそのほうで、それに対抗すべくよりより運動をほうぼうでやっている。<br/>\n<br/>これに加勢しているものは共産主義で、新興宗教のほうはどこまでも霊的唯心的に行くし、共産主義はどこまでも唯物的ですから、反対で弾圧しようとする。<br/>\n<br/>それで既成宗教のほうの弾圧と、共産主義のほうがいくらか相通じているような形で、これが文書に講演に新興宗教とは言わず、邪教撲滅というのをこれから始めるらしい。<br/>\n<br/>それに対して観音会は、それほど社会的に評判になっていないが、こちらも社会的に認められたり、表立ったりするのはわけはないけれど、現在本部へはたくさん人が来ても収容することができないから、目立たないようにしている。<br/>\n<br/>いずれ玉川郷へ大きなお宮ができれば、大いにやろうと思うのです。<br/>\n<br/>いまのところはできる範囲でやっているつもりです。<br/>\n<br/>そういう状態になっているから、観音会の観音運動は非常におもしろいと思う。<br/>\n<br/>観音会は新興宗教とも言えない。観音様は古いから、しかし言うことは新興宗教的なことを言っている。<br/>\n<br/>しかし、運動という名がついているから、新興宗教にみなされる。<br/>\n<br/>ブチまけて言えば、このことは商売争いにすぎない。<br/>\n<br/>新しい宗教ができてそうとう信者を獲得して行きますから、いままでのお得意が新しい店のほうへ行く。<br/>\n<br/>これはたいへんだと、今度できた新店は悪いということを宣伝するわけです。<br/>\n<br/>なんとなれば、既成のほうで新興のほうをそう研究しない。<br/>\n<br/>ひとのみちでも生長の家でも、たしかにいい所がある。<br/>\n<br/>また病気によっては治る。<br/>\n<br/>既成のほうは少しでも治るというと、お得意をとられるから邪教だ迷信だと頭ごなしに排斥しようとしている態度は実に醜い。<br/>\n<br/>その中堅になってるのが友松円諦の真理化運動で、このほかあらゆる方面の仏教方面の闘士が加わりたいへんな騒ぎになってる。<br/>\n<br/>それでちょうど喧嘩するだけしてくたびれたあたりのところへ、観音会が出るようになると思う。<br/>\n<br/>そういう運動の場合、どういうことを言ってるかというと、新興宗教は第一は病気治しで行く。<br/>\n<br/>\n<br/>ところが、その解釈は安直で、いわく病気治しをするのは現代社会人は生活難などについて苦しんでいる。<br/>\n<br/>そのために病気になったり、神経衰弱になる。<br/>\n<br/>これにたまたま慰安を与えるものができたから、それに齧（かじ）りついて一時よくなる。<br/>\n<br/>その心持ちで病気が治るという。<br/>\n<br/>それなら既成宗教のほうでやればわけはない。<br/>\n<br/>ちょうど、新興宗教では慰安を与えられるが、俺のほうでは与えられないことを表現しているようなものです。<br/>\n<br/>で、病気に対しては現代の医者ははなはだ冷淡で、新興宗教のほうは親切で、その心持ちによって治るという。<br/>\n<br/>すると、これから医者のほうで新興宗教のように親切に情を尽くせば、大いにそれによって病気は治ると、こういうようなのはさかんに称えられている。<br/>\n<br/>\n<br/>それに対して観音力は慰安もくそもない。<br/>\n<br/>疑おうがどうしようがこうしようが治ると、いろいろ科学的な説明もしたいが、いまは設備がなく受けとれないから説明することができない。<br/>\n<br/>それで、こういうように既成宗教のほうでいうのも無理はない。<br/>\n<br/>生長の家では、病気は一切心で治ると説いている。<br/>\n<br/>病気がないと思えばない、病気があると思うと治らぬ。<br/>\n<br/>また、人間は罪の子にあらず神の子仏の子であるという。<br/>\n<br/>それと思えば病気はないという。<br/>\n<br/>ですが、医学で言えば、精神的にそうと思うとか、信ずるとかいうのは観念で治ると解釈できる。<br/>\n<br/>それで生長の家も不完全ですからそうとられる。<br/>\n<br/>\n<br/>観音会はそうではない。と言いたいところですが、ハデにせずボツボツやる。<br/>\n<br/>今度の「東方の光」にもちょっと出してみましたが、もっと医者に最後には医科大学の総長に実験を申し込む。<br/>\n<br/>そして大学へ、入院患者に、医者のほうが治るか、観音力のほうが治るか、実験を申し込む。<br/>\n<br/>これは総長として受け入れなければならない。<br/>\n<br/>受け入れなければどんな攻撃もする。<br/>\n<br/>最後はそこへ行かなければならぬ。しかしまだ準備ができない。<br/>\n<br/>生長の家では、病気はないと思えば治るというが、それに対して観音会では病気はあると思っても治るという。<br/>\n<br/>生長の家のほうは、病気はないと思わなければ治らない。観音会のほうはあると思っても治る。<br/>\n<br/>この違いさは大きい。実際そういう論議をしているのをみるとはがゆいんですが、まだ時期が早いから虫を殺しているわけであります。<br/>\n<br/>ですから、医者に属してる階級と既成宗教とこれらがいっぽうのかたまりで、またこっちのほうは民間療法の治療士達と新興宗教と一団となって、一つの戦いとなろうと思う。<br/>\n<br/>一日一日こういう機運になってくる。<br/>\n<br/>これが現状維持派と政党との戦いと同じことであります。<br/>\n<br/>も一つ大きく言えば日本と外国と戦うのも同じことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御講話　「観音力は信じまいが疑おうが効く」",
      "date": "昭和10年12月1日",
      "content": "<font size=\"+2\"><b>明主様御講話　「観音力は信じまいが疑おうが効く」</b></font>　（昭和10年12月1日）<br/>\n<br/>「昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。<br/>\n<br/>警視庁あたりから調査に来たものらしいのです。で、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、<br/>\n<br/>すっかり話しているうち治療の話になって、私の話すことをたいへんよく諒解したようですから、そのことを話すが、<br/>\n<br/>ああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。<br/>\n<br/>まず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。<br/>\n<br/>この話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、私のほうは霊を霊で治すんで、医者のほうは体を体で直す。<br/>\n<br/>つまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、<br/>\n<br/>人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。<br/>\n<br/>なんとなれば、霊が主で霊によって体は霊のいう通りに動く。<br/>\n<br/>それで、病は霊に先に起っているから、霊を治さなければ体は治らない。<br/>\n<br/>体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。<br/>\n<br/>\n<br/>それでは、科学的説明ができるかというので、それはできすぎるくらいできる。<br/>\n<br/>現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。<br/>\n<br/>進歩してない。もっともっと進歩したらできる。<br/>\n<br/>私のほうは、ズーッと進んでる。<br/>\n<br/>科学の進むのを待ってるくらいだ。<br/>\n<br/>しかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。<br/>\n<br/>ですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。<br/>\n<br/>結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。<br/>\n<br/>いま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。<br/>\n<br/>\n<br/>要するに、西洋医学では本当に病気は治らぬ。<br/>\n<br/>本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。<br/>\n<br/>学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。<br/>\n<br/>私は、そう予期せず話したんですが、先方には非常によく判った。<br/>\n<br/>特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。<br/>\n<br/>私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。<br/>\n<br/>あの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。<br/>\n<br/>信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。<br/>\n<br/>しかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。<br/>\n<br/>霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。<br/>\n<br/>昨日の私の話は、非常に順序がよかったに違いない。<br/>\n<br/>\nその話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kannen2.html"
    }
  ]
}