{
  "topics": [
    {
      "title": "明主様御講義　「病気発生の原因」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「病気発生の原因」</font></b>　（昭和11年7月）<br/>\n<br/>「前述のごとく、本療法は実に霊医術であり、特に「心臓医学」ともいうべきもので、心臓が根本になるんであります。<br/>\n<br/>そして前にも、お話致した通り、病気が発生するというのは霊的原因としては、自己の邪念や不純行為により、魂に曇を生ずるからであります。<br/>\n<br/>ここで、病気に対して、霊的定義を下してみましょう。<br/>\n<br/>「病気とは・・・人間の悪念及び悪行為に因る罪穢の堆積が精霊を曇らし、それが、血液の溷濁（こんだく）となるので、<br/>\n<br/>その汚血を、心臓と肺臓が、燃焼と洗浄作用をする結果、それの残渣（ざんさ）が物質化して毒血となり、膿汁となり、それの排除作用が、即ち、病気現象である」<br/>\n<br/>魂は「人間の小雛形」ともいうべきものであるから、魂の方の胸のあたりへ曇が発生すると・・・心を通じて精霊へ移り、肉体へと映るのであります。<br/>\n<br/>図に記きますと、左の通りであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"tamasii3en.jpg\" width=\"308\"/><br/>\n<br/>\n<br/>曇が、内部より外部へ表われるものは・・・自己的病原であります。<br/>\n<br/>しかるに、他動的に、外部からの原因による事もあるのであります。<br/>\n<br/>例えば、人から、怨まれたり、羨やまれたりすると、それらの人の悪念が「一種の曇」となって、<br/>\n<br/>こちらの魂へ来射し、曇らすので、それが病原となる事も多いのであります。<br/>\n<br/>しかし、右二つの原因は、いずれも霊的であるが、それらの外に「体的の病原」もあるのであります。それは・・・、<br/>\n<br/>大酒を飲むとか、娼婦に接するとか、極端な不摂生をするとかによって病気になるのであって、これは一般世人のよく知っているところであります。<br/>\n<br/>洋漢医学の病原説は、ほとんどこの体的のみの解釈でありました。<br/>\n<br/>しかし、これは再三述べたごとく、表われた半面であって、他の半面・・・即ち、隠れたる霊的原因こそ、真の病原であるので、<br/>\n<br/>この認識のない限り完全な治療法は確立しない事は申すまでもありません。<br/>\n<br/>\n<br/>今一つ有力な病原として祖先の罪穢に因るそれを説かなければなりません。<br/>\n<br/>祖先の罪穢とは・・・、絶えず祖先が霊界において「霊の浄化作用」を行われる結果、<br/>\n<br/>その残渣ともいうべき汚濁が「子孫」即ち吾々へ流れて来て、それが病気となるのであります。<br/>\n<br/>吾々個人とは、実に、祖先と子孫との間をつなぐところの　一連の鎖の・・・その一個に過ぎないのであります。<br/>\n<br/>故に「祖先の行為」が吾へ結果し「吾の行為」が子孫へ結果するのは当然であります。<br/>\n<br/>坊さんの持っている数珠は「祖先代々の魂の繁り」を表わしたもので、<br/>\n<br/>あれを揉んで、お経をあげると「祖先各々の罪穢」が、その功徳によって浄化消滅するというのであります。<br/>\n<br/>大体、病原なるものは、前述のごとく数種あるのであります。<br/>\n<br/>そうして、それら曇の排除作用が病気であるから、病気が発生するや・・・、<br/>\n<br/>曇の物質化であるところの「水膿毒血」は、極力外部へ外部へと排除されようとするのであります。<br/>\n<br/>それはちょうど天然現象と同じようなもので、風邪を引いて咳をし、痰を吐く事など、<br/>\n<br/>ちょうど大風が吹いて穢を払う、大雨が降って汚れを洗い流すのと同じ理であります。<br/>\n<br/>故に、あらゆる一切の物象は絶えず汚濁され「断えず、浄化作用が行われている事が原則である」のを知らなくてはならないのであります。<br/>\n<br/>これを別な意味からの定義にすれば、<br/>\n<br/>「病気とは・・・健康保持の為の、又は、死を免れしむる為の不断の浄化作用の苦痛である」<br/>\n<br/>このように人間は・・・<br/>\n<br/>「病気によって、健康保持が出来、病気によって死を免れるのである」<br/>\n<br/>と聞いたら、現代人は驚倒するでありましょう。<br/>\n<br/>しかし、今日までそれに気付かなかっただけであって、病気といえば直に不治を連想し、死を予想して恐怖して来た事の、いかに大きな誤りであったかが知られるのであります。」　（「岡田先生療病術講義録　上巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "konpon2.html"
    },
    {
      "title": "明主様御講義　「病気の根本原因」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「病気の根本原因」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"236\" src=\"kumori1.jpg\" width=\"154\"/><img border=\"0\" height=\"238\" src=\"kumori2.jpg\" width=\"154\"/><br/>\n<br/>\n<br/>「病気の初めは霊に曇りが寄って来る。この曇りが出来る為に血が濁る。この血は霊の物質化したものである。<br/>\n<br/>人が死ぬと血が非常に減ってしまうのだが、医学は血は凝結して終うのだと言っているが、ただ単に凝結するが為にあれ程減少するのでは決してない。<br/>\n<br/>血の中から何か減るから凝結して少し、ホンの少しばかりになってしまうのである。<br/>\n<br/>この沢山ある、この血液を多量にしているのは霊が物質化しているからなのである。<br/>\n<br/>死亡するとこの霊が抜け出すから自然いつとはなしに減少して来るのである。<br/>\n<br/>この濁った血が益々多くなり、それが浄化作用を起すと浄化された粕が白い物になる。<br/>\n<br/>この白い粕は白色元素となり、濁った血のところから放出されているのである。<br/>\n<br/>人体には漿液があるが、この漿液の中へ白色原素が溜るとそれが膿となる。<br/>\n<br/>水膿とはこの淡（うす）いものであります。<br/>\n<br/>それが段々膿液となるのである。<br/>\n<br/>この膿液が段々濃くなり、多くなるに従い病気が発生するのである。<br/>\n<br/>故に霊体の曇りが病気の原因であり肉体へ出たのは結果なのである。<br/>\n<br/>支配階級の人が原因を出しておきながら下級の赤化を直そうとしてもこれは絶対に直らんのもこの病気と同様の意味である。<br/>\n<br/>\n<br/>一例を申せば、二ケ月もかゝって瘍（よう）を手術した。<br/>\n<br/>瘍は癒ったが霊の曇りが除れんから又隣へ出る。<br/>\n<br/>又一ケ月もかゝって切って癒ったが又出来た。医者には千円も支払ったのである。<br/>\n<br/>ところが又出来た。今度は私が一週間で金八円で癒したのである。<br/>\n<br/>この様な事で医者は霊の曇りが何で出来るかと言う根本を研究せずに、ただ結果である瘍を切るから何回でもその又隣りへ出来る訳であって、<br/>\n<br/>医者は細胞に曇りが出来た事が原因だと思いレントゲンを掛けたりするが、霊を知らないものには判らんのが当然であります。<br/>\n<br/>膿の極く濃いものは癌であります。<br/>\n<br/>組織を破壊されてしまう病気である。<br/>\n<br/>水膿の濃くなるのが結核であるが、その又濃いのが出ると細胞の組織を破壊されるのである。<br/>\n<br/>これが即ち癌である。<br/>\n<br/>膿も黄色から白くなり、透明な水のごとき漿液となるのである。これは霊気で浄化されるからである。<br/>\n<br/>横痃（よこね）（梅毒の股へ出たもの）は黄色い水が出る。<br/>\n<br/>二週間位で癒ったが、医者にやらせると汚いどろどろの赤貝のごときものが出るが、霊的にやれば溶けて水となるのである。<br/>\n<br/>曇りはどうして出るかと言うと、霊体の弱いところへ出るのであるが、その原因は祖先のと自己の罪穢であって、なぜ曇りが弱いところへ出るかと言うと、同じ頭を使うにしても善に使うとか悪に使うとかで差が出来るのである。<br/>\n<br/>悪に使えば頭が弱くなる。又善に使えば強くなるのである。発明家は強くなる。<br/>\n<br/>肺病は肺が弱いのであるが、それはどうかと言えば肺は空気を吸い、心臓は霊気を吸っているのである。<br/>\n<br/>太陽熱を吸っているのである。肺病は熱が出て来る。（中略）<br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"555\" src=\"izunomezu.jpg\" width=\"130\"/><img border=\"0\" height=\"582\" src=\"amaterasuzu.jpg\" width=\"250\"/><br/>\n<br/>\n<br/>なぜ肺臓が弱るかと言うと愛が不足しているからである。<br/>\n<br/>肺は水なり。水は火によりて動くのだ。肺は心臓の熱によりて動くのである。<br/>\n<br/>心臓の熱の少いのは愛が少いのであるから愛の行いをすればよいのである。<br/>\n<br/>総てを愛するのである。<br/>\n<br/>その根本として観音様を拝む様にするのである。<br/>\n<br/>観音様を拝むと前には人が笑っておれば癪（しゃく）にさわるといって怒っていたのがお祭りしてから反って嬉しくなり楽しくなったというのである。<br/>\n<br/>これは実例なのである。<br/>\n<br/>\n<br/>心臓の悪い人は理性に乏しいのであります。<br/>\n<br/>心臓の火の燃えている原因は水分が沢山あるから、続いて燃えているのであって<br/>\n<br/>水が沢山ある中（うち）はよいが水が足らんと理性に乏しいことになるのである。<br/>\n<br/>パーッと燃えるだけだからである。<br/>\n<br/>観音様は火と水との働きであるから両方を程よく下さるのである。<br/>\n<br/>\n<br/>胃の悪いのは物質を粗末にするのが原因である。<br/>\n<br/>贅沢を言う人の胃の悪いのはこの原因である。<br/>\n<br/>何んでも不味い物でも食べる人は胃は丈夫だ。<br/>\n<br/>総て感謝がなければいけないのである。<br/>\n<br/>常に感謝の生活をして居れば胃に罪は起らんから常に胃は丈夫で病気は起らんのである。心すべき事である。<br/>\n<br/>\n<br/>腹は地下に相応するのである。<br/>\n<br/>腹は地熱であるから、胃の物が腹へ下って清算される事となるので、胃へはいったものは総て腹へ下って行って清算される事となるので、ちょうど土も下へ穢い物を濾（こ）して水を下へ下して地下水となり、<br/>\n<br/>又汲み出されては使用されて、この様に、腹は悪い物は濾して粕は糞として下へ出し、水分は小便にして腎臓へ送る。<br/>\n<br/>又良いものは肝臓へ送るのである。<br/>\n<br/>肝臓とはこの意味からきたものである。<br/>\n<br/>この様にしてこれへ肉をつけ皮をつけるのである。<br/>\n<br/>肺が悪いと寝汗をかくのが普通である。<br/>\n<br/>心は火なり。心の字は八に丶丶を横に打ってあるが、八に跨がせれば火となるのである。<br/>\n<br/>心臓は肺に囲まれているのである。<br/>\n<br/>\n<img border=\"0\" height=\"230\" src=\"sinzouhaizou.jpg\" width=\"218\"/><br/>\n<br/>\n<br/>子供は何かと言うと親の世話になっている内は連絡している。<br/>\n<br/>この親の罪が移るのである。<br/>\n<br/>子供の病気は何かと言うと子が親の罪を移されるのであります。<br/>\n<br/>親に必要な事があっても罪があって病気になる様な時、その親を使わねばならぬ用事が出来ている為親の罪を子に負わせているのであります。<br/>\n<br/>親に用事がある時はその子に移すのであるが、子の死ぬ場合があるが、これは親の代りになって行くのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"175\" src=\"oyako.jpg\" width=\"139\"/><br/>\n<br/>\n<br/>人体全体の曇りはどこから来るかと言うと祖先から来るのである。<br/>\n<br/>祖先と現在の人間との間は霊線で繋っているのである。<br/>\n<br/>医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、<br/>\n<br/>その間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。<br/>\n<br/>この遺伝は絶えず霊界から流れて来るのである。<br/>\n<br/>祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。<br/>\n<br/>祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので<br/>\n<br/>\n致し方なく出て来て自分の子供へ憑くので病気になる。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"senzotumi.jpg\" width=\"221\"/><br/>\n<br/>\n<br/>祖先の罪穢は脊髄を中心にして来る。<br/>\n<br/>祖先―頭―脊髄―尾―子孫。<br/>\n<br/>我々は現在子孫だから尾である。<br/>\n<br/>男も女も皆子孫であるからこれより来ているのである。<br/>\n<br/>この脊髄へ流れて来た罪穢は下へ降って方々へ行く。<br/>\n<br/>頭、目、鼻、心臓、腎臓とどこへでも行くのである。<br/>\n<br/>脊髄は万病の源である。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"275\" src=\"sinzouzinzou.jpg\" width=\"211\"/><br/>\n<br/>\n<br/>万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。<br/>\n<br/>腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。<br/>\n<br/>罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。<br/>\n<br/>\n<br/>\n<br/>病気は霊の曇りから出ると前にも話したが、この曇りが毒血となるのである。<br/>\n<br/>これがある程度となると、解消運動が自然に人体内において起るのである。<br/>\n<br/>この解消運動が始まると、自然に浄化された粕は排出されて癒るのである。<br/>\n<br/>霊界に曇りの溜った時は大雷、台風、大暴風雨となり解消するのである。<br/>\n<br/>この天地の諸々の現象なき時は世界人民の間にどの様な病気が起るかも判らんのである。<br/>\n<br/>神様は御慈悲の為に天地の自然現象の様にしてこの曇り穢れたる世の中の御清潔をなされ、病気の根源を掃除して下さるのである。<br/>\n<br/>人間に曇りが出来ると台風や大暴風雨が体内に起りてこれの解消運動が始まるのである。<br/>\n<br/>曇りの濃くなったものを溶かす為に心臓が太陽熱を吸収して曇りへ送ります。<br/>\n<br/>曇りへ太陽熱が送られるから熱が出る。それにより腫物になって毒が出るのである。<br/>\n<br/>この毒の体外へ腫れ出た時充分膿ませるのである。<br/>\n<br/>充分膿むと図の様に外部へ突出して来る。<br/>\n<br/>そして自然に吹き切って膿が出て癒るのである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"umizu1.jpg\" width=\"102\"/><br/>\n<br/>この状態になった時ならば、切っても良いのであるが、充分膿んだ時切れば、全部毒が出て終うから忽（たちま）ち全快するが、<br/>\n<br/>医者に切って貰うにも充分毒が出て来て突出た時ならば全快するのであるが、<br/>\n<br/>医者は直ちに切開するため、未だ奥の方に沢山膿があるのを外部だけ切り取るから、<br/>\n<br/>又その隣へ毒が出て又腫物が出来るのである。<br/>\n<br/>又切れば又出来る。<br/>\n<br/>何回でも繰返すのである。充分出た時切れば一回で治るのである。<br/>\n<br/>観音力で治せば浄化するから痛まず癒り、膿が淡（うす）くなるから早くなるのである。<br/>\n<br/>\n<img border=\"0\" height=\"240\" src=\"umizu2.jpg\" width=\"102\"/><br/>\n<br/>\n<br/>\n<br/>子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。<br/>\n<br/>それを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。<br/>\n<br/>西洋医学は治癒の妨害であるから治らんのである。<br/>\n<br/>氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。<br/>\n<br/>反って悪くなるのは当然である。<br/>\n<br/>熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。<br/>\n<br/>腫物の出来て腫れるのは活力があるからよいのであります。<br/>\n<br/>活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。<br/>\n<br/>これを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。<br/>\n<br/>腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。<br/>\n<br/>\n<br/>薬は皆逆作用を来すのである。<br/>\n<br/>便秘、胃病等はこれである。葡萄糖注射も悪い。<br/>\n<br/>便秘は下剤を飲むから反って便秘を起す事になるのである。カルシューム注射も悪い。<br/>\n<br/>これは水分の少い人又は体に熱のある人等が便秘する。<br/>\n<br/>これらは水分を多く採ればよい。それでない人は熱をとれば便秘は癒るのである。<br/>\n<br/>下剤をかけると薬により下るから大便を出す機関が退化して働かなくなるから益々便秘する様になるのである。<br/>\n<br/>薬を飲んで治そうと飲めば飲む程便秘するのである。<br/>\n<br/>胃が悪いから薬を飲む。<br/>\n<br/>飲むから働かぬ様になる。<br/>\n<br/>働かぬから又飲む。鼬（いたち）ごっことなり胃病となり、胃癌となり、喰えなくなるからブドー糖注射をやる。<br/>\n<br/>それにより又働かなくなる。<br/>\n<br/>この内に死ぬより仕方なくなるので誠に気の毒な事である。<br/>\n<br/>カルシユーム注射をすると一時肥るが、その内に痩せて来て駄目になるのである。<br/>\n<br/>蕁麻疹（じんましん）はカルシューム注射の中毒である。<br/>\n<br/>出来物に薬を塗るとおできが治らぬ様に薬で止めるから全治しない。<br/>\n<br/>一時治ったと思い、又治った様に見えるのは引込んだのであるから又その内に出て来るのである。<br/>\n<br/>薬を飲むと胃に入り腹に入り心臓に入る。食物は良いが薬は心臓に入ると血液が濁る。<br/>\n<br/>血液が濁れば体が弱るのである。注射液は直接心臓に入りて血に混じるから一層悪いのである。<br/>\n<br/>\n<br/>人間の体は常に浄化作用をしているからその粕が肩や首に寄るのが多いのである。<br/>\n<br/>これは罪穢の病源とは違うのである。<br/>\n<br/>肩が凝り、脳溢血を起し易いが先祖の罪穢よりは軽いのである。<br/>\n<br/>なお又毒が下へ降って行くものもある。<br/>\n<br/>脊椎や腰へ注射して足へ下りて来て踝（くるぶし）や関節へ固るのはこれで、これは仲々治らんものである。<br/>\n<br/>\n<br/>注射も絶対的のものでないから絶えず研究して作るから益々色々の病気が起る事になる。<br/>\n<br/>的確に治るものもあるが、大抵二三日位で起る。<br/>\n<br/>今度は前より一層悪くなって起って来るから反って悪いのだ。<br/>\n<br/>これは一時的に止めるのであるから注射は反って悪い。<br/>\n<br/>最も恐ろしいのは赤坊に注射をする事である。<br/>\n<br/>赤坊に注射をすると発育が止るから実に困るのである。<br/>\n<br/>人間は絶対に薬を入れてはならん。<br/>\n<br/>\n<br/>病気したならば直に観音力で治療する事である。<br/>\n<br/>観音力は百パーセント癒るからである。<br/>\n<br/>黴菌は人間の血液浄化作用に神様が作ったのである。<br/>\n<br/>何も彼も必要だから神様が作られるのだ。<br/>\n<br/>黴菌や虫はあまり人から恐れられ怨まれて気の毒なものである。<br/>\n<br/>多く黴菌の為に人間が健康に導かれたり美味い酒や味噌醤油まで皆この恩恵に与っているのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">絶対健康法</font></b><br/>\n<br/>人間に曇りを無くすることが健康法の根本であります。これは光に浴することが一番で光にふれることである。<br/>\n<br/>朝夕観音様を拝む事は光にふれる事で、光に照されることである。<br/>\n<br/>魂に光を受けるから清まるのである。<br/>\n<br/>この光に大、中、小がある。本部が大であり、支部が中であり、自家の観音様が小なのである。<br/>\n<br/>それ故曇りが取れて病気が起らなくなるのである。<br/>\n<br/>観音会に病気が無いのはこれが為である。<br/>\n<br/>\n<br/>又徳を積む事である。<br/>\n<br/>徳を積めばその徳により光が増すのである。<br/>\n<br/>人を救う。善い事をすると感謝となって、光となってその人へ報い来るのであります。<br/>\n<br/>その為その人に威厳が増すから恭敬（うや）まわれるのである。<br/>\n<br/>魂の穢れた人は徳がないから光がない。始終ビクビクしているから卑しく見えるのだ。<br/>\n<br/>徳を積むには神様の事、社会の事、個人を救う事をどんどんやるのである。<br/>\n<br/>その人が仮に病気をしていて人を救うことが出来んというかも知れんが、病気中なれば病気をしながらも人を救う様に世話をするのである。<br/>\n<br/>神様の有難いことを話して神様を信ずる様にするなり、病人なれば神様へ御治療を受けに行く様にする事である。<br/>\n<br/>この様にすれば病人でもその徳により自分の病気が直ちに癒るのであるから余計に神様からお光をいたゞくのである。<br/>\n<br/>信者を一人作らしていたゞくのや導くのは大変な御用である。<br/>\n<br/>その人が他人を救う。<br/>\n<br/>又その救われた人が又救うという様に鼠算式に信者が殖えると大変なことになる。<br/>\n<br/>それが絶対の健康法なのである。<br/>\n<br/>体的本位の健康法は末である。<br/>\n<br/>神様の御用をすれば何を喰べても非常に健康なのである。<br/>\n<br/>滋養も衛生も末の末、夜の世界の最後のものである。<br/>\n<br/>滋養は神様の霊気が一番なのである。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "konpon2.html"
    },
    {
      "title": "明主様御教え　「浄霊の原理　神示の医学」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の原理　神示の医学」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<b><font size=\"+1\">第　一</font></b><br/>\n<br/>「この原理を説くに当って最も困難である事は現代人の教育程度では非常に判り難いと思うからである、<br/>\n<br/>というのは現代教育が徹頭徹尾唯物主義によって構成されたものである以上これもまた止むを得ないのである。<br/>\n<br/>ひるがえって今日各宗教の開祖の事蹟を文献や言伝えによって眺むる時、必ずと言いたい程奇蹟を行っている、大宗教程しかりである、<br/>\n<br/>ところがその時代の文化程度ではただ奇蹟を表わし利益を与えるだけで大衆は納得した。<br/>\n<br/>その内容や理論は別に求めようとはしなかった、そうしてここに遺憾なのは最も奇蹟を表わしたキリストのごとき、もしあの贖罪が無かったとしたら、生存中にいかに大多数の人類を救い教線を拡充し得たかは今でも想像され得るのである、<br/>\n<br/>それがすこぶる短期間で終ったのは、全くその時代サタンの力の方が強かったためで、これは否定出来ない事実であろう、<br/>\n<br/>以上のごとくサタンの力が勝れていたという事は霊界の関係で時期尚早であったからである、<br/>\n<br/>しかるにいよいよ時は熟し霊界の大転換はめぐり、サタンの力が日に月に弱まりつつあるのは吾らの霊感によって明らかである。<br/>\n<br/>\n<br/>私は神示によって、今日まで世界の謎とされていたあらゆる事象を感得しこれによって正邪を明らかにし、善悪の根本を究明し、一切の過誤を是正し、<br/>\n<br/>今日まで唯物文化のみ進展しつつあった跛行的現実に対し、断然唯心文化をして躍進せしめ両々相共に進歩発展せしめ、地上天国の理想世界を出現せんとするのである、<br/>\n<br/>それについて本教信者が驚くべき奇蹟によって大いなる効果を挙げつつあるその原理の一端を解説しようとするのである、<br/>\n<br/>さきに述べたごとく、未開人や文化の低劣時代と違い、現代人は具体的に表われた奇蹟だけでは、全面的信頼は湧かない、<br/>\n<br/>どうしても理論の裏付けがなくては納得しないのである、既成宗教萎靡（いび）の原因もその宗教が唯物文化を否定するだけで、現当利益を与え得ないからでもある。<br/>\n<br/>\n<br/>ここで本教信徒が顕わす奇蹟の中の浄霊法の原理を説いてみるが、<br/>\n<br/>それは病者に向かって数尺離れたところから手を翳（かざ）し、かすかに振り動かす事によってたちまち難病重患が軽快する、<br/>\n<br/>堪え難い苦痛も短時間に軽減または消滅する、どう考えても奇蹟というより外はない、<br/>\n<br/>数人の博士が見放した病者が、何ら医術的素養のない入信数ケ月の信徒が、起死回生の効果を挙げる事は枚挙にいとまない程である、<br/>\n<br/>現代の唯物的見方では全く理屈に合わない大問題というの外はない。<br/>\n<br/>現代医学は何百何千年以前から各国の優れた学究が研鑚錬磨し完成されたものであって、その精微にして巧緻なる療法は讃歎に価するものがある、<br/>\n<br/>しかも数十年の修練研究は素より何万の学費を費やしてなった現代大家が意のごとくならない病患が、無学の一凡人が浄霊法を行うや顕著な効果を現わすのであるから、<br/>\n<br/>全く世紀の驚異であると言っても過言ではあるまい、実に理外の理とはこの事である。<br/>\n<br/>これらの実績を聞知（ぶんち）しただけでは容易に受入れないばかりか、反って迷信視したり、精神異常的にみる事さえあるのも、けだしやむを得ないであろう、恐らく歴史はじまって以来の空前の大事件である。<br/>\n<br/>本教の宣言にある「病貧争絶無の世界」というような大言壮語は、真に確信がなくてはいえるものではない、<br/>\n<br/>もしその実力がないとすれば、それは世を欺瞞する事となり許すべからざる罪悪を構成するからである、<br/>\n<br/>ところが、前述のごとき奇蹟は実は吾らからいえば奇蹟ではなく、絶対的根拠があり、顕わるべくして現わるという科学的説明の裏付があるのでそれを出来るだけ詳細に書いでみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">第　二</font></b><br/>\n<br/>いよいよ浄霊の原理を説くが、これについて前提として知らなければならない事があるからまずそれから述べてみよう。<br/>\n<br/>そもそも万有一切は、物質のみではなく、別に眼に見えないところの霊なるものがある、<br/>\n<br/>もちろん、人間といえども霊と体とから成立っており、これを概略分類すれば霊は太陽の精であり、体は月と土の精である、<br/>\n<br/>それを判りやすくいえば霊は火であり陽であり、男であり、表であり、経（たて）であり、昼である、それに引換え体は水であり、陰で女で裏で緯（よこ）で夜である、<br/>\n<br/>ところが科学においては体のみを対象として、霊の存在を認めない、この点が根本的誤謬である、<br/>\n<br/>何となればもし人間が体のみで霊がないとしたら、それは単なる物質である、<br/>\n<br/>木石と同様無機質である、生命もなければ精神の活動もあり得ない、<br/>\n<br/>こんな単純な理論が判らなかった事が、今日までの科学の根本的誤因であった、<br/>\n<br/>ゆえに彼ら科学者の考え方は、この空間は空気のみの存在として他は無としていた、<br/>\n<br/>ところが何ぞ知らん、空気以外の諸々の不可視元素がどのくらいあるか判らない事実で遣憾ながらその発見にまで科学はいまだ進歩していないのである。<br/>\n<br/>右のごとき不可視原素の実態を幸いにも私は発見し得たのである、これを私は霊科学と名付けた、<br/>\n<br/>この発見を契機として、人類の最大苦である病気が滅消される時代が開始されるに到った事はもちろんである、<br/>\n<br/>今日まで全然不明とされていた病患に関するものは一切解明されたのである、したがって今日のごとき医学研究の必要は最早無いと言ってもいいのである。<br/>\n<br/>\n<br/>次に病気発生の根原を闡明（せんめい）してみるが前述のごとく人間は霊と体の二元的要素から成立している以上、<br/>\n<br/>人間が動いて生きているというのは、霊と体が密合一致し、霊が体を動かしているからである、<br/>\n<br/>そうして霊は人体と同様の形状をなし、霊の中心に心があり、心の中心に魂がある、<br/>\n<br/>この三者一体の活動が意志想念となって表われ、この見えざる霊すなわち意志想念が肉体の支配者であるから、霊が主で体が従となる、すなわち霊主体従である、<br/>\n<br/>これを判りやすくいえば人間が手足を動かす場合、手足が自主的に勝手に動くのではない、意志の命令に従って動くのである、<br/>\n<br/>眼も鼻も口も人体全部ことごとくがそうである、病気といえどもこの原理の通りで、判りやすくするため、誰でも経験のある腫物を取上げてみよう。<br/>\n<br/>\n<br/>腫物は最初小なる隆起が出来、それが漸次腫脹し、膨大し、赤色を呈し、発熱を伴い局部は痛み、痒み等の苦痛があるのが通例である、<br/>\n<br/>この現象は体内の毒素が自然生理によって排泄さるべき活動が起り、一局部へ集溜し発熱によってその毒結を溶解液体化し、排泄を容易ならしめる、<br/>\n<br/>それが自然良能作用である、また排出口を作るべく、皮膚をより薄く柔軟ならしめる、<br/>\n<br/>ゆえに赤きは、透明状となった薄皮を毒血が透して見えるのである、<br/>\n<br/>それから間もなく小孔が開きたちまち液体毒血膿は瀉出（しゃしゅつ）し浄化が終るのである。<br/>\n<br/>\n<br/>右は体の説明であるが、この際霊はいかなる状態であるかというに、<br/>\n<br/>腫物そのままの一種の雲状を呈するのである、いわば曇りである、病気の重い程曇りは濃度である、<br/>\n<br/>右のごとく曇りが霊の局所に集まるかというと、それが不断の浄化作用であって霊全体の曇りが一個所に集溜し、排泄活動が起る、<br/>\n<br/>それが病気である、もちろん体の方とは密接不離な関係である。<br/>\n<br/>\n<br/>しかるに腫物の場合、医療は穿孔または切開によって毒結膿排除を行うがこれは大なる誤りで多くの場合毒血膿が充分集溜せざる以前に手術を行うため、<br/>\n<br/>切開後非常に長い間毒血膿が集溜し、傷口が塞がらない事がよくある、<br/>\n<br/>盲腸炎手術後など何年も傷口が塞がらないのは右の理によるのである、<br/>\n<br/>ゆえに堪能なる医家は、腫脹が充分熟するのを待って切開するが、これは全治を非常に早めるのである、<br/>\n<br/>ところが最初から何らの方法も行わず、腫脹が充分熟して自然に小穴を作り、毒血膿排泄するようにすれば予後は非常に良好にて短期間に治癒する事実は到底手術の比ではない、<br/>\n<br/>例えば未熟の手術は一個月を要するものが、熟した手術は十日間で、自然放置は五日間で治癒するのである、<br/>\n<br/>しかし困る事は自然熟を待つとすれば排膿までの期間苦痛に堪えないが、<br/>\n<br/>一度手術をすれば、一時苦痛を免れるから手術も止むを得ないという事にもなる。<br/>\n<br/>\n<br/>ところが右の苦痛はいかに激しくとも浄霊療法を行えば、苦痛は全然消失するのみならず、<br/>\n<br/>膨大赤色の脹れが毒血膿排泄されるまで、無痛であるのをみて人々は驚歎するのである、この不思議な原理を次に説いてみよう。<br/>\n<br/>さきに、霊主体従の原理を説いたがこれは独り人体ばかりではない、一切万有ことごとくはこの法則に漏れるものはないのである、<br/>\n<br/>従って浄霊の目的はこの霊の曇を解消するのである、これによって霊の曇は虚脱状態となる、つまり霊の生を死に転換するのである、<br/>\n<br/>死んだ曇りは力が零となるから、神経を刺激しない事になる、無痛苦となるのはそれがためである、<br/>\n<br/>しからば、なお徹底して浄霊が曇を解消するというその原理はいかなるものであるかを説いでみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">第　三</font></b><br/>\n<br/>前項に述べたごとき霊の曇の本質は一体何であるかというと、これは人体保有の水素中に発生した毒菌である、<br/>\n<br/>この毒菌は恐らく数百万倍の顕微鏡でなくては見えない程の極微粒子であってこの微粒子発生の原理は別の項に詳説する事とするが、<br/>\n<br/>ここでは右の毒微粒子を死滅させる原理を説くに止めるとして、この死滅法こそ言うまでもなく霊の力である。<br/>\n<br/>\n<br/>しからば浄霊とは、霊の曇りすなわち毒素を人体放射能の力によっていかにして死滅させ得るかと言うに、<br/>\n<br/>その放射能の元素は光の本質である火素から発生する光波である、これはちょうど水素中の毒菌とは反対の元素で、一言にして言えば善と悪である、<br/>\n<br/>もちろんこの光波は光の極微粒子で、この活力こそすばらしい殺菌力を発揮する、<br/>\n<br/>とすればこの光波の本質とは一体何であるか、今それを解説してみるが、<br/>\n<br/>この光波の極微粒子こそ、神霊からの放射能であって、本教の浄霊によって奇蹟を表わす現当利益の根原で、<br/>\n<br/>これに対し信徒も第三者もただ不思議の感に打たれるだけで、その原理を知りたい意欲は誰もが同様である事は、私もよく知っていた、<br/>\n<br/>ゆえにこれまでとても大いに解明したかったのであるが時期尚早のため、今まで発表は出来なかったのである、<br/>\n<br/>ところがいよいよ時期切迫最早発表するの止むを得ない時となったのである。<br/>\n<br/>\n<br/>私は浄霊の方法として現在行っている方法は、光の文字を大書した紙片を与えるのである、<br/>\n<br/>それをお守りとして懐（ふところ）へ入れる事によって効果を発揮する、<br/>\n<br/>それは光の文字の墨色から強力なる光波が放射し、術者の身体から腕を通して掌から放射される、<br/>\n<br/>この放射力は数尺ないし数間くらいが最も適当としている、<br/>\n<br/>そうしてこの光の文字から光波が放射されるという事は一体いかな訳かというと、<br/>\n<br/>私の体から霊線を通じ個々の光の文字へ一瞬にして伝達するのである、ちょうど放送の無線電波とよく似ている、<br/>\n<br/>私の霊体から、霊線を通じて光波が放射するとすれば、一体私の霊にはどういう仕掛けがあるかという事になるが、それを知る事によって疑いは解ける訳である、<br/>\n<br/>それは私の腹中に平常は直径一寸くらいの光の玉がある、これは見た人もある、<br/>\n<br/>この玉の光の塊から光波は無限に放射されるのである、しからばこの光の玉のその本源はどこにあるかというと、<br/>\n<br/>これが霊界における観世音菩薩の如意の玉から、私に向かって無限光を供給されるのである、<br/>\n<br/>これがすなわち観音力であり、不可思議力妙智力とも言われるものである、如意輪観音が持し給う玉もこれである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">第　四</font></b><br/>\n<br/>ここで、観世音菩薩の由来を書かなければならない、諸仏中ひとり観世音のみは昔から御秘仏とされていた、<br/>\n<br/>これは深い神秘があるので、その神秘の全部はいまだ時期なお早く発表は出来ないが、いずれ神の許しのあり次第発表するつもりである、<br/>\n<br/>ここでは浄霊に必要だけの神秘を書く事とする。<br/>\n<br/>\n<br/>もちろん、観世音の御働きは仏教渡来からであるが、その当時から最近まではただ霊のみの御救いであった、<br/>\n<br/>もちろん人間が祈願する事によって利益を賜わるには賜わったが、それははなはだ微弱であった、<br/>\n<br/>その理由として光の元素は火素と水素の密合であるが地素が欠けていた、ゆえに利益を与える場合二元素のみであったから、力が不充分であった訳である、<br/>\n<br/>ところが霊界における大転換の時が迫り来った、聖書中の世の終り、最後の審判の時がそれである、<br/>\n<br/>これがため最も強力なる絶対的救済力が必要となった、この力こそ前述のごとく火水土の三位一体の力であって、<br/>\n<br/>土の力とは物質の原素で、人間の体に当る、光が体を通過する事によって土素が加わり三位一体の力となる、すなわち観音力である、<br/>\n<br/>これを判りやすく言えば観世音菩薩の如意の珠から発揮される光素が、私の体を通じて観音力の発現となり、それが私から信徒の体を通じ浄化力となるのである。<br/>\n<br/>\n<br/>右の理を例をもって解説してみよう、例えてみれば、昔から病難除去の利益を戴くべく、観世音の画像または彫像に向かって祈願するに対し、<br/>\n<br/>今日、本教の信徒が行う浄霊の方が何倍かの利益を挙げ得るのである、<br/>\n<br/>それは画像や彫像からの光波では二元素のみで、肝腎の体の力が加わらないからである。<br/>\n<br/>\n<br/>今一つの理由として、常に私の唱える霊界の大転換である、これは昭和六年六月半ばからでそれ以前の霊界は水素が多く火素が少なかった、<br/>\n<br/>しかるにそれ以後水素よりも火素の方が漸次増加しつつある一事である、<br/>\n<br/>もっともこの時より数十年以前から転換は始まっているにはいたが、それは火素がすこぶる稀薄であった事である、<br/>\n<br/>ここで光の強弱について説明するが、光の強いという事は火素が多いからで、電灯の燭（しょく）が多い程熱が強いのと同様である。<br/>\n<br/>\n<br/>今一つの例は、私の腹中には火素の塊があるから、普通人より非常に熱いとよく言われる、<br/>\n<br/>私は毎晩のように奉仕者に肩を揉ませるが、誰もが非常に熱いといい、冬でも一、二枚衣服を脱ぐくらいである、<br/>\n<br/>また私が部屋にしばらくいると部屋が熱いとみんなが言う、私は「ストーブの代用になる」と大笑いする事がある、<br/>\n<br/>私は入浴後寒中でもタオルの寝衣一枚で、一、二時間そのままでいる、しかも私は特別のぬる湯好きである、<br/>\n<br/>これは火に水を注ぐと反って熱度が増すと同様の原理で、冬晴天の日の方が寒いのもこの理によるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JG1.html"
    },
    {
      "title": "明主様御教え　「病原と浄霊の原理・無機から有機へ」",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「病原と浄霊の原理・無機から有機へ」</font></b>　（昭和26年8月25日発行）<br/>\n<br/>「本教信者になって、御守（註　現在のお光のこと）を懐へ入れ、ただ手を振り翳しただけで、<br/>\n<br/>医者に見離された大病人でも、一生涯治らないと宣告された難病も長い間患って医療でも民間療法でも、信仰でも治らず、<br/>\n<br/>進退きわまって自殺を決心するようになった者でも、<br/>\n<br/>浄霊によってたちまち快復に向い、驚異的偉効を現わすこの不思議さは、<br/>\n<br/>実地体験者でなくては分らないと共にこれを目の辺り見た人達も、心境一変今日まで散々疑ったり、非難した事などが恥しくなったり、カチカチの無神論者も頭を下げ、兜を脱ぐという例は、数え切れない程あるのである。<br/>\n<br/>だからといって、この実際をいくら口で話したところで、仲々納得は出来ないもので、吾々は常に遺憾に思っているのであるが、<br/>\n<br/>そういう場合決って言う言葉は、そんな簡単な方法で難病が治るとしたら、医者も薬も要らないじゃないかというのであるが、<br/>\n<br/>全く仰言（おっしゃ）る通り、吾々からいえば医者も薬も要らないどころか、むしろない方がいいとさえ思うのである。<br/>\n<br/>これについてその根本的理由をここに詳しくかいてみるが、これは信者としても大いに知りおくべき事で、説明の必要上目下執筆中の文明の創造中の一文を、左に転載する事とする。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">無機から有機へ</font></b><br/>\n<br/>前項に述べたごとく、病気の本体は霊の曇りであるとしたら、それはいかなる訳かというに、<br/>\n<br/>本来黴菌なる生物は、この曇りから発生するのであって、今その順序を詳しくかいてみるが、<br/>\n<br/>前にも述べたごとく初め透明体である人霊に、二様の原因によって不透明体の部分、すなわち曇りが発生する。<br/>\n<br/>それが肉体に移写するや、時を経るに従って濃度化し、それに病菌が発生するのである。<br/>\n<br/>元来曇りなるものは大空を遮っている雲と等しく、水素の集合体であって、<br/>\n<br/>その曇りの濃度化が、ある程度に達するや、自然に想像もつかない程の超微粒子が発生する。<br/>\n<br/>特に人間の体温という好条件が助長するからでもあるが、これこそ無から有を生ずるのである。<br/>\n<br/>この微粒子こそ実に言語に絶する程の無限微粒子であって、<br/>\n<br/>ちょうど天空の広さが無限大であるように、これはまた反対の無限小であり、<br/>\n<br/>これが宇宙の真理であるとしたら、この事が分りさえすれば、黴菌発生の原理も自（おのずか）ら理解され得るのである。<br/>\n<br/>そうして右のごとき無限微粒子が、まず最初曇りに発生するや、漸次（ぜんじ）生育してゆき、<br/>\n<br/>ある程度に達するや、個性的無数の微粒子が生まれる。<br/>\n<br/>しかも一つ一つが生命を有し運動性もあり、その時の本質は植物性といってもいいくらいの一種のバクテリアである。<br/>\n<br/>するとそのバクテリアは時の進むに従って、漸次発育し動物化してしまう。<br/>\n<br/>言い換えれば無機質が有機質化するのである。<br/>\n<br/>この有機質化した微粒子こそ、言わば黴菌の卵子であって、この卵子が漸次成育して、いよいよ最初の黴菌となるのである。<br/>\n<br/>しかしこの程度ではまだ顕微鏡では見る事は出来ないが、これが彼のヴィールスである。<br/>\n<br/>そうして最早生物となった黴菌は食物が必要となるので、互いに食い合いを始める。<br/>\n<br/>すなわち弱肉強食という生物の自然原則で、人間社会における生存競争と同様である。<br/>\n<br/>もちろん黴菌群中にも強者が現われ、弱者は淘汰されつつ、強者は益々太るという訳で、<br/>\n<br/>この強者こそ顕微鏡で捕捉され得る生長した黴菌群であるから、<br/>\n<br/>私が常に言うごとく、病原になった黴菌は、黴菌中の大きなものであるというのはこの事である。<br/>\n<br/>右のごとくであるとしたら、病気の根本原因こそ全く黴菌の発生源である無機質に等しい霊の曇りである事が分るであろう。<br/>\n<br/>従ってこの曇りを解消する事こそ、病気の発生を絶無ならしむる方法であって、これ以外根本的病気解決の方法はあり得ないのである。<br/>\n<br/>ところが現代医学は再三説明した通り、病原である曇りの発見どころか忌憚なく言えば、幼稚極まるものといってもよかろう。」（以上）<br/>\n<br/>\n<br/>右によって病原の本体は認識されたであろうから、ここでいよいよ最後の浄霊の原理について説いてみるが、<br/>\n<br/>右のごとく霊の曇りが決定的病原としたら、それを解消するより外に治病法はない訳である。<br/>\n<br/>しかるに現代の医学は黴菌を殺す事をもって、医療の本道としているのであるから、根本的ではなく末梢的でしかないのである。<br/>\n<br/>これに反し吾々の神霊医術は、黴菌にまで生育しないところの、霊の曇りを解消するのであるから、いかに徹底的であり効果的であるかが分るであろう。<br/>\n<br/>従って右のごとき程度の低い現代医学を無上のものとして、国家は巨費を投じ、専門家はその進歩に頭を悩まし、人民は戦々競々としている悲劇は、到底見てはおれないのである。<br/>\n<br/>\n<br/>以上によってみても、黴菌の発生源である霊の曇りを解消し得る方法こそ、問題解決の鍵であって、それ以外絶対ない事を断言するのである。<br/>\n<br/>としたら曇りを解消するその方法こそ外でもない、今現に驚異的効果を挙げつつある本教浄霊法である。<br/>\n<br/>だからこの浄霊法とは宗教でもあり、科学でもあり、有史以来いまだかつてない不思議なものであるから、現代人にとっては頗（すこぶ）る解り難いには違いないが、<br/>\n<br/>この論文を心を潜めて精読するとしたら、いかなる人でも理解出来ないはずはないのである。<br/>\n<br/>\n<br/>そこで一体霊の曇りとは何であるかというと、その本質は水素であるが、単に水素といっても純なものと不純なものとがある。<br/>\n<br/>それで普通水素とは純なものを言うのであるが、曇りである水素とは不純物が含まれており、<br/>\n<br/>この不純物こそ病原である黴菌の先祖とも言うべき一種のバクテリアであるが、このバクテリアを消滅させる力こそ火素というものである。<br/>\n<br/>しかし学問では水素は言うが、火素は余り言わないようであるが、しかし水素があれば火素があるのは当然で、<br/>\n<br/>これが右のごとく黴菌源を焼き尽すのであるから素晴しい力をもっている。<br/>\n<br/>そうして火素とは火の霊をいうのであるが、火素にも霊と体があって、<br/>\n<br/>普通火素とは体であり、これはただ空気に熱を与え、乾燥させるだけの力である。<br/>\n<br/>ところが、黴菌源を焼尽すそれは特殊火素であるから、放射するや水素中の不純分子はたちまち分解し、毒分は消滅してしまうのである。<br/>\n<br/>すなわち浄霊法とはこの火素の放射をいうのであるから、黴菌群の根源は絶たれ、純水素のみが残り、漿液（しょうえき）として吸収されてしまうのである。<br/>\n<br/>しかしここに注意すべきは、右は、有毒分子が少量の場合であって、多量の場合は喀痰、鼻汁、下痢、その他の固形的排泄物となって、体外へ出されるのである。<br/>\n<br/>そうして浄霊の形式としては患者の患部に向かって掌を翳（かざ）すが、この掌から特殊火素が発射されるのである。<br/>\n<br/>では何によってこの特殊火素が施術者の掌から出るかというと、それはこうである。<br/>\n<br/>\n<br/>浄霊施術者となるには、本教信者となって私が半紙三倍大の紙へ、光の一字をかいたもので、それを小さく畳んで御守として懐へ入れるのである。<br/>\n<br/>ただそれだけの事で、掌から特殊火素が出るとしたら、人間の智慧などでは判りようがない神秘である。<br/>\n<br/>何となればその文字から発する火素が、病気を治す力があるからで、実に不思議以上の不思議と言わずして何ぞやというべきであろう。<br/>\n<br/>これこそ、一点の誇張もない現実そのものであるから、いかな唯物主義者といえども信じない訳にはゆかないのである。<br/>\n<br/>とすれば単なる文字からそのような霊妙不可思議な力が発せられるかを、徹底的に説明してみよう。<br/>\n<br/>\n<br/>しかしながらここまで来ると、最早（もはや）宗教的説明でなくては分り得まいので、無神論者には直ちに肯（うなず）け難いであろうから、白紙となって読んで貰いたいのである。<br/>\n<br/>そうしてこの事は私は今までも幾度となく書こうと思ってはいたが、余りに神秘的で、信者以外は到底理解出来ないから、反って迷信臭く思われ易いから、手を付けなかったが、<br/>\n<br/>今日は本教も私に対する社会の認識も、余程深まったようであるから、いよいよ書く事にしたのである。<br/>\n<br/>それについて私の事を書かねばならないが、そもそも私という者は、世界の終末に際し、全人類を救い、病貧争絶無の地上天国を造るべく最高神の御経綸の下に、主脳者としての大任を負わされたのであるから、神は私に対して絶大な救いの力を与え給うたのである。<br/>\n<br/>その力というのは病貧争絶無の中心であるところの病の解決であって、それに対する智識と力である。<br/>\n<br/>前者は私が今日まで解説して来た医学の誤謬や病理その他であり、後者は浄霊による治病の力である。<br/>\n<br/>すなわち信者の懐に入れてある御守の文字と、私と霊線によって繋がれており、私から発揮する霊光は霊線を通じて、絶えず御守に至り、御守から施術者の肉体を通じて、掌から放射されるのである。<br/>\n<br/>一言にしていえば、御守所持者を仲介者として、私が間接に病人を治すのである。<br/>\n<br/>しからばその力の本源は一体どこにあるかというと、私の腹の中には、以前から知らしてある通り光の玉がある。<br/>\n<br/>この玉はそれまでは玉だけの力であったものが、昨年六月十五日、日本で昔から云われているところの麻邇（まに）の玉、または五百津美須麻留（いほつみすまる）の玉、または如意宝珠（にょいほうしゅ）の玉である。<br/>\n<br/>玉とは魂であるから、その魂が右の日時に、静岡県清水庵原署の留置所内で、天から降下され、宿られ給うたのである。<br/>\n<br/>この事はその当時簡単に発表しておいたが、これを私は結実といったのである。<br/>\n<br/>それが段々育つに従って、玉の力も日に月に強力となりつつあるのである。<br/>\n<br/>これはその頃から浄霊の力が特に強化された事にみても、信者はよく分るであろう。<br/>\n<br/>ただ現在その神様の御名前を詳しくいう訳にはゆかないが、いずれ時期が来たら発表するつもりである。<br/>\n<br/>しかし釈尊、キリストをはじめ幾多の聖者の予言を、よく考えてみればおよその見当がつく訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG2.html"
    },
    {
      "title": "明主様御教え　「結 \n核」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結 \n核」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「この病気も全く医学が作るものであって、さきにもかいたごとく、<br/>\n<br/>薬毒が体内各局部に集溜固結し、その浄化作用として感冒が起り、熱によって溶解した液体毒素は、痰となって肺臓を通って出ようとする。<br/>\n<br/>という訳で肺とは喀痰排泄のための通過路の駅ともいうべきものであるから、<br/>\n<br/>痰は一旦肺臓内に滞まり、咳というポンプ作用によって咽喉（のど）を通って出るので、咳と痰が出れば出る程よく浄化される訳である。<br/>\n<br/>ところがそれを逆解した医学は、咳と痰を極力停めようとするのであるから、実に驚くべき錯誤である。<br/>\n<br/>この結果痰は肺臓内に滞溜したまま、日を経るに従い漸次固まってしまい、暫くすると再び浄化が起り風邪を引く、<br/>\n<br/>その時医師に診て貰うと、発熱と肺臓内にある痰の固結、咳や吐痰、喘音等によって結核初期と断定する。<br/>\n<br/>なおまた前の時軽微な肋膜炎もあったので、その固まりが溶けて肺から出ようとする。<br/>\n<br/>これを肺浸潤と言い、首肩の凝りが溶解し、肺の上部から浸入するのを肺門淋巴（リンパ）腺、または肺尖加答児（カタル）というのである。<br/>\n<br/>\n<br/>右のごとき順序を見れば、結核は全く誤れる医療によって作られるものである事がよく分るであろう。<br/>\n<br/>これを一言にしていえば、自然浄化によって体内の汚物が出ようとするのを、医療は出さないようにする。<br/>\n<br/>もちろん服薬も注射も安静も何もかもことごとく固め手段であるから、<br/>\n<br/>医学の進歩とは毒素固め方法の進歩でしかない事は余りにも明らかである。<br/>\n<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>結核菌</b></font>であるが、これも医学でいうごとく<font color=\"#0000ff\" size=\"+1\"><b>伝染するものではなく</b></font><font color=\"#ff0000\" size=\"+1\"><b>自然発生</b></font>である。<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>肺臓内に固めた痰は、時日を経るに従い腐敗</b></font>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>腐敗すれば微生虫が湧く</b></font>のは物質の原則であり、<br/>\n<br/>しかも体温という好条件が拍車をかけるにおいてをやである。<br/>\n<br/>以上のごとく結核は医療が作るとしたら、この事が分らない限り、増えるとも減るはずのないのは断言して憚（はばか）らないのである。<br/>\n<br/>何よりも事実がよく示している。<br/>\n<br/>最近米国でも日本でも、結核の死亡率が大いに減ったと言いながら、患者の数は一向減らないという矛盾である。<br/>\n<br/>これは全く毒を強めた新薬や手術等による浄化停止法が進歩したためで、なるほど一時的生命は取止め得たとしても、全治ではないから、<br/>\n<br/>死にもせず働く事も出来ないという宙ブラ人間が益々増えると共に、発病者の数も依然たるものであるから、<br/>\n<br/>ベッドが足りないといって悲鳴を挙げている現状は、米国はとにかく日本はよくそれを物語っている。<br/>\n<br/>\n<br/>ここで結核菌についても徹底的にかいてみるが、<br/>\n<br/>近来結核医学は大いに進歩したとされているが、<br/>\n<br/>吾々から見れば進歩どころか、門口にも入っていない事実である。<br/>\n<br/>というのは医学は菌のみに囚われ、菌さえ殺せば結核は解決出来るものと誤信している事である。<br/>\n<br/>しかし菌といえどもまさか偶然空中に発生したものでもなくまた人間の体内に理由なく湧いたものでもないのはもちろんで、<br/>\n<br/>その発生源が必ずどこかにあらねばならないはずである。<br/>\n<br/>\n<br/>それがいよいよ私によって発見されたので、以下詳しくかいてみるが、<br/>\n<br/>それについて前もって知っておかねばならない事は、人体なるものの構成であって、<br/>\n<br/>科学は人体を単なる物質とみなしているが、これが大変な誤りである。<br/>\n<br/>何となればもしそうだとすれば、人間の生死はどう説明していいか分らない事になる。<br/>\n<br/>ここで肝腎な事は人間の精神すなわち心である。<br/>\n<br/>これは目には見えないが科学といえども否定は出来ないであろう。<br/>\n<br/>というのは人間には肉体の外に、肉体と同様な形をしている霊という無に等しき個体が、厳然と存在しているからである。<br/>\n<br/>というように霊と体とは密着不離の関係にあり、死とは霊が脱出し、体の活動が休止する事である。<br/>\n<br/>そうして心は一秒の休みもなく動いており、人間が何らかの意欲が起るや、<br/>\n<br/>間髪を容れず体に移って行動となるので、体が勝手に動くのではない。<br/>\n<br/>としたら人間の本体は心、すなわち霊にあり、霊こそ支配者であり、<br/>\n<br/>体は隷属者であるから<font color=\"#ff0000\" size=\"+1\"><b>霊主体従</b></font>である。<br/>\n<br/>\n<br/>この理によって<font color=\"#ff0000\" size=\"+1\"><b>病といえども最初霊に発生し、体に移写</b></font>するので、これが真理である。<br/>\n<br/>従って根本は霊を健康にする事である。<br/>\n<br/>これを一層詳しく説いてみると、元来霊なるものの本質は無色透明体であって、最初この透明体に曇りが発生する。<br/>\n<br/>これが病原であって、科学的にいえば、本来霊の物質化が血液であり、血液の非物質化が霊であるから、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊の曇りが体に映るとその部の血は濁り、濁血が霊に映ればその部が曇る。</font></b><br/>\n<br/>というように霊体一致ともいえる。<br/>\n<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>霊の曇りの原因</b></font>は何かというと、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">宗教的</font></b>にいえば<font color=\"#ff0000\" size=\"+1\"><b>罪穢の堆積</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>物質的</b></font>にいえば<font color=\"#ff0000\" size=\"+1\"><b>薬毒の溜積</b></font>である。<br/>\n<br/>そこで一体曇りの本質とは何かというと、これこそ<font color=\"#ff0000\" size=\"+1\"><b>不純水素</b></font>であって、<br/>\n<br/>日を経るに従い漸次濃度を増すと共に縮小する。<br/>\n<br/>するとこれに<font color=\"#ff0000\" size=\"+1\"><b>バクテリアが発生</b></font>する。<br/>\n<br/>\n<u>このバクテリアは、いわば植物性無機質ともいうべきものであるが、<br/>\n<br/>時と共に漸次有機質に変化し動物性となる。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>菌の卵子</b></font>であって、この卵子が育って個体すなわち一人前になったものが、顕微鏡で見得る黴菌であるから、<br/>\n<br/>ウイルスとは右のごとく菌の卵子から親になろうとする中間粒子</u>で、<br/>\n<br/>顕微鏡には映らないが確かに在るのは、医学でも認めている通りである。<br/>\n<br/>これを最も分り易いたとえとして、彼の塵溜に湧く蛆である。<br/>\n<br/>医学は蛆だけを殺そうとして、塵の方に気が付かないと同じである。<br/>\n<br/>\n<br/>以上の理によって、<font color=\"#ff0000\" size=\"+1\"><b>結核を全滅させるには菌の発生源である霊の曇りを解消する以外絶対ない</b></font>のである。<br/>\n<br/>ところが現代医学の研究はそこまで達していないため、<br/>\n<br/>結果である菌のみを対象とし、研究しているので、もっと根本に触れない以上、<br/>\n<br/>何程努力しても徒労以外の何物でもないのである。<br/>\n<br/>もっとも現在の顕微鏡ではウイルス以上の微粒子を視る事は不可能であるからでもあろう。<br/>\n<br/>ところが幸いなるかな、私によってその根源が発見された以上、最早結核問題は解決されたのである。<br/>\n<br/>\n<br/>では霊の曇りはいかにすれば解消出来るかというと、これを説くに当っては、その前に曇りの実質をかかねばならない。<br/>\n<br/>前記のごとく<font color=\"#ff0000\" size=\"+1\"><b>不純水素</b></font>というのは<font color=\"#ff0000\" size=\"+1\"><b>水素中に不純分子が含有</b></font>されており、<br/>\n<br/>もちろん顕微鏡でも見得ない程の超微粒子であって、<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>微粒子を消滅させるのが浄霊法</b></font>である。<br/>\n<br/>これによれば右の毒微粒子のみが焼尽され、純粋水素は残り病原は全く解消されるのである。<br/>\n<br/>そうしてこの施術こそ<font color=\"#ff0000\" size=\"+1\"><b>人間の掌から放射される不可視光線</b></font>であって、<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>光線の本質は火素</b></font>といって火の霊である。<br/>\n<br/>すなわち火の体は熱であるが、火の霊は熱くはないが、体以上の素晴しい強力さである。<br/>\n<br/>これについて以前から科学では水素を言うが、火素を言わないのは不思議である。<br/>\n<br/>では右の火素がなぜ掌から放射されるかというと、この説明についてはどうしても宗教的でなくてはならないから、読者はその積りで読んで貰いたい。<br/>\n<br/>何となれば現代科学は霊を無視し、物質のみを認めている以上、容易に信じられないからである。<br/>\n<br/>このように科学は体のみの進歩で、言わば跛行的（はこうてき）○○的進歩であるから、<br/>\n<br/>真の病理も治療法も発見出来ないのは当然である。<br/>\n<br/>この意味において私は医学は機械的であるが、科学的ではないと常に言っている。<br/>\n<br/>その証拠には病気の場合、患者が医師に向かって病原を訊いても、<br/>\n<br/>曖昧極まる一時のがれの答えしか出来ないのは医師も経験するところであろう。<br/>\n<br/>それに引替え吾々の方ではどんなに深く訊かれても、立派に科学的理論をもって堂々答えるから、いかなる患者も納得し安心するのである。<br/>\n<br/>\n<br/>話は戻るが右の浄化力こそ、神エホバが火素の本源ともいうベき霊光の玉を私に与えられたのであって<br/>\n<br/>（これは腹部の中央に直径六糎（センチメートル）くらいで肉眼で見る人もある）<br/>\n<br/>この玉から無限に光波が放射され、その伝達方法として二分の一メートルくらいの紙片に、墨と筆で光の文字を書いたものを畳んで懐へ入れさせる。<br/>\n<br/>すると私から出る光波は、霊線を通じて施術者に伝わり、その人の掌から放射される。これが浄霊法である。<br/>\n<br/>ちょうどラジオの放送局と、アンテナと受信機のようなもので、実例報告中（省略）にある御守というのがこれである。<br/>\n<br/>ではなぜ神はそういう方法を私に授けられたかというと、<br/>\n<br/>これこそ彼のキリストが「天国は近づけり」と予言されたところの、紀元的時機が来たからである。<br/>\n<br/>その根本としては第一に人類から病を追放する事で、神は病気滅消の方法を私に教え給うたのである。<br/>\n<br/>右は結核菌とその他についての説明であるが、次に伝染病菌についてもいささかかいてみよう。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG2.html"
    }
  ]
}