{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「人は健康の器」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「人は健康の器」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「昔から、よく人は病の器というが、これほど間違った話はない。<br/>\n<br/>人は健康の器というのが本当である。<br/>\n<br/>それならばなぜそういう事を言われたかというと、これにはもちろん訳がある、<br/>\n<br/>と言うのは、人間は実に病気に罹りやすい。<br/>\n<br/>ヤレ風邪を引いたとか、頭痛がする。腹が痛い。咳が出る。腹が下る。<br/>\n<br/>なぜかしら痛い。寒気がする。胸が悪いとか、その他種々な苦痛が発（おこ）る。<br/>\n<br/>すると驚いて、ヤレ医者だ、ソレ薬だと言って大騒ぎをする。<br/>\n<br/>しかし簡単に治る場合もあるが、ちょっとした風邪くらいに思っていると、仲々治らない。<br/>\n<br/>その内脳炎とか、チフスとか肺炎などという重い病気になったりする。<br/>\n<br/>それもうまく治ればいいが、下手をすると命に関わるような事になる、というのは、最初からお医者様には見当がつかない。<br/>\n<br/>だろう的である。それは確実な診断を下す程に、医学はまだ進歩していないからである。<br/>\n<br/>しかしこれらは急性の病気だが、慢性病や特に結核などになるとグズグズしていて仲々治らない。<br/>\n<br/>治るかと思うとまた悪くなるというように繰返すので、どうしても長くかかる。<br/>\n<br/>それでも治ればいいが、大抵は散々金を使って、苦しんだ揚句あの世行きというのだからやり切れない。<br/>\n<br/>それまでにお医者さんと薬と親類のようになってしまって、縁を切る事など仲々出来なくなる。<br/>\n<br/>ところが病気の苦しみばかりではない、仕事を休むから経済的打撃も大きい。<br/>\n<br/>サラリーマンなどは長年月休むので馘（くび）になり、収入も途絶えるという訳で、二重三重の苦しみとなる。<br/>\n<br/>何しろ近来医者や薬の治療代も高価で、仲々馬鹿にはならない。<br/>\n<br/>長引いたり、入院でもするようになると一財産くらい飛んでしまうし、また運が悪いと命まで、フイになるのだから大変である。<br/>\n<br/>\n<br/>このような訳であるから、現代人の病気を恐れる事は実にはなはだしい。<br/>\n<br/>そこで官民共に病気解決に関する予防や施設などに巨額の金を使う事は大変なもので、<br/>\n<br/>今次政府が計画している結核対策の費用でさえ、最近決った額は八十七億円というのだから、何と驚くではないか、<br/>\n<br/>しかもそれ程、巨額の費用を使い、官民共に大童（おおわらわ）になっているがサッパリ結核は減りそうもない。<br/>\n<br/>理屈から言えば減らなければならないはずだが、事実はそういかないと共に、全般的病気もそうである。<br/>\n<br/>ヤレ、チフス、赤痢、日本脳炎等々、近頃の世の中を見るがいい。<br/>\n<br/>どこもかしこも病人の氾濫はもとより、病院は満員で、収容しきれないそうである。<br/>\n<br/>薬も足りないので如何様（イカサマ）薬や、贋物が横行し、当局も弱っている事など新聞によく出ている。<br/>\n<br/>こんなにまでしても病気は一向に減らないので、誰も彼も今日の人間は、病気恐怖症に罹っている。<br/>\n<br/>従って人は病の器などというのももっとも千万である。<br/>\n<br/>\n<br/>ところが、一度本教の信者となるや、病気は簡単に治り健康は益々よくなるから<br/>\n<br/>病気の心配がなくなるどころか、伝染病など問題にならない。<br/>\n<br/>なぜなれば、伝染病程雑作なく治るものはないからである。<br/>\n<br/>だから黴菌なども恐ろしいとも何共思わないという事だけでも、実に現代の奇蹟であり、<br/>\n<br/>その幸福たるや世界中恐らく類があるまい、<br/>\n<br/>しかもそればかりではない、人の病気まで治せる術を授かる事である。実によく治る。<br/>\n<br/>信じられない程である。<br/>\n<br/>\n<br/>ところがこれを聞いた第三者はいうのである。<br/>\n<br/>何十年も掛って学校を出たり、色々の実験を重ねたりして、一生懸命修業して来た専門家に治らないものが、<br/>\n<br/>素人の癖に三月や半歳修業したくらいで、お医者の見離した病気が治るなんて、そんな馬鹿な事があるものか、<br/>\n<br/>そんな理屈に合わない話をするなんて、頭がどうかしている。<br/>\n<br/>全くインチキ宗教に騙されているんだから可哀想なものだ。<br/>\n<br/>迷信邪教程恐ろしいものはない。<br/>\n<br/>もし本当にそうだとすれば、医者も薬も要らなくなるじゃないかという。<br/>\n<br/>この言葉は紋切型となっていて吾々の耳にはタコが出来る程聞かされている。<br/>\n<br/>\n<br/>なるほどそれももっとも千万で、決して間違っているとは思わない。<br/>\n<br/>そこでちょっと考えてみて貰いたい事はお説の通りだとすれば、<br/>\n<br/>年々病気が減って、ヤレ伝染病の予防だ、注射をしろ一々消毒もしろ、黴菌に注意せよ、<br/>\n<br/>外から帰ったら手を洗え、含嗽（うがい）をしろなどと面倒臭い事は、段々言う必要がなくならなくてはならない。<br/>\n<br/>また医学衛生が本当に立派なものとすれば、国民の健康は年々良くなり、<br/>\n<br/>病院に蜘蛛の巣が張るようにならなければならないはずである。<br/>\n<br/>ところが事実はその逆であるのは一体どうした事か、また真の健康体となれば、大抵の黴菌は身体へ侵入しても発病しないはずである。<br/>\n<br/>なぜなれば黴菌が侵入しても、発病する人としない人があるに見ても明らかである。<br/>\n<br/>すなわち発病しないのは真の健康体で、抵抗力が強いからである。<br/>\n<br/>だからそういう抵抗力の強い人が段々殖え、消毒の手数も年々減るようになるのが、真の医学衛生の進歩でなくて何であろう。<br/>\n<br/>ところが不思議な事にはこんな判り切った理屈に、誰も気が付かない事である。<br/>\n<br/>実に割り切れない話ではないか。<br/>\n<br/>\n<br/>しかしその原因は吾々にはよく判っているが、それを詳しく話す事が出来ないのはまことに遺憾である。<br/>\n<br/>何よりも吾らの説通り実行すれば、誰でも健康者となり、病人は段々減る事は太鼓判をおしても間違いない。<br/>\n<br/>そんな立派なものならなぜ早く世の中へ知らせないかという疑問が起るであろうから、それを左にかいてみよう。<br/>\n<br/>今日の社会制度は近代文化が基本となって形成されたものであって、さきに説いたごとく、<br/>\n<br/>近代文化は根本が唯物主義の建前である以上偏重的で、唯心文化に対する反動的とも言えよう。<br/>\n<br/>この文化を無上のものと心得、あらゆる機構を作ったのであるから、<br/>\n<br/>それに欠陥のあるのは当然で、吾々のいう中正文化との喰違いもある訳である。<br/>\n<br/>そうして何より間違っている事は、この唯物文化は結果というものを余り見ないで、方法のみを重くみる。<br/>\n<br/>これが最も不可解な点である。<br/>\n<br/>この事を知って近代文化を検討すると実によく判る。<br/>\n<br/>その点、一時的結果で物を決めようとする短見的考え方である。<br/>\n<br/>先を見ずしてホンの目先だけで決める。例えば熱が出ると氷で冷す、<br/>\n<br/>ところが熱が出るという事はどこかに出るべき原因があるからで、それに気が付かない。<br/>\n<br/>気が付いてもどうしようもないのかも知れないが、ほとんど末端のみを対象とする。<br/>\n<br/>よく医学を対症療法というが、全くその通りである。<br/>\n<br/>また不幸な人を救うため、社会事業に一生懸命になっており、鳥の羽根募金や何やかやで金を集めているが、<br/>\n<br/>これも結構には違いないが、実はその方法たるや根本を逸している。<br/>\n<br/>不幸な人が出るという事は、出るべくどこかに社会的欠陥があるからである。<br/>\n<br/>従って、その欠陥を無くしさえすればいいのである。<br/>\n<br/>それより以外根本的解決の方法はないが、現代人はそれにも気が付かない、これも対症療法と同様末梢的方法でしかない。<br/>\n<br/>右は、ただ一つだけの例であるが、今の文化はあらゆる点がそのようになっている。<br/>\n<br/>何よりも文化が進歩したと言いながら、到るところ不幸が充ち満ちている。<br/>\n<br/>それらの原因である内面的欠陥、それを吾々は神様から、徹底的に知らされたのである。<br/>\n<br/>神様は一日も早く、一人でも多くの人に知らせ、目を醒まさせ、本当に幸福になる社会を作れという御思召である。<br/>\n<br/>そうして病人のない貧乏人もない、戦争などもない理想の世界を目的として進めと言われるのである。<br/>\n<br/>何と有難いではあるまいが。<br/>\n<br/>それでは今までなぜもっと早く、神様ともあろうものが、それを知らせなかったかと言うだろうが、<br/>\n<br/>それには色々の深い訳がある。<br/>\n<br/>それは本教の信者になれば、段々判ってくるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    }
  ]
}