{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 28,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「浄霊は精神療法ではない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は精神療法ではない」</font></b>　（昭和28年）<br/>\n<br/>「世間よく信仰で病気が治るのは、色々信仰で病気の治る話や安心のゆくような話など聞かされるので、<br/>\n<br/>それを信じる結果治るので、つまり精神作用のためであるとよくいうが、なるほどそういう信仰療法も世間ザラにあるから、それを認めるに吝（やぶさ）かではないが、<br/>\n<br/>本教の浄霊をそれと同様に見られては堪ったものではない。<br/>\n<br/>というのは疑っても馬鹿馬鹿しいと思っても、物は試しだと思っても、余り勧められるので御義理でやる人でも、酷いのになると中腹（ちゅうっぱら）で受ける人もある。<br/>\n<br/>それでいて実によく治るのであるから、微塵（みじん）も神経作用のない事は分るであろう。<br/>\n<br/>また今一つの例は、幼児である。<br/>\n<br/>左の二例（省略）は、僅か二歳の赤子と六歳の幼児が、医療で治らない結果、浄霊によって簡単に治ったのであるから、<br/>\n<br/>もちろん神経作用などは薬にしたくもない事は明らかである。<br/>\n<br/>私はいつもいっている通り、信ずるから治るという事は自己欺瞞であって、治らない内から信じられる人は恐らく一人もあるまい。<br/>\n<br/>治るから信ずるのである。<br/>\n<br/>これが他力である以上、人間の力は全然加わっていない、神様が治して下さる事がハッキリ分る、これが真の信仰である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊医術」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は重症の心臓弁膜症で、医師が手をかければかける程段々悪くなり、ついには医師も最後の宣告をする事になった。<br/>\n<br/>ところが運よくも浄霊を受ける事になったのであるが、その浄霊者は驚くなかれ、入信して一週間経った婦人でありながら、たちまち効果が現われ、<br/>\n<br/>それから経験者の浄霊を受け、短時日で全治したのであるから、この経路を考えたら実に驚異すべき事実である。<br/>\n<br/>というのは医学の医の字も知らない一婦人が、教修を受けてから二週間後に、日赤病院でどうにもならない程の重症にもなった病人を治し得たのであるから、<br/>\n<br/>摩訶（まか）不思議というべきであろう。<br/>\n<br/>これを考えたら、大学までの教育を受け、多くの経験を積むまでの時日と費用は莫大な額に上るであろう。<br/>\n<br/>それ程の医師でも治らないものが、右のごとく数日の修業で、かくのごとき偉効を現わすとしたら、大いに考えるべきである。<br/>\n<br/>まず政府は医学の教育を、直ちに改革すべきであり、医師になりたい人は、本教に来って数日間の浄霊医術を修得する事である。<br/>\n<br/>これこそ賢明な考え方であるといえよう。<br/>\n<br/>噫々（ああ）、医学の革命は目前に迫っているといってもいいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊は輸血なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は輸血なり」</font></b>　（昭和28年）<br/>\n<br/>「今日医学では輸血をもって治療上不可欠のものとなし、血液銀行などといって、<br/>\n<br/>人間から絞った血液をその銀行へ貯蔵するという、<br/>\n<br/>吾々から見ると嗤（わら）えないナンセンスである。<br/>\n<br/>この原因は全く唯物科学の無力からであって、<br/>\n<br/>血液は霊の物質化という真理を知らないからで致し方ないが、<br/>\n<br/>これについて私はいつもいっている通り、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一回の輸血量と五分間の浄霊と同様の効果</b></font>であるから、<br/>\n<br/>浄霊こそ最も進歩した輸血法ともいえよう。<br/>\n<br/>\n<br/>ところが今度その好適例（省略）が、左の通り報告された。<br/>\n<br/>それはこの患者の病気は、名古屋医大において日本には二つとない奇病で、<br/>\n<br/>医学では手の付けようがないといわれ、突っ放されたのである。<br/>\n<br/>というようにこの病気は最も悪質な貧血症である。<br/>\n<br/>それ程の難症が浄霊によって快復したのであるから、全く世紀の奇蹟である。<br/>\n<br/>私は現代医学は子供騙しにすぎないと常にいっているが、むしろそれ以上かも知れないと思う。<br/>\n<br/>なぜなれば無力どころか、有害な存在といってもいいからである。<br/>\n<br/>これは余りに酷い言い方かも知れないが、これが実際であるから仕方がない。<br/>\n<br/>もし右の言が信じられないとしたら、一度本教へ来って検討してみられん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「浄霊の偉効」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の偉効」</font></b>　（昭和28年）<br/>\n<br/>「浄霊を知ってから病気の心配ない人間となるのは言うまでもないが、これもその一例（省略）である。<br/>\n<br/>この患者などの皮膚病は、世間よくある病気だが、今日の医療でも、どんな療法でも、決して治らないのであるという訳で、<br/>\n<br/>随分長い間苦しんでいる人は、どのくらいあるか分らない程である。<br/>\n<br/>ところがこの人は僅か三ケ月で綺麗に治ったばかりか、その後家族の色々な病気も治ったので、一家天国になったといって喜んでいる。<br/>\n<br/>これをみても、この救いの力たるや、到底理屈では分らないであろう。<br/>\n<br/>これ程すばらしい浄霊治療をもって、迷信として毛嫌いをする人が多い世の中で、実に危くて見てはいれないのである。<br/>\n<br/>ちょうど天国を求めつつ地獄の道に驀進（ばくしん）しているようなものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「神霊と科学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊と科学」</font></b>　（昭和28年）<br/>\n<br/>「現代人は科学をもって最高のものとしているが、吾々からみると飛んでもない話である。<br/>\n<br/>というのは、最高の存在である人間生命に対しては下克上（げこくじょう）であるから、病気解決などは木によって魚を求むるようなものである。<br/>\n<br/>しかしこの説を初めて見る人は、驚いて到底信ずる事は出来ないであろう。<br/>\n<br/>事程（ことほど）、それ程医学迷信に陥り、苦痛、浪費、死というような運命に晒（さら）されていながら、気の付かない地獄世界である。<br/>\n<br/>左の患者の病歴（省略）を読めばよく分る。<br/>\n<br/>ゆえに、もし神があるとしたら、この惨状をいつまでも許され給うはずはないので、ここに私を選んで救いの業を開始されたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「医学と結核」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と結核」</font></b>　（昭和28年）<br/>\n<br/>「今日結核療法は進歩したと一般は信じているが、なるほど外形的には進歩したように見えるが、事実は全然異っており、<br/>\n<br/>ただ一時抑えが巧妙になり、死期を幾分延ばせるだけの事である。<br/>\n<br/>それは治ったと言われる患者を診断すれば、症状は依然としていささかも治ってはいない事で、これは医師も認めている。<br/>\n<br/>すなわち空洞は依然たるものであるばかりか、気胸（ききょう）のため肋膜に故障が出たり、肋骨の何本かが切り取られ、ヤッと生きているにすぎない有様で、<br/>\n<br/>一人前の運動や仕事さえ、再発の危険ありとし、ビクビクもので生きているだけの話である。<br/>\n<br/>しかも、それまでに多額な治療費と、長い間の休業等で経済難失業難に陥る等々、可哀想なものである。<br/>\n<br/>これが結核療法の進歩として誇っているのだから、全く悲喜劇というより外に言いようがない。<br/>\n<br/>左の例（省略）はそれをよく物語っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「嗚呼結核医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼結核医学」</font></b>　（昭和28年）<br/>\n<br/>「この患者は最初肋膜へ水の溜ったのが、漸次悪化して、片方だけだったのが両方となり、医療を受ければ受ける程段々悪化し、ついには自暴自棄的になった。<br/>\n<br/>その経過（省略）を読めば読む程、現代医学がいかに幼稚であるかが分るのである。<br/>\n<br/>しかも今日このような医学の犠牲者は無数にあるとしたら、考えれば考える程ジッとしてはいれないのである。<br/>\n<br/>しかし幸いにも私は神から救いの力を与えられ、日々多数の不幸な人を救いつつあるので、いささか慰められてはいるが、<br/>\n<br/>これくらいでは九牛の一毛（きゅうぎゅうのいちもう）にも当るまいが、今は止むを得ないのである。<br/>\n<br/>とはいうものの、このような非理は長く許さるべきではないから、いずれ神は是正される日の来るのはもちろんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「死産児肋かる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「死産児肋かる」</font></b>　（昭和28年）<br/>\n<br/>「これ（省略）は信者である助産婦が、自分で生んだ赤子を扱い、浄霊で救われたというのであるから確かである。<br/>\n<br/>ゆえにもし医学の厄介になったら、駄目なのは決っている。<br/>\n<br/>これによってみても浄霊医術は、病のみではなく他のいかなる危険な場合でも免れる事が出来るのである。<br/>\n<br/>元来医学の根本は、生命を救うのが本来であるが、その力がないので失敗するのである。<br/>\n<br/>しかも面白いと思うのは、医学の医の字も知らない叔母さんが、浄霊を覚えて手伝いをした事によって、死児が蘇（よみがえ）ったのであるから、驚くべき奇蹟といってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    },
    {
      "title": "明主様御教え　「此救い」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此救い」</font></b>　（昭和28年）<br/>\n<br/>「この娘さんは、今年十九歳になるまでの十四年間、出来物のために苦しめられ、アタラ娘盛りを台なしにしてしまい、<br/>\n<br/>その間愧（はずか）しくて人と顔を合わす事も出来ず、毎日を泣き暮し、<br/>\n<br/>ついには自殺一歩手前にまで追詰められたのであるから、全く可哀想なものであった。<br/>\n<br/>それが浄霊数ケ月にして全快したのであるから、その喜びは文字に溢れている。<br/>\n<br/>ではどういう訳でこれ程の病状（省略）が続いたかというと、それはこうである。<br/>\n<br/>つまり現在、医療は、皮膚病は主として塗布薬を用いるので、その薬が滲み込んで膿となり、オデキとなるのであるから、<br/>\n<br/>つまり後から後から作っていた訳であるから、何と無智な話ではないか。<br/>\n<br/>従って最初から全然医療を受けず、自然のままにしておけば、疾（とう）の昔に治ってしまったはずである。<br/>\n<br/>ゆえにこのような間違った医療のため、世の中には単なる皮膚病くらいで苦しんでいる人が、どのくらいあるか分らないくらいで、実に悲惨な話である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID6.html"
    }
  ]
}