{
  "topics": [
    {
      "title": "体験談　浄霊で猛火消える",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　浄霊で猛火消える</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教金輪会　ＮＳ（男性）<br/>\n<br/>「朝から作業場（蒲鉾製造）にいたところ突然十時頃妻が急ぎきて「自宅の分作業場の揚物用の油鍋に火が入って大変だ」と告げに来た。<br/>\n<br/>私は取りあえず跣のままかけつけた、見るともう鍋全体は火になって天井にまで燃えうつろうとしている。<br/>\n<br/>早速若い者に箱をもってこさせて鍋に蓋をさせ、そこらにあった菜っ葉をほうり込んだが到底それ位ではおさまらず、蓋をした箱の隙間から猛烈な勢で吹き出ている。<br/>\n<br/>私は思わず観音様を念じつつ釜に向って浄霊を行いましたところが、不思議にも火は段々と衰えついに消火しました。<br/>\n<br/>同時に煙にまかれて私はそこをとび出ました、ほどなく煙もなくなり近所の人々にお詑を申しすぐ妻と二人大光明如来様に感謝申上げました。<br/>\n<br/>この度のこの火が天井に燃えうつり大事に致ったなら自分の不幸はもとより近所の人や世人に対して何とお詫び申してよいやら、幸いにして無事を得ましたのは観音様の御守護とつくづく感じ涙が出ました。<br/>\n<br/>そして今日程御守護と信仰の有難さを感じた事はありませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　火中に焼かれず",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">体験談　火中に焼かれず</font></b>　（地上天国　8号　昭和24年9月25日発行）<br/>\n<br/>日本五六七教中川教導所　ＮＴ（33・男性）<br/>\n<br/>「新潟県種鶏場（西蒲原郡巻町）勤務のＫＨ君（二十九）より四月二十三日喜びの便りがありました。<br/>\n<br/>人の智慧や力を以て如何ともし難い現実を見えざる妙智力のお蔭でいとも易々と切抜けさせて戴き爾後漠としていた人生航路に初めて希望と喜びの光を輝かし得た青年の雄叫びであります。<br/>\n<br/>この偉大な御守護の前に同君は勿論の事、私共一同ただ神の大御心にかなう人となりお応え致す覚悟であります。<br/>\n<br/>ＫＨ君は三月二十七日入信翌四月早々の御利益であります。<br/>\n<br/>手紙の原文のまま左に報告させていただきます。<br/>\n<br/>この間の面会の節は色々と有難う御座いました。<br/>\n<br/>お蔭様で毎日の仕事に喜びを持って働いています。<br/>\n<br/>私は貴兄にお会いしてから生きる力を知り喜んでいます。<br/>\n<br/>苦しむ人達を救う事の出来る私は今も熱心に続けています。<br/>\n<br/>もう三人の人達が重病から救われて喜んでいます、手を振る事によって総ゆる苦痛を治す事の出来るこの力を私は今始めて知りました。<br/>\n<br/>十四月の晩私は宿直の任を受け厩舎に泊りましたところ十五日午前一時二十分頃二階の異様な物音と共に厩舎は煙に巻かれてしまいました。<br/>\n<br/>知った時には火は天井を破りバラバラと火の落ち来る有様育雛室の電気からだと思い飛んで行った時はすでに辺りは一面に火の海と化し雛がピヨピヨ鳴きながら同じ所をクルクルと、廻っていました。<br/>\n<br/>私は申し訳ないと言う気持と共に大の中に飛込み一心に消火に努めましたが火の中に立つ私は少しの熱さも知らず天井の落ちるまで戦いました。<br/>\n<br/>そしてこの場所が最後の場所であると選んだのでしたが観音様のお蔭で疵一つ受けず、また自分の孵卵舎を守る事に気がつき観音様に種鶏場の心臓部を救い給えとお願いし一生懸命火に向って手を振りました。<br/>\n<br/>人々は早く出よ出よと呶嗚っていましたが、神あるなれば必ず助けて下さると続ける中十五分後には不思議に風が変り火は空に舞上るのみで近くの孵卵舎検定舎は無事助かりました。<br/>\n<br/>そして友達は衣類を全部焼きシャツ一枚でいますのに私は万年筆と白衣一つ失ったのみで何一つ焼きませんでした。<br/>\n<br/>私の室は孵卵舎にありましたので孵卵舎が焼けたら共に死ぬ決心しつつ火の中に立ったのですが観音様のお蔭で助かりました。<br/>\n<br/>近所に見ていた人達も神様の力だと感心していました。<br/>\n<br/>私の室が焼残っているので焼出されの仲間達と一諸に泊めています。<br/>\n<br/>私を笑った人達も私の信ずる観音様の御力を知ったらしく私が為す仕事にはどんな苦痛を凌いでも喜んでやってくれます。<br/>\n<br/>観音様のお蔭である事をはっきり知りました。<br/>\n<br/>今後も世の人達のためになる仕事を続けると共にこの偉大な力を人々に伝えます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　軒先迄燃え焼失を免る",
      "date": "昭和24年10月5日",
      "content": "<b><font size=\"+2\">体験談　軒先迄燃え焼失を免る</font></b>　（昭和24年10月5日発行）<br/>\n<br/>日本五六七教啓光会　ＫＴ（52・女性）<br/>\n<br/>「一月二十二日午前一時四十分頃、突然隣に寝ていた長女に「火事だ」と起されたので反射的に表の方をみますと、<br/>\n<br/>僅か一寸程開いている襖の間から道路に面した座敷の障子が真赤にみえましたので、早速表座敷の障子を開けて近所の人々に大声で火災を告げました。<br/>\n<br/>この騒ぎに階下に寝ていた次女、三女も起きて二階に来て光明如来様に祝詞を上げ始めました。<br/>\n<br/>私も長女もこれに伍して一心に祝詞を上げました。何しろ火事は意外に近く私の家から僅か七、八米の筋向いの二階家です。<br/>\n<br/>深夜の事故人々は集まらず、火の廻りは意外に早く猛火は私の家の真前の二階に移ってしまいました。<br/>\n<br/>近隣の半鐘も漸く乱打され始めました。<br/>\n<br/>この間まったく数分間のように思われましたが、実際はそれほどでもなかったのでしょう。<br/>\n<br/>私の家も既に類焼を免れない事を私は覚悟しました。女手ばかりのところへ長女が病気の為どうにもならず、<br/>\n<br/>私はすべてを光明如来様にお任せする事に決め、さらに祝詞を奏上火に向って浄霊いたしておりました。<br/>\n<br/>火は漸く猛威を揮い私の家も軒下一杯に火がはってまいりました。<br/>\n<br/>ガラスは次々に音を立てて割れてゆき、階下で誰かがＴ屋（私の家の屋号）についたという声をききました時には、流石に心の動揺を禁じ得ませんでしたが、<br/>\n<br/>すでにこの期に及んではいたし方がありませんので、更に神に対する信念をつよめ、浄霊を続けておりました。<br/>\n<br/>この時不思議と申しましては誠に勿体ない事でございますが、軒下をはっていた火が私の家から離れてただガラスの割れる音のみが残りました。<br/>\n<br/>勿論家の戸は全部しめてありましたので、家の中へはまだ誰も入りませんでしたが、<br/>\n<br/>たまりかねてこの時裏木戸を破って大勢の人が入って来て「大切なものから出しましょう」といってくれますので、<br/>\n<br/>一応荷物を出してもらう事にし、三女に荷物の番をさせすべては他人の力を借りて荷物も順調に出していただきました。<br/>\n<br/>火も多少下火になり駈付けた消防ポンプも水を出し始めましたので、私の家は焼けないと人々がいい出しましたので、<br/>\n<br/>光明如来様の御力に感銘し神様への信念を一層深くいたしました。<br/>\n<br/>\n<br/>細い路をへだてて向う三軒が失われた事に対しては、ただお気の毒でなりません。<br/>\n<br/>この間僅か四、五十分全く夢のようでした。<br/>\n<br/>再び人手を借りて荷物を家の中へ入れて頂き、幸い失くなった物もなく、<br/>\n<br/>総てが終り手伝って下さった人々の話がただ「不思議だった、不思議だった」と言う言葉のみ交わされましたが、<br/>\n<br/>私はこの人達に知らせる適当な言葉が見当りませんでした。<br/>\n<br/>この人達の心がまだ落付いていなかったからです。<br/>\n<br/>しかし間もなくこの多くの人達がこの尊いお力によって次々救われて行く日の近い事を信じております。<br/>\n<br/>猛火より救われた私ども一家の喜びを御想像下さい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　浄霊により猛火より救わる",
      "date": "昭和28年9月10日",
      "content": "<b><font size=\"+2\">体験談　浄霊により猛火より救わる</font></b>　（昭和28年9月10日発行）<br/>\n<br/>岐阜県　八光中教会　MS（48）<br/>\n<br/>「私は二十一年八月入信、一昨年十月二十二日光明如来様の御神体を御奉斎させて戴いている者でございます。<br/>\n<br/>去る九月六日朝の事、東隣りの二階から出火、忽ち猛火が私方へと風に煽られて迫って来たのを発見、<br/>\n<br/>驚いてそれ火事だ火事だとばかり無我夢中で娘を促して東廂へ上りました。<br/>\n<br/>何のために廂（ひさし）に上ったか、その時の心持は自分にもわかりません。<br/>\n<br/>風は東から正面に、私の家へ容赦なく吹き付けて今にも焼け移りそうです。<br/>\n<br/>吾々親子が一心に猛火に向って浄霊している自分自身の姿を、程経てそこに見出したとき、<br/>\n<br/>頭の先から、足の指先まで「ジーン」と、何物とも知れぬものが走り去りました。<br/>\n<br/>アッ光明如来様だと、意識したとき、初めて少し落着きました。<br/>\n<br/>見れば、不思議と申しましょうか、奇蹟と言おうか。<br/>\n<br/>風向き、その他から考えても当然家は助かろうはずは無いのに、どうでしょう、いつの間にどうして変ったものか、風の方向が西北にそれているではありませんか。<br/>\n<br/>猛火はなおも猛り狂って、西北へ西北へと吹き付けて、救わるべき望みのなかった吾家が、完全に火災から免れたのでした。<br/>\n<br/>この不思議この体験こそ如実に味わった私等でなくては、他の人々にはわからないと思います。<br/>\n<br/>\n<br/>一家正に灰塵に帰すべき寸前を、神様の御救いにより助かりました私達の喜びと感謝は、到底筆や言葉では表わす術もありません。<br/>　<br/>世間一般の人達の中にはヤレお光様がどうの等と、未だ何も分らずただ悪口する者さえありますが、何と浅ましい事でしょう。<br/>\n<br/>勿体ない事でしょう。<br/>\n<br/>色々と出て来る新聞記事や、悪しざまに言う人々のある度毎に、耳をふさぎ眼を蔽いたい位です。<br/>\n<br/>けれどもそれ等の人々もやがては目覚めて、光明如来様のみもとに帰依信仰なさる時期も、必ず目前に来る事を私は確信しております。<br/>\n<br/>偉大なるこの御救いを厚く厚く明主様に感謝して、ここに拙い文をものして御報告申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jkazi.html"
    },
    {
      "title": "明主様御教え　「奇蹟の解剖」",
      "date": "昭和26年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「奇蹟の解剖」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、<br/>\n<br/>実は有り得べからざるところに有るという事は、本当はないのである。<br/>\n<br/>だからあると思うのは、それは誤解以外の何物でもない、<br/>\n<br/>というと何だかややこしい話だが、その理由を左にかいてみよう。<br/>\n<br/>\n<br/>右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。<br/>\n<br/>何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。<br/>\n<br/>もちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、<br/>\n<br/>たまたま、変った事があると、不思議に思えるのである、<br/>\n<br/>すなわちあるべきはずがないのに、まざまざと見る事実である、<br/>\n<br/>例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、<br/>\n<br/>汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、</b></font><br/>\n<br/>隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、<br/>\n<br/>大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。<br/>\n<br/>\n<br/>右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、<br/>\n<br/>という事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、<br/>\n<br/>言うまでもなく奇蹟の元は、実は霊界にあるのである、<br/>\n<br/>しかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、<br/>\n<br/>私が常にいうごとく、人間には霊衣と言って霊の衣がある、<br/>\n<br/>それは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、<br/>\n<br/>もちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、<br/>\n<br/>普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。<br/>\n<br/>それに引換え濁った身魂は、霊衣が薄く貧弱である。<br/>\n<br/>そうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、<br/>\n<br/>人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、<br/>\n<br/>高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、<br/>\n<br/>また家にも霊があるから、その家の主人が有徳者であると、<br/>\n<br/>家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。<br/>\n<br/>熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。<br/>\n<br/>しかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、<br/>\n<br/>これは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。<br/>\n<br/>\n<br/>そもそも人間には本、正、副の三つの守護神がある。<br/>\n<br/>この関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、<br/>\n<br/>危急の場合助けたり、重要な事は夢で知らせたり、<br/>\n<br/>また特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。<br/>\n<br/>例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、<br/>\n<br/>その場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。<br/>\n<br/>\n<br/>以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、<br/>\n<br/>立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、<br/>\n<br/>だから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、<br/>\n<br/>この例としてたまたま難問題に打つかって、解決がグズグズしていると、<br/>\n<br/>もう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。<br/>\n<br/>これは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。<br/>\n<br/>従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。<br/>\n<br/>また霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。<br/>\n<br/>だからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、<br/>\n<br/>今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、<br/>\n<br/>また私に接近する人は、必ず発展し幸福になる、<br/>\n<br/>これは私の霊衣の幾分でも貰うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdorobou.html"
    }
  ]
}