{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「結核ナンセンス」",
      "date": "昭和25年1月20日",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核ナンセンス」</b></font>　（昭和25年1月20日発行）<br/>\n<br/>「この題とこの論文を見た専門家も一般人も、大いに憤慨する人と軽蔑する人と感心する人とがあるであろう。<br/>\n<br/>しかし私はただ真理そのものを伝えるので、可否は見る人の心々に任せるだけである。<br/>\n<br/>しかしながら真理である以上、いずれ何年か何十年後には一人残らず承服し、礼讃するであろう事も一点の疑う余地はあるまい。<br/>\n<br/>\n<br/>さていよいよ本論にとり掛るが、近来、結核の早期発見を奨励しており、<br/>\n<br/>その唯一の手段として用いるものにツベルクリンの注射がある。<br/>\n<br/>そうして反応のないものを陰性といい、紅く腫れるのを陽性といい、<br/>\n<br/>陽性に対しては、まず半ケ年間は結核発病の危険がありとなし、その間一ケ月に一度の試験注射を行うを可としている。<br/>\n<br/>半ケ年を経て異常のないものは一まず注射を解くが、それでも当分三ケ月に一回の注射を勧めるのである。<br/>\n<br/>したがって、最初の半ケ年の要注意期間中はなるべく過激な運動を避けるよう注意を与える。<br/>\n<br/>というのはそれを守らないと、発病の危険があるからというのである。<br/>\n<br/>以上のごとき医学の解釈は果して妥当であるや否やを検討してみよう。<br/>\n<br/>それに先立ち私の研究とその成果を発表する事にするが、それによって右の可否は一層明らかとなるであろう。<br/>\n<br/>\n<br/>そもそも私の唱える神霊医学は、病気とは自然に発生するところの浄化作用の過程としているが、<br/>\n<br/>結核といえどもその理に漏れるはずはない。<br/>\n<br/>最初ツベルクリンの注射によって陰性であるという事は、体力劣弱にして浄化発生の力がないからで、<br/>\n<br/>それに引換え紅く腫れるのは、浄化力旺盛であるからである。<br/>\n<br/>すなわち紅く腫脹する理由は、体内に注射液という異物が侵入するためその異物を体内深く侵入せしめざるよう、いわば防衛手段が発生するのである。<br/>\n<br/>その防衛手段とは血液が異物侵入局部に集中し、異物との闘争を開始する。<br/>\n<br/>その結果異物の毒分を弱めて、侵入の害から免れようとするのである。<br/>\n<br/>右の理は最初陰性であったものが、再三注射するや陰性が陽性に転化する。<br/>\n<br/>これを医学では陽転というが、この訳は注射液が少量の場合、弱体者は浄化発生の必要が余りないが、<br/>\n<br/>多量になる場合はそれを防止するだけの浄化力が発生が必要となるのは当然で、<br/>\n<br/>自然は人体擁護の手段を遺憾なく具えているのである。<br/>\n<br/>\n<br/>そうしていかなる人間といえども、一人も漏れなく先天性及び後天性の種々の毒素を保有している。<br/>\n<br/>その毒素は平常時は体内あらゆる局所に固結しているが、一度浄化発生するや溶解し始める。<br/>\n<br/>もちろんその場合発熱、咳嗽、節々の痛み、食欲不振等の初期結核の症状が表わる。<br/>\n<br/>それによって保有毒素は排泄され、健康体となるのであるから、浄化発生こそ大いに喜ぶべき事で、神の大なる恩恵である。<br/>\n<br/>ところが医学はこれを反対に解釈し、病気をもって健康上不可なるものとして恐れ、極力鎮圧手段に出る。<br/>\n<br/>すなわちせっかく毒素排除活動が発ったのを元通り固めようとする。<br/>\n<br/>それが医学の療法であるから、今日までの医学がいかに誤っていたかを知り得るのである。<br/>\n<br/>これを一層詳しくかいてみよう。<br/>\n<br/>\n<br/>\n<u>元来、肺臓という機能は、前述のごとく体内各局部の固結毒素が、発熱によって溶解液体化したのを、一旦肺臓が吸収</u>する。<br/>\n<br/>\n<u>その毒素は、間もなく喀痰となって、次々体外へ排泄</u>さるるのである。<br/>\n<br/>その際の<u>咳嗽は、喀痰を吸引するポンプ作用</u>であるから、咳嗽の後は、必ず喀痰が出るにみて明らかである。<br/>\n<br/>かくして体内の不純物は清掃され、その結果、健康は増進されるのであるから、実に自然は人体の健康保持に対しよく出来ているのである。<br/>\n<br/>右の理を知れば、<font color=\"#ff0000\" size=\"+1\"><b>肺患などはあり得るはずはない</b></font>のである。<br/>\n<br/>何となれば、右のごとく<font color=\"#ff0000\" size=\"+1\"><b>体内毒素が排泄の際の一時的停留所</b></font>ともいうべき機能であるからである。<br/>\n<br/>その理を知らない医学は、右のごとく一時的滞留の喀痰を肺自体から作られたものと解釈する。<br/>\n<br/>ゆえにその際診断の結果ラッセルを認める。<br/>\n<br/>ところがラッセルは呼吸による喀痰の響きであり、それを病気と誤り、滞溜喀痰を固める手段をとる。<br/>\n<br/>その手段とは安静、薬剤使用、湿布、氷冷等で、これを忌揮なくいえばせっかく清掃のために、汚物が肺臓という中途の器官まで来たのを喰止めて、排泄されないよう極力固めようとするのである、<br/>\n<br/>それがため、濃度化した喀痰がレントゲン写真に雲翳となって写るや、結核と断定する。これが結核の真相である。<br/>\n<br/>\n<br/>ゆえに、右によって考えれば、結核は全く医学が作るといっても誤りではない。<br/>\n<br/>何と怖るべきではあるまいか。何年経っても結核が減らないばかりか、反って殖える傾向にあるのは前述のごとく全く誤れる結核の解釈によるので、医学が結核の大量生産をしている、という訳になる。<br/>\n<br/>\n<br/>それについて、昭和二十四年十二月十一日発行報知新聞に次のごとき記事が出ている。<br/>\n<br/>「結核の現状を統計で見ると、総死亡千につき結核の死亡率は大正七年の九四、昭和七年の九八から戦争中の十八年は激増して一四一となり、昨年度は一五一となっている」云々。<br/>\n<br/>\n<br/>ここで特に注意すべき事は、結核菌は感染するとして恐れられており、今日巨額の費用を投じ、この防止手段に官民共に大童（おおわらわ）であるが、これがまた大変な誤りである。<br/>\n<br/>右のごとく最初のある時期までは菌はないのである。<br/>\n<br/>しかしながら無菌喀痰といえども排泄されずして、長く滞溜する以上固結するから益々排泄困難となるばかりか人間の体は体温という微生物発生に好条件があるから、喀痰が古くなれば結核菌が自然発生するのは当然である。<br/>\n<br/>これらも医学の誤謬は結核菌を作り培養するという訳になるから、この点パスツールの菌の自然発生否定の説は全然誤謬である。<br/>\n<br/>\n<br/>今一つ見のがすべからざる事は、陽性の際、結核発病を注意するが、この事は逆効果となる。<br/>\n<br/>何とならばその一言によって患者は地獄の門に入ったと同様、前途不安に襲われる。<br/>\n<br/>もちろんそのための神経作用によって意気消沈はもとより、食欲不振、不眠、神経衰弱を惹き起すのである。<br/>\n<br/>中には神経性結核となり、生命を奪わるる者さえ往々見受けるのである。<br/>\n<br/>また陽性後の強労働を戒めるのは、浄化力が発生するからで、医療の固める目的とは反対であるからである。<br/>\n<br/>そうして特に水泳を戒めるが、これはこういう訳である。<br/>\n<br/>水泳のごとき一定動作を持続するものは、一局部に毒素が集溜しやすい、水泳選手の身体を見ればよく判る。<br/>\n<br/>肩部の一個所に往々卵大の固結をみるのである。<br/>\n<br/>これが浄化発生によって、発熱を始め、結核初期の症状を呈するからである。<br/>\n<br/>前述のごとく、結核菌は自然発生であって、決して感染ではない。<br/>\n<br/>私は今日まで幾千の人に対し菌の防衛手段をとらないばかりか、むしろ感染するようにしたが、一人の感染者も出ないにみて明らかであるから、この事が判っただけでもいかに救われるであろうかを想うのである。<br/>\n<br/>この一文を、当局及び専門家に提供すると共に、一日も早くその蒙を啓かれん事を冀（こいねご）うて止まないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    },
    {
      "title": "明主様御垂示　「昼の世界になると固めることができない」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界になると固めることができない」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「この道は現代科学をすべて否定するか否か。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「すべては否定しない。<br/>\n<br/>いままでの医学でも体の構造、内臓の働きなどは参考になり功績である。<br/>\n<br/>また黴菌もたいへんいいです。<br/>\n<br/>また非常に間違った点は根本的には、いままでの世界は夜で病気を固めるほうが早く、溶かす力が弱かった。<br/>\n<br/>そこで釈迦は薬を服めと言われ薬草喩品という経もある。<br/>\n<br/>また薬師如来とは観音様の変化でもあった。<br/>\n<br/>観音様さえ固めの方法を摂られたんです。<br/>\n<br/>昼の世界になると固めることができず、溶かす方法がよくなる。<br/>\n<br/>それを私が早く知ったんです。<br/>\n<br/>いずれはみんな知るんですが、薬で固めるより溶かすほうがいいことも知ったわけです。<br/>\n<br/>医者はこれに気づかず、いまもって固めんとしているのです。<br/>\n<br/>西洋医学はいいこともあり、いままではよかったのです。<br/>\n<br/>ちょうど冬は綿入れを着るが、暑くなればそんなものは着ない。<br/>\n<br/>いまの医療は夏になったのにますます綿入れの綿を厚くして着ているようなものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "katame1.html"
    }
  ]
}