{
  "topics": [
    {
      "title": "体験談　脳膜炎の愛馬救わる　獣医の宣告は絶望",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　脳膜炎の愛馬救わる　獣医の宣告は絶望</font></b>　（昭和24年7月1日発行）<br/>\n<br/>岐阜県　日本五六七教善栄会　ＳＮ（男性）<br/>\n<br/>「「ドオドオドオ」「もう一本注射だ」二十分毎に大暴れして苦しむ愛馬（駒馬）は五百匁位の氷を頭にくくりつけられています。<br/>\n<br/>苦しみは仲々止まりません。知人、親戚、隣人も次々と集まって下さって大騒ぎとなりました。<br/>\n<br/>「駄目だね」獣医は沈痛な面持ちでそう言われるのでした。<br/>\n<br/>時は昨年七月三十日の事、三十一日も引続き苦しみ暴れ郡の獣医の方に来てもらいました。<br/>\n<br/>「血を取るんだ」早速三升程の血は取られました、けれども熱は依然下りません。<br/>\n<br/>「これ程重いのは他にない」「どうしても駄目だ、今夜か明日の朝迄には死ぬなあ」<br/>\n<br/>これ以上私の村としては手の施しようがないのです、可哀そうに駒は四歳で斃れるのだと一同は吐息するのでした。<br/>\n<br/>「観音様はどうじゃ」「人にきくんなら馬なら余計ええかも知らんぞ」一里ほど隔った古川町のＷ先生に来て戴いたのはそれから間もない夕暮近くでした。<br/>\n<br/>「氷なんか取ってしまえ」来るなり言われた先生は一心に浄霊を始められました。<br/>\n<br/>「ドオドオドオ」何人もで動かないように抱えたり縛ったりした駒は浄霊を続けて戴くうちに暴れる事が遠のきました。<br/>\n<br/>「熱が下ったぞ」「不思議じゃなあ」氷を除って熱が下ると言いながら皆がホッとしました。<br/>\n<br/>遂に暴れるのが一時間毎になり、次の日には全く暴れる事なく「馬が草を喰うぞえ」と子供が喜んで知らせたのもその日でした。<br/>\n<br/>人々の驚きと喜びは自分が全快したかのようでした。<br/>\n<br/>その後一週間程で元の馬になり特に以前より強くなりました。<br/>\n<br/>今では一家光明化して日々感謝の日を過させて戴き私も及ばずながら一生懸命協力させてもらい、数々の御利益を受けています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　御光拝受後四十五日にして偉大なる御利益頂く　奥尻島普及に就て",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　御光拝受後四十五日にして偉大なる御利益頂く　奥尻島普及に就て</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教松栄会　ＭＭ（男性）<br/>\n<br/>「二、同村増川俊吉様所有の栗毛四才の牝馬、心臓部に腫物出来一年三ケ月獣医に付き治療にかかるも全治せず、腹部膨脹ただ注射のみで良いとの事でなすべき処置なく衰弱は加わり、生命も覚束なき状態、<br/>\n<br/>早速浄霊致し三日目の浄霊を済ました頃から膿汁が雨垂のごとく落下、<br/>\n<br/>その時Ｍ様医者で不治のもの手を振ってこんな変化不思議だと呟いて、先生いかなる訳か聞きます。<br/>\n<br/>私は分会長先生の指示通りただ御光を身につけ手を振るとこの通上手下手はないと言いますと、また増川様先生貴下は何年位おやりです。<br/>\n<br/>「はい一ケ月半です。」増川様益々不審そうに首をかしげました。<br/>\n<br/>そして九日目の浄霊後全治馬車をひいて作業に従事す。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　神恩にいななく農馬奇話",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　神恩にいななく農馬奇話</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本観音教日本会　ＴＫ（58・女性）<br/>\n<br/>「私は日頃体が弱く常に不愉快な毎日を送っている内、本年二月半ば観音様の御力によって、あらゆる病気が奇蹟のように良くなるという事を聞き、生保内から布教のためにこの村へ出張しておられる千葉藤三さんに「浄霊」をして戴きました。<br/>\n<br/>一週間程浄霊を続けて戴くうちに、今まで持病だと諦めていた私の体も、朝霧の晴れ上ったような清々しさを覚え今まで朧気だった神様の御力をはっきりと教えられ、<br/>\n<br/>ただ一筋に観音様にお縋りして限りなき幸せに毎日を過させて戴くと共に、人にもこのお恵みをお知らせしなければならないと思って、三月六日生保内教導所で教修を受けさせて戴きました。<br/>\n<br/>教修会の時のお話で観音様の有難さが一層強く心の底に植付けられ、まず家族の者をと色々と話して聞かせても、主人も娘婿も一向に信ぜぬ許りか、私が熱心に話せば話す程反って馬鹿者扱いにする程でした。<br/>\n<br/>主人は永年の喘息病でしたからこれを癒させて戴けば迷いの雲もはれる事と思い、本人が眠っている間に、一心に観音様にお願いして浄霊を続けさせて戴いておりました。<br/>\n<br/>一週間を経過した頃から主人がこの頃不思議に痰切れが良いといっておりましたが、私が浄霊をしている事には気付きませんでした。<br/>\n<br/>やがて雪国にも春が来て、日毎に雪が消えて行き黒々とした田圃の顔が見えて来るといよいよ忙しい田植前の準備が一家総出で始められた。<br/>\n<br/>四月半ばすぎの事でした。耕作に精出してくれていた馬が突然田圃の中で発病して倒れました。<br/>\n<br/>東北地方の農村では馬は農耕に最も大切な原動力です。<br/>\n<br/>又馬が倒れる事は相当の重病であることは多年の経験からみんな良く知っておりますので家族の驚きも大変でした。<br/>\n<br/>私はこの時とばかり馬の側へ駆け寄って心の中に観音様にお願いして一生懸命に浄霊を始めました。<br/>\n<br/>ちょうど一緒に教修を受けておられた近所のＫＩさんも駆けつけて共に浄霊をして戴きました。<br/>\n<br/>時間の経過等は分りません。やがて馬はパッと起き上りました。<br/>\n<br/>ああ、私の感謝と喜びは止めどなく落つる涙以外はありませんでした。<br/>\n<br/>家族一同、ただ唖然としてその様子を見守っているだけでした。<br/>\n<br/>立上ったとはいえ今日は厩へ入れて休ませようと主人が馬の手綱を取って引立てましたが、馬は一歩も歩もうとはしません。<br/>\n<br/>不思議に思って婿が代って手綱を取っても同様頑として動きません。<br/>\n<br/>変だと思いながら私が代って手綱を取りますと常の如く軽やかに歩き出しました。<br/>\n<br/>一同不思議に思ってまた主人が私に代って手綱を取りますと、馬はピタリと歩みを止めてしまいます。婿が変っても同様です。<br/>\n<br/>今度はＫＩさんが代りますと、私と同様いつもの歩調で歩き続けます。<br/>\n<br/>それから私が手綱を取ったままＫＩさんの家の前まで来るとヒヒンと一声高くいなないて後足を高く跳上げました。<br/>\n<br/>この元気な挙動に主人は今度は大丈夫だといって私に代りますと今まで歩んでいた前脚をグツンと張ってピタリ歩みを止めたまま動きません。<br/>\n<br/>主人も婿もこの不思議な馬の動作をどうする事も出来ません。<br/>\n<br/>私が手綱を取ったまま我が家へ帰りましたが、どうも未だ倒れそうな気配がするので「モッコ」で腹を吊ったまま主人は獣医さんを呼びに行きました。<br/>\n<br/>獣医の診察の結果はこの馬はもう助からないといって注射をして帰りました。<br/>\n<br/>しかし私は一度救って頂いたのだから必ずお救い頂けると信じて、その夜は一晩中厩の中で浄霊をさせて戴きました。<br/>\n<br/>ああ、神様は私のような罪深き身にも絶対の御力をお授け下さいました。<br/>\n<br/>翌朝獣医が駄目だと診定した馬は完全に全快致しました。<br/>\n<br/>私の喜び家族の驚きはたとえようもありません。<br/>\n<br/>再び獣医さんがみえて、この様子をみられ余りの変化に不思議の眼を見張っておられましたので、私は誰の力でこの馬は快くなったと思いますかと、尋ねますと、やや暫くして人間ではない、神様の力だといわれました。<br/>\n<br/>真に神様、観音様の御力でなくてかかる奇蹟が世にあるはずはありません。<br/>\n<br/>お蔭様で頑として信じなかった主人も自分が間違っていたと判然と目醒め、四、五日後、近所の御主人を七、八人誘って同村の藤澤さんの御宅の光明如来様へ御礼詣りだといって出掛けました。<br/>\n<br/>それからは私よりも熱心に人々に観音様の御利益を説き廻っております。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　讃えつくせぬ御利益",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">体験談　讃えつくせぬ御利益</font></b>　（地上天国　13号　昭和25年2月20日発行）<br/>\n<br/>五六七大教会神明中教会　ＩＭ（41・男性）<br/>\n<br/>「疑い深い私をこれまで救って下さいました観音様に心の底から御礼申し上げ、今日まで数限りなく頂いた御利益のほんの一部を、ありのままに報告させて頂きます。<br/>\n<br/>私が入信させて頂きますまでは、全く今から思っても身の毛のよだつばかりの生活でした。<br/>\n<br/>家は空襲で焼かれ、昭和二十二年三月には息子Ｙ（当時五才）はジフテリヤに罹り、無い米を一斗から都合して注射をしましたが、咽喉の方は治ったが心臓の方へ来て小用が出ず、死んでしまいました。<br/>\n<br/>またその姉Ｔ（現在十一才）も続いてジフテリヤに罹り、四人目の娘ＳＴ（現在七才）は、小児麻痺と次から次への災難には、全くどうして良いか途方にくれ生きている事が、嫌にさえなって来ました。<br/>\n<br/>家の再建、家族の健康と、どれ一つ手の付けようもない位い希望も何も無くなってしまいました。<br/>\n<br/>私は終戦後復員して、腎臓を侵され、ぶらぶらの始末、どんな筆をもっても表わせますまい、私達のどん底の生活、家計の貧しさ、不決な生存、何らかも滅茶苦茶になってしまいました。<br/>\n<br/>Ｙが死に智洋がジフテリヤになった時には全く、また葬式を出すのかなあと、自分でも思い近所でも噂さをしていた位でした。<br/>\n<br/>丁度その頃隣の子が腎臓で、私のように、ひどく浮腫んでいたのが、三日たらず、快くなったので、<br/>\n<br/>私も早速その訳を聞いて見ると、観音様に治してもらった、との事で、「じゃ私もやってもらうかなあ。」と早速出かけましたが、<br/>\n<br/>正直なところ、「あんな事で治るかなあ。」と思いましたが、三日間朝晩二度ずつやってもらいますと、小水が余計に出てすっかり浮腫が引いてしまいました。<br/>\n<br/>そこで娘Ｔ（十一才）の時は、Ｙが注射しても死んだんだから、今度は観音様にやって頂く事にして、上地の本田はる先生に、浄霊をして頂いただけですっかり治ってしまい、その時は何んだか時が来て治ったのではないか、とも思った位でした。<br/>\n<br/>更に娘ＳＴ（七才）の小児麻痺も当時五才位になってもイザったり、口も「マンマ」位いしか言えませんでしたので<br/>\n<br/>昭和二十一年は、降っても照っても、名古屋まで電気治療に通いましたが、腰を押えてやるとやっとの事で立てる位にしか成りませんでした。<br/>\n<br/>それがやはり観音様にお縋りし浄霊を受けますと、三日目には一人でヨタヨタ歩きが出来、一ヶ月位で縄跳も出来、流行歌も唱えるようになり、三四ケ月位続けましたらすっかり良くなり、相当程度話せるようになりました。<br/>\n<br/>いつしか私達はどんな病気でも、観音様にお縋りし、浄霊を受けさえすれば治して頂けるとの頭になって参りましたが、未だお守様を頂く気持までに行きませんでした。<br/>\n<br/>\n<br/>そうこうする中に十月になり、百姓の都合と自分の好みから、馬一頭を一萬一千円で買いました。<br/>\n<br/>それも無い金を親、知己より苦面をしてやっとの思いで買い込んだのでした、そしてこれから家運再建と、意気込んだのもつかの間、<br/>\n<br/>馬が疝痛で、ひどく苦痛がり倒れて起き上ることも出来ず、一生懸命腹をさすっても、どうしても駄目で、<br/>\n<br/>早速獣医のところへ頼みに行くが留守で来られず、馬の腹痛は命取りだとも聞いており、全く気が気ではありませんでした。<br/>\n<br/>ここまで来たら馬も死ぬより外なく、今までの家計再建の夢も破れて、借金返済で二重に苦しむ私を考えた時、絶望の淵に沈む思いでした。<br/>\n<br/>その時ふと妻Ｓ（三十四才）が「本多先生にお願いしたら」「動物でも良いと聞いたがねー」と申すので、<br/>\n<br/>私も「はっ」と気が付くと同時に救われると何んだか今までの苦悩が馬鹿馬鹿しくさえなり、何んて間が抜けておったのだろう。」と早速お願いに行きました。<br/>\n<br/>本多先生も留守でしたが、帰ると間もなく来て頂けました。<br/>\n<br/>あたりは暗く月明りで、十一月の寒風に吹かれながら、一生懸命浄霊して下さる本多先生には、全く頭が下りました、<br/>\n<br/>浄霊が終る頃には倒れる数も少くなり、楽に横になったり、先生が帰られてからは馬が座るようにまでなり、夜明には立って朝には馬糧を食べたのには夢かとばかりビックリ致しました。<br/>\n<br/>早速馬をつれて本多先生のお宅まで伺いました、先生のお宅に参りますと、「ヒヒーン」と元気よくいなないたのには、本多先生も観音様の御力の偉大さに心より打たれ、改めて光明如来様に揃ってお礼参りさせて頂きました。<br/>\n<br/>そして私夫婦は、早速十一月下旬に入信させて頂き、二十三年二月には、光明如来様も御奉斎させて頂きました。<br/>\n<br/>今まで頂いた御利益に、感謝の気持が持てなかった愚かさを、しみじみ悟らして頂くようになり、毎日の生活そのものが御利益ずくめである、と感ぜられるようになり、<br/>\n<br/>この年の二月も、山でクイが他目から見てどうしても私の頭へ打つからなければならないのが頭の上を飛越して行った、「全く不思議だ」とクイを落した人が申しており、<br/>\n<br/>またある時に崖からどうしたはずみか荷車だけ落ち、私は何ともなく救われたり、奇蹟の数々にはただ感謝の心あるのみでございます。<br/>\n<br/>奇蹟から奇蹟の生活に全く感謝の言葉もありません。<br/>\n<br/>この三月二十日には妻がお産を致しましたが、まだ子供が下の方へ降りて来ぬ中に破水致して産婆も「これは難産になるかも知れぬ」と非常に心配げでしたが、<br/>\n<br/>フト光明如来の御神体を見て、「どうしても私達の手に負えないから、貴方が手を振ると楽になるかも知れないからやってやりなさい」と申されたので、<br/>\n<br/>早速浄霊しますと二時間位して楽に出産致したのには、さすがの産婆も不思議がっていました。<br/>\n<br/>その後乳が出す、子が無理に吸うので口中は荒れて困っておりましたが、産婆さんは一生懸命乳揉をしましたが、七日間は乳が出ませんでした。<br/>\n<br/>私が一回浄霊しただけで、もうすぐ出るようになりました　家内もそれからは進んで、あの人もこの人も浄霊して上げてくれ、熱海のお参りに行って、私の分までお参りして来て下さい、と申すようになり、<br/>\n<br/>毎日何人か浄霊致し、観音様の尊さを一人でも多くの方に悟って頂き、御恩報じの万分の一でもさせて載きたく思ってここに拙き筆ながら、讃えつきせぬ御利益を御報告申し上げまして、お礼のお知らせを申し上げました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　鶏の甦生",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　鶏の甦生</font></b>　（昭和24年7月1日発行）<br/>\n<br/>静岡県　日本観音教天国会日光分会　ＳＫ（女性）<br/>\n<br/>「去る二月九日夕方の出来事です。<br/>\n<br/>私の家で飼育しております鶏が、田圃より帰って何気なく鶏舎の中を覗きましたら一羽だけションポリしておりますのでよく見ますと、<br/>\n<br/>トサカは血色もなく今にもたおれはしないかと思う程弱々しく鶏舎の片隅にうずくまっております。<br/>\n<br/>早速一羽だけ別にしまして御浄霊をいたしまして翌朝行って見ましたところ、大分元気が出て参りました。<br/>\n<br/>なお別にして四、五回御浄霊をいたしました。<br/>\n<br/>一日おいてその翌日になりますとトサカの色も赤い良い色と変り非常に元気になりましたので、もとの鶏舎に移しました。<br/>\n<br/>今は他の鶏と同様元気になりました。知らずにいれば死んで終ったでしょうが、お観音様はこうして鶏までお救い下されました。<br/>\n<br/>お話は聞いておりますが、体験したのは初めてです。<br/>\n<br/>本当に有難うございました。拙ない筆にて御守護の御礼を申上ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "Jdoubutu.html"
    }
  ]
}