{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「Ｂ・Ｃ・Ｇの注射に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「Ｂ・Ｃ・Ｇの注射に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「最近政府は、Ｂ・Ｃ・Ｇなる注射を、一般国民学校卒業後の少年に施行するということに決したということである。<br/>\n<br/>そうして同注射について、厚生省結核課、ＫＭ技師の話によれば・・・」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">技師談</font></b><br/>「わが国の結核の発病状態をみると、未感染者の発病率は、既感染者に比べて実に三倍の高率で、ツベルクリン反応陰性者は、陽性者よりも発病の危険の多いことを物語っています。<br/>\n<br/>この事実からしても結核にもある種の免疫のあることが判ります。<br/>\n<br/>この結核の免疫性に着眼して、以前から人工免疫として死菌ワクチン、あるいはごく少量の結核菌の接種などが試みられたのですが、<br/>\n<br/>いずれもまったく無効か、却って危険を生じ成功するに至りませんでした。<br/>\n<br/>Ｂ・Ｃ・Ｇワクチンはフランスのカルメット、ゲラン両氏が、一九○四年牛型結核菌（牛に結核を起させるもので人間のものとは違う）の一種に、<br/>\n<br/>極めて毒力の弱い菌株を発見したのに始まり、これを人体に接種しても絶対に危険がないばかりか、<br/>\n<br/>未感染者に免疫性を付与することを証明し、それの培養ワクチン化に成功したものです。<br/>\n<br/>わが国でも十余年前より研究され、日本的検討が加えられて、今日実用化をみるに至ったわけです。<br/>\n<br/>このＢ・Ｃ・Ｇワクチンは初感染者の爆発的な発病を防止するのが目的で、<br/>\n<br/>既にツベルクリン反応が腸性のものには無意味なばかりか、注射した部分に副作用を起すので禁物、厳重なツベルクリン検査による陰性者だけに限らねばなりません。<br/>\n<br/>Ｂ・Ｃ・Ｇワクチンを注射すると、大体二ケ月位で免疫力が顕われて、ツベルクリン反応は陽性に変りますが、その免疫持続期間は約一ケ年です。<br/>\n<br/>注射の方法は、皮下皮内いろいろな方法がありますが、注射に因る副作用は皆無といえます。<br/>\n<br/>もっとも人によっては注射部に膿瘍（のうよう）あるいは潰瘍（かいよう）を生することがありますが、これも免疫力の強さの証明で心配はありません。<br/>\n<br/>わが国のように未感染者の発病率の高い国では、全く日本的性格を備えたものというべきで、<br/>\n<br/>今後は新たに農村から都市へ出る青少年、あるいは集団生活に入らんとする人々には必ずこれを実施するようにしたいものです。<br/>\n<br/>なおＢ・Ｃ・Ｇワクチンは、現在東京市神田区三崎町一、財団法人結核予防会健康相談所で毎日一定人員に限り診察費のほか無料で実施しています。」（技師談は以上）<br/>\n<br/>\n<br/>\n<br/>「右によってみれば、同注射は既感染者には効果なく、未感染者即ち陰性者だけに限り効果があるというのである。<br/>\n<br/>そうして免疫期間は約一ケ年としてある。これを本医術の見地から私は批判してみようと思うのである。<br/>\n<br/>私は西洋医学の療法は、一時的効果を表わすといえども、その後に到って反って病気を増悪させるものであるといったが、同注射もそうであろうと思うのである。<br/>\n<br/>そうして同注射が成功したとなし、実用化にまでなったというその理由は、<br/>\n<br/>昨年九月より本年六月までの期間中において、国民学校卒業者十万人に施行した所、結核罹病者は三分の一に減少し、死亡率は十分の一に激減したとの事である。<br/>\n<br/>しかしながら、僅々九ケ月間の実験によってその効果を断定し施行するという事は、あまりに早計ではないかと思うのであるが、<br/>\n<br/>事態はそれ程までに結核防止の急に迫られているからであって、又やむを得ないであろう。<br/>\n<br/>それは別として、私はさきに結核の原因は旺盛なる浄化作用の為であるといった。<br/>\n<br/>故に九ケ月間好結果を挙げ得たという事は、同注射液の浄化作用停止の力がいかに強烈であるかという訳である。<br/>\n<br/>即ち最も旺盛なる浄化作用である結核と、最も浄化作用旺盛ならんとする十六、七歳の少年が罹病減少という事実は、<br/>\n<br/>同注射の体位低下の強力なる事を如実に物語っているのである。<br/>\n<br/>従って、同注射後の状態を予想してみるに、体力の低下は勿論であるから、工員などの作業能率の減退は免れ得ないであろう。<br/>\n<br/>そうして免疫力が一ケ年とすれば再注射を行わなければならないであろうから、<br/>\n<br/>その結果はどうなるかというに、発生すべき浄化作用の抑圧を繰返すにおいて、漸次体位は低下し、青年にして老人のごとき体位となるであろう。<br/>\n<br/>特に女子の妊孕率（にんようりつ）は非常な低下を来すであろう事は勿論である。<br/>\n<br/>右のごとくであるにみて、一時的好結果に幻惑され、その後に到って予想し難い悪結果を来すべきは、火を睹（み）るよりも瞭（あきら）かである。<br/>\n<br/>さきに説いたごとく、種痘だけでさえ日本民族の体位が今日のごとく低下したのであるから、<br/>\n<br/>効果顕著とされるＢ・Ｃ・Ｇの注射を施行するにおいて、わが国民体位の前途はいかになりゆくや、憂慮に堪えないものがある。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御論文　「予防接種と結核」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御論文　「予防接種と結核」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「この論文は、現在政府が絶対的信念の下に行われている医学的方策を非難するという意味になるのでかきたくはないが、<br/>\n<br/>余りの迷蒙に看過する事が出来ないから書いたのであるから先入観念に捉われる事なく一の学説として参考とされん事である、<br/>\n<br/>これを信ずると否とは観る人の自由であるからである。<br/>\n<br/>\n<br/>今日伝染病と称するもの、例えば天然痘、麻疹、百日咳、ジフテリヤ、チフスを初め、数多い種類があるが、<br/>\n<br/>それら防止手段として予防接種を行うが、なるほどこれによって一時的発病を喰止め得ても発病を絶対阻止する事は不可能である。<br/>\n<br/>吾らの持論である病気とは何人も必ず保有している体内毒素の排除作用であるから、<br/>\n<br/>病気こそ体内を清浄化する天与の健康増進法であるに対し、<br/>\n<br/>医学はこれを逆に解釈し、その浄化活動を停止するを可とする。<br/>\n<br/>それが予防接種である。<br/>\n<br/>元来伝染病なるものは旺盛なる浄化作用であるから年少者に多いのである。<br/>\n<br/>何となれば発育盛りの小児は新陳代謝が旺盛であるから発育の障害物である毒素排泄の浄化活動が起りやすいのは当然で、実に天の恵といわなくてはならない。<br/>\n<br/>しかるに何ぞや医学はこの結構な浄化活動を弱らせようとする。<br/>\n<br/>それには薬剤その他の異物を体内に注入して衰弱させるのである。<br/>\n<br/>これによって弱体化した児童は御誂え通り浄化作用すなわち病気が起り得なくなるから医学は効を奏したと誤認し、<br/>\n<br/>今日のごとき予防接種を旺（さか）んに行うようになったので、その誤謬たるや評すべき言葉はないのである。<br/>\n<br/>従ってせっかく排除さるべき毒素をそのままに保存するばかりか、新しく薬毒を追加するので、毒素はいよいよ増量するが、<br/>\n<br/>弱体化した児童は強力な浄化が起り得ないため、精々感冒くらいが頻繁に起るのである。<br/>\n<br/>ところがこれだけならいいとしても、実はこれが恐るべき結核の原因となる事である。<br/>\n<br/>\n<br/>ここで一言いうが、感冒とは微弱な浄化ではあるが、ともかく喀痰、鼻汁、発汗等によって体内毒素は緩慢ながら排泄されるが、<br/>\n<br/>医学は逆に解釈し、停止手段を行うその結果結核に転化する事は、結核の項目に説いた通りである。<br/>\n<br/>以上のごとくであるから、今日、盛んに行われている予防接種こそ全く結核の種蒔きという訳になるから、<br/>\n<br/>これに目覚めない限り結核は減るどころか、益々蔓延するのである。<br/>\n<br/>\n<br/>しかるに、本教浄霊による時、その治癒の速かなる驚く程であると共に、ほとんど生命に危険を及ぼす事は滅多にないので<br/>\n<br/>その効果の的確迅速なる事は、たとえていえば、赤痢は一回二、三十分の浄霊二、三回で全治するから、半日で完全に治癒する訳である。<br/>\n<br/>チフスにしても一日ないし三日間で全治する。<br/>\n<br/>疫痢、猩紅熱（しょうこうねつ）等も同様である。ジフテリヤは注射を受けないとすれば一、二回で全治する。<br/>\n<br/>百日咳は一、二週間とみればいい。これをみた人は恐らく信じられまいが、事実であるから致し方ない。<br/>\n<br/>この事実はおかげ話を見れば想像がつくであろう。<br/>\n<br/>ゆえに浄霊が一般に行われるようになったら伝染病は何分の一に減少するであろう。<br/>\n<br/>\n<br/>以上のごとき画期的神医学は病理も治療の方法も、既に完成している事でこれを知らない人達は迷信と断じ、一顧だも与えないのであるから、<br/>\n<br/>その人達こそ吾らから見れば恐るべき迷信に掛っているといえよう。<br/>\n<br/>ああ、右の啓蒙こそ実に難事である。何となれば非迷信を迷信と思い込んでいる、その根強さであるからである。」　（「自観叢書10編　神示の健康法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御講義　「薬剤中毒」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤中毒」</font></b>　（昭和10年御執筆）<br/>\n<br/>「（一部のみ引用）　次に、面白いのは、多く足部であるが、豆粒大もしくは、梅干大の腫物が、能く出来るのを見るであろう。<br/>\n<br/>これは未だ誰も気が付かないが、実は、各種の予防注射が原因であるのである。<br/>\n<br/>それは、注射薬が、一旦、血液へ混入するや、時日の経るに従い、血液自体の、不断の浄化作用によって、血液中の不純物は局部的に集中せらるるのである。<br/>\n<br/>そして、なお益々（ますます）、浄化せらるるにおいて、遂に膿汁と化するのである。<br/>\n<br/>その膿汁が外に出でんとする、それが、前述の腫物の発生になるのである。<br/>\n<br/>故にこの場合は、自然に放置しておけば、膿汁は皮膚を破って排出され、自然に治癒するのであるが、<br/>\n<br/>この理を知らざる故に、驚いて医療を受ける、医師も気が付かないから切開をする、<br/>\n<br/>その時、無痛等の注射をするに依って、その注射薬が又、いずれは再び、膿汁となるから腫物が出来る、再び切ると言う様な事を繰返すのである。<br/>\n<br/>しかるに、不幸なる患者は、医師の誤診の犠牲となり、最後に医師は再々の腫物に依って梅毒の疑を起し、駆梅療法を行うのである。<br/>\n<br/>例の六百六号や、水銀療法等で、それら薬物が又、時日を経るに従い、膿汁に変化する。<br/>\n<br/>こういう膿汁又は汚血は、普通肩胛部、頸部に集注する性質がある。常に肩が凝り、首筋が凝り、頭痛がするという人は、そういう原因から来たのが多いのである。<br/>\n<br/>こういう患者が、偶々（たまたま）心配や過激に頭脳使用するにおいて、精神朦朧（もうろう）となったり、頭痛眩暈（めまい）等を起すのである。<br/>\n<br/>そうなると、医師の診断は、往々、脳梅毒と誤診するのである。<br/>\n<br/>脳梅毒と宣告された患者は、発狂の前提と思い、恐怖心を起し、職業を抛（なげう）ち、廃人のごとき生活を送るものさえあるのである。<br/>\n<br/>嗚呼（ああ）、諸君、これは架空の話や小説ではない。実際である。<br/>\n<br/>私が、観音力に依って知り得た、多数患者の病気の本源である。<br/>\n<br/>即ち、始め単なる一本の予防注射が、遂に、廃人同様の脳梅毒患者にまでされてしまうのである。<br/>\n<br/>何と悲惨なる事ではないか。<br/>\n<br/>かく、私が述べる事は、余りにも不思議と思うであろう。<br/>\n<br/>しかし、事実であるにおいて致し方がないのである。<br/>\n<br/>\nこれらの真実を社会に覚醒さする運動こそ、人類救済の、根本的、緊要事であり、政治経済以上の大問題である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    }
  ]
}