{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 27,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「栄養食」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養食」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「医学上、栄養についての解釈は、試験管的研究によって帰納せる所をもって、そのまま人間に応用しているのである。<br/>\n<br/>そうして私の研究によれば、栄養食摂取の結果として体重が殖えたり、血色が好くなったりするので是と信じているのであるが、<br/>\n<br/>実は右のごとき成果は一時的であって、その後に到って体力が衰えるという事に気がつかないのである。<br/>\n<br/>ゆえにもし栄養食が、医学でいうごとく効果あるものとすれば、<br/>\n<br/>常に美食を摂る所の上流階級程、体力強盛でなければならないはずであるに係わらず、<br/>\n<br/>事実はその反対であるにみても、その誤りは明らかである。<br/>\n<br/>その他農村青年よりも都会青年の方が、いかに体位が低下しているかという事も、徴兵検査の成績によって明らかである。<br/>\n<br/>なる程農村人は労働をするから体位が優っているという理由もあろうが、<br/>\n<br/>私は粗食であるためという事の方がより大なる原因と思うのである。<br/>\n<br/>\n<br/>また医学においては、ビタミンとか蛋白質、含水炭素、アミノ酸、グリコーゲン等の栄養素を云々するが、これらも大いに誤っている。<br/>\n<br/>それはこれら栄養素を体内に入れる時は、反って体力を低下させるのである。<br/>\n<br/>何となれば右のごとき各種の栄養素は、人体内の機能それ自身が作出するものであるからで、<br/>\n<br/>決して体外より補給すべきものではないからである。<br/>\n<br/>ゆえにもし体外より補給するとすれば、その作出機能の活動の余地がなくなるため、その機能の低下するのは当然である。<br/>\n<br/>元来人体内の機能は相互連帯であるから、一機能が衰えれば全体の機能も影響を受けるのは当然である。<br/>\n<br/>この意味において、より完成せる物程機能を弱らせる訳であるから、今日の栄養学がいかに誤っているかを知るであろう。<br/>\n<br/>これらについて拙著「結核問題と其解決策」中に詳説してあるから、参酌されたいのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou1SEISAN.html"
    },
    {
      "title": "明主様御教え　「栄養の喜劇」",
      "date": "昭和24年6月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養の喜劇」</font></b>　（昭和24年6月18日発行）<br/>\n<br/>「栄養の喜劇とは、随分変な題と思うであろう、私もこんな言葉を用いたくはないが、<br/>\n<br/>外に適当な言葉を見出せないから読者は諒されたいのである。<br/>\n<br/>そもそも今日一般に何の疑いもなく信ぜられ実行されつつある栄養学なるものは、全然誤謬以外の何物でもないのである、<br/>\n<br/>この誤れる栄養学が有害無益の存在であるにかかわらず、<br/>\n<br/>最も進歩せる文化の一面と信じ盛んに世に行われているのであるから、<br/>\n<br/>それに要する労力や費用の厖大なる事は、実に惜みても余りあると言うべきである。<br/>\n<br/>私がこのような大胆不敵にして狂人とも見られそうな理論を発表するというのは<br/>\n<br/>今日の現状に対し到底黙止する事は出来ないからで、以下出来るだけ詳細に書いてみよう。<br/>\n<br/>\n<br/>今日栄養剤としてまず王座を占めてるビタミンＡ、Ｂ、Ｃを初め<br/>\n<br/>アミノ酸、グリコーゲン、含水炭素、脂肪、蛋白等を主なるものとし多種多様なものがあるが、<br/>\n<br/>これらを服用または注射によって体内に入れるや一時的効果はあるが持続的効果はないのである、<br/>\n<br/>しかもその効果たるや結局は逆効果となるのであるから<br/>\n<br/>栄養剤を持続すればする程人体は衰弱が増すのである。<br/>\n<br/>これはいかなる訳かというと、そもそも人間が食物を摂取するという事は、<br/>\n<br/>人間の生命を持続させ生活力を発揮させるためである事は今更説明の要はないが、<br/>\n<br/>この点の解釈が今日の学理はあまりに実際と喰違っているのである。<br/>\n<br/>\n<br/>さて人間が食物を摂るとする、まず歯で噛み食道を通じて胃中に入り<br/>\n<br/>次いで腸に下り不要分は糞尿となって排泄されるのである、<br/>\n<br/>この過程を経るまでに肝臓、胆嚢、腎臓、膵臓等あらゆる栄養機能の活動によって<br/>\n<br/>血液も筋肉も骨も皮膚も毛髪も歯牙も爪等々一切の機能に必要な栄養素を生産、抽出、分布し<br/>\n<br/>端倪すべからざる活動によって生活の営みが行われるのである、<br/>\n<br/>実に神秘幽幻なる造化の妙は到底言葉には表わせないのである、これがありのままの自然の姿である。<br/>\n<br/>\n<br/>右のごとく、人間が生を営むために要する栄養素は総ゆる食物に含まれており、<br/>\n<br/>食物の種類が千差万別多種である事はそれぞれ必要な栄養素の資料となるからであると共に、<br/>\n<br/>人により時により嗜好が異なったり、要求が同一でないのは体内の必要によるからである、<br/>\n<br/>例えば腹が減れば飯を食う、喉が涸くから水が飲みたい、<br/>\n<br/>甘いものを欲する時は糖分が不足しているからで、<br/>\n<br/>辛いものを欲する時は塩分不足のためである、<br/>\n<br/>という訳で人間自然の要求がよくその理を語っている。<br/>\n<br/>何よりも人間が要求するものは必ず美味いという事によって明らかである、<br/>\n<br/>ゆえに薬と称して服みたくもない不味（まず）い物を我慢して食う事のいかに間違っているかが判るのである、<br/>\n<br/>昔から「良薬は口ににがし」などという事は大変な誤りで、<br/>\n<br/>にがいという事は毒だから口へ入れるべき物でないと造物主が示しているのである、<br/>\n<br/>この理によって美味である程栄養満点であって、美味であるのは食物の霊気が濃厚であるからである、<br/>\n<br/>新鮮なる程魚も野菜も美味という事は霊気が濃いからで、<br/>\n<br/>時間が経つに従い味わいが減るという事は霊気が発散するからである。<br/>\n<br/>\n<br/>ここで栄養剤について説明するが、<br/>\n<br/>そもそも体内の栄養機能はいかなる食物からでも必要な栄養素すなわち<br/>\n<br/>ビタミンでも何でも自由自在にちょうどよい量だけ生産されるのである、<br/>\n<br/>つまりビタミンの全然ない食物からでも栄養機能の不思議な力は必要だけのビタミンを生産するのである。<br/>\n<br/>このように食物中から栄養素を生産するというその活動の過程こそ即人間の生活力である、<br/>\n<br/>早く言えば、未完成物質を完成させるその過程に外ならないのである。<br/>\n<br/>この理によって、栄養剤を摂るとすれば、栄養剤は完成したものであるから<br/>\n<br/>体内の栄養生産機能は、活動の余地がないから自然退化する、栄養機能が退化する以上、<br/>\n<br/>連帯責任である他の機能も退化するのは当然で、身体は漸次弱化する事になるのである。<br/>\n<br/>これについて二、三の例を挙げてみよう。<br/>\n<br/>\n<br/>以前アメリカで流行されたフレッチャーズム喫食法という食事法があった、<br/>\n<br/>これは出来るだけよく噛み、食物のネットリする程よいとされている、<br/>\n<br/>これを私は一ケ月間厳重に実行したのである、<br/>\n<br/>ところが漸次体力が弱り、力が思うように出なくなったので驚いてやめ、<br/>\n<br/>平常通りにしたところ、体力も恢復したのであった、<br/>\n<br/>そこでよく噛むという事が、いかに間違っているかを知ったのである、<br/>\n<br/>それはいかなる訳かというと、歯の方でよく咀嚼するから、胃の活動の余地がない、<br/>\n<br/>という訳であるからすべて食物は半噛みくらいがよいのである、<br/>\n<br/>ゆえに昔から早飯早糞の人は健康だといわれるが、<br/>\n<br/>この点現代文化人よりも昔人の方が進化していた訳である。<br/>\n<br/>\n<br/>また消化薬を服むと胃の活動が鈍るから胃は弱化するからまた消化薬を服む、<br/>\n<br/>また弱化するという訳で、胃病の原因は胃薬服用にあることは間違いない事実である、<br/>\n<br/>長い胃腸病患者が消化の良いものを喰べつつ治らなかった際、<br/>\n<br/>たまたま香の物で茶漬など食い治ったという例はよく聞くところである。<br/>\n<br/>\n<br/>前述のごとく未完成食物を喰い、完全栄養素に変化させるその活動こそ人間生活力であるという事を、機械製造工場へたとえてみよう。<br/>\n<br/>最初、工場に原料資材を搬入するとする、工場は石炭を焚き、機械を動かし、職工が活動し漸次完成した機械が作られる、<br/>\n<br/>その過程が工場としての存在理由である、<br/>\n<br/>これを反対に完成した機械を工場に搬入するとすれば、<br/>\n<br/>工場は労作の必要がないから石炭も焚かず、機械も動かさず職工も必要がない、という訳で工場は閉鎖するより仕方がない。<br/>\n<br/>\n<br/>以上のごとく私は出来るだけ判りやすく説明したつもりであるが、<br/>\n<br/>この理によって考えれば栄養剤という何らの味もない物に多額の金銭を費やし反って身体を弱らせるというのであるから、<br/>\n<br/>喜劇というより評しようがないのである。<br/>\n<br/>これが珍標題を付けたゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou1SEISAN.html"
    }
  ]
}