{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 10,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「科学迷信」",
      "date": "昭和24年12月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学迷信」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「一般世人は迷信といえば科学と関係がないように思い別個の存在としているがこれは大きな誤りである、<br/>\n<br/>科学にも相当迷信があり、科学迷信によって少なからず被害を蒙（こうむ）るものがあるばかりか、中には生命を失うものさえある、<br/>\n<br/>というと眉をひそめる人もあろうが、事実であるから仕方がない、<br/>\n<br/>しからば一体どういう訳かというと近来流行している麻薬中毒である、<br/>\n<br/>ヒロポンを主とし種々の薬剤がある、最初これを用いるものはそれ程有害とは思わないらしい、<br/>\n<br/>中には、恐るべきを知ってやめるものも相当あるようだが、大抵は漸次深入りしてどうにもならなくなる。<br/>\n<br/>\n<br/>しかるに、このような事態を生む原因はもちろん昔から薬に対する強い信頼感で、<br/>\n<br/>薬とさえいえば効き目の方ばかりが頭にあって毒の方は軽視し勝ちである、<br/>\n<br/>現代人がいかに薬剤に憧れをもっているかは日々の新聞紙上多数の売薬の広告をみても判るであろう、<br/>\n<br/>ところが吾らからいえば麻薬中毒とは現在はっきり分ったもののみではない、<br/>\n<br/>あらゆる薬剤は麻薬中毒とほとんど同一の作用である、<br/>\n<br/>ただ麻薬中毒のごとく、短期間に強烈に来ないで至極緩慢な経過をたどるので、誰も気がつかないだけである、<br/>\n<br/>もちろん中毒であるから一時は苦痛緩和の効果があるため、医師も患者も、それで治ると錯覚するのである、<br/>\n<br/>この結果薬剤によって病気を造る人や、生命を短縮する人のいかに多いかは測り知れないものがあろう、<br/>\n<br/>吾らが常に薬毒という事を唱えるが、右のごとき薬害を世人に知らしめんがためである。<br/>\n<br/>\n<br/>以上によって考えればよく判るのである、すなわち今日の薬剤は、科学の産物であり、<br/>\n<br/>現代人は科学とさえいえば信頼するので、生命を縮めるものを知らず識らず用いるのである、<br/>\n<br/>という事は、科学迷信でなくて何であろう、アア恐るべき科学迷信よ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    },
    {
      "title": "明主様御教え　「浄霊術で完全に治癒・法話　三」",
      "date": "昭和28年2月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊術で完全に治癒・法話　三」</font></b>　（昭和28年2月26日発行）<br/>\n<br/>「薬毒による病気の中で一番多いのは胃病だ。<br/>\n<br/>これは最初、食い過ぎ、胸焼け、消化不良、といった現象を起すが、誰でもすぐ胃薬を飲んで一時は治ったように思うが、日が経つと再発する。<br/>\n<br/>そして、また薬で治す、また起るという風にして結局、慢性になってしまう。自然に放っておけば治るものを、今、いったような間違った方法をするから駄目だ。<br/>\n<br/>次によくある胃潰瘍だが、これも薬毒で胃の薬に含まれている重曹が胃壁まで軟かくしてしまう。<br/>\n<br/>そこへ固形物が触れると亀裂して出血する。これが吐血というやつだ。<br/>\n<br/>次に頭痛、鼻病、眼病、扁桃腺だが、頭痛というとすぐ鎮静剤、鼻病にはコカイン、眼病には点眼薬、扁桃腺炎にはルゴールといった風にすぐ薬を使うが、これもみんな一時的効果をねらったもので、こんなことをすると必ず中毒になる。<br/>\n<br/>発熱の場合でも放っておけば、段々と熱が下るが、なまじ解熱剤を使うと一時は解熱するが、すぐ反動的に再び発熱する。<br/>\n<br/>そしてまた薬を使うというわけになって最後に医者のところへ相談にゆくと、医者は原因不明といって困った顔をするが、これは医者自身が作ったのだから原因不明というのも当然なわけだ。<br/>\n<br/>\n<br/>薬というものは固まり易い性能と排泄しにくい性質があるので普通十年から数十年ひどいのだと一生涯固ったままという状態を続ける。<br/>\n<br/>わたし自身、五十年ほど前、肋膜と結核を患った時の薬毒が今でも残っていて、そのため毎日欠かさず浄霊している。<br/>\n<br/>もちろん、薬毒といっても洋薬ばかりではなく、漢方薬も同じ理屈だ。<br/>\n<br/>洋薬の苦痛は尖鋭的で漢方薬は鈍感的といえる。<br/>\n<br/>要するに薬毒迷信を打破しなくては人類から病気の苦悩を追放することは出来ないと断言したい。<br/>\n<br/>\n<br/>次に近代医学の手術についてアメリカあたりでは手術の進歩を謳歌しているが、これは医術の進歩でなくむしろ退歩だ。<br/>\n<br/>なぜなら、ほんとうの医術は病気で冒されている臓器を除くのではなく臓器はそのままにして、病気だけを除くものだ。<br/>\n<br/>人間は手術によって身体の一部を除けば、必ずその影響がないはずはない。<br/>\n<br/>よく盲腸炎をやると医者はすぐ手術で虫様突起を切り取ってしまうがこんな野ばんなことはない。<br/>\n<br/>造物主は人体に不必要なものは何一つ造っていない。<br/>\n<br/>もともと盲腸の役目は下半身の毒素を排除する機関だからこれを切取るということは全く無茶な話で、精（くわ）しくいうと、毒素は初め背面右側部の腎臓部に集まり、少しずつ溶けながら盲腸部に移り、そこで固まる。<br/>\n<br/>それがある程度に達すると浄化が起って発熱して溶解する。<br/>\n<br/>この苦痛が盲腸炎だから、そこを浄霊すると、たちまち痛みはなくなり、間もなく下痢をともない、やがて完全に治るわけだ。<br/>\n<br/>毒素排除の役目をもっている盲腸がなくなれば、そこへ集まってくる毒素は仕方なく腹膜や腎臓部にたまることになり、それが原因となって悪性の歯痛や中耳炎、結膜炎、顔面のはれ物といった病気が起る。<br/>\n<br/>\n<br/>さて、わたしの浄霊医術だが、その方法は患者から数尺離れて空間に手をかざすだけだが、時間は十分ないし三十分くらいの短時間で終るという簡単なもので器具も費用もいらない。<br/>\n<br/>一人で一日数十人の患者を見ることが出来るから最も理想的な医術といえる。<br/>\n<br/>大病院から見離された者、大博士から死の宣告を受けた者でも一時的ではなく、私の浄霊医術で根本的に治るのだから実に二十世紀の大奇蹟といってもよい。<br/>\n<br/>そしてこの医術が世界中に行渡るとしたら、病気のない世界が完全に実現するわけだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    },
    {
      "title": "薬と名の付くものは全部麻薬なり　医学断片集（21）",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">薬と名の付くものは全部麻薬なり　医学断片集（21）</font></b>　（昭和27年9月17日発行）<br/>\n<br/>「今日世人は麻薬というと、非常に恐ろしいもののように思っているが、実は薬と名の付くものは、全部麻薬である事の意味をかいてみるが、<br/>\n<br/>これは誰も知るごとく初め麻薬を用いるや、頭脳は明晰となり、爽快感が起るので、段々癖になってしまうので、これが中毒である。<br/>\n<br/>ところが実はあらゆる薬も同様であって、ただ麻薬と違うところは、麻薬は即座に効き目があるが、外の薬はそうはゆかないで、言わば長持がするただそれだけの異いさである。<br/>\n<br/>風邪でも結核でも、胃病、心臓病、何でもかでも理屈は二つである。<br/>\n<br/>従って現代人のほとんどは、軽微な麻薬中毒に罹っているといってもいいくらいであるから、病気に罹り易いのである。<br/>\n<br/>そうして面白い事には、近頃よくこういう話を聞く、それはアノ薬は以前は非常によく効いたが、この頃効かなくなって困ってしまうというのである。<br/>\n<br/>これは全く薬の中毒患者が増えたためであるが、それに気が付かないだけの事である。<br/>\n<br/>でなければまさか人の方が以前と異なる体になった訳ではあるまいから、全く医学の盲点を物語っているといってよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    },
    {
      "title": "明主様御講話　「薬と名の付くものは全部麻薬」",
      "date": "昭和27年9月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬と名の付くものは全部麻薬」</font></b>　（昭和27年9月5日）<br/>\n<br/>（御論文「医学断片集　薬と名の付くものは全部麻薬なり」）<br/>\n<br/>「つまりこういう意味です。<br/>\n<br/>今の人間は全部麻薬中毒になっている。<br/>\n<br/>ただふつうの薬は、麻薬のようにすぐ効かないというだけのもので、病気の苦しみというものは、薬を飲むと一時楽になりますから、そこでそれを薬で治るとこう思ってしまう。<br/>\n<br/>治るのは、ちょうど麻薬を、苦しくなるとちょっと注射すると楽になりますが、あの理屈です。<br/>\n<br/>ですから麻薬はすぐ効くが、他の薬は麻薬のようにすぐ効かないでだんだん効くと、こういうわけです。<br/>\n<br/>薬によると少しずつだんだん飲んで、半年も一年も飲んでいる。<br/>\n<br/>その結果麻薬と同じように、いくらか楽になるというわけです。<br/>\n<br/>楽になるということは、溶けかかったものを麻薬で固めるわけです。<br/>\n<br/>ですからそういうふうに説明すると、一番分かり良いと思います。<br/>\n<br/>みんな麻薬中毒になっているから、その麻薬が溶け始めるとそれが病気なのです。<br/>\n<br/>それが分かれば別に難しいことも、なんでもないのです。<br/>\n<br/>患者に説明するのに、麻薬を例にして説明するのが一番良いと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    }
  ]
}