{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 15,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「咳嗽と喀痰」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「咳嗽と喀痰」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「喀痰とは、溜結毒素が発熱のために溶解した液体毒素であり、それを吸出するポンプ作用としての咳嗽である事はさきに述べた通りである。<br/>\n<br/>これについて今一層詳しく述べてみよう。<br/>\n<br/>\n<br/>そもそも溜結毒素なるものは、人体いかなる局部に成立するやというに、その原則としては神経を集注する個所である。<br/>\n<br/>すなわち左右の淋巴腺、扁桃腺及び耳下腺付近、前後頭部、左右の延髄部、肩部、肩胛骨部、背面腎臓部、腕の付根、腋窩（わきのした）、肋骨部、横隔膜付近、胃及び肝臓部、腹膜部、鼠蹊部淋巴腺等であって、ほとんど全身にわたるといってもいいのである。<br/>\n<br/>それら毒結が、一度第二浄化作用が起こり、溶解し喀痰となるや、瞬時に肺臓内に移行する。<br/>\n<br/>その速やかなる事間髪を容れぬ程である。<br/>\n<br/>これをもってみれば、喀痰は一定の通過路がないに係わらず、あらゆる臓器を突破するのであるからその神秘なる事、想像に絶するものがある。<br/>\n<br/>これについて私の実験した例をかいてみよう。<br/>\n<br/>\n<br/>私は過ぐる日、某医博に右の喀痰移行の速やかなる話をしたが、どうしても信じられないというのである。<br/>\n<br/>私は、それでは実験をしようといい、医博の全身を診査した所、幸いにも右側鼠蹊部に、著るしい毒素溜結が数個あったので、それに対し私は溶解法を行うや、その都度、瞬時に咳嗽をなし吐痰するので、ついに右の説を信ぜざるを得なくなったのである。<br/>\n<br/>右のごとくであるから、喀痰も咳嗽も喜ぶべき浄化作用である。<br/>\n<br/>しかるに医学においては喀痰や咳嗽を、病気悪化作用と誤解し、極力これを停止させようとするのであるから、いかに誤っているかが判るであろう。<br/>\n<br/>しかも咳嗽は咽喉部の支障として吸入法のごとき方法を行い、または咳嗽止め薬等を使用するが、見当違いであるから、いか程治療するといえども、その効果のないのは当然である。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    },
    {
      "title": "明主様御教え　「血痰及び喀血」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「血痰及び喀血」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核患者が最も恐るるものに血痰がある。<br/>\n<br/>ゆえに一度血痰をみるや、急に不良化する場合が往々あるのである。<br/>\n<br/>しかるに、私が多くの経験によって知り得た所によれば、血痰は肺臓内から出るという事はごく稀であって、<br/>\n<br/>大抵は肺臓以外すなわち腋窩（わきのした）、肋骨部、扁桃腺の外部の位置にある毒素溜結、頸部淋巴腺等からである。<br/>\n<br/>そうしてこれら局部に微熱がある事によって判るのである。<br/>\n<br/>それは局部に溜結せる毒素（血膿）が、熱によって溶解さるるからである。<br/>\n<br/>ゆえにその部の毒結を溶解するや、血痰の排泄を見なくなるにみて明らかである。<br/>\n<br/>私の経験上、血痰のある患者は治癒しやすい事と、全治後非常に健康になる事である。<br/>\n<br/>\n<br/>次に、喀血のある結核患者は割合経過は良好である事は医学も唱えている。<br/>\n<br/>そうして喀血においても肺からのは稀であって、多くは、種々の局所からである。<br/>\n<br/>例えば肋骨部、肩部、頸部淋巴腺等で、人により頭脳からの場合もある。<br/>\n<br/>これらは喀血後、頭脳の一部分の長き痛苦または不快感が消滅するにみても明らかである。<br/>\n<br/>また脳溢血発病の一歩手前ともいうべき、左右いずれかの頸部淋巴腺付近の毒血溜結が、浄化によって喀血する事があるが、これによって脳溢血をまぬがれたのであるから喜ぶべきである。<br/>\n<br/>しかるに、かかる場合、医家は結核による喀血と思いあやまる事が多いのである。<br/>\n<br/>そうして喀血の血液は毒血であって、いずれは排泄せられなければならないものであるが、喀血によらざる場合は、赤痢または痔出血等による事もあって、これらは自然療法によっても必ず全治するものである。<br/>\n<br/>ただここに、稀ではあるがすこぶる悪性の喀血症状がある。<br/>\n<br/>それは敗血症による喀血である。<br/>\n<br/>これは毒血の浄化作用と異なり、全身の血液が肺を通じて排泄さるるのであるから、容易に止血し難く、治癒はすこぶる困難である。<br/>\n<br/>しかし、ここに知っておくべき事がある。<br/>\n<br/>それは普通喀血の場合、菜食をする時は必ず止血するが、再び肉食をする時は、また喀血する例はよくあるのである。<br/>\n<br/>これによってみても喀血に対しては菜食に限るといってもいいのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    },
    {
      "title": "明主様御教え　「食欲不振と羸痩 \n（るいそう）」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「食欲不振と羸痩 \n（るいそう）」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核愚者が最も恐るるものは食欲不振である。この原因について詳細述べてみよう。<br/>\n<br/>医療は食欲を増進させようとし、消化薬の連続服用を奨めるが、これが最も悪いのである。<br/>\n<br/>何となれば消化薬によって一時は食欲は増進するが、それを持続するにおいて、漸次胃が弱るのである。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>薬剤が消化作用の分担</b></font>をする以上、それだけ<font color=\"#ff0000\" size=\"+1\"><b>胃の活動は鈍る</b></font>のは当然である。<br/>\n<br/>その結果ついに<font color=\"#ff0000\" size=\"+1\"><b>胃は弛緩</b></font>するので、それが<font color=\"#ff0000\" size=\"+1\"><b>胃下垂</b></font>である。<br/>\n<br/>また消化薬は一旦胃壁に吸収されても、時を経て一種の毒素となって還元し、それが胃壁外へ浸潤し、固結する。<br/>\n<br/>その固結が胃を圧迫して消化不良に拍車をかける事になるのである。<br/>\n<br/>\n<br/>次に、結核患者はことごとくといいたい程、腎臓及び化膿性腹膜炎をもっている。<br/>\n<br/>それがまた発熱の原因となり、食欲不振、下痢、咳嗽、疲労等の結核症状の原因ともなるのである。<br/>\n<br/>ゆえに私が腎臓、腹膜だけを治療して、結核の治った経験が少なからずあるのである。<br/>\n<br/>\n<br/>次に、世人の知るごとく、発熱は味覚に影響し、食欲不振となるものである。<br/>\n<br/>また咳嗽及び吐痰薬毒等も食欲不振の原因となる。<br/>\n<br/>特に頻繁な咳嗽のため、睡眠を妨げられる場合、食欲に大いに影響するものである。<br/>\n<br/>\n<br/>次に、羸痩（るいそう。疲れてやせること。やせ衰えること）は結核に付物であるが、この原因はもちろん食欲減退と発熱と精神作用によるものであるが、<br/>\n<br/>特に発熱が肉体を消耗する事ははなはだしいものがある。<br/>\n<br/>次に機械的検査について、検討してみよう。」　（「結核の正体」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KB3.html"
    }
  ]
}