{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　肥毒の恐ろしさ",
      "date": "昭和27年1月30日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　肥毒の恐ろしさ</font><br/>\n<br/>静岡県　愛進中教会農事担当者　ＭＫ（33・男性）<br/>\n<br/>「明主様より肥毒の恐ろしさについて御教えいただきまして、皆様にもその害毒を話しておりながらこの度程ハッキリその恐ろしさを見せつけられた事はありません。<br/>\n<br/>昨年暮、信者の多々良武夫氏が自然栽培一年目（品種白菊）の玄米と有肥栽培の玄米の標本を作られ、教会へ持って来られました。<br/>\n<br/>自然栽培の玄米は丸々として粒張りがあり実に力強い感を受けるに対し、有肥玄米は細長く弱々しい結核患者を思わせる様で、自然米と有肥米の対照がよく分り、いい標本として皆様にも説明して驚かれたものでした。<br/>\n<br/>ところが今年になってからいつか忘れて事務室の片隅に置忘れられてしまいました。　<br/>\n<br/>最近になって事務室の机や畳の上に時折穀象虫を見受ける様になりました。<br/>\n<br/>最初の内は別に気にも止めませんでしたが毎日数が増えて来ますので「穀類のないはずの事務室にどうして穀象虫が出るのだろうか」と漸く不審を抱く様になりました。<br/>\n<br/>それから数日後、フト気付いて「そうだ昨年米の見本を置いたからもしや」と思い早速棚の隅に忘れられていた二つの標本函を探し出しました。<br/>\n<br/>二つの函が重ねられてそのままになっており、上が自然米、下が有肥米でセロファン張りの自然米の函は何の異常もなく昨年見たのと同じでした。<br/>\n<br/>ところが下の有肥米の函を見てハッとしました。函の上面に張られたセロファンは真黒に見えました。<br/>\n<br/>よく見ればこの僅か十糎足らずの函の中に幾十の穀象虫が右往左往してうごめいております。<br/>\n<br/>昨年見たスマートな有肥玄米の姿はあのグロテスクな穀象虫に化けてしまったとしか思えません。<br/>\n<br/>密閉したセロファンの各所に、穴をあけ、三匹、五匹と這い出しております。<br/>\n<br/>そして手といわず畳といわずたちまち穀象虫は散開してゆきます。<br/>\n<br/>その姿はあたかも自分の使命を完うして引揚げてゆく勇姿に見えて私もこの時だけは、無気味な穀象虫に対し「御苦労様でした」と呼びかけたい気持でした。<br/>\n<br/>実に惨憺たる有様にて、ほとんど八〇％以上が見事な防空壕が掘られ、トンネルが貫通し、中にはほとんど空ろになって紙より薄い外郭のみを残した妙技には感歎させられます。<br/>\n<br/>殆んど満足な粒はなく、虫糞にまみれて精白された様な有肥玄米の姿に比して一方自然玄米は昨年と少しも変らぬ瑞々しさ、肥料によってかくまで違うものだろうかと慄然と致しました。<br/>\n<br/>その後試みに穀象虫を数匹ずつ何回か自然玄米の中へ入れて見ましたが、何時か姿を消してしまいます。<br/>\n<br/>穀象虫に言わせたら「こんな自然玄米は真平だ、肥毒気のない米に用はない」と言うに違いありません。<br/>\n<br/>\n<br/>この事実を見るにつけ、自然米の腹もちのよい事も頷け、保存のきく事も証明される訳です。<br/>\n<br/>又近年農作物に病虫害の多発する事も肥料の種類の増加に比例するとの御教えもよく分らせて頂けました。<br/>\n<br/>なおあの穀象虫が米粒の芯から自然発生して中身を食べながら大きくなる事も、まだ穴のあいてない米粒をすかして見ると中に白線が出来ていて、穀象虫の幼虫の姿が不透明な影となって見られます。<br/>\n<br/>こうした事からも汚れた所に黴菌が自然発生する事も自明の理であります。<br/>\n<br/>自然栽培を実施している方達も異口同音に、虫が湧かなくなったと申しております。<br/>\n<br/>数年前より麦の自然栽培を実施している相馬茂雄氏は「今年はカマス（藁で織った袋）の中へじかに麦を入れておいたがほとんど虫は湧かない」と言われております。<br/>\n<br/>ちなみにこの標本の玄米一勺の目方は自然が四匁、有肥が二匁二分で（昭和二十八年十月十八日計量）自然百に対し有肥は五十五％となり、一升の重量は、自然四百匁に対し有肥は二百二十匁という驚くべき結果となり、<br/>\n<br/>従って日常の食事の約半分が栄養分のない、反って人体に有害な肥毒分とも考えられ、今更ながら有肥米の恐ろしさに戦慄を禁じ得ません。<br/>\n<br/>近年増加した医診に言う「千人に一人」とか「万人に一人」という奇病の発生も、日常無関心に食べる米や野菜に含まれた肥料の毒がその要因とも考えられ、<br/>\n<br/>日頃御教え頂いております明主様の御言葉が他に求む由もない絶対の真理の顕彰であられる事が殊更に胸に迫り感涙がこみ上げます。<br/>\n<br/>今後「自然農法普及会」の発展に伴ない、既成農法の誇る手中の玉、肥料こそ、実は農作物の生産と尊い人命を刻々蝕んでゆく悪魔の玉である事が白日下に晒され、肥料万能に盲信、陶酔する近代農業の大革命が行われ、この地上に恐るべき肥毒の消滅する日も遠くない事を確信して、拙稿を結ばせて頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN3.html"
    },
    {
      "title": "明主様御教え　「無肥料栽培法　序文」",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥料栽培法　序文」</font></b>　（昭和24年7月1日発行）<br/>\n<br/>「私によって提唱された無肥料栽培の理論ほど、読む者をしてそのあまりの異説に唖然とし、到底信じられないというのが一般の観方である。<br/>\n<br/>事ほど左様に、農作物ばかりではない、人間自体が肥料中毒に罹ってしまっているのである。<br/>\n<br/>しかし、私の唱える説であるがため、相当の信用を払う人も多くあるにはあるが、<br/>\n<br/>それでも最初は恐る恐る実行してみるというのが例外なく報告書に表われている。<br/>\n<br/>ところが収穫直前になると俄然として様相が変り、予想外の好成績を挙げるのである。<br/>\n<br/>百の理論よりも一の事実にしかずという事は、今更改めて言う要はないが、<br/>\n<br/>私は想う、この大発見の結果として日本農業は一大革命を惹起するのであるばかりか、いずれは世界的農業革命にまで及ぶかもしれない。<br/>\n<br/>とすればかような偉大な人類救済は空前の一大福音であると共に、地上天国樹立を目標とする本教として当然過ぎる事であろう。」　（「自観叢書第２篇　無肥料栽培法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「無肥栽培の報告を読んで」",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥栽培の報告を読んで」</font></b>　（昭和24年7月1日発行）<br/>\n<br/>「初めて無肥料栽培を実施した作物の、そのほとんどは最初の数ケ月は、発育が悪く、茎も細く葉も黄色で、有肥の田畑と較べてすこぶる見劣りがする。<br/>\n<br/>という事は試作者の異口同音に唱える声で、中には夜も寝られない程心配する者さえあるという事実で、これについて私は注意を与えたいのである。<br/>\n<br/>元来、無肥料栽培といっても、その耕作する土壌もまた種子も全然肥毒のないものはない。<br/>\n<br/>長年の肥毒のため両方とも極端に変質しているのである。<br/>\n<br/>それがため土壌本来の性能を発揮する力を失っている。<br/>\n<br/>それと共に種子の方も土壌の真の成分を吸収する力がない。<br/>\n<br/>何となれば肥料を吸収すべく変質しているからである。<br/>\n<br/>この理由としては、いかなる物質といえども対象物に適応すべき変質するのが原則である。<br/>\n<br/>たとえ、誤った対象物であっても絶えず繰返すにおいて、それに適応するようになるのである。これがいわゆる中毒である。<br/>\n<br/>\n<br/>以上の理によって、急激に無肥料になった場合、土壌本来の性能を直に発揮し得ない。<br/>\n<br/>といって今までのごとく吸収すべく肥料もない、という理由によって一時衰弱するのである。<br/>\n<br/>しかるに一定時を過ぎると、肥毒は漸次消失すると共に、その入れ替りに土はその本質に還元するのである。<br/>\n<br/>それと同様種子の方も肥毒の消滅によって、土壌を吸収する本来の機能が活動を始めるので、両々（りょうりょう）あいまって収穫前頃俄然として本来の生育力を発揮するのである。<br/>\n<br/>そうして中毒症状は、ひとり植物のみではない。<br/>\n<br/>動物においても同様である。<br/>\n<br/>例えば飲酒家が禁酒し、煙草喫みが禁煙をすれば一時は呆然として活動力が減殺する。<br/>\n<br/>下剤常習者が便秘症となり、消化薬常習者が胃弱者となり、解熱剤常習者がやめると一旦高熱が出るという事や、モルヒネ中毒コカイン中毒者も同様の現象を呈するにみても明らかである。<br/>\n<br/>また借金のある者が期日到達の際借替えすれば小康を得るが、借替えをやめ一時に返済をすれば苦しむがその後に至って安定するのも同様の理である。<br/>\n<br/>この理によって、真に無肥料栽培の偉力を発揮させるには、種子も土壌も全然肥毒が消失してからであって、それにはどうしても二、三年を要するのである。<br/>\n<br/>しかし割合肥毒の少ない土壌または新規開拓地等は、最初から増収を得る場合も相当ある。<br/>\n<br/>要は、汚穢のない最も清浄なる土壌であらねばならない。それによって驚くほどの効果を挙げ得るのである。<br/>\n<br/>\n<br/>故に無肥料栽培が全国的に行われるとすれば五割の増収は容易であり、農民の収入は現在の倍額となり、労働時間は現在の半分で済む事になろう。<br/>\n<br/>以上が五六七の代（よ）の農耕と、そうして農民の生活状態である。」　（「自観叢書第２篇　無肥料栽培法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様寸評　「無肥料栽培の非難」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様寸評　「無肥料栽培の非難」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「無肥料栽培の非難の声を耳にするが、その理由は、無肥料栽培をすると減産になるから、国家のため由々しき悪法であるというのである、<br/>\n<br/>しかしこれ程おかしな話はない、何となれば欲のない農民は一人もあるまいからで、無肥料で成績が悪ければ一遍でやめるに決っている、<br/>\n<br/>従ってかような非難の声は、ユスリのイヤがらせと心得て間違いはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    }
  ]
}