{
  "topics": [
    {
      "title": "明主様御講話　「成功者の肩は必ず柔らかい」",
      "date": "昭和28年6月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「成功者の肩は必ず柔らかい」</font></b>　（昭和28年6月25日）<br/>\n<br/>「それからこの前の時に「結核は浄霊するだけは毒が減ってゆくから、病気が治りつつあるのに悪化する」ということについて話しましたが、それは衰弱のためです。<br/>\n<br/>ということは食欲が減るためです。再浄化の時にはよくあります。<br/>\n<br/>再浄化の時には、長くのんだ薬毒が咳になり痰になり、また熱が出る。<br/>\n<br/>そうすると咳で夜も眠られないとか、非常にセキ込んで体力を非常に消耗します。<br/>\n<br/>それから熱というものが、やはり体力をもっとも消耗するものです。<br/>\n<br/>そのために薬毒はだんだん取れつつあるにかかわらず、衰弱を増してくるのです。<br/>\n<br/>それを補うには食事より他にありません。<br/>\n<br/>その食欲を出すには、一番に肩を柔らかくするのです。<br/>\n<br/>これは結核ばかりでなく、なんの病気でもそうです。<br/>\n<br/>胃が悪い人でもそうです。<br/>\n<br/>肩を柔らかくすると非常に食欲が増します。<br/>\n<br/>ですから胃病の人は胃をやるより肩をやる方が効果があります。<br/>\n<br/>前に言ったことがありますが、健康診断は肩で分かります。<br/>\n<br/>肩が柔らかい人は健康です。<br/>\n<br/>病人で助かる病人と助からない病人は、肩が柔らかい人は随分悪くても助ります。<br/>\n<br/>それから肩の固い人はそれほどでなくても駄目になってしまいます。<br/>\n<br/>健康上一番重要なのは肩の固い柔らかいということです。<br/>　<br/>\n<br/>それからもう一つおもしろいことは、成功者の人の肩は必ず柔らかいのです。<br/>\n<br/>私は以前そうとう偉い人を時々治療しましたが、成功した人は肩が柔らかいです。<br/>\n<br/>今でも覚えているのは、近ごろの特需で軍器製造をやっている、前の三菱重工業の社長で、今ふたたびそういう地位になっている郷古潔（ごうこきよし）という人の肩は非常に柔らかくて、固い所は少しもありません。<br/>\n<br/>それからこの間大臣になった田子一民という人の肩も柔らかいです。<br/>\n<br/>それから大分県の人で前の内務大臣の後藤文夫という人も肩が柔らかいです。<br/>\n<br/>その他にもまだいますが、最近社会に出た人だけを例にあげたのです。<br/>\n<br/>そういうようで、成功する人は肩が柔らかいのです。<br/>\n<br/>なぜかというと、肩が柔らかい人は非常に精力が続くのです。<br/>\n<br/>だからどこまでも突進して行くから成功するのです。<br/>\n<br/>それでたいていな人は、そうとうにやっても途中で挫けるのです。<br/>\n<br/>いい加減な所で妥協してしまうのです。欲が制限されるのです。<br/>\n<br/>それだから中途半端になってしまうのです。<br/>\n<br/>それは肩の原因が大いにあるのです。<br/>\n<br/>だから子供などの肩を柔らかくしてやるということが、<br/>\n<br/>子供が社会に出て出世するとか、あるいは学校の成績がよいということになります。<br/>\n<br/>\n<br/>これからは病気についても、一切は肩を柔らかくするという主義でやらなければいけません。<br/>\n<br/>これは私は前から知っていますが、どうも今まではいい加減にしていたのです。<br/>\n<br/>それで最近、私は薬毒がたくさんあるので方々を浄霊しているうちに、肩が非常に固くて骨みたいな物があります。<br/>\n<br/>それを去年あたりから肩を中心にして浄霊していたら、<br/>\n<br/>近ごろは柔らかくなって、食欲が倍くらいになって、体の具合が非常によいのです。<br/>\n<br/>それで前から知りながら、今さらのように気づいたので話をするのです。<br/>\n<br/>人の肩もそうですが、自分の肩も固い人は自分でやればよいです。<br/>\n<br/>それから私はいつかここにいる三尋木さんをやったことがあるが、柔らかいよい肩です。<br/>\n<br/>ですから事実において健康です。<br/>\n<br/>それから肩の柔らかい人はみんな太ってます。<br/>\n<br/>それは食欲が増えるからして太るわけです。<br/>\n<br/>そういうようで、まず肩を柔らかくすると、すべてにおいてよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「肺病は肩と頭の病気、精神病は肩と延髄の病気」",
      "date": "昭和28年6月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「肺病は肩と頭の病気、精神病は肩と延髄の病気」</font></b>　（昭和28年6月26日）<br/>\n<br/>「それからこの前も話したが結核の場合、病気は治ってゆくが、食欲がないと、どうしても物を食べないから衰弱し、衰弱によって倒れるのです。<br/>\n<br/>しかも浄化は、熱が出ますから熱というのは体力を消耗します。<br/>\n<br/>熱が出れば痰が出るから睡眠もよくとれないというので、非常に衰弱して、衰弱で倒れるのです。<br/>\n<br/>ですから一番よいことは食欲を大いに出させるのです。<br/>\n<br/>食欲を出させるには肩を柔らかくするのが一番です。<br/>\n<br/>ですから胃弱で食欲のない人は、胃を浄霊するより肩を浄霊する方が効果があります。<br/>\n<br/>それで気がつきましたが、私は昔、偉い人を治療したことがありますが、最近よく知られている人で三人ばかり思い出したのです。<br/>\n<br/>郷古潔という前の三菱重工業の社長と、それからこの間大臣になった田子一民、それから前の内務大臣の後藤文夫という人、この三人を浄霊したことがありますが、<br/>\n<br/>三人とも揃いも揃って肩が実に柔らかいのです。<br/>\n<br/>たいていな人は肩には固まりがありますが、今言った人たちはブヨブヨです。<br/>\n<br/>世の中で成功している人は肩が柔らかいと思いました。<br/>\n<br/>まだ他にもありましたが、今の三人は時の人で、一番よく分かりますから話したのです。<br/>\n<br/>そういうようで柔らかい人に限って成功するというのは、肩の柔らかい人に限って健康なのです。<br/>\n<br/>つまり精力があるのです。ここにいる渋井さんは肩が柔らかいのです。<br/>\n<br/>ですから四、五年前の中風もよけい順調に治ったのです。<br/>\n<br/>随分酷い病人でも肩の柔らかい病人は助かります。<br/>\n<br/>それから、それほどでなくても肩の固いのは駄目になります。<br/>\n<br/>たいした病気でもないのに急に悪くなって駄目になるのがありますが、そういうのは必ず肩が固いのです。<br/>\n<br/>私は前に言ったことがありますが、健康診断は他を調べる必要はない、肩をみて、肩の柔らかい固いで健康を決めれば一番間違いはない。<br/>\n<br/>と言ったことがありますが、そういうようで肩というのは非常に重要なものです。<br/>\n<br/>\n<br/>ではなぜ前からもっと強く言わなかったかというと、<br/>\n<br/>私は去年あたりばかに食欲が減ってきた、これはきっと肩に違いないと思って、やっぱり私は肩が固いので、<br/>\n<br/>それから自分で肩を浄霊しているうちに、だんだん柔らかくなって、<br/>\n<br/>今はすっかりではないが、半分くらい柔らかくなってきたのです。<br/>\n<br/>それで食欲がドンドン増したのです。<br/>\n<br/>今は場合によると五割増しくらいの時もあります。<br/>\n<br/>それで自分で経験して、これは肩だということがはっきりしたのです。<br/>\n<br/>ですからこれは大いにやらなければならないというわけなのです。<br/>\n<br/>\n<br/>そこで結核に限らずどんな病気でも、肩を柔らかくするということが一番です。<br/>\n<br/>それで肩というと按摩さんみたいに揉まなくてはならないように思うかもしれませんが、その必要はありません。<br/>\n<br/>後方から肩の所を目がけて浄霊すればよいのです。<br/>\n<br/>それで着物の上からでも押してみて、痛いか凝っているかということを聞いてもよいです。<br/>\n<br/>その方が、なおはっきり分かります。<br/>\n<br/>それで場合によっては肩の上から霊を入れ、また後方からやってもよいです。<br/>\n<br/>とにかく肩を柔らかくするということです。<br/>\n<br/>よく子供で腺病質と言いますが、腺病質というのはみんな肩が固いのです。<br/>\n<br/>肩をよくやるのです。<br/>\n<br/>それから風邪を引くのは一番は肩の凝りです。<br/>\n<br/>この凝りをとれば風邪引くのも軽くすむか、あるいは引かなくなります。<br/>\n<br/>それから頭がそうです。<br/>\n<br/>首のまわりの毒というのは、最初肩に行って、肩から行くのです。<br/>\n<br/>ですからなんにしても肩を柔らかくするのが第一番の健康法です。<br/>\n<br/>これからはそれをやることです。<br/>\n<br/>\n<br/>それから近ごろはやっている精神病も肩に非常に関係があります。<br/>\n<br/>精神病は側ではなかなか浄霊をやらせないのが多いですから、遠くから肩を狙って浄霊するのです。<br/>\n<br/>そういうようにして大いにやるとよいです。<br/>\n<br/>肺病は胸の病、精神病は頭の病というように思いがちですが、<br/>\n<br/>実は肺病は胸の病ではないので、胸は中継所です。<br/>\n<br/>肺病の人はやっぱり肩と頭です。<br/>\n<br/>その毒が溶けていったん肺にはいって、それから痰になって出るのです。<br/>\n<br/>肺は中継ぎですから、肺病は胸が悪いのではありません。<br/>\n<br/>胸が悪いというのは肋間神経痛ですが、これはよく肺病と間違えられやすいのです。<br/>\n<br/>それから精神病は頭の病でなく肩と延髄の病気です。<br/>\n<br/>その元をはっきり知ると、べつに治し難い病気ではないのです。<br/>\n<br/>精神病の人は必ず延髄付近にコブがあります。<br/>\n<br/>\nそれを取ればよく眠れるようになって、そうなれば治ります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kata1.html"
    },
    {
      "title": "明主様御講話　「肩に関係のないのは中風だけ」",
      "date": "昭和28年7月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩に関係のないのは中風だけ」</font></b>　（昭和28年7月5日）<br/>\n<br/>「この前にも「結核を治すには肩をやるのが一番だ」ということを言いましたが、<br/>\n<br/>これは結核ばかりではなく、心臓病なども必ず左の肩が凝ってます。<br/>\n<br/>ですから心臓病はやっぱり肩の病です。<br/>\n<br/>この肩の固まりが少しずつ溶けて下に垂れて行って心臓の付近に固まって圧迫するのです。<br/>\n<br/>ですから心臓病は肩を主に浄霊すればよいのです。<br/>\n<br/>それから胃病の人は必ず肩が張ってますから、それを浄霊すると必ず食欲が増すということはそういうわけなのです。<br/>\n<br/>\n<br/>ただ肩に関係のないのは中風だけです。<br/>\n<br/>これはむしろ肩の柔らかい人が多いのです。<br/>\n<br/>というのは肩の柔らかい人は健康ですが、中風というのは健康な人ほど起るのです。<br/>\n<br/>弱っている人には起らないものです。<br/>\n<br/>結核で痩せた人というのは決して中風は起るものではないので、<br/>\n<br/>中風というのは、かっぷくのよい脂ぎった血色のよい人に起るものです。<br/>\n<br/>その代わり中風の人は頸のまわりに必ず固まりがあります。<br/>\n<br/>それは右か左です。それから後頭部ですが、これも右か左にあります。<br/>\n<br/>つまり毒素が下に行くべきが、上に行ってそこに固まってしまうのです。<br/>\n<br/>これはその人の職業的の体の使い方によってそこに固まるのです。<br/>\n<br/>そうしてこれが急に溶けてきて頭の中にはいるのが脳溢血です。<br/>\n<br/>そうして右が凝っている人は左の手足がブラブラになるのです。<br/>\n<br/>中風だけは肩でなく、今言う頸の固まりです。<br/>\n<br/>\n<br/>そういう人はごく少ないので、一番多いのは結核、肺、心臓病、胃腸、それから今はやっている赤痢です。<br/>\n<br/>赤痢はいつも言うとおり後頭部の毒血が溶けて肛門から出るというものです。<br/>\n<br/>ですからたいていな病人は、まず一番最初首を下げさせて頸の中心を浄霊するのがよいです。<br/>\n<br/>この奥の方です。ここが人間の一番の中心ですから、この真ん中が体全体に影響するのです。<br/>\n<br/>ここを浄めて、それから肩ですが、肩は前からそこを狙ってやり、それから後ろからそこを狙ってやるのです。<br/>\n<br/>それから着物の上からでもちょっと触って、ごく凝っている人は肩の上からやるのです。<br/>\n<br/>そうして肩を柔らかくすると頸のまわりの固まりもずっと溶けますし、また溶かしよくなります。<br/>\n<br/>それから手足の具合の悪いのもやっぱり肩です。<br/>\n<br/>ですから足が具合が悪いという人は、肩をやると足の具合がよくなってしまいます。<br/>\n<br/>\n<br/>それから頭は、前頭部と後頭部とは違うのです。<br/>\n<br/>後頭部は赤痢か痔で毒素が出る順序ですが、ここで心得ておかなければならないことは、肩をやりますと胸が悪くなることがあります。<br/>\n<br/>胸がむかつくとか軽い嘔吐感があります。<br/>\n<br/>これは溶けたのが胃に集まってくるのです。<br/>\n<br/>そこで今度はそこを浄霊するのです。<br/>\n<br/>浄霊しなくても下がりますが、そうするとお腹が痛くなります。<br/>\n<br/>ですから肩とか頸をやりますが、それが溶けると胸がむかつくことと、その次にお腹が痛くなることがあります。<br/>\n<br/>それを知っておかなければなりません。<br/>\n<br/>頸が悪いというのにお腹が痛いというのはどういうわけか、ということを聞かれるが、<br/>\n<br/>それは溶けたものがお腹に下がって下痢になって出るのです。<br/>\n<br/>男の方はそうですが、婦人の方は下痢でなく前の方から出ることがあります。<br/>\n<br/>コシケとか、あとは皮膚の粘膜から出るのです。その場合にはピリピリするとか痒いという感じがあります。<br/>\n<br/>男は下痢一方です。そういうように心得ていると大体間違いなくゆくわけです。<br/>\n<br/>\n<br/>それがふつうですが、人によると腰に溜まる場合があります。<br/>\n<br/>これは腎臓ですが、薬毒は最初腎臓に集まって、腎臓が薬毒を処理する所です。<br/>\n<br/>ところがわずかしか出ないで、それが肩に行って固まるのです。<br/>\n<br/>それで肩に行って固まる時と、それが腰に行って固まることがあります。<br/>\n<br/>それはその人の職業によるので、手を使ったり根をつめたりすると肩に固まるのです。<br/>\n<br/>それから農業をする人は非常に腰を屈折したり、坐る仕事でも腰に力を入れる人は腰に集まります。<br/>\n<br/>そうして腰に集まったものが少しずつ溶けて足に流れて行き、そこで足が悪くなるというわけです。<br/>\n<br/>脚気というのはそういうわけです。<br/>\n<br/>それからよく足が吊るとか、痺れるとか、だるいとか、膝がガクガクするとか、すべて足に関係したのは、<br/>\n<br/>いったん腰に集まったものが足に流れて行くのです。<br/>\n<br/>ですから足に関係したのは、まず腰の中心、尾てい骨を狙って背面から浄霊するのです。<br/>\n<br/>そうすると足をやらなくても足がずっと軽くなります。<br/>\n<br/>それからこのことが息切れに関係するのです。<br/>\n<br/>というのは腰から足が悪い人は、歩いたり坂でも上ると非常に骨が折れるのです。<br/>\n<br/>軽くゆかないのです。その軽くゆかないのが息切れになるのです。<br/>\n<br/>とにかく心臓を大いに骨折るために、その力が心臓に影響するわけです。<br/>\n<br/>そのために息切れがするのです。<br/>\n<br/>この息切れということは肺ですが、肺の呼吸が頻繁になることです。<br/>\n<br/>というのは心臓は火で肺は水ですから、心臓が骨が折れると、心臓の火、熱が、肺を活動させる力が薄くなるので、肺の活動が悪くなるのです。<br/>\n<br/>そういう理屈になります。こういうこともお医者の方ではぜんぜん分かりません。<br/>\n<br/>ただ部分部分で研究の結果を発表するにすぎないのですから、実に幼稚なものです。<br/>\n<br/>今話をしたのはごく大づかみの大体のことですが、それが分かっていれば、他のことはそれによって解釈すれば、元が分かるから浄霊の場合でも非常にやりよいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩の浄霊は心臓病、胃病にも効果がある」",
      "date": "昭和28年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩の浄霊は心臓病、胃病にも効果がある」</font></b>　（昭和28年7月6日）<br/>\n<br/>「それからこの前「結核は肩が肝腎だ」ということを言いましたが、<br/>\n<br/>これは結核ばかりでなく、心臓病、胃にも非常によいです。<br/>\n<br/>心臓病の人は必ず左の肩が凝ってます。それが少しずつ溶けて心臓の付近に垂れて固まるのです。<br/>\n<br/>それが因ですから、心臓病の人は左の肩が一番肝腎です。<br/>\n<br/>それから胃の悪い人、特に消化不良にはすばらしい効果があります。<br/>\n<br/>胃をやるよりか、かえって肩を柔らかくした方がよいのです。<br/>\n<br/>それからみんな頸のまわりに固まりがあります。<br/>\n<br/>これがいろんな病気の原因になりますが、これはいったん肩に固まったものが頸の方へ行くのですから、<br/>\n<br/>肩をやると頸のまわりの固まりも非常に溶けやすくなります。<br/>\n<br/>ですから肩こそあらゆる病気の急所です。<br/>\n<br/>\n<br/>ただし中風だけは駄目です。<br/>\n<br/>中風の人はかえって肩が柔らかいのです。<br/>\n<br/>健康な人ほど中風は起るものです。<br/>\n<br/>弱い人には起らないものです。<br/>\n<br/>健康でかっぷくの良い脂ぎった人に起るものです。<br/>\n<br/>そういう人は体の毒が、肩を通り越して頸に集まるのです。<br/>\n<br/>それで肩が柔らかいから非常に健康なのです。<br/>\n<br/>その代わり頸に固まるから、それが溶けて脳の中にはいって行くのです。<br/>\n<br/>だから中風の人は頸と後頭部の右か左にコブみたいな固まりがありますから、それさえ溶かせば必ず治ります。<br/>\n<br/>\n<br/>それで一番肝腎なことは、ウンと固ければ固いほど力を入れてはいけません。<br/>\n<br/>ところが固いと固いほど溶かそうとするのに力を入れてしまうのです。<br/>\n<br/>だから溶けないのです。<br/>\n<br/>これは溶けないなと思う時は必ず力がはいっているのです。<br/>\n<br/>だから力は、ほんのあるかなしかくらいで、はいっているかいないか分からないくらいにフワフワとやるのです。<br/>\n<br/>そうして想念だけは強く通す気持ちですればよいのです。<br/>\n<br/>力を抜くとずっと治るのです。そういう具合で、肩を柔らかくするということが一番の急所だと思っていればよいです。<br/>\n<br/>\n<br/>それから熱ですが、頭や方々にある熱も肩をやるとたいていは下がります。<br/>\n<br/>だから健康診断をみるには肩をみるに限るのです。<br/>\n<br/>柔らかければ、きっと健康です。<br/>\n<br/>\n<br/>私は以前三菱重工業の課長をしているＳという人で、剣道の達人で何段かで、好きで始終剣道をやってました。<br/>\n<br/>体格がよくて隆々としてました。<br/>\n<br/>ただ不思議なことに肩が非常に固いのです。<br/>\n<br/>これは肩に力がはいるから肩が固いのです。<br/>\n<br/>水泳の選手もそうですが、水泳の方は片方に行くのです。<br/>\n<br/>近ごろはクロールだからそうでもないが、以前は片泳ぎだったから片方が固いのです。<br/>\n<br/>ところが剣道は両方とも固いのです。<br/>\n<br/>そのころは私も下手だからよく溶けないのです。<br/>\n<br/>ところがその人に猛烈な浄化が起ったのです。<br/>\n<br/>ちょうど私が昭和十五年の暮れに治療を廃業してそれから間もなくだったのですが、それを頼まれて弟子をやりました。<br/>\n<br/>これはなんでも、聞いてみると敗血症とは違うが出血する病気で血を吐くのですが、死にました。<br/>\n<br/>死ぬような人ではなくて実によい体格でした。<br/>\n<br/>そのころは私は分からなかったが、その後になって肩ということが分かってから、なるほどあの人は肩が特別固かったと思ったのです。<br/>\n<br/>それから試してみると、肩の柔らかい人は随分重い病気でも治りがよいのです。<br/>\n<br/>それから肩の固い人に限って治り難いのです。<br/>\n<br/>そういうようですから、肩がまず健康の急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    },
    {
      "title": "明主様御講話　「肩を柔らかくすると肺と心臓と胃が良くなる」",
      "date": "昭和28年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「肩を柔らかくすると肺と心臓と胃が良くなる」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それからこの前も「結核は肩を主にして浄霊する」ということを言いましたが、<br/>\n<br/>これは結核ばかりでなく、心臓病でも胃病でもこれがもっとも効果があります。<br/>\n<br/>心臓病の人は必ず左の肩が凝ってます。<br/>\n<br/>これが溶けたものが心臓のまわりに固まって圧迫するのです。<br/>\n<br/>それが心臓病です。<br/>\n<br/>喘息も無論それです。喘息の方は横隔膜の方に固まるのです。<br/>\n<br/>ですからよく医者の方では心臓性喘息と言います。<br/>\n<br/>それで心臓の活動が悪くなるから肺の活動が悪くなるのです。<br/>\n<br/>これはみんな知っているでしょうが、肺は水で心臓は火ですから、<br/>\n<br/>火が多くなれば水がよく活動しますから肺にもよい影響がゆくわけです。<br/>\n<br/>そういうようで肩を柔らかくすると肺が良くなるということは、心臓が良くなるからです。<br/>\n<br/>それから肩が柔らかくなると非常に腹が減るのです。<br/>\n<br/>私はいろいろと昔の薬毒がウンとあります。<br/>\n<br/>順繰りにとれてますが、去年の秋あたりから肩を柔らかくするために肩を浄霊しました。<br/>\n<br/>それでごく固い所は指から霊を入れるのです。<br/>\n<br/>そうするとだんだん柔らかくなるのですが、今は去年からみると食欲は倍くらいになりました。<br/>\n<br/>そうして非常においしいのです。<br/>\n<br/>そういうようで食欲が増えるということは胃の活動がよくなるわけです。<br/>\n<br/>ですから肩を柔らかくするということは、肺と心臓と胃が良くなります。<br/>\n<br/>ですからこの三つが良くなるということは、他は問題ではありません。<br/>\n<br/>他のことは付録みたいなものです。<br/>\n<br/>\n<br/>肝臓が悪いと言ったところで、やはり肩から下がって行って溜まるのです。<br/>\n<br/>それから腎臓が悪いと、こういう所（腰）に溜まりますが、それも肩から下がってくるのです。<br/>\n<br/>それから糖尿病は膵臓ですが、左の方です。<br/>\n<br/>ここも肝臓と同じようなもので、肝臓が悪くなるから圧迫されて、胆嚢も起り黄疸も起るというわけですから、<br/>\n<br/>大体肺、心臓、胃とこの三位一体が良くなれば問題はありません。<br/>\n<br/>あとは頭ですが、今は頭を非常に使わなくては生活できません。<br/>\n<br/>昔のように暢気な時代ではないから、どうしても頭を使います。<br/>\n<br/>それで頭を使うと、これに固まりが来ます。<br/>\n<br/>これは大体は肩に溜まったものが、頭を使うのでここに来るのです。<br/>\n<br/>ですから肩を柔らかくすると、これも柔らかくなります。<br/>\n<br/>\n<br/>それで後頭部に溜まったものが溶けると赤痢ですが、<br/>\n<br/>今は赤痢がはやると言って大騒ぎをやってますが、当局が一番注意していることは、手をよく洗えということで、実に滑稽です。<br/>\n<br/>手が赤痢の原因と言うのですから、私は現代医学というのは子供瞞しだと昔から言ってますがまったくそうです。<br/>\n<br/>そうすると手に黴菌がついて、それが口からはいるというようなわけでしょうが、<br/>\n<br/>これがおかしいので、そうすると人間がすべて手づかみで食べ物を食べると思っているのです。<br/>\n<br/>もっとも南洋のタイだとかマレーの方では、私はいつか映画で見ましたが、みんな指で食べてます。<br/>\n<br/>その理屈で行くと、向こうは赤痢がウンとあるわけです。<br/>\n<br/>しかし日本人は、箸かフォークかサジで食べます。<br/>\n<br/>手づかみでは食べないから、手だけ洗えということは変です。<br/>\n<br/>これは分からないからで、一つの気休めです。<br/>\n<br/>たぶん手だろうというわけです。<br/>\n<br/>実にかわいそうな、一つのナンセンス的なものです。<br/>\n<br/>しかし赤痢は頭が良くなりますから、赤痢くらい結構なものはありません。<br/>\n<br/>これは最初は肩からだんだん行くのです。<br/>\n<br/>そこで肩を柔らかくするということが根本です。<br/>\n<br/>\n<br/>それでただ肩に関係のないのは中風です。<br/>\n<br/>中風の人はかえって肩が柔らかいのです。<br/>\n<br/>その代わり中風の人は頸に固まりができます。<br/>\n<br/>中風の人は健康な人に限ってます。<br/>\n<br/>弱い人は決してなりません。<br/>\n<br/>健康でいばっている人が必ずなります。<br/>\n<br/>脂ぎった赤ら顔の頑健な人に起ります。<br/>\n<br/>簡単に言うと、健康な人は中風になり、弱そうな人は結核になるというわけです。<br/>\n<br/>中風と結核は極端に反対な病気と言ってもよいのです。<br/>\n<br/>そういうようで中風だけはかえって肩の柔らかい人が多いのです。あとはみんな肩の固い人です。<br/>\n<br/>\n<br/>前に三菱重工業の課長で立派な人でしたが、非常に剣道が好きな人で毎日やってました。<br/>\n<br/>その人は肩が非常に固くて、イカっているのです。<br/>\n<br/>この人もよく浄霊してやりました。<br/>\n<br/>ちょうど私が昭和十五年の暮れに治療を止めてから、その人は私の治療を受けなくなりました。<br/>\n<br/>それから確か半年くらいたってから急に変な病気が起って非常に血が出るのです。<br/>\n<br/>それで私は弟子を治療にやらせましたが、とうとう死んでしまいました。<br/>\n<br/>そんな死ぬような人ではなく、非常に健康そうな人でした。<br/>\n<br/>しかし肩が非常に固かったのです。だからスポーツマンが割に早死にというのは肩が固いからです。<br/>\n<br/>砲丸投げとか棒高跳びとか水泳とか、みんな肩に力を入れるから肩が固いのです。<br/>\n<br/>またスポーツマンに限って結核になります。<br/>\n<br/>これは肩に固まったものが、浄化熱が起って溶けて咳と痰が出ますから、それは医者に行けば結核にされます。<br/>\n<br/>そういうようで肩が柔らかいということが一番です。<br/>\n<br/>\n<br/>子供でも学校の成績の悪いのは必ず肩が固いです。<br/>\n<br/>腺病質という、青い顔してヒョロヒョロしたのはみんな肩の病気です。<br/>\n<br/>子供などは簡単に肩をやってやるのです。<br/>\n<br/>\n<br/>それで浄霊の場合に、前から肩を狙ってやり後ろからやり、酷い人は上からやれば、だんだん柔らかくなってきます。<br/>\n<br/>たいてい本人が肩が凝るということを言いますから、それで分かりますが、子供は触ってみればすぐ分かります。<br/>\n<br/>それから赤ん坊にたくさんあります。<br/>\n<br/>カン持ちや、ジレたり、非常によく泣くのはみんな肩が固いのです。<br/>\n<br/>それからよく熱を出すのがそうです。<br/>\n<br/>それから扁桃腺は子供に多いですが、やはり肩の毒が行くのです。<br/>\n<br/>結局上は肩を主にして、それから頸のまわりです。<br/>\n<br/>それから頭は脳天の奥に毒がある人が多いです。<br/>\n<br/>これは始終心配するとここに行くのです。<br/>\n<br/>それから頭を使うとここに寄ります。<br/>\n<br/>本に書いてあるとおり、記憶とか、本を読むとか、学問をするとか、そういう考えるのは前頭部です。<br/>\n<br/>後頭部は感情です。<br/>\n<br/>ところが心配するのは感情と智性と両方使うから脳天に来るのです。<br/>\n<br/>そこでここの中心が重い人や苦しい人はたくさんありますが、それはここです。<br/>\n<br/>それから後頭部、延髄という順序でやって行けば、なんの病気でも良くなります。<br/>\n<br/>\n<br/>今のは上半身ですが、下半身は、腰の悪い人は足が悪いのです。<br/>\n<br/>よく、くたびれやすいとか足がだるいとかです。<br/>\n<br/>それから腰が悪いと息が切れます。<br/>\n<br/>じっとしていると切れないが、歩いたり坂などを上ると息が切れますが、それは腰です。<br/>\n<br/>すなわち腰が悪いと心臓の毒血がここに固まるのです。<br/>\n<br/>それで足の悪い人は、尾てい骨をやれば必ずよくなります。<br/>\n<br/>尾てい骨を中心にやって、それから腎臓ですが、そういう人は腎臓の下部の方が多いです。<br/>\n<br/>それからお腹のはる人は、無論腎臓です。<br/>\n<br/>それからもう一つはお腹のはる人は小便の出が悪いのですから、臍の下から下腹の中心をやればよいです。<br/>\n<br/>みんなここに両方から尿毒が寄ってきますから、そこの中心をやればお腹はずっと軽くなります。<br/>\n<br/>むしろ下の方がよいです。<br/>\n<br/>恥骨といって毛の生えている所の辺がよいです。<br/>\n<br/>そうすると膀胱の毒がとれてゆきます。<br/>\n<br/>それから足のあがきの悪い人は腿の外側を押せば固いですからそこをやるのです。<br/>\n<br/>それから膝から下の悪いのは膝の裏をやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kata2.html"
    }
  ]
}