{
  "topics": [
    {
      "title": "明主様御垂示　「胃潰瘍の浄霊の急所」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃潰瘍の浄霊の急所」</font></b>　（昭和27年2月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＫ（昭和二十三年入信。五十三歳・男性）御神体、御写真、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>胃潰瘍にて再三御垂示いただいておりますが、一昨年十月より特に御浄化激しく、<br/>\n<br/>現在に至るまで毎日痛み続けで、毎月平均三回くらい（一回の吐量一升から一升五合くらい）の異物を吐いております。<br/>\n<br/>色は白色膿のようなものと、濃い緑茶色のものでございます。<br/>\n<br/>入信前の内服薬はゲンノショウコ約半年、征露丸五瓶くらい、消化剤、鎮痛剤などで、<br/>\n<br/>注射薬としてモヒ二、三本、六百六号十本、他にキニーネ数服、三十年前淋病にてケンゴールほか一種の薬を三カ月服用いたしました。<br/>\n<br/>また、軍隊の当時、予防注射などをいたしております。<br/>\n<br/>現在の状態は、背部の痛みが、左胃の背部から腎臓部にかけて特に痛み、右側も時々痛みます。<br/>\n<br/>腎臓上部の痛みが特に激しいようでございます。<br/>\n<br/>腹部は臍下より左横隔膜より鳩尾にかけて特に痛み、左横隔膜に特に激痛を訴えます。<br/>\n<br/>熱はなく、ある時でも微熱です。<br/>\n<br/>緑茶色より白色膿状のようなものを吐く場合、特に激痛があります。<br/>\n<br/>入信以来現在までに吐いた異物の量はそうとうになります。<br/>\n<br/>激痛の折は板のごとく固くなり、絶えずヌラが上がってまいります。<br/>\n<br/>小水をいたします時尿管が痛み、それが腎臓部に通じ横隔膜の所に痛んでまいります。<br/>\n<br/>小水は常に膿のように濁っております。<br/>\n<br/>食欲は偏食がちでございます。<br/>\n<br/>要求するものを偏食させてもよろしゅうございましょうか。<br/>\n<br/>一昨年「浄力」の御守り様を拝受いたしましてより、特に御浄化強く、現在まだ「光明」の御守り様は拝受いたしておりません。<br/>\n<br/>妻もともに入信いたしおり、二十四年ごろ出張所としてお使いいただいておりました。<br/>\n<br/>子供は一人もおりません。<br/>\n<br/>御浄霊は教会と離れているために、他の教会の教師の方に御浄化の激しい時にいただいており、ふだんは妻がさせていただいております。<br/>\n<br/>入信以来大小の痛みの切れ間がございませんが、御浄霊の急所がはずれているためでございましょうか。<br/>\n<br/>御浄化の激しい場合に御浄霊いたしますと、必ず一時痛みが激しくなります。<br/>\n<br/>痛みの激しい時に異物を吐きますと、一時楽になりますために、口中に指を入れて人工吐瀉いたしますが、いかがなものでございましょうか。<br/>\n<br/>このために御浄化を長引かせているのではございませんでしょうか。<br/>\n<br/>御霊紙は毎日いただいております。<br/>\n<br/>激痛の場合は、一日に十数回御浄霊させていただいておりますが、それでよろしいでしょうか。ふだんは一日に二、三回程度でございます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「尿管が痛み・・・尿の中の薬毒が粘膜にしみるわけですね。<br/>\n<br/>偏食をいけないように思いますが、決してそんなことはないですよ。偏食は結構ですよ。<br/>\n<br/>医学の方でいけないように言うんですが、本当言うと偏食が健康に良いんですよ。<br/>\n<br/>一番、偏食でいいのは鳥ですね。<br/>\n<br/>カナリヤなんか稗ばかり食べている。<br/>\n<br/>偏食というのは、体が要求するんですからね。<br/>\n<br/>要求するのは、必要だから要求するんです。<br/>\n<br/>結構だから、偏食は大いにやりなさい。<br/>\n<br/>人間は偏食するのが健康になるんです。<br/>\n<br/>\n<br/>農作物がそうですね。一つ物を作ったら、だんだん穫れてきます。<br/>\n<br/>それに対する土が、それを要求する精分ができてくるんですから、うんとできます。<br/>\n<br/>御守りは取り替えると良いです。<br/>\n<br/>今の浄化は強いですから、本人に強く来ます。<br/>\n<br/>人工吐瀉・・・本当はいけないですね。<br/>\n<br/>無理に吐かせるのはね。でも、たいして悪いことはないです。<br/>\n<br/>でも、そうやると、ただ癖になって、この次から吐き方が悪くなるんです。<br/>\n<br/>御浄霊・・・これはいくどやっても良いですよ。<br/>\n<br/>肺病だけはちょっとなんですがね。<br/>\n<br/>他の病気は浄霊するほど良いんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「見ていられないほどの激痛で、激しい時は一昼夜くらい続きます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなはずはないがね。誰が浄霊しているんですか。光明如来様はお祀りしてあるんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「大光明如来様を御奉斎させていただいております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もう治らなければならないが、おかしいね。無論薬毒ですがね。うんと薬毒があるんですよ。<br/>\n<br/>で、浄霊に力が入るんじゃないかな。注意したでしょうね。<br/>\n<br/>背中をやっているんですね。これは無論背中ですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今度の御浄霊法は良く申しております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「まだしかし、力が入るんだ。さもなければ治らなければならない。<br/>\n<br/>もっと力を抜くように言いなさい。<br/>\n<br/>そうして背中にあるから、そこをやる。<br/>\n<br/>そうして、力を入れなくて、向こうに通るようにね。<br/>\n<br/>これは難しいんですよ。力を入れなくて、それで向こうに通すんですからね。<br/>\n<br/>それから偏食は結構だ。一つ物を食べるのは結構だ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「チョコレートを食べ、そのために痛みが来たと思われますことがございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、食物のせいじゃない。<br/>\n<br/>薬毒が、そこに出てくるんですから、そんなことは問題ではないんです。<br/>\n<br/>なにしろ、よほど質（たち）の悪い薬が入っているんでね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄化が激しくない時には普通食でよろしいでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「良いですよ。こういう人はよくありますよ。それで、漢方薬に多いですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「最初は洗面器に六杯ございました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「たいへんなものですよ。<br/>\n<br/>ある峠まで行って、越すとだんだん良くなりますが、この人は峠をまだ越してない。<br/>\n<br/>こういう人は峠がいくつもあるんですよ。<br/>\n<br/>そういうふうにやれば、だんだん良くなりますよ。そう難しいものじゃない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「卵巣水腫の浄霊の急所」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「卵巣水腫の浄霊の急所」</font></b>　（昭和27年2月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＴ（五十四歳・女性）昭和二十二年主人は肝臓を病み、その後腸捻転にて医師にかかり、手術後死亡いたしました。<br/>\n<br/>そのころ私は右下腹に固まりがあることに気づき、医診では心配するほどではないと言われ、その後たいした変化もなく、ほうっておきましたところ、<br/>\n<br/>昨年九月ごろよりだんだん大きくなり、夜床に入り腹を撫でまわしますと、左に寄り右に寄りいたします。<br/>\n<br/>そのころより御浄霊をいただいておりますが、近ごろは非常に大きくなり、<br/>\n<br/>大体右寄りで鳩尾辺りから肝臓の辺りまでいっぱいに腫れ上がり、<br/>\n<br/>下腹いっぱいにちょうど妊娠七カ月くらいに感じますが、<br/>\n<br/>午前中は非常に楽でございますが、夕方になりますと非常に張って、食事も夜は一杯しかいただけません。<br/>\n<br/>夜床に入り、左を下にいたしますと、左に寄ります。<br/>\n<br/>これは霊的でございましょうか。またどこを主に御浄霊いたしましたら、よろしゅうございましょうか。<br/>\n<br/>家族、子供ともに入信。光明如来様、御屏風観音様を御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは卵巣ですね。卵巣水腫といって、卵巣に水が溜まって腫れるんです。<br/>\n<br/>これは、やっぱり腎臓が因ですから、良く腎臓を浄霊してあげると良い。<br/>\n<br/>しかし、これはある程度まで腫れますが・・・随分大きくなるものですよ。<br/>\n<br/>まあ、気がついて浄霊すれば、そう大きくならないですみますがね。<br/>\n<br/>で、ある程度まで腫れると、その人の・・・やはり因は薬毒と尿毒ですからね。<br/>\n<br/>それが腫れるだけ腫れると、少しずつ溶けて出て行きますからね・・・小便になってね。<br/>\n<br/>質（たち）によって、非常に早く治るのと、そうでないのとありますからね。<br/>\n<br/>まあ、あんまり急がないで、気長にやるつもりでやれば、たいしたことはないんです。<br/>\n<br/>食欲は、そのために胃を圧迫されているから、小さく柔らかくなるまではしかたがないんです。よくある病気ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「癲癇の浄霊の急所」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「癲癇の浄霊の急所」</font></b>　（昭和27年2月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＳ（昭和二十二年入信。三十二歳・男性）二十三年六月長女Ｓ子が、一週間ほどの下痢が因で急性肺炎で死亡してより、<br/>\n<br/>教会へ御無沙汰いたしておりますうちに、長男Ｔ（四歳）が二十四年一月浴場で引きつけ、<br/>\n<br/>以来毎日ちょっとした刺激などにも体をピクつかせ、十日に一度くらい、少し熱が出ると引きつけます。<br/>\n<br/>お道が良く解らず、約一年医療を受けましたが、病状は一進一退でございました。<br/>\n<br/>近所の信者さんに、今一度三日間の教修のお話を聞かれてはと言われ、<br/>\n<br/>今まで間違っていたことをお詫び申し上げ、御浄霊いただきましてより、<br/>\n<br/>だんだんビクつくこともなくなり、引きつける回数も少なくなり、<br/>\n<br/>御屏風観音様を御奉斎させていただき、妻も入信。<br/>\n<br/>昨年六月疫痢の御浄化をいただきましたが、教会の先生の御浄霊により御救いいただきました。<br/>\n<br/>八月に光明如来様を御奉斎させていただき、子供二人にも「小」の御守り様を拝受させていただきました。<br/>\n<br/>十二月ごろより隆志の状態が以前より激しくなり、連日ちょっとした刺激にも、<br/>\n<br/>また遊んでおります時にも、急にバネで弾かれたように体全体に痙攣を起し（以前は部分的でございました）目を離すことができなくなりました。<br/>\n<br/>現在、引きつける時は口から泡を吐き、両手でなにか探るようなことをいたしたり、<br/>\n<br/>おびえるような大きな声を出し、目を引き吊り、なにかじっとにらむような顔をいたします。<br/>\n<br/>なお、その後は入浴を非常に嫌います。位牌は御先祖始め、諸々の霊位を率祀りさせていただいております。<br/>\n<br/>父は神経痛を二十年ほど患い、死ぬ少し前に精神病でございました。<br/>\n<br/>兄は戦死、弟は自動車事故で死亡いたしております。<br/>\n<br/>以前に増して発作が激しくなりましたのは、いかなるわけでございましょうか。<br/>\n<br/>また今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは癲癇（てんかん）ですね。<br/>\n<br/>この癲癇はお父さんの神経痛じゃないんですね。<br/>\n<br/>兄の戦死・・・これでもないな。弟・・・これでもないですね。<br/>\n<br/>これは他の霊ですね。<br/>\n<br/>つまり泡をふくというのは、水死の霊ですよ。<br/>\n<br/>水を飲んで死んだという奴ですがね。<br/>\n<br/>よくあるがね。これは、前頭部の中心・・・そこを浄霊すれば良い。<br/>\n<br/>そうして癲癇の起った時には、善言讃詞を奏げてやって、そうして頭の前頭部の中心をやる。<br/>\n<br/>そうしてふだん頸のまわりが、毒の固まりがありますから、それを良く浄霊して \n・・・これがあるから頭が貧血する。<br/>\n<br/>血管を圧迫するからね。<br/>\n<br/>そうすると前頭部の方が貧血するから、それで霊が憑りやすくなる。<br/>\n<br/>そうしていったんひどくなるものですよ。<br/>\n<br/>峠があってね。それが過ぎると、だんだん良くなる。<br/>\n<br/>早いのは一カ月か二カ月のがあります。<br/>\n<br/>遅いのは四、五年かかるのがあります。<br/>\n<br/>結局は治りますがね。今言ったように気長にやっていれば、少しずつ良くなるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「目の怨みによる視覚障害に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「目の怨みによる視覚障害に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＩの長男Ｈ（五歳・男子）生まれた時より、目が青黒くどんより濁り、ぜんぜん見えないとも思われませんでしたが、<br/>\n<br/>三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。<br/>\n<br/>そのころより目の玉の真ん中にチョボチョボがいっぱいでき、<br/>\n<br/>御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。<br/>\n<br/>会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。<br/>\n<br/>初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。<br/>\n<br/>御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。<br/>\n<br/>また、霊的に関係がございましょうか。<br/>\n<br/>私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>なお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは治りますよ。<br/>\n<br/>これは、目に毒が固まっているんですからね。<br/>\n<br/>これはだいぶ溶けて出つつありますがね。<br/>\n<br/>大丈夫ちゃんと治りますからね。安心していて良いですよ。<br/>\n<br/>霊的もありますがね。霊的というよりか、罪穢れですね。<br/>\n<br/>祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨みですね。<br/>\n<br/>そのために、その怨みの霊が、つまり膿になって出るんですね。<br/>\n<br/>で、浄霊は目と後頭部の真ん中ごろ・・・そこを浄霊すれば良いんです。<br/>\n<br/>それから頸のまわりも、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＫ（三十八歳・男性）二十五年二月精神異常となり、一家九人入信させていただき、大光明如来様も御奉斎させていただいておりますので、<br/>\n<br/>さっそく教会の先生に御浄霊をいただき、たいへん良くなりましたが、<br/>\n<br/>御法難ごろから親類の反対が激しく、本人が家を飛び出したり、川に入ったりいたし、<br/>\n<br/>弟までも精神病院に九カ月入院し、ペニシリン四十本、その他をいたしましたが、いっこう良くならず、身体全体に浮腫みが来ました。<br/>\n<br/>昨年五月末退院し、今日まで御浄霊を続けております。<br/>\n<br/>浮腫みも去り、食欲もふつうとなり、弟も今ではおすがりいたしております。<br/>\n<br/>本人は昨今極めて無口で、倉庫（旧酒倉）に入りたがります。<br/>\n<br/>家族の者が御参拝に出ますと、落ちつきを失い、酒倉に入っていたり、縊死でもするような様子になります。<br/>\n<br/>生来病弱で肺炎、盲腸炎、腎臓炎、十二指腸潰瘍、胃痙攣などをいたしております。<br/>\n<br/>入信以前に六百六号もいたしております。<br/>\n<br/>入信後疥癬の御浄化をいただき、以来精神異常となるまで丈夫で働いておりました。<br/>\n<br/>先日一信者に、酒倉の中の蛇だと言って憑依し、今までできるだけ邪魔していたが、どうしても邪魔することができなくなったと申したそうです。<br/>\n<br/>それから落ちつきも出て、夜もよく眠れるようになりました。<br/>\n<br/>ただいまでも、時々酒倉に入りたがるのでございますが、蛇と関係がございましょうか。<br/>\n<br/>また御浄霊上の御注意いただきたく、右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは蛇の霊ですよ。これは始終酒倉にいた蛇ですね。<br/>\n<br/>それで、酒倉に入りたがるんです。<br/>\n<br/>蛇が・・・殺された怨みですね。<br/>\n<br/>それですから、もう一息で治ります。<br/>\n<br/>だいぶ蛇も弱ってきましたからね。<br/>\n<br/>\n<br/>それですから、眠れるようになった。<br/>\n<br/>精神病というのは、最初は暴れて、それから無口になるものです。<br/>\n<br/>それから治る順序になるんですがね。ですから、そういう順序ですからね。<br/>\n<br/>\n<br/>それから、蛇と \n・・・六百六号ですね、これがいけない。<br/>\n<br/>六百六号をやると、たいてい頭が変になりますからね。<br/>\n<br/>そうすると、医者は、黴毒のためだと言うんですが、そうではない。<br/>\n<br/>黴毒を治そうとする六百六号のためなんです。<br/>\n<br/>もうだいぶ弱ってきているから、もう一息です。<br/>\n<br/>\n<br/>浄霊は前頭部・・・ここに一番憑るから、ここですね。<br/>\n<br/>それから頸のまわりですね。<br/>\n<br/>頸のまわりに必ず固まりがあるから、頸のまわりと・・・それですっかり治りますよ。<br/>\n<br/>しかし、そうとう年月はかかります。<br/>\n<br/>三年や五年かかると見なければならない。<br/>\n<br/>気がつくのは、もうじき気がつきますがね。<br/>\n<br/>それからまた、気がついたようでも、またヒョッヒョッと憑りますからね。<br/>\n<br/>それで、すっかり治るのは数年かかるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    }
  ]
}