{
  "topics": [
    {
      "title": "罹病後直ちに来れば、二、三回ないし十数回の治療によって全治",
      "date": "昭和11年5月15日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>罹病後直ちに来れば、二、三回ないし十数回の治療によって全治</b></font>するので、<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "治病率百パーセント",
      "date": "昭和11年5月15日",
      "content": "<font color=\"#ff0000\" size=\"+2\"><b>治病率百パーセント</b></font>の実績は決して過言ではないのである。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">現在あらゆる治療に散々拗（こじ）らされたる患者</font></b>が大部分であるに係わらず、<br/>\n<br/>なお<font color=\"#0000ff\" size=\"+1\"><b>八十パーセンテージ以上の治病実績</b></font>を挙げつつあるにみて、想像され得るであろう。<br/>\n<br/>\n<br/>事実に抗弁し得る力は絶対に有り得ない。<br/>\n<br/>繰返して私は言う。かくのごとき完全療法が成立した以上、医術はこれのみになる事は必然の理である。<br/>\n<br/>今日の薬剤、医療器械等、数十年の後には、博物館へ歴史の参考品として飾られるかも知れないとさえ想うのである。<br/>\n<br/>この療法あるを知らずして、それの恩恵に浴せない事程、不幸な人達はあるまい。<br/>\n<br/>否、それよりも最大級の不幸な人というのは、この療法を眼にし、耳にしながら、信ずる得（あた）わずして、遂に貴重なる生命を失う事である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「科学では説明出来ぬ　治病観音力」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「科学では説明出来ぬ　治病観音力」</font></b>　（昭和11年御執筆）<br/>\n<br/>「医科大学総長・教授諸君並に医学専門家に斯文を呈す<br/>\n<br/>絶対に薬剤を用いない、機械を用いない、暗示を与えない、信仰的でもない、精神療法でもない、<br/>\n<br/>病気が無いなどと思わせない、疑っても、信じないでも、難症がどしどし治ってゆく治病方法が発見されたのである。<br/>\n<br/>例えば、<font color=\"#ff0000\" size=\"+1\"><b>扁桃腺が一回で治り、盲腸炎が二回で治り、歯痛は即座に治り、赤痢が五日間で治り、肺炎は四、五回で治り、</b></font><br/>\n<br/>その他<font color=\"#ff0000\" size=\"+1\"><b>肺結核、痔瘻、胃癌、梅毒、喘息、中風、腎臓病等の難症、</b></font><br/>\n<br/>しかも、あらゆる療法を受けて拗（こじ）らしたる患者の<font color=\"#ff0000\" size=\"+1\"><b>治病率が八十パーセンテージ以上の実績</b></font>を挙げつつあるという事実を報告したいのである。<br/>\n<br/>専門家諸君が、拾数年の歳月と努力と数千円の学費とを費やして得たる治病の力より、<br/>\n<br/>我観音力に依る一ケ年の修業の治病力は、恐らく拾倍の実績を挙げ得るであろう。<br/>\n<br/>過去幾千年の人文史上、夢想だも為し得なかった治病力とその方法の創生という、驚嘆すべき一大事実の発現である。<br/>\n<br/>いかなる大発明といえども、この事に比しては太陽の前の電灯のごときものであろう。<br/>\n<br/>しかも、治病力ばかりではない、健康の真諦を把捉し得らるる事である。<br/>\n<br/>それは、観世音の霊告による健康法に従えば、個人も一家も社会も、病魔が無くなるのである。<br/>\n<br/>しかもこの方法たるや、祈祷のごとき煩雑なる手段や浩瀚（こうかん）なる書籍を読む等の労を要しない。<br/>\n<br/>経済的負担においても極めて軽微である。<br/>\n<br/>一生を通じて重症に罹る事は絶対無い事を保証する。<br/>\n<br/>何となれば、発病するや重症に到らないまでに治癒されてしまうからである。<br/>\n<br/>人間が重病に罹らないとすれば、ここに真の天寿は全うし得らるるのである。<br/>\n<br/>この事の経験を知らなかった今日までの人間は、二十代、三十代で夭折（ようせつ）しても寿命であると諦め言葉で済していた。<br/>\n<br/>もし天寿で逝くならば、苦痛は絶対無いはずである。<br/>\n<br/>死の苦痛があるという事は天寿では無いという何よりの証拠である。<br/>\n<br/>ちょうど枯れた木は力無く折れる、これは自然であるからである。<br/>\n<br/>しかるに生木は容易に折れない。<br/>\n<br/>もし、生木が生物であるとすれば、苦の悲鳴を揚げるに違いない。<br/>\n<br/>これらによってみても、人間が重病に罹らないとすれば、天寿即ち、八十歳以上の齢を保つ事が出来る訳である。<br/>\n<br/>人類は、本来天寿を保つべく造られたのであったにも係らず、現代のごとく短命になったという事は、実は不可思議であった。<br/>\n<br/>それはある理由によって、病患を治癒する神の力が顕現されなかったのであった。<br/>\n<br/>これに対して批判や理屈は成立たない。<br/>\n<br/>なぜなれば、事実がそうであったまでで、人間が神の御心を想察し得らるるはずが無いからである。<br/>\n<br/>なぜ台風が吹くか、なぜ地震で災害を与えるか、なぜ洪水を氾濫させるかと言って愬（うった）えるのとひとしい愚さである。<br/>\n<br/>故に神力の顕現が無かった時代としては、物質によって治病するより外止むを得なかったのはむしろ当然である。<br/>\n<br/>故に、この時代の人間が無神論であったのも無理からぬ事である。<br/>\n<br/>\n<br/>この空前の大事実は、時の進むにつれて、弥々（いよいよ）多数の人類がこの恵みに浴さない訳にはゆかなくなるのは当然である。<br/>\n<br/>ちょうど人力車を便利とせられた時代が、いつか自動車に更ってしまったという事にたとえられる。<br/>\n<br/>ただしかし、生命の問題として交通機関の改革変遷よりもいかに切実な緊要事であるか測り知れないであろう事である。<br/>\n<br/>何よりも私は、医学専門家諸賢にこの事を知識されたいのである。<br/>\n<br/>もし一般社会がこの治病力を識るに従って、薬剤物理医学は揚棄されなければならない時が来るのは瞭（あき）らかである。<br/>\n<br/>そうなってからでは既に遅い。一日も速いのが自他共に幸である。<br/>\n<br/>\n<br/>かように誇大妄想狂に等しい事であるが故に、反って誤解され勝ちなのを、遺憾に思うのである。<br/>\n<br/>しかしながら、事実は一歩も枉（ま）げる事は出来ない。<br/>\n<br/>それは議論でも、学理でも、観念でもない、生きた大事実であるからである。<br/>\n<br/>私の最も希望する所は、医科大学において、斯界の権威諸士の面前において、あらゆる病原を解明し、<br/>\n<br/>観音力に依て病患が治癒されてゆく実際を研究の為に、私を招聘（しょうへい）されたい事である。<br/>\n<br/>そうして、西洋医学と私が創成した日本医術とを比較検討されん事である。<br/>\n<br/>これは一範囲や一階級や一定事にだけの問題ではない。<br/>\n<br/>実に永遠に渉（わた）る人類生命の大問題である。<br/>\n<br/>この事に因って現代文明が大転換の基調となるであろう。<br/>\n<br/>日本は一躍世界の崇敬の的となるであろう。<br/>\n<br/>学問は革命せられ、ここに卓越せる識者達が夢のように空想していた宗教と科学との一致が実現され得るであろう。<br/>\n<br/>「光は東方より」の言葉はこの事であった。<br/>\n<br/>地上天国もこの事であった。仏説の弥勒聖代もこの事に外ならなかった事を言って、一先ず筆を擱（お）く。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御教え　「結核解決策」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核解決策」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「現代医学によって結核を解決せんとし、あらゆる施策と、熱心な努力を払いつつあるに係わらず、<br/>\n<br/>その事が反って結核を増加する結果となるという理由については詳細述べたつもりである。<br/>\n<br/>しからば、現下の大間題である結核を、いかにして解決すべきやという事を説明しなければならない。<br/>\n<br/>それについて私は二十数年の間、西洋医学と全然異なる立場において、非常なる努力研鑚の結果結核の正体を突止めると共に、<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "治病率九十パーセント",
      "date": "Unknown",
      "content": "<b><font color=\"#ff0000\" size=\"+2\">治病率九十パーセント</font></b>という、まことに空前ともいうべき治療方法の創見に成功したのである。<br/>\n<br/>ゆえに現在私の門弟である本治療専門業者及び非専門業者をあわせ、無慮数千人のものが、日夜結核及びその他の治療に専念しつつ、素晴しい成果を挙げている事である、<br/>\n<br/>そうして結核二期までの患者はそのほとんどが全治し、第三期以後の症状とすれば、まず七十パーセントくらいの治癒率であるから、平均して九十パーセントは確かであろう。<br/>\n<br/>右について、最も意外とする所は、医療を長く加えた患者、すなわち薬毒多量の保有者及び長期間の絶対安静者ほど治癒率が悪いのである。<br/>\n<br/>従って、この事によってみても、医薬及び絶対安静療法がいかに誤っているかが知れるのである。<br/>\n<br/>ゆえにこの事実をもってすれば、医学の進歩とは、治る進歩ではなく治さない進歩と言い得るのである。<br/>\n<br/>すなわち再三述べたごとく自然生理作用ともいうべき浄化作用を停止する事をもって、唯一の方法としている今日までの医学の進歩であったからである。<br/>\n<br/>ゆえに西洋医学を対症療法というが、全くその言のごとくで、表われたる症状のみを消滅せんと研究しつつ、ついに現在あるごとき各種の療法となったのである。<br/>\n<br/>ゆえに、近来達識（たっしき）ある医家は、現代医学は病気を治す事を知って、病人を治す事を知らないというが、全く至言である。<br/>\n<br/>すなわち一局部の病気症状のみに拘泥して全体を無視しているという訳である。<br/>\n<br/>\n<br/>また医家において余病発生という事をよくいうが、これは実は理屈が合わないのである。<br/>\n<br/>何となれば、本来の病気を治療しながら、それの治癒しないうちに、更にまた新しい病気が発生するという道理はないはずである。<br/>\n<br/>これによってみても病気を治癒する目的の医療は、病気をふやすという結果にならざるを得ないのである。<br/>\n<br/>しかるに、右のごとき浄化停止の方法に反し、私の創成した医術においては、自然発生の浄化力を何倍にも強化する方法である。<br/>\n<br/>すなわち自然における浄化力に対し本治療を加える時、三倍五倍ないし十倍にも達するのである。<br/>\n<br/>従って苦痛も何分の一に減じ、治癒までの日数ももちろん何分の一に軽減するのである。<br/>\n<br/>そうして医学においては、皮下にある膿一滴といえども、肉を切り、血液を消耗し、痛苦を与えなければ排泄する事は不可能であるに反し、<br/>\n<br/>本医術においては、外部から患部にいささかも触れず、なんらの苦痛も与えないで、短時間にその目的を達し得るのである。<br/>\n<br/>一例を挙げれば、盲腸炎のごときは三十分以内くらいに痛苦は去り、下熱せしむるのである。<br/>\n<br/>そうして再発の憂いなきまでに根本的に治癒させるには、その後数回の施術によって目的を達し得るのである。<br/>\n<br/>しかも医学の手術においては、全治後といえども必ず多少の残膿があるが、本医術による全治者は残膿等がなく、完全に治癒するのであるから、他の疾患に対する効果もおして知るべきである。<br/>\n<br/>右を一言にしていえば、医学は固むるのを目的とし、本医術は溶かすのを目的とするのであるから、その根本において相反するのである。<br/>\n<br/>最後に私は断言する。それは本医術によってのみ結核問題の解決は可能であるという事を！」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    }
  ]
}