{
  "topics": [
    {
      "title": "明主様御教え　「結核と薬毒」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と薬毒」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。<br/>\n<br/>そもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、<br/>\n<br/>それ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。<br/>\n<br/>しかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、<br/>\n<br/>今日においても救世主のごとくに思われているのは何人も知る所である。<br/>\n<br/>\n<br/>しかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、<br/>\n<br/>ついに人口増加率低減という恐るべき問題が発生し始めたのである。<br/>\n<br/>それはフランスにおいては、種痘発見後三、四十年、英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。<br/>\n<br/>しかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、<br/>\n<br/>体位低下及び人口増加率減少が著るしくないというのが現状である。<br/>\n<br/>しからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。<br/>\n<br/>\n<br/>種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、<br/>\n<br/>発病の勢をくじかれたまでである。<br/>\n<br/>すなわち陽性であるべき毒素が陰性化されたまでであって、<br/>\n<br/>実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。<br/>\n<br/>そうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、<br/>\n<br/>その局所は主として背面腎臓部である。<br/>\n<br/>これがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、<br/>\n<br/>その結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。<br/>\n<br/>もちろん神経を使う所程、集溜固結するものである。<br/>\n<br/>その集溜固結の過程を、私は第一浄化作用という。<br/>\n<br/>\n<br/>次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。<br/>\n<br/>それによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。<br/>\n<br/>その場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。<br/>\n<br/>従ってこの意味において、病気なるものは実は天恵的浄化作用であって、<br/>これによって健康は増進さるるのである。<br/>\n<br/>\n<br/>しかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、<br/>\n<br/>病気をもって悪化作用となし、極力これを停止しようとしたのである。<br/>\n<br/>元来浄化作用なるものは、体力旺盛なる程発生しやすく、<br/>\n<br/>また強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。<br/>\n<br/>その方法として唯一のものとされていたのが彼の薬剤である。<br/>\n<br/>元来薬なるものは無いので全部毒物である。<br/>\n<br/>薬剤の服量を定めるという事は毒であるからであって、<br/>\n<br/>これは医学も認めているところである。<br/>\n<br/>すなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。<br/>\n<br/>この結果、浄化作用発生以前の固結状態に還元する。<br/>\n<br/>それを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。<br/>\n<br/>固めるというのである。<br/>\n<br/>\n<br/>ゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。<br/>\n<br/>従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、<br/>\n<br/>それをまた停止するというのが今日までの方法であった。<br/>\n<br/>しかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。<br/>\n<br/>これについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、<br/>\n<br/>人間は人間の食物として定められたる以外の総ては異物であるから、決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。<br/>\n<br/>\n<br/>右の理によって、病気の原因である毒素なるものは大体陰化然毒、尿毒、薬毒の三種である事を知るであろう。<br/>\n<br/>そうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。<br/>\n<br/>そうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。<br/>\n<br/>また特に注意すべきは、発熱の原因がほとんど薬毒である事である。<br/>\n<br/>ゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。<br/>\n<br/>何となれば私が多数の患者を取扱った経験上、<br/>\n<br/>生来、薬剤を使用した事のないというものもたまたまあるが、<br/>\n<br/>そういう人に限って発熱がなく、<br/>\n<br/>従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS3.html"
    },
    {
      "title": "明主様御講話　「浄化の順序」",
      "date": "昭和27年12月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「浄化の順序」</b></font>　（昭和27年12月15日）<br/>\n<br/>「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。<br/>\n<br/>浄化作用というものは、どうしても一度は毒素が固まるのです。<br/>\n<br/>ですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。<br/>\n<br/>よく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。<br/>\n<br/>これは万物一切の物質はそういう順序を経て浄化するのです。<br/>\n<br/>ですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。<br/>\n<br/>ですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS3.html"
    },
    {
      "title": "明主様御教え　「スポーツ医学」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「スポーツ医学」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「本医術よりみたるスポーツについて説いてみよう。<br/>\n<br/>この事は頗（すこぶ）る重大問題であって、政府も専門家も未だ発見されない所に大いなる危険が伏在しているのであるから、注意すべきである。<br/>\n<br/>スポーツなるものの本来の目的は、言うまでもなく体位の向上にあるのであるが、<br/>\n<br/>私の発見によれば、現在行われつつあるごとき方法においては、益よりも害の方が多いかも知れないと疑わざるを得ないのである。<br/>\n<br/>\n<br/>そうしてスポーツについて、最も不可である点は、一人にして一種類に限る事である。<br/>\n<br/>勿論、競技というからは優越者たらんとするのは人情であり、そこに興味が湧くのであるが、<br/>\n<br/>この様な結果はいかになるやというに、さきに説いたごとく<font color=\"#ff0000\" size=\"+1\"><b>保有毒素は神経の集注部即ち動作の力点部に集注</b></font>するものであるから、どうしても<font color=\"#ff0000\" size=\"+1\"><b>一局部に集溜</b></font>し易い訳である。<br/>\n<br/>\n<br/>右について、私の経験によってみたる二、三の例を挙げてみよう。<br/>\n<br/>まず、水泳選手をみるに、これは両肩部の頚腺部に接した局所へはなはだしい毒素溜結がある。<br/>\n<br/>これは、水泳における動作の為であるから止むを得ないのであるがこの結果はいかになるかというと、<br/>\n<br/>ある時期に到って浄化作用が起り、右の毒素溜結に微熱が発生し、咳嗽と喀痰が伴うので、医家の診断は肺結核の初期とするのである。<br/>\n<br/>右のごとくであるから、水泳選手にして、選手をやめてから肺患に罹り生命を失うものがすくなくないのは、右の理によるのである。<br/>\n<br/>又、ゴルフ愛好者は、必ずといいたいほど腎臓疾患があるのである。<br/>\n<br/>これは勿論、腰に最も力を入れる以上からで、腎臓部に毒素溜結するのであって、私は治療時代、社会的地位のある人に多かったのである。<br/>\n<br/>その他、マラソン選手が心臓肥大症になる等は周知の事実であるが、いずれにせよ、競技的スポーツは、当路者においても考慮しなければならない重大問題であろう。<br/>\n<br/>この意味において、一種目に偏せず、全身的に均等の効果ある方法を研究しなければならないと思うのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS3.html"
    },
    {
      "title": "明主様御教え　「スポーツマン早死の理由」",
      "date": "昭和28年1月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「スポーツマン早死の理由」</font></b>　（昭和28年1月28日発行）<br/>\n<br/>「今日世間で最も不思議に思っていることは<font color=\"#ff0000\" size=\"+1\"><b>スポーツマンの人達が割合早死</b></font>である事である。<br/>\n<br/>何しろ体育協会の会員であり、体育については常から出来るだけ錬磨しているにかかわらず、右のごとくであるとすれば、ここに疑問が生ずるのは当然である。<br/>\n<br/>特に結核の多い事も衆知の通りであるが、これに関して医学の方でも全然分らないで困っているようだから、私は根本原因をかいてみよう。<br/>\n<br/>これは私の経験にもよるのであるから、絶対間違いないと思って貰いたい。<br/>\n<br/>\n<br/>まず体格を見ると、<u>右とか左とかのある局部に必ず毒素の固まり</u>がある。<br/>\n<br/>それは何がためかというと、<u><font color=\"#ff0000\" size=\"+1\"><b>運動の場合姿勢が一定</b></font>しているからで、その<font color=\"#ff0000\" size=\"+1\"><b>一点へ力が集る</b></font>という訳で、そこへ<font color=\"#ff0000\" size=\"+1\"><b>毒素が集まり固結が出来る</b></font></u>のである。<br/>\n<br/>私が常に言っているように、<font color=\"#ff0000\" size=\"+1\"><b>毒素は神経を使うところに寄る</b></font>という意味に外ならないのである。<br/>\n<br/>ところがその<font color=\"#ff0000\" size=\"+1\"><b>固まりへ浄化作用</b></font>が起り、発熱で溶け、咳が出、痰が出るので、それを医師は結核と診断するのである。<br/>\n<br/>しかしこれも放っておけば必ず治るのであるが、色々な浄化停止手段を行う結果段々悪化し、ついに不帰の客となるのであるから困ったものである。<br/>\n<br/>この点からいっても一日も早く現代医学の迷蒙を霽（は）らし、真の医学を確立したい念願に燃えている吾々である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JS3.html"
    },
    {
      "title": "明主様御教え　「病気の原因と其解消」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と其解消」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。<br/>\n<br/>又言い換えれば、無数の祖先の綜合が、個体たる自分である。<br/>\n<br/>無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。<br/>\n<br/>ちょうど、紙風船の糸の形を想像すれば判る。<br/>\n<br/>故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、<br/>\n<br/>その残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、それが人間の精霊を曇らせる原因である。<br/>\n<br/>その曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。<br/>\n<br/>西洋医学は、肉体へ現われたる病気を、薬剤や器機械で治そうとするのである。<br/>\n<br/>しかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。<br/>\n<br/>これも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。<br/>\n<br/>一時的方法でしかないのである。<br/>\n<br/>観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。<br/>\n<br/>精霊の曇りが無くなれば、肉体の病は治るに決まっている。<br/>\n<br/>観音は救主であられる。罪を赦す御方である。<br/>\n<br/>祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。<br/>\n<br/>これが根本的の治病法であるから、再発の憂いが無いのである。<br/>\n<br/>否　ますます健康になってゆくのは少しも不思議ではないのである。<br/>\n<br/>この様に精霊の曇りが浄められるという事は、遡れば、祖先の罪が赦されるという事になるから、<br/>\n<br/>地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS4.html"
    }
  ]
}