{
  "topics": [
    {
      "title": "明主様御垂示　「蛇霊による関節リュウマチに対する浄霊の急所」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「蛇霊による関節リュウマチに対する浄霊の急所」</b></font>　（昭和26年8月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「島根県簸川郡○○町○○○　ＳＴと申す十五歳の男子の御浄化につき謹んでお伺い申し上げます。<br/>\n<br/>\n<b><font size=\"+1\">一、発病時の状態</font></b><br/>\n<br/>八月四日の朝起きる時右膝関節が抜けたような気がした由でございますが、無理して山仕事をしているうちにだんだん痛み出し、ついに激痛に堪えかね家へかつぎ込まれ、その夜はうめき通したそうでございます。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>二、症　状</b></font><br/>\n<br/>八月五日大社支部へ荷車にて連れてこられた時は、右膝は完全に曲がってしまって指も入らないくらいにくっついており激痛を訴えていましたが、<br/>\n<br/>ただちに御浄霊をいたしますと、痛みもやわらぎ指も入る程度に関節が伸びました。<br/>\n<br/>しかしその後痛みは実に執拗に続き、特に夜は非常に激痛を訴えものすごい悲鳴をあげ、隣近所の人も驚くほどでありました。<br/>\n<br/>御浄霊すればほんのわずか楽になる程度でございまして、時によればよけいに痛み出すということもありましたが、<br/>\n<br/>現在ではお蔭様にて御浄霊時は楽になると申しております。<br/>\n<br/>熱は最初三十八度程度で最高四十度くらいまで出ましたが、十五日ごろより無熱状態になっています。<br/>\n<br/>十日前後には非常に譫言を繰り返し、僕の手に釘を打ってくれとか、一本足のものが僕のまわりを歩いているとか、取り止めのないことを言っていましたが、これは後頭部をしっかり御浄霊いたしましたところ十二日以後はやめました。<br/>\n<br/>患部はそうとう浮腫しています。現在も腫れています。尿は茶色のものを多量に出します。<br/>\n<br/>関節の曲がり具合は十日ごろすっかり延びてしまいましたが、延びたら延びたまま、曲がっていればいるなりで、自分で動かすことはできません。<br/>\n<br/>そして団扇で送る風が当たっても痛くてたまらんと申したこともありました。<br/>\n<br/>二十日ごろにはまた元のごとくぴったりと曲がってしまいましたが、現在ではまた百三十度くらいの角度にのびています。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三、御浄霊箇所</font></b><br/>\n<br/>現在までに主としてさせていただきました御浄霊箇所は、頭部特に脳天、右腎臓部、腎部、患部、鼠蹊部であります。<br/>\n<br/>なお患者は頸、背部、腎臓部、肩胛部などをちょっとさわっても「痛い」と申します。<br/>\n<br/>痰はよく吐き鼻血の浄化が二度ほどありました。<br/>\n<br/>激痛の際と御浄霊中は左の方の足が非常に痙攣します。<br/>\n<br/>なお本人の祖母は右大腿部に非常に悪性の筋炎を患ったことがある由であります。<br/>\n<br/>また兄、姉も筋炎をやったことがありますが、本人は平素は健康にて薬毒はない模様です。<br/>\n<br/>右につきまして、これはなにか霊的な因縁でもございましょうか、または単なる毒素の浄化作用でございましょうか。<br/>\n<br/>御浄霊箇所としてはどこに重きをおくべきでしょうか。お伺い申し上げます。<br/>\n<br/>なお本人の祖父は七月二十一日入信いたしております。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的と薬毒と両方ですね。<br/>\n<br/>これは蛇の霊ですがね。つまり関節リューマチというやつなんです。リューマチのごくひどいやつです。<br/>\n<br/>リューマチと言うが、関節が赤く腫れて非常に痛む。触らなくても痛いのです。<br/>\n<br/>ちょうど、蛇が咬んだようです。あれは蛇の霊が咬むんです。その毒が来るんです。<br/>\n<br/>咬まれた時に龍の毒素がですね。それでリューマチと言う。<br/>\n<br/>リューマチには、蛇の咬みつくやつと薬毒とありますが、薬毒はじき治ります。<br/>\n<br/>これは少しひどいやつです。<br/>\n<br/>これは、もう大丈夫になってます。気長にやっていれば、だんだんすっかり治ります。<br/>\n<br/>さもないと、足が上がるかまっすぐになるか、どっちかになる。<br/>\n<br/>これは障っていた所を浄霊すればいいんですから、患部と鼠蹊部ですね。それと腎臓ですね。<br/>\n<br/>そんなところで良い。非常に痛いものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「心臓弁膜症に対する浄霊の急所」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「心臓弁膜症に対する浄霊の急所」</b></font>　（昭和26年8月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十四年三月入信の信者でございますが、心臓弁膜症にて悩んでおりましたのを御守護いただき喜んでおりましたところ、<br/>\n<br/>昨年十一月始め雨に濡れてより風邪の気味にて体がだるく、家業の農業はできず、ようやく炊事ができる程度でブラブラいたしておりました<br/>\n<br/>（この時より月経閉止いたし、現在までぜんぜんございません）。<br/>\n<br/>そのうちしだいに病状が重くなり本年二月事情により実家（未入信のうえお道に対してぜんぜん理解ございません）へ帰り、療養いたしておりましたが、<br/>\n<br/>付近に信者さんもなく、御浄霊も充分いただくことができずにおりました。<br/>\n<br/>四月末ごろよりしだいに全身がむくみ始めましたが、そのころから毎日御浄霊をいただくことができるようになり、御守護により多量の排尿とともにむくみは去りました。<br/>\n<br/>その後しばらくは楽でございましたが、間もなく排尿少量となりふたたびむくみ始め、腹部は七、八カ月の妊婦のごとき状態にて、<br/>\n<br/>引き続き御浄霊をいただいておりますが（隔日程度）ぜんぜん変化ございません。<br/>\n<br/>現在腹部の腫れはしだいに上に昇り胸部中央部まで達し、そのため食欲も少なく（お粥軽く一杯程度）<br/>\n<br/>時にはぜんぜん食べられないこともあり、また息苦しくございます。<br/>\n<br/>脈拍はそうとう結滞いたします。浄化の状態はほとんど絶望と思われるかと思うと御守護いただき、またしばらくすると重くなるというように波状を繰り返しております。<br/>\n<br/>右御浄化中、時々薄茶色の水を吐きましたが食物は嘔吐せず、水を吐くと胸がすいて食欲が出てまいります。<br/>\n<br/>また時々急に呼吸困難になり、その折腹部を押さえますと臍部一、二寸くらい上部に鶏卵大の固まりが現われ、自分で御浄霊しておりますとしだいに楽になり、それと同時に固まりもなくなります。<br/>\n<br/>このようなことがたびたびございましたが最近ではあまりございません。<br/>\n<br/>この間実家の人の計らいにてやむなく医診を受け、排尿のための注射を三回ほどいたしましたが、その他には入信にもあまり医薬は用いたことなく、<br/>\n<br/>ただ二十数年前、肋膜が悪いと言われ、母の勧めで煎じ薬をしばらくの間（服用期間不明）服用いたしたことがございます。<br/>\n<br/>\n<br/>また実家へ帰りました当時は御浄霊いただきますと憑霊状態となり豊川稲荷だと申しましたが、最近ではほとんど憑霊現象は、ございません。<br/>\n<br/>豊川稲荷は婚家で二十数年前、両と狐の像を買ってまいりお祀りいたしておりましたもので、二十三年八月、光明如来様御奉斎と同時にお納めいたしました。<br/>\n<br/>なお、夫は二十三年十一月結核にて死亡し、私の入信後は夫の父とともに御神体、御屏風観音様を御奉斎させていただいておりました。<br/>\n<br/>右御浄化はいかなるわけでございましょうか。また御浄霊の箇所につき御教示賜わりたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「心臓弁膜症なんてわけはないんです。<br/>\n<br/>これは、心臓のまわりに薬毒が固まって、心臓を圧迫するんです。<br/>\n<br/>これは少しやればじき治っちゃう。<br/>\n<br/>狭心症というのは、キュッと強く来るんですね。<br/>\n<br/>心臓のまわりに毒があり、圧迫するんです。<br/>\n<br/>弁膜症は一部ですね。前とか後とか横とかにある。<br/>\n<br/>それが固まって心臓を圧迫する。<br/>\n<br/>漢方薬・・・これが悪いですね。これが原因ですね。<br/>\n<br/>このためです。漢方薬が心臓のまわりに固まりますから、心臓を圧迫して、そこに膿が溜まって、それがお腹や上の方にいく。<br/>\n<br/>それから、玉のようなものは豊川稲荷の霊でしょう。これはじき解決する。<br/>\n<br/>腹部の腫れ・・・これは尿毒と薬毒でしょうね。それがだんだん増えてくるわけですね。<br/>\n<br/>それで、お粥が一杯程度と圧迫する。<br/>\n<br/>心臓の下から圧迫するので、心臓部の左の方と背中の方にいくと腫れてますから、そこを浄霊する。<br/>\n<br/>浄霊するには霊力が足りないんだな。<br/>\n<br/>力を入れてるんです。<br/>\n<br/>ぜんぜん、力を抜かなければいけない。<br/>\n<br/>肋膜にもいくらか溜まっているでしょう。<br/>\n<br/>しかしこれはじきに溶けます。<br/>\n<br/>漢方薬が恐いんです。飲み薬では西洋の薬より、漢方薬の方が恐いでしょうね。<br/>\n<br/>薬としては漢方薬の方が恐ろしい。量が多いですからね。<br/>\n<br/>今のように力を抜いて、左の心臓から胃の方にかけて浄霊して固まりを溶かせば、そう難しいものじゃない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「脊椎カリエスの浄霊の急所」",
      "date": "昭和26年8月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脊椎カリエスの浄霊の急所」</b></font>　（昭和26年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年九月脊椎カリエスにて歩行もできず、医療を受けましたがはかばかしくなく、全快の見込みもないと思っておりましたところ、<br/>\n<br/>本教浄霊のお話をお聞きしてより毎日御浄霊をいただき、<br/>\n<br/>昭和二十四年二月主人が入信、三月に母、四月に私も入信させていただき、御屏風観音様もお迎えさせていただきまして、<br/>\n<br/>おすがりできるようになりましてよりは、御守護により日々快方に向かい、三、四カ月後には歩行もできるようにさせていただきましたが、<br/>\n<br/>毎日母や主人に御浄霊を続けていただいているうちに、ふたたび歩行ができなくなりました。<br/>\n<br/>一心におすがり申し上げ御浄霊をいただいており、昭和二十六年四月御神体をお迎えさせていただきますまで、しばらくの間歩行させていただくことが四回ございました。<br/>\n<br/>八月十一日に当地にＴ先生が出張してくださいましたので、お願いいたし御浄霊をいただきましたところ、<br/>\n<br/>霊動いたしますので先生がお尋ねくださっても言葉が言えず、御先祖様ですかとお尋ねくださった時に、霊動していた手が上下に強く振ったのみでした。<br/>\n<br/>私から申して祖父にあたるのですが、昭和三年九月に縊死で亡くなっております。<br/>\n<br/>また御神体をお迎えさせていただきまして一カ月ほど後に、私の夢に誰かは分かりませんが男の人が私の背中に力いっぱいにつかまり、背中が痛くてたまらず、<br/>\n<br/>夢中にもがいている時に目があき、また一週間ほどして今度は男女二人が背中にありました。<br/>\n<br/>現在の状態は物につかまりますと、足は震えますが自分で立ちあがることができます。<br/>\n<br/>脊椎カリエスは霊的な病気と御教えいただいておりますが、いかがいたしますればお救いいただけましょうか。<br/>\n<br/>また御浄霊の中心はどこをしていただけばよろしいでしょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「脊椎カリエスの霊的ということは、ちょっとふつうの霊憑りとは違う。これは本に書いてありますがね。<br/>\n<br/>祖先の罪穢れが、頭から脊椎に下がってきて物質化して膿になる。<br/>\n<br/>良く本を読むといい「天国の福音」ですかね。天国の福音読みましたか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「はい」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊で・・・救われない霊がそうさせるんですから、これはお祭りしてやっていると救われますからね。<br/>\n<br/>霊動も口がきけない場合には首を振らせると良いんです。<br/>\n<br/>あっていたら、こういうふうに（首を縦に）違っていたら、こう（首を横に）そうすると、これで大体判断がつきます。<br/>\n<br/>腰ですね。腰から腎臓にかけて・・・そこを浄霊する。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「腰骨に膿が溜まり、排膿するかと思われましたが、排膿せず、しなびてまいりました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、なお結構です。<br/>\n<br/>穴があいて膿が出るより、だんだんしなびていった方が本当なんです。<br/>\n<br/>これは気長にやればいいです。脊椎カリエスは長いですからね。<br/>\n<br/>まず、完全に治るまでには十年かかるとみなければならない。<br/>\n<br/>歩けるようになるには二、三年ですね。<br/>\n<br/>助かるんだから何年かかっても良いわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「遺伝による胃癌に発展する可能性のある十二指腸潰瘍に対する浄霊の急所」",
      "date": "昭和26年8月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「遺伝による胃癌に発展する可能性のある十二指腸潰瘍に対する浄霊の急所」</b></font>　（昭和26年8月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十五年ごろより食欲減退、便秘、口がにがく、医者の診断は十二指腸潰瘍とのこと、医療売薬を服用し良くならず、<br/>\n<br/>七月十五日より御浄霊をいただき八月十八日に入信いたしました。<br/>\n<br/>現在は食欲もあり便通もよく、ただ口のニガミと腹部、お臍の周囲に凝りがあります。<br/>\n<br/>母親と兄が胃癌にて死亡いたしています。霊的関係がありましょうか。謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的関係じゃないですね。遺伝ですね。<br/>\n<br/>よく言うが、代々の遺伝性があるんですね。<br/>\n<br/>この人はそういうわけですね。<br/>\n<br/>朝顔だって赤い花が咲く種を播くと、赤い花が咲きますが、それと同じで、体質も遺伝してきます。<br/>\n<br/>癌とか胃癌とか中風とか、そうですね。霊的関係じゃないんです。<br/>\n<br/>気長にやれば治りますよ。<br/>\n<br/>できるだけ背中の方をやるんですね。臍（へそ）の後ろの方です。そうすれば大丈夫です。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「咽喉の浄化に対する浄霊の急所」",
      "date": "昭和26年8月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「咽喉の浄化に対する浄霊の急所」</b></font>　（昭和26年8月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は十二年前胃が悪くエデー薬を服み、または温泉に行き一日数十回入浴したる時に、<br/>\n<br/>突然腹の左右より神経痛のごとく急に咽喉に昇り、そのためか咽喉が急に圧迫し呼吸が止まるような感じで、<br/>\n<br/>医師に神経痛の注射をしてもらいよほど良くなって家に帰りました。<br/>\n<br/>なおアンマさんに咽喉の真ん中に針をしてもらったら、また先のごとく悪くなり、<br/>\n<br/>その後各医師に診療を受け、六０六号をうってもらい、格別に良くもならず病名を与えず、常に咽喉圧迫し熱食を口に入ること好まず、<br/>\n<br/>二十四年の五月から御浄霊をいただき二十五年五月に入信し、ただ今はよほど良くなりましたが、<br/>\n<br/>まだ咽喉が圧迫し物忘れがちです。今後御浄霊の箇所を謹んでお伺い申し上げます。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「病名を与えず・・・よくあるね。病名が分からない。<br/>\n<br/>せめて病名だけをいただきたいと言う人があります。<br/>\n<br/>病名をもらっても、しようがないですよ。<br/>\n<br/>病名をもらうと治るかというと、治ることとは関係がありませんよ。<br/>\n<br/>あれは、治らないから、せめて病名だけでも知りたいと言うのですね。<br/>\n<br/>最近の新聞に癌の原因を発見するとか、発見するのに進歩したとか書いてあるが、よしんば、発見されてもしようがない。<br/>\n<br/>病人は、原因が発見されるために来ているんじゃなくて、治してもらいたいためですからね。<br/>\n<br/>医学では原因を発見してから治すと言うが、われわれの方から言うと馬鹿馬鹿しいんですが、こういう浄霊を知らないとしたらしかたがないですね。<br/>\n<br/>心臓の手術とかいろんなことを言っているが、かわいそうなくらいですね。<br/>\n<br/>咽喉が圧迫し・・・というのは咽喉のまわりに毒が溜まって、そうして固まるんです。<br/>\n<br/>この毒が・・・頭の毒ですね・・・溶けて肺にいくから、咽喉にもいく。これが多いのです。<br/>\n<br/>たぶんこの人もそうでしょう。<br/>\n<br/>だから頭から延髄付近ですね。<br/>\n<br/>治ります。たいしたことはない。<br/>\n<br/>物忘れがち・・・というのが、頭に毒のある人ですね。これは頭です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    }
  ]
}