{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「結核問題と其解決策　結論」",
      "date": "昭和18年5月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核問題と其解決策　結論」</font></b>　（昭和18年5月5日発行）<br/>\n<br/>「以上のごとく、結核の原因及び結核増加の真因並びに本医術の効果等、各般に渉って説いたつもりであるから、<br/>\n<br/>読者は結核の正体を充分突止め得たと共に、何ら恐るべきものではない事を知ったであろう。<br/>\n<br/>そうして、右を要約すれば、病気なるものは浄化作用である事、特に結核は旺盛なる浄化作用であるから、<br/>\n<br/>元気旺盛なる青少年時代に発病するものであるという事、結核菌は絶対伝染しないという事、必ず全治するという事等である。<br/>\n<br/>\n<br/>又、浄化作用という事を知らない西洋医学は、その療法のことごとくが、<br/>\n<br/>折角溶解し始めた毒素を再び固むるのを目的とし、それ以外の何物でもない事。<br/>\n<br/>即ち浄化発生以前の擬健康に還元させる事を以て、唯一の治療目的としている事。<br/>\n<br/>故に、その結果として多くは再発の危険がある事。<br/>\n<br/>又、固結法を行うについては、絶対安静法、薬剤その他の方法等により、多額の費用と長事実を要するを以て、国家にも個人にも莫大なる負担を蒙（こうむ）らせる事。<br/>\n<br/>\n<br/>次に、幼時及び少年時代、先天性毒素の浄化作用発生の場合、医療によって固結させ、薬毒を追増させ、ついに腺病質たらしめる結果、<br/>\n<br/>青年期の活力旺盛時になると、急激な浄化作用又は執拗な浄化作用が発生する。<br/>\n<br/>その場合医療は、誤診誤療によって、多くは不幸な結果に陥（おちい）らしめるという事実。<br/>\n<br/>近時盛んに予防注射と称して、血液中に異物を注入する。それが浄化作用によって一局部に集溜固結する。<br/>\n<br/>しかるに、体位錬成又は強制労務等の強労働をさせる。<br/>\n<br/>その結果、右固結に浄化作用が起こり有熱者となる。<br/>\n<br/>\n<br/>それに対し早期健康診断の名の下に診査をなし、有熱者の発見となり、これらを結核容疑者又は開放性結核患者となし、診療又は隔離させる。<br/>\n<br/>これが為生産を阻害し、人的資源の消耗等、現在の国家目的に対し、すくなからぬ悪影響を与えつゝある事。<br/>\n<br/>又、自然発生の病菌であって、絶対に伝染の憂いなきものを伝染するものであるとし、繁雑極まる防止法を行い、<br/>\n<br/>それが為個人生活の不安や能率の低下は固より、国家全体が無益なる支出と施設を行わせしめらるる事。<br/>\n<br/>\n<br/>右のごとく真相を知ってみるとき、国家の為一日も忽（ゆるが）せに出来ない大問題であって、まことに憂慮に禁（た）えないのである。<br/>\n<br/>しかしながら、私は結核に対し、完全に解決なし得る対策を示したのであるが、<br/>\n<br/>これをいかにして国民全般に知らしめ又は応用するかという事は、政府当局者はじめ、それぞれの専門的権威者又は指導者があるのであるから、<br/>\n<br/>それらの人士が、国家の為奮ってこの医術の研究と応用とに着眼さるゝ事を冀っ（こいねが）って熄（や）まないものである。」　（「結核問題と其解決策」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御講義　「氷で冷すのは最も悪い」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「氷で冷すのは最も悪い」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「子供の疫痢も最初は胎毒（水膿）が胃へ来るのであってその為に吐いたり熱が出るのである。<br/>\n<br/>それを医者は吐いたり熱が出て自然治癒工作をしているのを止めるから自然治癒の妨害をするのである。<br/>\n<br/>西洋医学は治癒の妨害であるから治らんのである。<br/>\n<br/>氷で冷すのは最も悪いので、治すには熱が必要であるのを反対に冷すから熱の活動を止めて終う為癒らんのである。<br/>\n<br/>反って悪くなるのは当然である。<br/>\n<br/>熱が出て毒を道筋方面へ送ろうとするのを冷すから道筋方面へ行けずこれが肺の辺りへ寄るから肺気腫なぞになるのである。<br/>\n<br/>腫物の出来て腫れるのは活力があるからよいのであります。<br/>\n<br/>活力がなければ腫れ出る事が出来んから膿を取る事が出来ぬ。<br/>\n<br/>これを永く続けて居れば死ぬより外に仕方がなくなるのは当然なのだ。<br/>\n<br/>腫れ物を捨てゝ置けば腫れて膿が出て終うのを医者のある国に生れ医者を保護する法律のある国に生れたのが不幸なのであります。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「小児の呼吸を止める療法」",
      "date": "昭和11年4月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児の呼吸を止める療法」</font></b>　（昭和11年4月13日御執筆）<br/>\n<br/>「昭和十年夏のある日、私は、日本橋区の某大商人の家へ招ばれた。<br/>\n<br/>見ると、患者は三歳位の男子であった。その症状を聞けば、数日前から淋巴腺が腫れて、医師の指示に従い、氷冷をしておったところ、<br/>\n<br/>昨夜頃から鼻孔が時々閉止しては、窒息しそうになるので、まことに心配に堪えぬと、言うのであった。<br/>\n<br/>それは、なぜかと言うと、自然排除による膿が、淋巴腺へ集注しようとするのを、氷冷した為、その活動が停止されるから、<br/>\n<br/>止むを得ず、鼻孔へ向って、その膿が溢出したので、それで塞がるのである。<br/>\n<br/>しかもその児は、普通の児らしくなく、口を固く結んで居るので、なお更呼吸が停止されようとする訳である。<br/>\n<br/>私の一回の治療で、呼吸は非常に楽になった。そこで今、一回位で治るから、明日連れて来るように言い、<br/>\n<br/>又、氷冷の不可を固く、いましめて帰ったのであるが、それきり私のところへは音沙汰が無かった。<br/>\n<br/>それは、多分私の言う事を先方で、諒解する事が出来なかった為であった、と思ったのである。<br/>\n<br/>これによって見るも、氷冷のいかに誤れるかが分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「疥癬について」",
      "date": "昭和24年2月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「疥癬について」</font></b>　（昭和24年2月28日御執筆）<br/>\n<br/>「本教団に疥癬（かいせん）が盛んという批評があるが、これは色眼鏡で見るからである。<br/>\n<br/>大体、疥癬病は経験上地域的に流行するもので、これは医家もよく知っているはずである。<br/>\n<br/>ゆえに、その流行の地域にある本教の支部へは、自然、多数の患者が浄霊に来る訳である。<br/>\n<br/>それは、浄霊によって非常に効果があるからである。<br/>\n<br/>それは、完全に治癒する事、全然患部へ触れないから伝染の危険のない事、全快後、罹病以前より健康増進する事等である。<br/>\n<br/>特に、この病気に注意すべき事は、薬剤塗布、または薬湯等によれば、湿疹は速やかに消滅する。<br/>\n<br/>しかし、これは治癒ではない。毒素排除を止めたのであるから、当然の結果として全身浮腫を生じ、肺及び心臓が圧迫され、生命の危険に及ぶ事は、吾々のしばしば経験するところである。<br/>\n<br/>この意味によって、本教の浄霊による限り何ら生命の危険もなく、伝染の憂いもないという理想的方法である以上、政府は大いに奨励すべきであると思う。<br/>\n<br/>\nこのような効果を挙げつつある本教が迷信とすれば、迷信と評する人士こそ、立派な迷信者である訳になる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "katame2.html"
    }
  ]
}