{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講義　「絶対健康の可能と長寿法」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「絶対健康の可能と長寿法」</font></b>　（昭和10年御執筆）<br/>\n<br/>「恐らく、人間として、絶対健康と長寿を冀（こいねが）わぬ者は一人もないであろう。<br/>\n<br/>しかるに、今までそれを求めようとした人類は、何に求めたかと言うと、<br/>\n<br/>それは科学に求めたのである。これがそもそもの誤謬の根本原因である。<br/>\n<br/>人間の肉体が、科学に依って造られたものならばいざ知らず、そうでない以上、科学で出来た薬や機械で治ろうはずがないではないか。<br/>\n<br/>神に依って造られた人間である以上、生命の神秘やその構造の、霊妙不可思議なる、到底、今日の学問の程度では知る事が出来ないのは当然である。<br/>\n<br/>それは、草木の成長や、太陽の光の正体、天候の予測が付かないのと同じ様なものである。<br/>\n<br/>病気の原因についても、風邪の原因すら、未だ判っていないのであるのを見ても、思半（おもいなかば）に過ぐるであろう。<br/>\n<br/>今日、肺病とか、胃病とか、何々結核とか、何々炎とか言った所で、それは病気として、現われたる現象、<br/>\n<br/>言い換えれば、何らかの原因に生れた、その結果であってそれへ当てはめて病名を付けただけのものである。<br/>\n<br/>例えば、肺病に罹ったとする。なぜ、肺病に罹ったかと言えば、黴菌を呑込んだからと言うのである。<br/>\n<br/>しかるに、黴菌は誰しも、毎日、何万匹呑込んでいるか判らない。<br/>\n<br/>それなのに不公平にも病気に罹る人と、罹らない人とが出来る。<br/>\n<br/>\n<br/>医者は言うであろう。病気に罹るのは、その人が肺が弱いからであると。<br/>\n<br/>ところが、なぜ、肺が弱く生れたのかと訊（き）けば、その先は判らない。<br/>\n<br/>又、胃癌が発生したとする。その原因は判らない。<br/>\n<br/>子供がバナナを食って、疫痢になった事はよく聞く事であるが、バナナを食って疫痢になると決ってはいない。<br/>\n<br/>年中食っても疫痢に罹らない子供もあれば、又、食っても何ともない時と、罹病する時とがある。<br/>\n<br/>まさか黴菌のあるバナナと、黴菌のないバナナとある訳のものではあるまい。<br/>\n<br/>バナナは皮を剥いて食うものであるから、バナナ自身はみんな同じものでなければならない。<br/>\n<br/>しかし、今日の医学上、疫痢は、黴菌の媒介によるという学説である。<br/>\n<br/>そういう様な訳で、黴菌に依って感染するという事はあるには違いないが、<br/>\n<br/>この黴菌を人間に絶対付着侵入させないという事は、この複雑なる社会に生活している以上、絶対不可能であろう。<br/>\n<br/>ある程度までの衛生的予防より以上は不可能の事である。<br/>\n<br/>\n<br/>吾々が電車に乗るとする、お隣りに肺患者が乗らないと、誰が保証し得よう。<br/>\n<br/>又、冬など、閉め切った電車内、満員であれば、五人や十人の保菌者は乗合していない事はあるまい。<br/>\n<br/>まず、冬の電車に二三十分も乗ったら、一万や二万の結核菌は御馳走になると思わなければならない。<br/>\n<br/>次に、吾々が、毎日手で扱う貨幣である。紙幣にしろ、硬貨にしろ、肺患者や、梅毒患者が、タッタ今持ったかもしれない。<br/>\n<br/>それだというて一々消毒をするという事は、絶対不可能である。<br/>\n<br/>又小売商店の販売人等は、貨幣を手にする事、一日何十回なるを知らず、<br/>\n<br/>まさか、その度毎にフォルマリンの消毒をする訳にも行かないから、<br/>\n<br/>その手で飯も食えば、菓子も撮（つま）むのは当然の話である。<br/>\n<br/>菓子屋などを見てると、客から銭を貰い、勘定をすると、その手を以て、次に来た客へ売る菓子を直ぐに撮んで入れてるではないか。<br/>\n<br/>これらの実際を見る時、絶対に黴菌に侵されない様にするという事は、人類生活に一大変革の起らない限り、到底不可能な事である。<br/>\n<br/>絶対不可能でありとすれば、人間自身の身体の方で、たとえ、黴菌がいかなる場所から侵入するとても、<br/>\n<br/>決して病気の起らないという、鉄のごとき健康体を造る事が、理想的ではあるまいか。<br/>\n<br/>\n<br/>そういう不死身の様な身体が出来る方法が有り得るとすれば、こんな偉大な福音があるであろうか。<br/>\n<br/>それは私が創成した、日本式医学衛生を実行する事によって、必ず可能なのである。<br/>\n<br/>いかなる黴菌にも犯されないとすれば、その人は無病息災であるから、自然に、老齢天寿の来るまでは、生き得らるる道理である。<br/>\n<br/>まず、人間の天寿としては、九十から百以上は可能であるから、ここに、長寿の希望は達し得らるるのである。<br/>\n<br/>故に、絶対健康法と長寿は、切っても切れない関係である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    }
  ]
}