{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 14,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御講話　「薬毒原因の精神的病気」",
      "date": "昭和27年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬毒原因の精神的病気」</font></b>　（昭和27年7月15日）<br/>\n<br/>「美術館やいろんなことで「文明の創造」を書き始めていたのが遅れたので、早くこしらえてしまおうと思ってまた書き始めたのです。根本的のことを書いたのです。<br/>\n<br/>つまり今までは本当の文明ではない。本当の文明というのはこういうものだということを書くのです。<br/>\n<br/>根本というのはつまり悪です。その悪をなくする。他のいろんな文化はすばらしいものです。<br/>\n<br/>ところがそれを悪に利用するからいけないのです。これを善に利用すればたいしたものです。<br/>\n<br/>原子爆弾でも、あれを人殺しに使うから恐ろしいものなのです。<br/>\n<br/>あれを動力やなにかの原（もと）に使えば結構なものです。原子爆弾を動力に使えば、石炭だとか油はなくてすむのです。<br/>\n<br/>なにしろ豆粒くらいのもので自動車や飛行機を動かせるのです。<br/>\n<br/>つまり、悪をなくすればそれだけで地上天国はできるのです。<br/>\n<br/>今みんな困っているのは、人間の悪のために困っているのです。<br/>\n<br/>だからその一番怖いのは戦争、病気。それから今の共産党の運動も、それから泥棒だとか、変なようなことで人殺しをするというようなことの因は、みんな悪です。<br/>\n<br/>で、悪でも、直接・・・火炎瓶を投げたり、まあ、破壊運動をするのは、これは分かりきった悪です。<br/>\n<br/>\n<br/>また泥棒したりいろんなことの悪は分かっているのですが、そういうことよりも、悪を善と思ってそうして悪を行なうこと、これが一番恐ろしい。<br/>\n<br/>やる方は善と思って一生懸命やるのですから・・・。<br/>\n<br/>そのうちの親玉が、いつも言う通り医学です。<br/>\n<br/>「医は仁術なり」といって、非常に良い仁術と思っているのです。<br/>\n<br/>医学によって病気を作り、それを悪化させて生命まで奪ってしまうのです。<br/>\n<br/>これほど恐ろしい悪はない。これほど深刻な悪はない。<br/>\n<br/>この悪を人間から除けば悪はなくなってくるのです。<br/>\n<br/>\n<br/>いろんな誤った思想だとか、破壊的なこととか・・・みんな病気です。精神的病気です。<br/>\n<br/>いつか、日本人は全部精神病だと説きましたが、つまり精神病にも種類があるのです。<br/>\n<br/>精神病らしいのは分かるから病院に入れるとかするが、精神病らしくないのが一番怖いのです。<br/>\n<br/>で、病気の因というと、今度「栄光」に出しましたが、薬なのです。薬で血を濁すのです。<br/>\n<br/>濁すと、濁った血が頭に行く。だから頭が悪くなる。頭が悪くなると、物事の判断力が正確でなくなる。どうも、実に判断が間違うのです。<br/>\n<br/>\n<br/>だから、今一番のなには・・・例えてみれば、政治家とか代議士とかいうと、ふつうの人よりか偉い人となってますが、<br/>\n<br/>確かに偉くなくてはあれだけの出世ができないのですが、<br/>\n<br/>その偉い人が、なにかの時に・・・会議だとか協議する時、つまらない問題で毎日毎日相談し議論し合っている。<br/>\n<br/>まあ、われわれからみると五分くらいで分かることを幾日も何回もやっている。<br/>\n<br/>ですから議会が延期延期で延びるのです。今度の延期は四回か五回でした・・・。<br/>\n<br/>というのは判断力が悪いのです。どんな問題でも結論は一つです。<br/>\n<br/>一番良いやり方というのは、一つしかないのです。それが、頭が悪いために見つからないのです。というのは因は薬毒です。<br/>\n<br/>\n<br/>ですから、この間も言った通り「上面利巧の芯馬鹿」だというのは、そういうわけです。<br/>\n<br/>だからどうしても薬というものを全廃する・・・なくなれば、頭はずっと良くなります。<br/>\n<br/>頭は良くなるし、伝染病というのがなくなります。<br/>\n<br/>あの黴菌というのは薬毒から湧くのです。<br/>\n<br/>黴菌でも、良い黴菌もあるし悪い黴菌もあります。<br/>\n<br/>良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。それを知らない。発見できない。<br/>\n<br/>そういうわけだから、とにかく少なくとも、もう少し人間の頭を良くしなければならない。<br/>\n<br/>教育も肝腎ですが、教育はどっちかというと上面を利巧にすることです。まあ物識りになることです。<br/>\n<br/>ですから、物識りになれば判断力は良くなるわけですが、ところが芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かないわけです。<br/>\n<br/>要するに頭脳の中心が働かないでまわりだけが働いてしまう。<br/>\n<br/>\n<br/>ところが薬というものをまた馬鹿に信じているのです。<br/>\n<br/>新聞にも出てますが、今度できたヒドラジドなんか、たいしたもののように思ってのみたがってますが、わざわざ悪くする・・・肺病を治さないものです。<br/>\n<br/>薬というのは全部麻薬です。一時良くするのです。<br/>\n<br/>ちょうど頭の悪い人が麻薬を注射すると、頭がはっきりしてくる。<br/>\n<br/>だから小説を書くにしても、あれがはやっている。急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。それで中毒になる。<br/>\n<br/>それは麻薬だけではない。一切の薬がそうです。<br/>\n<br/>食欲がないので、薬を服むと一時増えたりして良いように思えるのです。<br/>\n<br/>だから次々に服んで、結局それが癖になってだんだん中毒症状になる。<br/>\n<br/>しかし、すぐに大いに効くのは麻薬として取り締まっているが、緩慢に効くのは分からない。発見できない。<br/>\n<br/>だから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。またそれに慣れきっているのです。<br/>\n<br/>それを教えよう、解らせようと思って、われわれは骨を折っているのです。<br/>\n<br/>そういった麻薬を、麻薬でないと思っている迷信です。それを言うと、こっちの方を迷信という。<br/>\n<br/>そのくらい頭が悪いのです。だから現代人と言えば、少なくとも脳病です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihonzinS.html"
    },
    {
      "title": "明主様御講話　「みんな話す内容が変」",
      "date": "昭和27年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「みんな話す内容が変」</font></b>　（昭和27年10月1日）<br/>\n<br/>「今ラジオで選挙の様子を聞いていたのですが、たいてい有名な人で古い人というのは、もちろん当選率が高いようです。<br/>\n<br/>岩手県から出たTIという人は、有名で古い人ですが、私はあの人を二度か三度でしたが、浄霊したことがあります。<br/>\n<br/>それが七万いくらか集めて、最高点で断然群を抜いています。<br/>\n<br/>ところがまた面白いのは、ＴＹは落選したのです。<br/>\n<br/>むしろ有名なのはＴＹさんのほうが有名かもしれません。<br/>\n<br/>で、ＴＹさんも一家皆信仰に入っているのです。<br/>\n<br/>先に日本浄化療法の時分ですが、前に一家中教修を受けたのです。<br/>\n<br/>ところが観音教団になってからパッと来なくなったのです。<br/>\n<br/>それからおかしいと思って、近頃聞いた話ですがある人が聞いたところが、<br/>\n<br/>「いや宗教になったから止したんだよ。あれは良いのだが・・・僕も家中で行ったのだが、<br/>\n<br/>宗教になったから、もう止したんだ」と、こういう話なのです。<br/>\n<br/>これがおかしいのです。<br/>\n<br/>つまり察するに、それは自分が政界や何かに乗り出して活躍するには、<br/>\n<br/>新宗教というものが障りになるという意味だろうと思うのです。<br/>\n<br/>そこで私はどうも感心しないと思ってました。<br/>\n<br/>もしメシヤ教が悪いものならそれは隠す必要もありますが、<br/>\n<br/>自分が良いと思ったら、新宗教でも旧教でも、ちゃんとやるのが本当です。<br/>\n<br/>そういう心なら立派に当選したのです。<br/>\n<br/>\n<br/>あの人は最初熱海の時分に来て、一時間以上話したことがありますが、<br/>\n<br/>そのときこれはもういかんと思ったのです。<br/>\n<br/>それはあの人の話の間に一言私は駄目だと思ったことは、<br/>\n<br/>「僕はどうも世の中が嫌になってしまった」<br/>\n<br/>それは軍部のためでしょうが、<br/>\n<br/>「世の中が嫌になってしまったので、月の世界に行って昼寝でもしたい」と言ったのです。<br/>\n<br/>その一言で私はいかんと思った。<br/>\n<br/>昼寝はいくらしても良いが、月の世界ということは脱線もはなはだしすぎるのです。<br/>\n<br/>頭がぜんぜん取り違えていると思った。<br/>\n<br/>終戦後アメリカなんかに行って活躍してましたが、私はあんまり期待してなかった。<br/>\n<br/>\n<br/>そういうふうに見ると、人間の人物を見るのに、言うことにちょっと変なことがあると、<br/>\n<br/>もうその人の値打ちというものは分かります。<br/>\n<br/>ですから、どの程度に偉いか偉くないかは、話をして、・・・<br/>\n<br/>私は今までみんなと話したり聞いたりしても、十の話の内で半分合っているという人は少ないのです。<br/>\n<br/>上等の人で一つか二つこれはおかしいと思うことがある。<br/>\n<br/>それから男にはないが、女にはよくあるが、極上等で三分の一はおかしい。<br/>\n<br/>酷いのになると半分くらいあります。<br/>\n<br/>それを見るには、自分が十でなくては分からないのです。<br/>\n<br/>自分がお仲間ではそれを発見するという能力はありません。<br/>\n<br/>ですからそういう発見をするという能力は、<br/>\n<br/>要するに批判的な能力というものがなくてはならない。<br/>\n<br/>ですから偉い人の言うことや書いたものを見ても、<br/>\n<br/>これは十が十ピタッとくるというのはありません。<br/>\n<br/>\n<br/>比較的合っているのは、まず吉田首相の言うことです。<br/>\n<br/>ですからその点において吉田首相は政治家では日本で一番だと普段から言ってます。<br/>\n<br/>言うことはまず合ってます。<br/>\n<br/>することにちょっと合わない点があるのですが、しかし他が良いから、それをカバーしてます。<br/>\n<br/>ちょいちょい解散を出し抜けにやったり、<br/>\n<br/>この間も河野と石橋の二人を追い出したが、あれなんかもちょっと変だと思います。<br/>\n<br/>このことはわざわざ平地に波乱を起こすようなものです。<br/>\n<br/>あれは鳩山を支持するためによほどやり過ぎがあったのでしょうが、<br/>\n<br/>そういうのは機会を見てやれば良いですが、機会が悪い。<br/>\n<br/>自分がこうと思ったらどんなことがあっても、<br/>\n<br/>それをやるとかそれを突っ張るとかするが、それが欠点です。<br/>\n<br/>しかし他が非常に良いから大したことはないが・・・。<br/>\n<br/>それから福永問題も変です。<br/>\n<br/>そんな具合で吉田首相の政治的意見としてはアメリカの政治家には負けないです。<br/>\n<br/>レベルは同じ程度にいってます。<br/>\n<br/>あるいはアメリカの政治家より上のところがあるかも知れません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihonzinS.html"
    }
  ]
}