{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 14,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御講話　「血が下るような下痢があれば精神病は必ず治る」",
      "date": "昭和28年5月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「血が下るような下痢があれば精神病は必ず治る」</font></b>　（昭和28年5月5日）<br/>\n<br/>「アメリカに行っている嵐という人の第二信が来ましたが、あっちもなかなかおもしろそうなのです。それを読ませます。<br/>\n<br/>（米国通信二）<br/>\n<br/>お蔭話もありますが、日本よりかよけいなおるくらいです。<br/>\n<br/>精神病が二人ばかりたちまちなおったのですが、今アメリカでは精神病が一番多いそうですから、<br/>\n<br/>アメリカ人の方で始まってくるとすばらしいものだと思ってます。<br/>\n<br/>もう一息だと思います。<br/>\n<br/>やっぱり順序としては日本人の方が先にお蔭をいただくというわけです。<br/>\n<br/>このお蔭話は栄光に出しますが、だいぶ評判になりつつあるそうですから、<br/>\n<br/>いずれは白人の方にも拡がるに決まってます。<br/>\n<br/>アメリカ人の方に評判になったら、それはしめたものです。<br/>\n<br/>日本などよりは、ずっと早く燃え始めると思ってます。<br/>\n<br/>そうして今まで、外国の宗教でアメリカに拡がるというのはありませんから、それは世界的の問題になります。<br/>\n<br/>そうすると日本も今さらのように騒ぎ出すだろうと思いますが、<br/>\n<br/>時期がもうよほど近くなってきましたから、大いに期待できると思います。<br/>\n<br/>\n<br/>二人の精神病とは、一人はしゃべらない精神病で、一人はしゃべりすぎる症状なのです。<br/>\n<br/>そして片方はほとんどなおってしまったし、片方はもう少しでなおるというところまで来てます。<br/>\n<br/>非常によいことは、どっちも浄霊後、間もなく血とか膿とかが下ったのです。<br/>\n<br/>これならもう本当になおったのです。<br/>\n<br/>無論霊的で、霊が頭に憑くのです。<br/>\n<br/>それで血や膿というものは、大体後頭部の下の方に固まったものですが、<br/>\n<br/>それが出るとすると根本的になおるのですから、たいへんよいのです。<br/>\n<br/>だから今後、精神病の場合にはそういった血が下るような下痢があれば必ずなおります。<br/>\n<br/>浄化が強くなったからして、これからだんだんそういうなおり方が出てくるわけです。<br/>\n<br/>それで日本もやっぱりアメリカの流行を採り入れるのが好きですから、<br/>\n<br/>病気の方はどうか知らないが、とにかく<font color=\"#ff0000\" size=\"+1\"><b>日本も精神病が非常に増えました。</b></font><br/>\n<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>後頭部の付近を主</b></font>にしてやるというようにすればなおります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>今の病人の十中八、九まではこの辺（延髄）の毒</b></font>です。<br/>\n<br/>延髄のどっちかが、どんな時でも持ち上がってます。<br/>\n<br/>たいてい左の方が持ち上がっているのが多いです。<br/>\n<br/>つまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。<br/>\n<br/>ですからまず<font color=\"#ff0000\" size=\"+1\"><b>これからは病人は、一番目に延髄を見る</b></font>のです。<br/>\n<br/>そうするときっとどっちかが腫れていて、必ずそこに熱をもってます。<br/>\n<br/>これがなおる場合にはほとんど下痢です。<br/>\n<br/>それでここを浄霊すると、これが溶けてきて胃にはいりますから、<br/>\n<br/>いくらか胸が気持ち悪くなってムカつきます。<br/>\n<br/>それが原因になって出るのです。<br/>\n<br/>その順序を覚えておくとはっきり分かります。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>まず後頭部が肝腎</b></font>です。<br/>\n<br/>\n<br/>それでここが悪いと信仰にはいるにも邪魔するのです。<br/>\n<br/>このために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>延髄を主</b></font>にして、<font color=\"#ff0000\" size=\"+1\"><b>あとは淋巴腺</b></font>です。<br/>\n<br/>これがまた必ずどっちかが腫れてます。<br/>\n<br/>今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、<br/>\n<br/>みんなこれ（後頭部）が自然浄化で赤痢になって出るのです。<br/>\n<br/>ですからこれをやっておけば赤痢にも罹らないというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SJ1.html"
    },
    {
      "title": "明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」</font></b>　（昭和28年5月6日）<br/>\n<br/>「アメリカに行っている嵐という人から報告が来て、だいぶ成績が良いです。<br/>\n<br/>まだ日本人だけですけれども、もう少したつとアメリカ人の方にも拡がるだろうと思ってます。<br/>\n<br/>あの人は、かたわら絵をやりながらやってますが、もう二、三カ月になるでしょう。<br/>\n<br/>二十二人かの入信者ができました。それで非常にお蔭があるので、日がたつに従って、ばかに発展すると思ってます。<br/>\n<br/>今度の報告で二人の精神病がなおったのがあります。<br/>\n<br/>一人は何年間とか沈黙しているのが、ふつうにしゃべるようになったのです。<br/>\n<br/>また一人の方は、朝から晩までしゃべりすぎるのですが、それもふつうになってきたのです。<br/>\n<br/>これは完全になおったのです。というのは、どっちも浄霊を始めてから、血膿のようなものを非常に下痢したのです。<br/>\n<br/>これなら確実になおるのです。<br/>\n<br/>やっぱりここ（後頭部）にあるのが溶けて出たのですから、<br/>\n<br/>頭の霊の曇りがとれるからして、精神病の変な霊は抜けるか萎びるかどっちかですから、完全になおるわけです。<br/>\n<br/>\n<br/>それに今アメリカでは精神病が一番多いそうです。<br/>\n<br/>ですからこれがアメリカ人に少し分かるようになったら、たいへんなことになります。<br/>\n<br/>無論そうなるに違いありません。<br/>\n<br/>それから癌がなおったとか、とにかく今度のお蔭話が四つありましたが、みんな顕著なお蔭で、<br/>\n<br/>とにかくアメリカに信者を作るのが一番肝腎なのですから、<br/>\n<br/>結構だと思ってます。また、昨日の手紙ですが、サンフランシスコで前から栄光を送ってあったのですが、<br/>\n<br/>それを読んでぜひ入信したいというが、なにしろロサンゼルスまでは三百哩（マイル）からあるのでたいへんなのです。<br/>\n<br/>それで御守を送ってもらいたいというので、特別に便宜上送ってやることにしました。<br/>\n<br/>これがサンフランシスコに種をまくことになるわけです。<br/>\n<br/>ですから将来は大いに有望なわけです。<br/>\n<br/>それからあとは、サクラメントはまだ本格約には教修を受けてないようですが、<br/>\n<br/>しかし御守りをもらって、非常に熱心にやっている者がいるそうですが、いずれこの方面も始まるだろうと思ってます。<br/>\n<br/>それからハワイの方はだんだん増えています。<br/>\n<br/>今までに二、三百人くらい信者ができたようですから、今年一年たてばたいへんなものだろうと思います。<br/>\n<br/>そういうようで、いよいよ外国方面に拡がり始めたということは、おもしろくなってきたと思ってます。嵐さんの報告を読ませます。<br/>\n<br/>（米国通信二）<br/>\n<br/>\n<br/>お蔭話は今度の栄光に出しますから、それを読めば分かります。<br/>\n<br/>今の精神病で血膿が下ったというのは、後頭部の固まりなのです。<br/>\n<br/>大体延髄付近です。<br/>\n<br/>ここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。<br/>\n<br/>ところが今ほとんどの病人は頭が一番多いのです。<br/>\n<br/>これはあなた方も知っているでしょう。<br/>\n<br/>そのための熱です。<br/>\n<br/>それで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。<br/>\n<br/>だからここにある固まりですが、ここはどっちかが必ず腫れてます。<br/>\n<br/>たいてい左の方が多いです。<br/>\n<br/>\n<br/>それからその次は頸部淋巴腺です。<br/>\n<br/>これでたいていな病気はなおります。<br/>\n<br/>結核などでもこれ（淋巴腺）が多いです。<br/>\n<br/>だから胸の病気というのは間違っているといつも言いますが、<br/>\n<br/>つまりこれが溶けて肺に浸入して、そこに固まりができるのです。<br/>\n<br/>そこで固まりがあるから胸の病気と言うのです。<br/>\n<br/>元は淋巴腺にあるのです。<br/>\n<br/>だからまず、今言った所をやれば、たいていな病気はなおります。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>延髄が一番目、淋巴腺が二番目、それから三番目は前頭部</b></font>です。<br/>\n<br/>\n<br/>ここを触ってみると熱があります。<br/>\n<br/>熱のない人はないので、ほとんどあります。<br/>\n<br/>これはここの中の熱と淋巴腺が影響する熱と両方ありますが、これは熟練しなければ見分けができませんが、<br/>\n<br/>大体上面が熱いのと芯から熱いのがありますが、芯から熱いのは前頭部の中からのものです。<br/>\n<br/>\n<br/>それから上面が熱いのは淋巴腺の影響です。<br/>\n<br/>それで上面の熱い人ならたいてい、淋巴腺に熱があります。<br/>\n<br/>それから脳天ですが、これは患者をかがまして、できるだけ奥の方をやるのです。<br/>\n<br/>それだけやれば体の方はたいてい良くなります。<br/>\n<br/>まして精神病などはきっとなおります。<br/>\n<br/>それから目の悪いのもなおります。<br/>\n<br/>いつも言うとおり、目の悪いのは後頭部の真ん中で、ここに必ず固まりがありますから、これを浄霊すれば目ははっきりします。<br/>\n<br/>それから後頭部の固まりは下痢の原因にもなります。<br/>\n<br/>これからは精神病とまではいかなくても、精神病に近い人はたくさん出ます。<br/>\n<br/>今でもたくさんあります。ちょっと頭の変な人はみんなそうです。<br/>\n<br/>精神病でなくても、言うことのトンチンカンな人や、線を外れる人はよくあります。<br/>\n<br/>それから心得ておかなければならないことは、後頭部を浄霊すると胸が気持ち悪くなります。<br/>\n<br/>軽い吐き気や胸がムカつくことがありますが、これは溶けたのが胃にはいるのですから、これも浄霊してやる必要があります。<br/>\n<br/>そうしてこれがすむと、今度は下痢になって出ます。<br/>\n<br/>その順序を心得てやればよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SJ1.html"
    }
  ]
}