{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 36,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「平均浄化について」",
      "date": "昭和27年3月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「平均浄化について」</font></b>　（昭和27年3月1日）<br/>\n<br/>「最初参考のためにちょっと話しますけれども、私の後頭部に瘤（こぶ）がある。<br/>\n<br/>原因は歯に薬をつけた、それがだんだん行って、ここ（後頭部）に固まった。<br/>\n<br/>それで、どうも頭の具合が始終悪い。<br/>\n<br/>一昨年から気がついて浄霊したところが、だんだん溶けて来て、今約半分くらいになりました。<br/>\n<br/>まるで、骨みたいに固かった。<br/>\n<br/>オヤ、こんなところに骨が・・・妙だなと思って、押しても痛くないですからね。<br/>\n<br/>この頃半分くらい取れて来たのですがね。<br/>\n<br/>そうすると、最近　眩暈（めまい）がし始めたんです。<br/>\n<br/>そうとうグラグラしてね。<br/>\n<br/>これはおかしいな。どこに原因があるかと思った。<br/>\n<br/>ところが、ここ（後頭部）を溶かしたために、こっち（前頭部）に平均浄化が起った。<br/>\n<br/>ははあこれだなと、ここ（前頭部）を溶かしたから、眩暈がたいへん良くなった。<br/>\n<br/>そうしたら胸がムカムカして、今朝からここ（胸）をやった。<br/>\n<br/>というのは、これ（前頭部）が溶けて、胃に入ってムカムカしたのです。<br/>\n<br/>それで、今度はここ（胃）を浄霊した。<br/>\n<br/>そうすると、出がけに便所に行きたくなって、それで良くなったんです。<br/>\n<br/>これ（後頭部）を溶かす時分もムカムカしたが、今日のはここ（前頭部）だからね。<br/>\n<br/>今度はここ（胃）に来て、それから便所に行った。<br/>\n<br/>やっぱりそういった軟らかい、臭いものでした。<br/>\n<br/>で、やっぱりこれ（後頭部）がこう（前頭部）来て、こう（胃）来ている。<br/>\n<br/>ちょっとそういうことは誰でもありますから、ここらを溶かしてね。<br/>\n<br/>そうすると胸が気持ち良くなる。<br/>\n<br/>それは、これ（前頭部）が溶けていったんです。<br/>\n<br/>今度は、一部溶かすと他の頭の部分に平均浄化が起る。<br/>\n<br/>それが、こっちに行って、それが下に行く。<br/>\n<br/>まあ便利にはできてます。<br/>\n<br/>それで、これを溶かしてから、非常に食欲が出た。<br/>\n<br/>だから、これ（前、後頭部）が食欲と関係があるということは、ずいぶん不思議なものですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「最近御浄化が強くございまして、押してみますとどこもかも痛くございます」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>強くなるほど、治りも良くなるしね。だから、よく自分でも、他人のいろんな病人でも、必ずどこかに原因があるから、それを発見すれば良い。<br/>\n<br/>そうすれば楽になっていきます。<br/>\n<br/>それを、急所を発見しないで・・・急所をはずれてやるから、それで、思うようにいかないんですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「六々（六〇六号）の毒でございますが、これも一代では取れ切りませんので・・・」</font></b><br/>\n<br/>六々は強いんだ。強いのは、六々と消毒薬ですね。<br/>\n<br/>それから漢方薬のゲンノショウコね。これが一番強いですね。<br/>\n<br/>六々（ろくろく）効きもしないのをね。<br/>\n<br/>ゲンノショウコでなくて、現に証拠ですよ。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「私の母でございますが、大浄化をいただき、命も危ないところを御守護いただきました。<br/>\n<br/>医者もまいりまいたが、耳たぼが真っ赤に腫れ上がり、痛みました。<br/>\n<br/>原因が分らず、最近元気になって聞きますと、三十五年前、耳に疵をいたし、そのときの御浄化ということが解りました。紫色になり、膿が出ました」</font></b><br/>\n<br/>薬毒は三十年や四十年くらいは何の変化もなく、体内にあるものですからね。<br/>\n<br/>私が、今浄霊しているのは五十年前のですからね。十八のときに服んだ肋膜のときの薬ですからね。<br/>\n<br/>だいぶ良くなったですが、横腹と背中の間のところに固まりがある。<br/>\n<br/>ここに穴をあけて水を取りましたからね。<br/>\n<br/>今のここ（後頭部）の歯の薬というのは、今年で三十七年目ですからね。<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">「一般では予防注射とかいたしておりますが、このことが一秒遅れますと、一秒間の損失でございますので・・・」</font></b><br/>\n<br/>たいへんなものですね。実に、今の人間はかわいそうなものですよ。<br/>\n<br/>何でも医学の犠牲者ばかりですからね。<br/>\n<br/>昨日のラジオで、アメリカで肺病の結核菌を殺す、すばらしいのができたですね。<br/>\n<br/>結核菌は全部短期間に死んじゃうのです。<br/>\n<br/>その薬は、日本にくるには半年か一年先だろうと言ってますが、それは菌が死んじゃうから、肺病なんかじき治っちゃうと、こう言っているけれどもね。<br/>\n<br/>副作用があって・・・何んとかがあるので、それがいけないんだとか言ってましたがね。<br/>\n<br/>ところが、結核菌を殺すことができても、菌は湧くんだからね。<br/>\n<br/>わかないようにしなくては駄目だ。そこが解らないのでね。<br/>\n<br/>\n<br/>だから「主の文化」というのを、私は今書いてますがね。<br/>\n<br/>今まではこれ（丸）だけだった。点が入ると主の文化になる。<br/>\n<br/>今までは結核菌を殺すのに一生懸命だった。犯罪者が出ないように一生懸命だった。<br/>\n<br/>これ（丸）だけなんです。これ（点）は黴菌の元をやっつけちゃうんです。だから黴菌は湧かない。<br/>\n<br/>悪人とか不幸な人は、元をギュッとやっちゃうと、悪人は出なくなる。<br/>\n<br/>それが主の文化ですね。中心の文化ですね。<br/>\n<br/>今までは空っぽだった。ただ形だけで点がなかった。<br/>\n<br/>それでメシヤ教は、つまり中心だね。ポチですね。ポチで救うんだからね。<br/>\n<br/>そこで日という字ですね。日というのは、これ（点）だからね。これ（点）を主にしたものだからね。<br/>\n<br/>だから、昼の世界・・・昼の文化というのは、そういったような意味なんですね。<br/>\n<br/>主の文化・・・つまりこれ（丸）が月の働きなんです。<br/>\n<br/>これ（点）が日の働きなんです。つまり日月になるわけです。<br/>\n<br/>これ（丸）は緯の働きで、これ（点）は経の働きです。<br/>\n<br/>だから明主というのは、日月の主（す）になるわけです。<br/>\n<br/>これは伊都能売（いづのめ）になるのです。日がイズで、月がミズだから、火水で伊都能売ね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「結核菌を殺しても、後々湧いてくる」",
      "date": "昭和27年3月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核菌を殺しても、後々湧いてくる」</font></b>　　（昭和27年3月5日）<br/>\n<br/>（御論文「結核信仰療法、結核は感染しない」の後の御教え）<br/>\n<br/>「それから、次のはこの前読みましたが・・・三項目読んで、次のをこれから読ませます。<br/>\n<br/>最近米国で結核菌を非常に急激に殺してしまう薬ができたと言うんですね。<br/>\n<br/>それを服むと、じきに全部の結核菌が死んじゃうと言うんで、結核を簡単に治るという説を唱えているんですがね。<br/>\n<br/>で、これが日本に来るのは半年以上一年経ってから、日本に来るだろうということになっている。<br/>\n<br/>けれども、まだはなはだ不確実のようで、はっきりは言ってないんですがね。<br/>\n<br/>で、今も書いてある通り、結核菌は伝染するんじゃないんだからね。自分で湧くんですからね。<br/>\n<br/>だから結核菌を殺しても、後々湧いてくるんじゃなんにもならないです。<br/>\n<br/>元を殺さなければね。それが解らないんです。<br/>\n<br/>\n<br/>今の犯罪者と同じです。犯罪者や貧乏人とね。犯罪者を警察や法律や刑務所や、いろいろなものでなくしようとしているんですが、ところがその元をなくさなければ、なんにもならない。<br/>\n<br/>元をなくするというのは、人間の魂ですね。悪いことはしない。犯罪は犯さないというのを作らなければならない。<br/>\n<br/>それは信仰によって神様を知るんですね。神様があるということを信じてこそ、始めて悪いことができなくなる。<br/>\n<br/>その方法をぜんぜん閑却して・・・閑却どころじゃない。<br/>\n<br/>そういうことを言うと、かえって迷信だとか言って弾圧する。<br/>\n<br/>そうして結果である罪を一生懸命になくそうとしている。<br/>\n<br/>\n<br/>これはなんでもそうです。今、食えない奴ができる、税金で苦しむ、ということを言っても、まじめで働いていれば困ることはないんだから、貧乏で困るのはないんです。<br/>\n<br/>ただ、困るのは病気です。病気で金を使う。だから健康になれば、これは解決するんです。だから根本の、因を解決するんです。<br/>\n<br/>しかし今は、根本というのは解決できないんです。<br/>\n<br/>根本をはっきり解っても、どうすることもできないですね。<br/>\n<br/>今も言った通り、結核菌・・・それを殺すということのみ医学は研究しているんです。<br/>\n<br/>\n<br/>そこで今、私は書いているように・・・「主（す）の文化」というのを書いているんですが、今までは丸ですね。<br/>\n<br/>ポチ・・・これが元なんです。というのは、今までの世界は主（す）の力が出なかった。<br/>\n<br/>つまり主神は・・・人間で言えば親父が出なかった。番頭なんです。<br/>\n<br/>だから今までの神様は、神様の番頭なんです。<br/>\n<br/>キリストだって釈迦だって、番頭なんです。<br/>\n<br/>キリストは天の父と言う。天の父というのは主神ですからね。<br/>\n<br/>だから肝腎の中心は、みんな隠されている。丸だけしか見えないし、それだけしか解らなかった。<br/>\n<br/>で、メシヤ教というのは、主神の力ということがあるんです。ポチですね。<br/>\n<br/>だから、あらゆる人間の災い・・・その根本を解決していく力・・・その点がはっきり解れば大体解るんです。<br/>\n<br/>\n<br/>病気の原因も・・・結核菌の発生するということは、霊の曇りですから、霊の曇りを取れば、結核菌の因がないから、あと発生しない。<br/>\n<br/>というのは、あと発生しなければ、だんだんなくなっていくんです。<br/>\n<br/>人間に寿命があるように結核菌にも寿命があるんです。<br/>\n<br/>だから、だんだんなくなっていくんです。古いやつはだんだん死んでいくんです。<br/>\n<br/>ところが後々できていくんです。子が生まれて、後々繁殖するように見えるので、医学は間違えたんです。<br/>\n<br/>で、菌を本当に殺すことができるような薬なら、人間も殺すんです。<br/>\n<br/>飲薬なら、胃に入りますね。<br/>\n<br/>胃から腸にいって、それがいろいろな消化機能の活動で、薬は方々にいくですね。<br/>\n<br/>身体中にいくとすれば、その時分には、殺菌の力はなくなってます。<br/>\n<br/>また注射すると、血管をグルグルまわって心臓にいって、肺の黴菌の所までいくうちに、もう気が抜けちゃっているんです。<br/>\n<br/>本当に殺菌するなら・・・肺なら肺にやればそれは死にます。<br/>\n<br/>グルグルまわってもまだ殺菌する力があれば・・・毒の強いやつだと、それは人間の命がないです。<br/>\n<br/>だから、結核を殺すように、人間を殺すことになる。<br/>\n<br/>そうすれば徹底してますよ。<br/>\n<br/>それを一生懸命にやっているんですから、哀れなものですね。<br/>\n<br/>「結核信仰療法」は原稿ができましたから、最近出版するんですが、これで目覚ましをやろうと思っている。<br/>\n<br/>（御論文「肺炎と肋膜炎 \n」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    }
  ]
}