{
  "topics": [
    {
      "title": "体験談　家畜にまで御守護を戴いて",
      "date": "昭和24年7月1日",
      "content": "<font size=\"+2\"><b>体験談　家畜にまで御守護を戴いて</b></font>　（昭和24年7月1日発行）<br/>\n<br/>静岡県　日本観音教天国会日光分会　ＭＫ<br/>\n<br/>「この度　牛の御浄霊について御報告させて戴きます。<br/>\n<br/>昨年一月十五日に牛の種付をして貰いました。<br/>\n<br/>その後御神体にお詣りしては暇ある毎に御浄霊をさせて戴いておりました。<br/>\n<br/>十月二十日出産致しましたが二、三日前より注意していましたところ、<br/>\n<br/>二十日の昼頃ふと牛舎に行って見ますとビックリしました。<br/>\n<br/>親牛は半狂乱になって牛舎の中を廻っております。<br/>\n<br/>仔牛が出かかったまま、ブラ下っているではありませんか。<br/>\n<br/>私は家に飛び込んで、一生懸命御神体にお念じしました。<br/>\n<br/>すぐ行って見ますと、有難い事にあれ程苦しんでいた親牛はグッタリと寝ております。<br/>\n<br/>一心に御浄霊をいたしお蔭様で無事に牝牛が生れました。<br/>\n<br/>家中の喜びはたとえようもなく、一家揃って御神前に御礼を申上ました。<br/>\n<br/>\n<br/>それから二十日程たったあるる朝いつものように乳しぼりに行って見ますと、<br/>\n<br/>母牛は首をうなだれ、グッタリとなって一向に動こうとしません。<br/>\n<br/>さあ大変、と早速お念じしながら御浄霊をいたしました。<br/>\n<br/>今度は中々起き上りません。<br/>\n<br/>そこへ近所の牛の事に明るい人が来て注射を奨められ、<br/>\n<br/>申訳ない事に私は遂に頑張り切れず不安な気持でその言葉に応じました。<br/>\n<br/>しかし神様はこの私の迷った心を立直して下さいました。<br/>\n<br/>獣医が針を刺すと間もなく折れて終い三分の一の薬も入らない程でした。<br/>\n<br/>私はその時本当に迷って申訳なかった、<br/>\n<br/>これからは総て御観音様にお縋りしようと一生懸命御浄霊を始めましたところ、<br/>\n<br/>牛の腹が樽を洗う時のようにガラガラと鳴り始めました。<br/>\n<br/>その中大小便の色の変った悪臭を放つのが沢山出て来ました。<br/>\n<br/>私は「確りしろよ、今にきっと達者になって何でも食べられるようになるから」と言いきかせながら、<br/>\n<br/>なお一心に御浄霊を続けました。<br/>\n<br/>そうした事が三日三晩続き、四日日のお昼頃より少しずつ食べ始めました。<br/>\n<br/>産後の事故中々体が整いませんので一時は乳量も減りましたが、<br/>\n<br/>三カ月後にはすっかり回復して、又種付をする事に成りました。<br/>\n<br/>今度は種付前に御浄霊をし、種付後も御浄霊を致しました。<br/>\n<br/>どうかこれで又無事牝牛が宿りますようにお念じ致しております。<br/>\n<br/>\n<br/>神様はこうした家畜までお救い下さる事を実際に体験させられまして、<br/>\n<br/>又日頃数々の御守護を頂きまして私達一家は毎日幸福な日を送らせて頂いております。<br/>\n<br/>この幸福を早く世の人に知らせてやりたい気持で一杯です。<br/>\n<br/>誠に乱文で申訳ありませんが喜びのまま御報告させて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　獣医師に見放された牛が救わる",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　獣医師に見放された牛が救わる</font></b>　（昭和24年7月1日発行）<br/>\n<br/>宮崎県　日本五六七教南光会　ＳＨ（60・女性）<br/>\n<br/>「私は長年持病の喘息に苦しみ医者も薬も効なく、あらゆる人の良いと言う手当を致しても快方にならず、どうせ死なねば治らぬものと諦めていたのでありますが、<br/>\n<br/>長男Ａ（現教導師）が非常に観音様の御利益の有る事を聞き、<br/>\n<br/>去る二月十七日Ｋ先生よりお光を頂き、自分で浄霊しいる中に段々と快よくなり、<br/>\n<br/>今では「セキ」も出ず大変楽になり、観音様の有難さに喜んでいる者であります。<br/>\n<br/>　<br/>たまたま当村Ｕ氏（五十二）の牛が重態となり獣医の手当も何らの効果なく、<br/>\n<br/>家畜商達が「今の内に売らないと一銭にもならないから売れ」と勧めても死ぬ迄は売れないと頑張っていると言う話を聞き、早速行って浄霊して上げました。<br/>\n<br/>するとどうでしょう。今迄熱のあった牛が大変熱が下り楽になったではありませんか。<br/>\n<br/>その後五回、六回の浄霊に依り今はすっかり快くなり、今では農耕に使役しても何ら異常の無い迄に代りました。<br/>\n<br/>Ｕ氏の喜びは一方ならずまるで私を神様のように言ってくれまして今更ながら、観音様の御力に感激して喜びの余り御報告する次第でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　救われた牛",
      "date": "昭和24年7月1日",
      "content": "<b><font size=\"+2\">体験談　救われた牛</font></b>　（昭和24年7月1日発行）<br/>\n<br/>新潟県　日本五六七教日の出会　ＴＫ（21・男性）<br/>\n<br/>「昭和二十三年の六月も終りに近いある日の事でした。<br/>\n<br/>どうした事か魔がさしたとでも申しましょうか、全く前後の判断も無く何の気無しに狭い板橋を牛を曳いて渡ろうとしました。<br/>\n<br/>一間余りも来た頃急に牛が後すざりを始めたので「ハッ」と吾に返り落ちなければ良いがと思った時はすでに遅く、<br/>\n<br/>後脚を踏みはずした牛はひとたまりもありません。<br/>\n<br/>高さ一丈余りもある橋の上から真逆様に顛落し背中をいやという程ぶったので、四肢を空に上げ白眼をむき出し、生けるようとも思われませんでした。<br/>\n<br/>\n<br/>これは一大事と助け起こし善言讃詞を唱えながら死に物狂いで浄霊を行いました。<br/>\n<br/>二時間程たって静かに歩かせてみましたが何ともありません。<br/>\n<br/>その後十日位牛の所へ行く毎に御浄霊いたしました。<br/>\n<br/>これが観音様の御救いで無くて何でありましよう。今想い出してもぞっと致します。<br/>\n<br/>この有難き御守護を頂きただただ感謝の気持で申し上げる言葉も御座いません。<br/>\n<br/>今後も益々観音様の偉大な御力におすがりしてなお一層の努力をお誓い致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　馬も救はる",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　馬も救はる</font></b>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>福岡市　五六七教会　ＡＹ（29・女性）<br/>\n<br/>「私の近所の大神幾三郎さんの馬が脳炎に罹り病状が悪いので、医者に診療を願ったところ、<br/>\n<br/>早速注射等の手当を致したが病状は益々悪化、医者の言によると今晩中に死かも判らないとの事で<br/>\n<br/>馬主のＯさんはこれは大変と、私が観音様を信仰致している事を知っていられますので観音様の御力にてなんとかなりませんかと御相談がありました。<br/>\n<br/>私もとにかく観音様に御願いしてみましょうと、早速病馬の浄霊を二回致しましたところ、たちまち元気づき食物を食い始めました。<br/>\n<br/>翌朝御医者さんが来られて「この馬は大変良くなりましたが何の薬を飲ませましたか」「何も飲ませません」<br/>\n<br/>お医者さんは「もう大丈夫です、不思議だ」と首を傾けていられた由です。<br/>\n<br/>Ｏ様の喜びは大変なものでした、私自身も病気が良くなった事に驚き嬉しさを止め得ませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　馬までお蔭を頂いた",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　馬までお蔭を頂いた</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本観音教長生会　ＭＳ（60・男性）<br/>\n<br/>「昭和二十三年春の事でした。馬を利根川辺りで野離しで置き夕方家に連れ帰ろうとすると歩かず、変に思い跛を引く様子なので土手の上で馬の足を浄霊致しましたが、<br/>\n<br/>歩くのは出来ますが跛が治らず浄霊致しながらようやく家に帰り馬屋の中で続けて浄霊致しました。<br/>\n<br/>二、三日経っても全快せず熱が出て震いが出て参りました。<br/>\n<br/>何が原因か見当がつかず村の人達がそんな事をしないで早く獣医に見せぬと十五万円の馬が死んでしまうと笑う人やけなすやらでした。<br/>\n<br/>私は御観音様を信じております。村の人達の言う事など耳に入りません。<br/>\n<br/>なお毎日御浄霊を致し大分よくなりましたが、全快まで行かず耕作に使ってみましたが、大して苦痛らしく見えません。<br/>\n<br/>十五日目に馬の足を上げ蹄の内側をみましたら何かささっているようで引張って見ておどろきました。<br/>\n<br/>直径三分位長さ一寸五分位の竹がささっていたのを引抜きました。<br/>\n<br/>一時は随分心配致しましたが御守護を頂き、それから間もなく全快致し家内の者も村の人達も初めて御観音様は動物まで慈悲を垂れ給う御事が解り衷心より御礼申述べさせて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    }
  ]
}