{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 13,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「真の医術」",
      "date": "昭和25年5月21日",
      "content": "<font size=\"+2\"><b>明主様御教え　「真の医術」</b></font>　（昭和25年5月21日）<br/>\n<br/>「よく吾々が医学に対し非難しすぎると云って注意をする人があるが、吾らは決して医学を非難しようとする意図は毫もない。<br/>\n<br/>ただ何物にも促われず、独自の見地からの研究によって得たる説を発表するのである。<br/>\n<br/>しかしその説たるや、飽くまで事実に即しているのである。<br/>\n<br/>そうして、研究においては医学は動物実験を基本とするのに対し、吾々の方は人間を実験台とする。<br/>\n<br/>医学がなぜ人間の病を研究するのに人間以外の動物を資料とするかというと、<br/>\n<br/>これは万一をおもい危険を避ける意味からでまた止むを得ないと云えよう。<br/>\n<br/>右に対し吾々の方は見込違いなどは絶対にない。<br/>\n<br/>もし仮りにありとすればそれは効果が予期したより少ないと云うだけで、いささかの危険も伴わないのである。<br/>\n<br/>何よりもおかげ話の感謝に満ちた報告が机上に山をなし本紙に載せきれない程であるに見て明らかである。<br/>\n<br/>しかし、こういう見方をする人もあろう。<br/>\n<br/>おかげ話は成績のよいのだけが報告され、不良なのは出さないから誠に都合が良いというかも知れない。<br/>\n<br/>しかしこの疑いは訳なく打破出来るというのは本教の異常な発展がよく物語っている。<br/>\n<br/>\n<br/>「本教は都合の良い宣伝や無理な勧誘は決してやらない方針だ。<br/>\n<br/>よく昔から新規開業などの場合チラシを出したいと云って来るがそれを許さない」。<br/>\n<br/>何となれば、そういうやり方ははなはだ力が弱いからである。<br/>\n<br/>どうしても「自分の難病が治り、感激の余り病苦に悩む人を見るに見兼ねて、自己の体験から浄霊や信仰を奨めるのであるから力がある」。<br/>\n<br/>それは「神に感謝報恩の誠が滲み出ているからである以上、人を動かさずにはおかない訳である」。<br/>\n<br/>するとそれに応じ浄霊を受けるや、たちまち大きなお蔭を戴くのでこの人も感激の余り他の人を勧誘する。<br/>\n<br/>かくして漸次発展する。それが本当のやり方である以上本教もこの方針で進んで行くのである。<br/>\n<br/>これによってみても成績良好者の多いからである事は疑いの余地はあるまい。<br/>\n<br/>のみならず、「世間筆に口に本教を迷信邪教、インチキなどとあらゆる非難の声を浴びせるがそれにもかかわらずビクともしないで発展を遂げつつあるのは、どこかに力強い何物かがなくてはならないはずである」。<br/>\n<br/>これに無関心である人もあるがそれこそ食わずぎらいの人である。<br/>\n<br/>右の事実を充分頭に入れて、これから解く説を必読されん事である。<br/>\n<br/>\n<br/>そもそも全世界の医学者が幾世紀に亘って苦心さん澹（たん）努力の結晶とも言うべき現代医学であるから、<br/>\n<br/>いかなる人間といえどもこれ以上のものは絶対にないと信じ、<br/>\n<br/>病気に罹れば医者に行き、薬をのみ種々な最新の療法をうけ、<br/>\n<br/>安心して貴重なる生命をまかせるのである。<br/>\n<br/>もし予期に反し思うように病気は治らず、悪化するようになっても医学に対しいささかの疑心も起さないどころか却って理くつをつける。<br/>\n<br/>自分の体質が弱いからだとか、病気が悪質のためとか、手おくれだったからとかいって飽くまでも医学に頼ろうとする。<br/>\n<br/>実にその信念の固いのは驚く程である。<br/>\n<br/>もちろん、医師もそう説明するからそう思うのである。<br/>\n<br/>それで万一不幸の場合、運がなかったからと言って諦める。<br/>\n<br/>中には何々病院何人の博士に診て貰らっても駄目だったからよくよく命運がなかったからだと思って済んでしまう。<br/>\n<br/>これが現代社会のあるがままの姿である。<br/>\n<br/>\n<br/>しかし、右のような事実を日々見つつある専門家諸君も常に思うであろう。<br/>\n<br/>どうもあの病気は不思議だ、あれ程高価な薬剤や、進歩せる療法や、充分な手当を施したにかかわらずよくならないどころか漸次悪化し遂に死んでしまったというのはどうも判らない。<br/>\n<br/>またあの病人は最新の療法をあれ程一生懸命に施してもとうとう駄目だった、学理から云っても治らない訳はないはずだと言って、歎声を漏らす事もあるようだ。<br/>\n<br/>またやっと治ってやれやれと安心するかしない中（うち）再発と云う、百日の説法屁一つと言う事もよくある。<br/>\n<br/>あれ程医師の言を守り、細心の注意を払い、多額の費用と歳月を費やしたにかかわらず、こうなるのは実に判らないと言って首をひねる事もよくあろう。<br/>\n<br/>\n<br/>ここで面白い事には医師の家族が罹病した場合、大事な妻や子供であるから、どこまでも自分が治療しなければ安心出来ないはずだのにこのまた摩訶（まか）不思議である。<br/>\n<br/>と云うのはどうも自分の家族は恐ろしくて手が出せない。<br/>\n<br/>仕方ないので友人の医師に診て貰う事もよく聞く話である。<br/>\n<br/>こんな理屈に合わない話はないではないか、この理由は漸次読むに従って肯けるであろう。<br/>\n<br/>また一人の病人を数人の医師が診察するとそれぞれ見立てが違う事もよくある。<br/>\n<br/>これはどうした訳か、科学的とすればそんな訳でありようはずがないが、これでは易者の身上判断と同様でマグレ当り的と言えよう。<br/>\n<br/>\n<br/>このような話はまだまだあるがきりがないからこの辺でやめて、次に一つの疑問符を投げてみよう。<br/>\n<br/>一体人間の病気と言うものは何がために存在するのであるかという事である。<br/>\n<br/>造物主が人間を造っておきながら、病気という人間最大な苦痛と生命を脅かすような、厄介至極のものを拵えたのはいかなる理由であるか、神は愛と言いながら人間を苦しめる嫌なものを造ったのは、実に訳が判らないと言いたくなる。<br/>\n<br/>まず何のために風邪を引くのか、しかも何の予告もなく人間の都合などはお構いなしに突如として襲うのだから、はなはだ始末が悪いどころかむしろ無慈悲と言うべきだ。<br/>\n<br/>ところで風邪を引くと寒気がする。身体中がだるくなる。<br/>\n<br/>頭も節々も痛い、これは熱が出たためとしたら一体熱という奴はどこから出るのだとすると、たちまち咳、痰、水洟（みずばな）、盗汗（ねあせ）、下痢、等々代る代るやって来る。<br/>\n<br/>一体これは何のためだ、どうも判らない。<br/>\n<br/>またいよいよこれからと言う年頃になると結核と言う誠にもって恐ろしい命取りの病気に見舞われる。<br/>\n<br/>それも旨く通り越すと今度は神経痛や、リョウマチ、胃痙攣、痔、脳膜炎など我慢の出来ない程の痛い目に遭せる。<br/>\n<br/>また少し面白くなかったり心配したりすると、男は神経衰弱、女はヒステリーとなる。<br/>\n<br/>ひどいのは精神病と言う、太宰治じゃないが、人間失格と言う言葉通りになるのであるのだからやり切れない。<br/>\n<br/>年を取れば取ったで脳溢血、中風と言う半身不随で身体を動かす事も、喋舌（しゃべ）る事も出来ないと言う生ける屍になって、何年も苦しみ抜いた揚句、あの世行と言う悲惨な運命となる人も数え切れない程ある。<br/>\n<br/>ザットかいても右の通りだが、また病気の種類と来たら昔でさえ四百四病もあったのに、文化が進歩した今日益々殖えてその種類は何千に上るか判らない程であろう。<br/>\n<br/>これも摩訶不思議というべきだ。それで医学は進歩したと言って喜んでいるのは人間様だ、健康上から言うと動物の方が優っているかも知れないと思うとはこれも可笑（おか）しな話だ。<br/>\n<br/>御承知の通り霊験神のごとき新薬が続出するし、手術と来ては停止するなき進歩によって、脳疾患には頭蓋骨を切り開いたり、肺病は肋骨を切取って代りにプラスチックスを嵌（は）めたり、最近はピンポンの玉を入れると言うのだから、驚くべき巧妙な技術である。<br/>\n<br/>また少し悪い所があるとメスで切りとってしまう、腎臓などは両方なくともよい、片方だけで充分だと言って除ってしまうかと思えば、気胸療法といって片一方の肺臓の呼吸を止めたりする。<br/>\n<br/>このように医学は進歩したと言って感心したり有難がっている姿を人間を造った神様が御覧になったら、何と仰言（おっしゃ）るだろう。<br/>\n<br/>お喜びになるか、お歎きになるか神様に伺ってみたいものである。<br/>\n<br/>\n<br/>以上長々述べたように、全世界の学者は研究室に閉じ籠り、動物試験に、顕微鏡に、臨床に、新薬発見に苦心惨澹、幾多の新学説を生み出し、ノーベル賞の獲得を最後の目的としているのである。<br/>\n<br/>ところが驚くべし、吾々からみれば右は医学の進歩どころでなく、最初から医学ではないのである。<br/>\n<br/>実を言うと医学はまだ広い世界に一つも生まれていないのであるというと、<br/>\n<br/>馬鹿を言え、これ程立派な医学が出来ており、しかも益々進歩発達しつつあるではないかと仰言（おっしゃ）るだろうが、<br/>\n<br/>実は真の医学と言うものにまだ出遭った事がないからである。<br/>\n<br/>真の医学を知らない以上、致し方ないのであると言うのは、早く言えば医学に似たものを真の医学と錯覚して来たので、実に素晴しい迷蒙であったのである。<br/>\n<br/>しからば、真の医学とはどう言うものであるか、それを何人（なんぴと）にも納得ゆくよう徹底的にかいて見よう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku2.html"
    }
  ]
}