{
  "topics": [
    {
      "title": "明主様御講義　「病気の実例」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「病気の実例」</font></b>　（昭和14年）<br/>\n<br/>「まずあらゆる疾患中、最も多きは感冒であろう。<br/>\n<br/>しかし、今日迄医学上感冒の原因は、今以て不明とされている。<br/>\n<br/>しかし、私の発見によれば、この病原位はっきりしているものはないと思うのである。<br/>\n<br/>\n<br/>そもそも、人体の浄化作用は、二六時中一秒時といえども浄化作用が行われつつある。<br/>\n<br/>そうして、その浄化作用はいかなる順序、いかなる経過を執るかというと、それは、身体の各部に汚濁即ち病毒が集結するのである。<br/>\n<br/>それで集溜凝結する局所は、大体きまっているのであるが、特に神経を働かせる個所に集溜するものである。<br/>\n<br/>その関係上、頸部の周囲、及び頭部、両肩部等を主なるものとし、<br/>\n<br/>肋骨、骨盤、腎臓、股間リンパ腺（特に右が八、九十パーセント）<br/>\n<br/>稀には、胸部を中心とする腹部、肩胛骨、横隔膜の下辺等である。<br/>\n<br/>そうしてこれらの局所に、病毒（この病毒に就ては後項に詳細説明すべし）が集溜し、<br/>\n<br/>ある程度固結したる時浄化作用が起るので、その際一個所又は数個所おこる事もある。<br/>\n<br/>それはその固結を排泄し易からしむる為、溶解作用が行われるのである。<br/>\n<br/>そうして、溶解されたる毒素は液体となって喀痰又は鼻汁、稀には下痢、嘔吐等によって外部へ出ずるのである。<br/>\n<br/>その際、咳嗽は喀痰を吸引排泄するポンプ作用のごときものである。<br/>\n<br/>くしゃみも鼻汁を吸出するポンプ作用である。<br/>\n<br/>\n<br/>この理によって感冒は何等の処置を施さず、放任しておけば、短期間によく自然治癒をされるのである。<br/>\n<br/>そうしてかくのごとく自然治癒によって、感冒を何回も経過するにおいて、毒素は漸次減少し、ついに全く感冒に罹らぬ健康体になり得るのである。<br/>\n<br/>右の理由によって一回毎に軽滅する事実は、前述の理論を裏書するのである。<br/>\n<br/>しかるに、今日迄この理論を逆解せる為、熱に対する氷冷、湿布、解熱法等、極力浄化作用を留めんとするので、従って、治癒状態迄の経過が長く、何回も繰返すのである。<br/>\n<br/>故に、感冒とは神が与えた最も簡単なる浄化作用であって、恐るる所か大に感謝するのが本当である。<br/>\n<br/>昔から風邪は万病の因というが、実は私からいえば「風邪は万病をのがるる因」といいたいのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS2.html"
    },
    {
      "title": "明主様御講義　「肺結核」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肺結核」</font></b>　（昭和14年）<br/>\n<br/>「近来、肺結核は年々増加の傾向をたどり、国民病といってもいい位蔓延しつつあるのである。<br/>\n<br/>これはどういう訳かというと、前述の感冒が浄化作用の停止を繰返しつつあるうち、終に解熱法にても解熱せず、<br/>\n<br/>この熱によって疲労感、食欲不振、羸痩（るいそう）、咳嗽、盗汗、喀痰等の症状を呈し、<br/>\n<br/>それがなかなか執拗なので、結核初期の告を言い渡されるので、<br/>\n<br/>そうして、その多くは１５歳以上２５歳位迄が一番多く、２０歳前後が特に多いので、<br/>\n<br/>これは何故かといえば、前述の各種の症状は、いずれも浄化作用のそれである。<br/>\n<br/>最も生活力のさかんな年頃に起るのは当然である。<br/>\n<br/>それは、種々の方法を以てしても旺盛なる生活力に負けるからである。<br/>\n<br/>しかるに、医学の説明によれば、過労とか、唾眠不足に帰しているが、<br/>\n<br/>もし、過労の為とすれば、勿論過労や睡眠不足の為とすれば、それらによる衰弱の結果とするのであろうが、<br/>\n<br/>衰弱の為の結核発病とすれば、老年者程結核に罹り易い訳ではないか。<br/>\n<br/>元気旺盛の青年に多く、元気消耗の老年に少いという事は、現代医学の説明は、実際とは相反していると思うのである。<br/>\n<br/>これを以てみても、結核的症状は浄化作用の旺盛なる為であるという事は判るのである。<br/>\n<br/>\n<br/>一つ別の方面から説明してみよう。<br/>\n<br/>現在結核療法としては、第一に絶対安静、栄養食、薬物療法等であるが、<br/>\n<br/>これは絶対安静を行えば、漸進的衰弱を来す、衰弱を来せば、衰弱を来す程、浄化作用も弱り、従って、熱は下降する。<br/>\n<br/>熱が下降すれば、喀痰は減少する。喀痰が減少すれば、咳嗽が減少する。<br/>\n<br/>ちょうど、病的症状は軽減するから治癒に向うようにみえる。<br/>\n<br/>その際少し全身を動かすとか、運動をするとかすれば、病的症状は増加する。<br/>\n<br/>それは運動によって浄化作用が起るからである。<br/>\n<br/>故に、これら現代療法は、病気治癒せんとして、実は治癒しないようにするのである。<br/>\n<br/>そうして、幸いにして浄化作用停止し長時日を経て、毒素が固結する迄になると、病気が固まったといって、<br/>\n<br/>大体医師は全快したようにいい患者もそう想って喜ぶのであるが、<br/>\n<br/>実は病毒を排泄したのでなくて、排泄を止め、体内に固めたのであるから、<br/>\n<br/>ちょうど、爆弾を抱いているようなもので、何時爆発するか解らないのである。<br/>\n<br/>この爆弾が爆発した時、それを再発というのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS2.html"
    },
    {
      "title": "明主様御講義　「結核は絶対に感染せぬ」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「結核は絶対に感染せぬ」</font></b>　（昭和14年）<br/>\n<br/>「医学上、結核は感染する事になって居るから、世人は非常に恐れているが、何ぞ知らん、絶対に感染はしないのである。<br/>\n<br/>これに就て私の実験を報告する。<br/>\n<br/>それは私の家族５，６歳から１７，８歳までの子供六人、書生女中等４，５人居る。<br/>\n<br/>その中へ肺結核患者、これは私の診断ではない、某々官立の大病院において肺結核と診断されたものを約半ケ年、家族同様起居させたるも一人も感染せず、<br/>\n<br/>しかも、右のごとき結核患者を十数年間に拾数人家族的に取扱いしも右のごとく感染の疑いさえ　いささかなき事実は、感染しない事を証明して余りありといえよう。<br/>\n<br/>\n<br/>又、これ以上実験の方法はないであろうと思うのである。<br/>\n<br/>勿論、消毒等は一切しないで、普通人と同様の扱方であった。<br/>\n<br/>従って、結核感染の試験ならば、私は固より家族の誰でもが何時でも実験の材料になるから、感染さしてやろうと思う人があったら遠慮なく申込んでもらいたい。<br/>\n<br/>何時でも喜んで応ずる事を明言しておく。<br/>\n<br/>たゞここにいっておきたい事は、結核が感染するようにみえる事実は確かにあるが、それは黴菌の為ではない。<br/>\n<br/>霊的作用によるので、それもいか程でも徹底的説明は出来るが、そういう事に触れると現代人の多くは迷信的に解釈し、他の私の説まで疑いを挿まれる危険があるから、それはわざと説明しない事にして置く。<br/>\n<br/>右のごとく、感染の危険なき病気に対し多額の国費を以て予防の施設をし、親子兄弟まで親しく接する事さえ危険とせられ、その他種々の社会的損失を数うれば、<br/>\n<br/>この一事だけでも社会全般に知らせる事が急務であり、それがいかに国家的に利益なるか、けだし料り知るべからざる程の大いなる事柄であろう。<br/>\n<br/>文明各国は、結核予防施設のよろしきを得て、近年結核減少の趨勢を辿りつつありという報告によって、我国もそれにならうのであるが、<br/>\n<br/>何ぞ知らんこれは皮相の解釈であって、実は根本的に間違っているのである。<br/>\n<br/>これは実に予想も出来ない程の原因と理由によるのであって、読者は先入観念に捉われず、活眼を開いて読まれん事である。<br/>\n<br/>\n<br/>近来、逐年に渉り文明国人の出産率の低下は熟知の通りであるが、<br/>\n<br/>この事と結核の減少とは正比例しているという事実であるにみて、いかに関連があるかという事が判るのである。<br/>\n<br/>それは何かというと、文明人の体位の低下が結核を減少させる事になるのである。<br/>\n<br/>何となれば、結核とは前項に述べた通り、旺盛なる浄化作用に因るのであるから、体位の衰退は自ら結核が発病し得ないのである。<br/>\n<br/>言い換えれば、青年が老年期の体位である訳である。<br/>\n<br/>故に、日本に結核が多いという事は、未だ国民に元気があるからで、従って、出産率も文明国中、最優秀という訳である。<br/>\n<br/>しからば、文明人が近代に至り、かく迄も体位が低下せしや。<br/>\n<br/>それには大いなる原因があるのであるが、それは次の項に詳述する事にする。」　（「医学試稿」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JS2.html"
    },
    {
      "title": "明主様御教え　「病気の真因」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の真因」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「およそ人間がこの世に生を享くるや、遺伝黴毒や最初に述べた天然痘毒素を主なるものとして、種々の毒素を保有している事は前項に述べた通りである。<br/>\n<br/>そうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、生理的に体外に排泄せらるべく、断えず自然浄化作用が行われるよう造られているのが人体である。<br/>\n<br/>しかしながら自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛過程を称して病気というのである。<br/>\n<br/>この例を説明するに当って一般的に最も多い病気すなわち感冒を採上げてみよう。<br/>\n<br/>感冒だけはいかなる人といえども体験しない者はないであろうからである。<br/>\n<br/>しかるに感冒は今もって医学上原因不明とされているが、私の発見によればこれは最も簡単なる浄化作用の一種に過ぎないのである。<br/>\n<br/>それはまず、感冒に罹るとすると、発熱、頭痛、咳嗽、喀痰、鼻汁、食欲不振、発汗、倦怠感、節々の痛苦等が伴うのである。<br/>\n<br/>これらについて詳細説明するについて・・・<br/>\n<br/>\n<br/>まず浄化作用とはいかなるものであるか、私はこれを大別して第一と第二に分類する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>第一浄化作用</b></font>とは<font color=\"#ff0000\" size=\"+1\"><b>血液中にある種々の毒素</b></font>が身体各局所に<font color=\"#ff0000\" size=\"+1\"><b>集溜固結</b></font>するのである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">集溜すべき局所</font></b>としては、すべて<font color=\"#ff0000\" size=\"+1\"><b>神経を集注する局所</b></font>及び<font color=\"#ff0000\" size=\"+1\"><b>人体静止の場合の下部</b></font>である。<br/>\n<br/>そうして集溜毒素は時日を経るに従い、漸次硬化する。<br/>\n<br/>俗に凝りと名づくるのもそれである。<br/>\n<br/>この場合苦痛は全然無い事もあり、ありとするも肩の凝り位の程度である。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>第二浄化作用</b></font>であるが、これは第一浄化作用である固結がある程度を超ゆる場合、<font color=\"#ff0000\" size=\"+1\"><b>自然排除作用</b></font>が発生する。<br/>\n<br/>その際排除しやすからしめんがため<font color=\"#ff0000\" size=\"+1\"><b>液体化</b></font>せんとする作用がすなわち<b><font color=\"#ff0000\" size=\"+1\">発熱</font></b>である。<br/>\n<br/>発熱の高下は固結の毒素の性質と硬軟と量と患者の体質とによるのである。<br/>\n<br/>よく運動後疲労の結果往々発熱するのは、運動が浄化促進の役目をするからである。<br/>\n<br/>そうして液体化した毒素は、発汗、喀痰、鼻汁等によって体外へ排泄さるるのである。<br/>\n<br/>この場合の咳嗽は喀痰を排泄せんがためのいわばポンプ作用ともいうべきものであり、また鼻汁を排泄せんがためのくしゃみである。<br/>\n<br/>故に咳嗽の後は必ず吐痰があり、くしゃみの後は必ず鼻汁が出るにみても明らかである。<br/>\n<br/>また食欲不振は発熱と吐痰と服薬のためである。頭痛及び節々の痛苦は、その部に固結する毒素が溶解し、液体となって排除されようとしての運動が神経を刺戟するからであり、<br/>\n<br/>咽喉部の痛みは喀痰中に含まれている毒素が粘膜に触れるため、粘膜を刺戟しカタルを起すからで、<br/>\n<br/>声が嗄（しわが）れるのも右の理によって声帯にカタルを起すからである。<br/>\n<br/>\n<br/>以上のごときものが感冒であるから、何等の手当を施さず服薬もせず放置しておけば順調に浄化作用が行われる故、短時日に治癒するのである。<br/>\n<br/>この様に自然治癒であれば保有毒素が軽減するをもって、それだけ健康の度を増すのである。<br/>\n<br/>右のごとく感冒は最も簡単な浄化作用であるから大いに推奨すべきに拘わらず、世人は感冒を恐れ、感冒に罹らぬ事を医学は第一条件としているが、それはいかに誤謬であるかを知るであろう。<br/>\n<br/>昔から感冒は万病の基などというが、実は感冒こそは万病を免れ得る唯一の手段である事を首肯すべきである。<br/>\n<br/>\n<br/>感冒の原因に不明である医学は、罹病の場合種々の方法を行う。<br/>\n<br/>その方法とは徹頭徹尾浄化作用停止である。それはまず発熱に対し解熱剤を与え氷冷や湿布法を行う。<br/>\n<br/>これは折角発生した第二浄化作用を第一浄化作用の状態にまで還元せしめようとする。<br/>\n<br/>すなわち溶解し始めた毒素を再び固結せしめんとする手段である。<br/>\n<br/>従って固結するだけは解熱、喀痰、鼻汁その他の痛苦は軽減するから病気軽快と錯覚し、それが全く固結した場合、医師も患者も治癒したと思うのであるが、<br/>\n<br/>何ぞ知らん実は第二浄化作用発生以前の状態に還元したまでであるから再発するのが当然である。<br/>\n<br/>そうしてここに注意すべきは、還元治療による薬剤使用と氷冷、湿布等の浄化停止方法が、次の罹病に対しより増悪の原因となる事である。<br/>\n<br/>故に大患の原因は小浄化作用発生の場合、その都度薬毒等によって度々停止する以上、その毒素が累加し増大され、一時に大浄化作用発生となるためである。<br/>\n<br/>右のごとくである以上、今日医学が進歩したというのは浄化停止方法が進歩したまでで、実際は病気を治癒させる進歩ではなく、病気を治癒させない進歩という事になる。<br/>\n<br/>すなわち小患で済むべきものを大患にまで発展させるのである。<br/>\n<br/>この様な誤謬を進歩と錯覚し、貴重な生命と健康を害う現代人は、まことに哀れむべきであると私は思うのである。<br/>\n<br/>\n<br/>次に、第二の人口増加率逓減と死亡率減少と並行するという事はいかなる訳かを説明する。<br/>\n<br/>まず欧州文明国において、近年伝染病や肺結核が著減したという事をもって社会衛生の進歩によるものと一般は信じているがそれは一部の理由とはなるが、真の理由ではない。<br/>\n<br/>もちろん衛生施設の完備がある程度の効果はあるが、それよりも大きな原因は体力低下のためである。<br/>\n<br/>体力低下が伝染病減少の原因になるとは読者は不思議に想うであろうが、真相は次のごときものである。<br/>\n<br/>元来、伝染病や結核等は体力旺盛による強力浄化のためであるから、体力低下の民族は浄化不発生または微弱であるのは当然である。<br/>\n<br/>劣等民族に伝染病が多いという事は、衛生に無関心である事よりも体力強盛による事の方が有力な原因である。<br/>\n<br/>\n<br/>右の理論を判りやすくするため人間の健康を三種に分けてみよう。<br/>\n<br/>すなわち第一種の人は完全健康体で無毒であるから、浄化作用すなわち罹病する事はないが、こういう人は極稀である。<br/>\n<br/>次に第二種の人は有毒者にして体力強盛なるがため浄化作用が起りやすく、小患または大急に時折罹る。<br/>\n<br/>まずこの種の人が大多数である。次に第三種の人で有毒者でありながら、体力劣弱なるため浄化作用が起り得ない。<br/>\n<br/>起っても微弱である。ただこの種の人は運動等によって体力が多少強盛になった場合起るのである。<br/>\n<br/>故にこういう人の場合は早速薬を用いて安静にすれば還元するから一時快復する。故にこれらの人は過労を避けようと努めるのである。<br/>\n<br/>しかるに今日の医学は、第二種の人を第三種にする事を治療道と考え努力する。<br/>\n<br/>その例として都会児童や医師の子女すなわち最も医師に触れる機会の多い者及び今日の医学衛生の理論を忠実に守る人程虚弱者であるという事実がそれを物語っている。<br/>\n<br/>しかしながら第二種の人を第一種に改善しようとしても、現代医学では到底不可能である。<br/>\n<br/>\n<br/>そうして死とはいかなる理由によるのであるかというと、世人は病気のためと思っているが、実は病気による死は極稀であって、その大部分は衰弱のためである。<br/>\n<br/>それは病気即浄化作用を抑圧するからである。<br/>\n<br/>何となればさきに説いたごとく医学は浄化停止を行うに対し、肉体は浄化を反撥するという訳で相剋的に苦痛が増加する。<br/>\n<br/>それがため衰弱は加増し、ついに死の転機に及ぶのである。<br/>\n<br/>医学によって体位低下せる文化民族は浄化微弱によって強烈なる浄化が起り得ない理由によって大患が少なく、それが死の機会を延期する。<br/>\n<br/>すなわち弱体ながらに漸く生命を保ちつつ生存するという訳である。<br/>\n<br/>しかるに今日の文化民族がいまだ体力旺盛であった時代は、強烈なる浄化すなわち大患に罹りやすい。<br/>\n<br/>医療はそれを強圧するため摩擦する・・・衰弱する・・・死ぬ・・・という訳である。<br/>\n<br/>その証左として死亡率の高い時代ほど人口増加もまた高いという統計が表われるのであって、これが人口問題第二の謎の解説である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS3.html"
    },
    {
      "title": "明主様御教え　「病気の真因」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「病気の真因」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「およそ人間がこの世に生を受けるや、遺伝毒素即ち最初に述べた天然痘毒素を主なるものとして種々の毒素を保有している事は前項に述べた通りである。<br/>\n<br/>そうしてこれらの毒素の支障によって健康が完全に保持出来得ないから、体外に排泄せらるべく絶えず自然浄化作用が行われるように造られているのが人体である。<br/>\n<br/>そうして自然浄化作用が行われる場合ある程度の苦痛が伴うので、その苦痛を称して、「病気」と名付けられたのである。<br/>\n<br/>この例を説明するのに一般的に最も多い病気・・・即ち感冒をとりあげてみよう。<br/>\n<br/>感冒だけはいかなる人といえども経験しない人はないであろうからである。<br/>\n<br/>そうしてこの病気は今以て医学上原因不明とされているが、私の発見した所によるとこれは最も単純なる浄化作用の一種である。<br/>\n<br/>それはまず感冒に罹るとすると発熱・頭痛・咳嗽（せき）・鼻汁・喀痰・食欲不振・全身の倦怠感・四肢の痛苦・・・その他である。<br/>\n<br/>これはどういう訳かというと、不断に行われつつある第一の浄化作用によって、全身の各局所に溜結せる毒素が第二の浄化作用によって排除せられんとする活動が起ったのである。<br/>\n<br/>\n<br/>ここで、浄化作用なるものを説明する必要があろう。そもそも浄化作用なるものは、体内の不純物質ともいうべき然毒、尿毒、薬毒等が不断の浄化作用によって漸次的にある一定の局所に集溜し、凝結するのである。<br/>\n<br/>そうして集溜する局所はいかなる所かというにそれは特に神経を使う個所であって、その個所は後段に詳説する事とするがともかく右の毒結の排除作用が発生する・・・それが病気の初めである。<br/>\n<br/>故に浄化作用を二種に大別されるので、一は・・・体内一定の局所へ毒素が集溜凝結する作用、二は・・・一旦凝結した毒素を体外へ排除する作用である。<br/>\n<br/>故に前者の場合では未だ大した苦痛はないから病気とは思わない。<br/>\n<br/>しかし肩とか首とかが凝るという事はそれであって、次に後者であるその凝りの溶解作用が起るので、それが感冒的症状である。<br/>\n<br/>即ちその苦痛が病気である。世間よく肩が凝ると風邪を引くというのは右の理によるのである。<br/>\n<br/>\n<br/>以上説いたごとく熱は毒結を排除し易からしめんが為の溶解作用であって、その溶解されて液体化した毒素が即ち鼻汁であり喀痰である。<br/>\n<br/>又発汗・尿・下痢等にもなるのである。しかし液体毒素といえどもなお濃度である場合、排除に困難なる為それの吸引作用が起る。<br/>\n<br/>それが嚔（くさめ）及び咳嗽（せき）である。嚔は鼻汁を吸出せんが為、咳嗽は喀痰を吸出せんが為のポンプ作用ともいうべきものである。<br/>\n<br/>故に嚔の後は鼻汁が出て咳嗽の後は吐痰するにみても明かである。<br/>\n<br/>そうして食欲不振は発熱と吐痰と服薬の為である。又痛苦は、その局所に溜結せる毒素が溶解し液体毒素となって排除されようとして運動を起し神経を刺戟するからである。<br/>\n<br/>咽喉部の痛みは、喀痰中に含まれたる毒素が粘膜に触れる為粘膜を刺戟して加答児（カタル）を起すからで声が嗄（か）れるのは右の理によって声帯や弁膜が加答児を起し発声弁の運転に支障を来す為である。<br/>\n<br/>頭痛は頸部又は頭部の毒素の発熱によって溶解した液体毒素の排除作用の刺戟である。<br/>\n<br/>\n<br/>右のごときものが感冒であるから何らの手当も服薬もせず放置しておけば、浄化作用が順調に行われて短時日に完全に治癒するのである。<br/>\n<br/>故に感冒程容易に浄化作用が行われるという事は全く天恵的ともいうべきである。<br/>\n<br/>この理によって感冒に罹るだけは毒素は軽減するのであるから、感冒を自然治癒で治せば次の感冒は必ず前よりも軽減し且つ感冒と感冒との間の期間も漸次延長し、ついには感冒に罹らなくなるのである。<br/>\n<br/>それは、無毒になるから感冒の必要が無くなるという訳である。<br/>\n<br/>この時期に到ると稀には感冒に罹る事があっても、それは微毒であるから発熱はほとんどなく少量の鼻汁・喀痰位のものでその他の苦痛はないといってもよい位であるから、日常通り業務に携わっていてほとんど知らぬ間に治ってしまうものである。<br/>\n<br/>しかるに今日までのあらゆる医学上の理論はこれの反対であって、感冒は重病の前奏曲かのように恐れられるのであって昔から「風邪は万病の基」などといい、今日では結核の門のように恐れられているのである。<br/>\n<br/>しかし右の理によって、感冒は「万病を免れる因」結核に罹らぬ方法であるというべきである。<br/>\n<br/>故に、感冒に罹る事はむしろ喜ぶべき事で「感冒に罹るようにする」事こそ何よりも健康増進の第一条件である。<br/>\n<br/>\n<br/>右の理に不明であった今日までのあらゆる療法は感冒を恐れ感冒による苦痛を悪化作用と誤認し抑圧すべきであるとして研究されたのであるから、感冒というせっかくの浄化作用を停止しようとするのである。<br/>\n<br/>その方法として第一に薬剤を用いる。元来薬剤なるものは全部毒素であって、昔漢方の某大家は「薬は悉（ことごと）く毒である。故に薬を用いて病気を治すのは毒を以って毒を制するのである」と言ったがまことに至言である。<br/>\n<br/>即ち薬という毒物を用いるから体内の機能を弱らす、機能が弱るから浄化作用が停止されるのである。<br/>\n<br/>又氷冷法も浄化作用を停止させるのであるから発熱や苦痛を軽減させる。<br/>\n<br/>湿布も同様である。元来人体は、鼻孔の外皮膚の毛細管を通じて呼吸作用が行われているので、湿布はその呼吸を停止させるのであるからその部の浄化作用が弱まり、苦痛が軽減するのである。<br/>\n<br/>この様な種々の方法は悉く浄化作用を抑圧停止させるのであるから、苦痛は軽減しついに病的症状が消滅して一旦は治癒の状態を呈するのであるが、<br/>\n<br/>それは毒素が排除された真の治癒ではなくせっかく浄化作用の起った毒素を再び凝結せしめるのであって、いわば浄化作用発生以前の状態に還元せしめたまでである。<br/>\n<br/>従って時を経れば再び浄化作用が発生するから又風邪を引く又停止させるまた風邪を引くというように繰返すのである。<br/>\n<br/>事実そういう人が世の中には沢山あるのは誰も知る通りである。そうして厄介な事には薬毒がその都度加わる事になるから浄化すべき毒素がますます増加する事になる。<br/>\n<br/>従って漸次悪性の感冒となるのは当然である。その結果として肺炎等が起るのである。<br/>\n<br/>元来肺炎という病気は浄化作用の強烈なものである。<br/>\n<br/>それは感冒の重症であると言ってもよいのである。<br/>\n<br/>前述のごとく小浄化作用である感冒を抑圧するからその都度毒素が累積増大され、それが一時に反動的に大浄化作用となって現われるのである。<br/>\n<br/>\n<br/>右のごとくその根本において誤謬から出発した現在までの医学である以上、医学が進歩すればする程病者は殖え体位は低下するのは当然の理である。<br/>\n<br/>故に、医学の進歩とは病気を治癒させる進歩ではなく、「病気を治癒させない進歩である」といえよう。<br/>\n<br/>人口増加率減少もその主因は女子妊孕率の低下である事は学者も認めている所である。<br/>\n<br/>乳幼児の死亡も結核の増加も現在の医学の誤謬に因る事は勿論である。<br/>\n<br/>\n<br/>次に第二の人口増加率低減と死亡率減少と平行するという事はどういう訳かというとこういう理由によるのである。<br/>\n<br/>欧州文明国において近年伝染病や肺結核が漸減したという事は社会衛生の進歩によるとされているが、それは一部の理由であって全般的理由ではないのである。<br/>\n<br/>勿論衛生施設の完璧がある程度奏効した事にもよるであろうが、それよりも根本原因は体力低下の為である。<br/>\n<br/>体力が低下した為に伝染病は減るというと摩訶不思議なように思うであろうが事実はこうである。<br/>\n<br/>元来伝染病及び結核等は体力旺盛に因る浄化作用の強烈な為であるから、体力が低下した民族は浄化作用が強烈に発生し得ないのは当然である。<br/>\n<br/>支那民族に伝染病の多いという事は衛生に無関心であるという事よりも体力強盛が原因であるということになるのである。<br/>\n<br/>\n<br/>右の理論を推進めてゆくとこういう事になる。<br/>\n<br/>今判り易く人間を三種に分けてみよう。<br/>\n<br/>即ち第一種の人は完全健康体で無毒であるから病気が起り得ないのである。<br/>\n<br/>第二種の人は有毒者にして体力強盛なるが為浄化作用が起りやすいという人（この種の人が大多数である）<br/>\n<br/>第三種の人は有毒者であっても体力劣弱なる為浄化作用がおこり得ない。起っても微弱である。<br/>\n<br/>ただこの種の人が運動等によって体力が幾分強盛になった場合おこるのである。<br/>\n<br/>故にこういう人は早速薬剤を用いて安静にすれば還元するから一時恢復するのである。<br/>\n<br/>これらの人は過労を避けようと勉めるものである。<br/>\n<br/>\n<br/>しかるに、今日の医学は右の理に不明であるから、第二種の人を第三種にしようとするのである。<br/>\n<br/>その例として、都会の児童や医師の子女即ち最も医師に触れる機会のある者ほど弱体者であるという事実と、今日の医学衛生の理論を忠実に守る青白いインテリの多いという事は何よりの実証である。<br/>\n<br/>もっとも第二種の人を第一種に改善しようとしてもその方法は現代医学では不可能である。<br/>\n<br/>そうして死とはいかなる理由によるのであるかというと、古来何人といえども病気によって死ぬとされているが、実は病気に因って死ぬ事は極稀（ごくまれ）であって大部分は「病気を抑圧するから死ぬ」のである。<br/>\n<br/>何となれば再三説いたごとく、浄化作用へ対して抑圧方法を行うから毒素は排除されないで還元しその上薬毒が加わる、そうして浄化作用との衝突を繰返す。<br/>\n<br/>それが衰弱を増進させついに生命を失うまでになるのである。<br/>\n<br/>\n<br/>今一つの理由として、文化民族においては医療施設が完備せる為発病の場合直ちに医療を行うので、それが右に説くごとく浄化停止と薬毒追増となるから体位を衰耗させる。<br/>\n<br/>しかるに非文化民族は発病の場合、ほとんど放任して自然治癒に任せるから完全に浄化作用が行われる。<br/>\n<br/>それが体位強盛の原因となるのである。<br/>\n<br/>故にその結果として文化民族は体力が低下する。<br/>\n<br/>低下するから浄化作用微弱となり発病の機会が少くなる。少くなるから死亡率が低いのである。<br/>\n<br/>この反対に今日の文化民族が未だ浄化作用が旺盛であった時代は発病の機会が多い、多いから医療を受ける。<br/>\n<br/>医療は逆効果であるから死亡率が高いという事になるのである。<br/>\n<br/>これが体力の強盛であって出生率が高い時代は死亡率が多いという真因なのである。<br/>\n<br/>\n<br/>しかしながら、現代医学の功績も相当ある事は認めない訳にはゆかないが、その功績に何倍する程の誤謬もあるという事が人口問題やその他の原因となったのである。<br/>\n<br/>そうしてその誤謬なるものがいかに驚くべく怖るべきものであるかをあらゆる角度から検討してみよう。<br/>\n<br/>そうして人口問題解決についてはその根本原因たる「種痘」の廃止とそれによる天然痘毒素の解決にある事は言うまでもないが、それは別の項目に譲る事として次に肺結核と乳幼児死亡の問題を説く事にしよう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS3.html"
    }
  ]
}