{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 3,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　自然農法寸考",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　自然農法寸考</font><br/>\n<br/>愛知県　愛光中教会　HK（27・男性）<br/>\n<br/>「自然農法普及に当って、これを布教の側に立っている面より感じた二、三を書いてみようと思います。<br/>\n<br/>人間の気持として物をヒイキ目に見たがるのは自然の成行ですがこの一見陥り易い過失が、案外普及の妨害となっている事であります。<br/>\n<br/>世間一般の人は、こちらの一番悪いものと彼等の一番よいものを比較しようとする。<br/>\n<br/>それはこの新形式の栽培法に対してそれを何とかして認めたくないという、因襲的な気持からでありましょう。<br/>\n<br/>又こちらとしては何か成果発表の場合、それと気付かず疎漏の愚を犯している事であります、従ってこの際大切な事は、一般の人々はどのように考える傾向があるかと言うその傾向を、一応は認識してかかる事が必要であると思います、<br/>\n<br/>例えば、段当十五俵と言う発表に対してそれを実際によく調査して見ますと、ほんの数坪の土地に堆肥を思う存分施して作り、その収穫を拡大して段収に見積って十五俵と言う事がありますと、<br/>\n<br/>それを向うから見た場合「そんな狭い地域ならば誰でも出来る、試験場の記録はもっと成蹟をあげている」と言うでありましょう。<br/>\n<br/>先日数十人の会員の方と自然栽培実習地を見学に参りました、自然農法の田の右隣りは有肥田で被害甚大見るも哀れなものです、そして又左隣りは有肥田でありながら、差程被害を受けておりません、<br/>\n<br/>ところがほとんどの人が自然に右の方へ集り悪田と比較して自然農法の礼讃をはじめました、<br/>\n<br/>これを見た一人の会員が「あなた方は駄目だ、悪いのと比較しても何にもならぬ、よい方と見比べなければ」と叫びましたので我にかえり、左の良田との比較をはじめたと言う事があります。<br/>\n<br/>この一見人情よりすれば、当然と許容さるべき点も、実は反って逆効果を来し、反対に非難して遠ざかる材料を与える事となり、普及を妨げる結果となりましょう、正確に観察し、発表する、これが大切であると思います。<br/>\n<br/>\n<br/>次は研究態度の問題であります、稲作の場合に例をとりますと、段当八俵で隣接の有肥田より品質もすべてにおいて良好である事を強調致します、<br/>\n<br/>ところがその際、裏作の麦の研究が足りないと「田の方は余り肥料をやらなくても出来るが、そのやり方では裏作の麦は出来ないでしょう、麦は特別に肥料が要るから」と言うでありましよう、<br/>\n<br/>実際から言っても麦の裏作の場合、自然農法が稔るまでに有肥に比して長期間を要する点からこれを飲込んでおらぬ場合相当不成績に終り、とんだ非難を受けると同時に、実施者自身外部よりの圧迫等によって熱意を失ってしまう事があります、<br/>\n<br/>ただなんでもやりさえすればよい、必ず増収しますと宣伝して、田の裏作より始め、実に思わぬ失敗に終っているところを散見するのであります、<br/>\n<br/>ここで、明主様の御言葉を今一度反省する必要があります「自然農法に失敗は絶対にない。<br/>\n<br/>うまくゆかぬ場合は（一）自然農法になっていない事、（堆肥に厩肥を使ったり、播種の時期が遅きに過ぎたり、その他）（二）肥毒の為の浄化以外にない」<br/>\n<br/>この（二）の点は当然受くべきもので不可避ですが、（一）の点は十分飲込んで研究の余地があると思います、所期の成果が上らなかった場合、何か自分の信仰に対する妙な気持から、その貴重な失敗を活かさず、ひた隠しにかくす事があります、<br/>\n<br/>これでは結果から言って、自然農法に対する疑念を残すのみで、何にもなりません、<br/>\n<br/>信仰は出来るだけ疑えと申されている事から考えましても、この失敗をこそ正しい目で見、堂々と取組んで自然農法を理解し、<br/>\n<br/>その土地と事情に応じて適切な方法を生み出してゆく事こそ、新しい道を拓いて行く者の正しい研究態度ではないかと思います、<br/>\n<br/>又発表して戴く場合も、成功したと言う簡単な結果報告よりも寧ろ、失敗とそれに対する検討、又克服した過程を聞きたいと言う要望が多いように思います、<br/>\n<br/>これこそ現在実施している者にとって、又これから実施に移らんとする人々にとって、その導きの杖となり、無駄を省き、順調な普及が出来る事と思います。<br/>\n<br/>メシヤ教からの通牒にもあります通り、隣接地の同種による同等級田との比較発表と、あわせて耕作者の見解意見を添えて戴きたいと思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「自然農法をよく理解せよ」",
      "date": "昭和26年4月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法をよく理解せよ」</font></b>　（昭和26年4月4日発行）<br/>\n<br/>「左について、いささか言いたい事は、練馬大根の不作は、全く長い間の肥毒のため、痩土となったからで、それに気が付かない愚さは、気の毒なものである。<br/>\n<br/>移動すれば成績がいいのは、肥毒が少ないからである。<br/>\n<br/>高い肥料を購（あがな）い、手数を掛けて、不作になるという馬鹿馬鹿しい例は、全国到るところにあるという、現在の農業であるとしたら、かえすがえすも残念である。<br/>\n<br/>これを見ても、自然農法の宣伝は、ゆるがせには出来ないのである。<br/>\n<br/>また、南から北へ移動するのは、逆である。北が霊、南が体であるから、霊主体従の法則によって、そうするのが本当である。太陽も東から出て、西に行くではないか。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　農耕異変「大根」北へ行く",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　農耕異変「大根」北へ行く</font><br/>\n<br/>東京都　生和中教会本部　KY（36・男性）<br/>\n<br/>「まことに失礼な申分ながら「練馬大根」と言えば直ぐ脚の太い御婦人を連想する位、この大根はその太さにおいて余りにも有名である、<br/>\n<br/>大江戸は北豊島郡下練馬村一帯が原産地であった為にその名の由来となり、俗に尻留、尻長といわれ、色、味よく沢庵はもとより、<br/>\n<br/>煮食からフロフキといって柚子味噌で頂くにはこの大根が最適であろうとは余談、今更大根の能書でもあるまいが、<br/>\n<br/>かつて徳川の治下、かの高僧沢庵禅師が練馬村金乗寺という寺にいた頃、その付近一帯に産する大根に着目し、その長期保存法を工夫研究の末、今日の沢庵潰となったとは土地古老の昔話ではある。<br/>\n<br/>想えば往時は土地も肥え化学肥料なるものもなかったから、その惟神の出来栄えの素晴しさは、流石の沢庵和尚をして一驚せしめたものであったろうが、<br/>\n<br/>年変り星うつり、昭和の御代の「練馬大根」には、既に昔日の面影はないという、これは勿論肥料過多による酸性土壌の年々歳々の硬化により、大事な根の発育を阻害したからであって、<br/>\n<br/>面白い事には、土地の老農のいうところを聞けば、もうそろそろ大根はこの辺の土地に飽きたというのである、つまり大根は移動を開始したのである、<br/>\n<br/>といったら大変妙な言い方かも知れないが事実この練馬大根はその本場の練馬を捨てて、更に北へゆく程成果を挙げている現状である、<br/>\n<br/>即ち練馬から北へ東上線を上り、新倉村朝霞町（共に埼玉県）辺が「練馬大根」の新たな本場となっているのである、<br/>\n<br/>勿論新倉、朝霞が神示の自然栽培をやっているという訳ではなく、大根自身が肥料で連作をする練馬を嫌って（自然なら連作でよい筈だが）未だそれ程なじんでいない新規の土地を好んだのであろう、浮気な大根奴！　<br/>\n<br/>だがやがてその土地にも大根はケンツクを喰わせ、更に北へ（これは必ずしも北と限った訳ではないが、言霊学上、キタとは気多であって、清浄な霊気の多いところとの意味に解して）北へと移動するであろう事は想像にかたくない、<br/>\n<br/>時しもあれ、今年の練馬一帯の大根の成績は、正に全滅に瀕しているというのは既に双葉の頃から油虫の害で（勿論、農家の事だから除虫法は充分講じたであろうが）発育悪くその八割は見事に荒されている。<br/>\n<br/>東上線、武蔵野線に沿って挑むれば、大根の葉の黄ばんでくびれた無残な姿がそこ、ここに続いて見得る大本教のお筆先にー大根の枯葉まで食わねばならぬ世の中が来るぞよーとはこのような有様をいうのであろうかと慄然たるものを感じる次第である、<br/>\n<br/>この大浄化（大根を主として野菜類）は時ならず不意打であっただけに、農家の人達を唖然たらしめている、<br/>\n<br/>まして年収の半分を大根に托するというこの辺一帯の農家や、それを漬物に加工する沢庵工場のどれもこれもが、思わぬ目算違いにとまどいし悲鳴をあげている、<br/>\n<br/>これは昭和八年以来の大不作とかでその当時よりも一層ひどいと土地の人は噂し合っている、<br/>\n<br/>もとより彼等はその原因が永年にわたる有肥栽培の結末である土地の浄化作用である事は知る由もない。<br/>\n<br/>我等の自然栽培の話を受入れればこそ、来年こそはと賢明な？　対策を講ずる事であろう、哀れにも頑迷な人達よ！　来年の事をいえば鬼が笑うという。<br/>\n<br/>かくて、大根は北へゆくのである、否、大根ばかりではなく、全ての生きとし生けるものみなが北へゆかねばならない時が迫っているというべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「種子に就て」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「種子に就て」</b></font>　（昭和27年3月5日発行）<br/>\n<br/>「自然栽培の場合、種子の無肥毒が重要であるのは、信者はよく知っているであろうが、中には初めて試作する場合、それにあまり重きを置かない人もあるようだから、大いに注意して貰いたいのである。<br/>\n<br/>そこで出来るだけ肥毒のない種子を選ぶ事で、その場合信者の実行者から分けて貰うのが一番いい。<br/>\n<br/>それについて左記の報告は参考になると思うから、特に注意して読んで貰いたい。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    }
  ]
}