{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 4,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　次に私は、医家は固より、世人に一大警告をしなければならない事がある。<br/>\n<br/>それは予防注射の薬毒による腫物である。<br/>\n<br/>近来、足部特に膝下の部に大小の腫物が出来る人が多い事は人の知る所であろう。<br/>\n<br/>これは、予防注射の薬毒が時日を経て足部に集溜し、浄化作用によって排除されんとする為である。<br/>\n<br/>これらは放任しておけば短期間に治癒するのであるが、<br/>\n<br/>それに気が付かない為、薬剤を使用するので、それによって相当長期間に渉るのである。<br/>\n<br/>そうして不幸な人は、医療によって薬毒を追増される為、<br/>\n<br/>悪化して終に足部を切断さるるようになる事も、稀にはあるのである。<br/>\n<br/>又、注射液によっては、ひょう疽及び脱疽の原因となる事もあるから注意すべきである。<br/>\n<br/>\nそうして、これらも手術によって大小の障害となるのは勿論である。」　　（（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「伝染病と黴菌」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病と黴菌」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　以上の意味によって病菌なるものは人間中の濁血保有者に対し、<br/>\n<br/>速かなる浄血者たらしめんがための掃除夫ともいうべきものである。<br/>\n<br/>このような有用微生物を、医学は強力なる逆理的浄化停止を行う以上、死を招く結果となるのである。<br/>\n<br/>それのみではない。医学は免疫と称して種々の伝染病の予防注射を行うが、<br/>\n<br/>これがまた人間の浄化力を弱らせ体力低下の因となるのである。<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>近来、膝下に小腫物の発生するものが多いが、<br/>\n<br/>これは、予防注射の薬毒が下降し溜結し排除されんとするためで、<br/>\n<br/>放任しておけば自然治癒するからなんら心配する必要はない。」　（「天国の福音」より。全文は「黴　菌　３」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御講話　「予防接種で子供が弱る」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「予防接種で子供が弱る」</font></b>　（昭和10年11月1日）<br/>\n<br/>「非常に人間の身体が弱くなって、病気に罹りやすくなっている。<br/>\n<br/>つくづく思うのは、近ごろだいぶブルジョア階級の、調べてみるとより以上に、子供などフワフワしている。<br/>\n<br/>現にいまここへ治療に来るある金持ちの子など、やがて二つになるんですが、<br/>\n<br/>いまもってお粥と柔らかいお菜で、お菜は全部裏漉しして食い、お香物など一遍も食べない。<br/>\n<br/>それで屁を放っても下痢をするくらいです。始終胃腸が悪く、風邪を引きやすい。<br/>\n<br/>医者にかかっていたんですが、ここヘ来てだんだん日本式健康法をしたところ、しだいに丈夫になってきた。<br/>\n<br/>父母は天津にいるんで、天津で医者にこの子はここへ置いては生命が持たない。<br/>\n<br/>日本へ行かさなければいけないというので、母さんだけで日本へ連れて帰った。<br/>\n<br/>それでいまお婆さんが育てているんで、ここへ最初来たときは飯を食わせぬと言っていたんで、<br/>\n<br/>飯を少しずつ食わせねばいけないというと、それを早呑み込みして・・・。<br/>\n<br/>今日は一かけ食わせ、なんともなければ明日は一かけというふうにするようにといったのを、最初から食わした。<br/>\n<br/>また、お菜は裏漉しをやめて歯で噛むように奨めたのです。<br/>\n<br/>実に今日の医学の衛生は、いかに人類を弱らせるか論議の余地はないのです。<br/>\n<br/>\n<br/>そういうわけですから、そのたびに上流に生まれた者は不幸せだと思う。<br/>\n<br/>みんなヒョロヒョロしている。<br/>\n<br/>今日、町を歩いて、小学校へ行く子をみると、青瓢箪のようなハンセン病の系統のような眉の薄い子供が実に多い。<br/>\n<br/>それはなにかと言うとチフスの予防注射とか、疫痢の予防注射とか、牛乳や肝油などを呑ますために弱るんで、学理上だけで実際上のことは知らない。<br/>\n<br/>実に子供はかわいそうであります。<br/>\n<br/>そういう間違ったことを、これから観音運動によって救うのですから、なかなか大事業であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御垂示　「副作用の起こらない予防接種は毒性が強い」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「副作用の起こらない予防接種は毒性が強い」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私は、秩父宮様に限らず、人間というのは丈夫なものだと思ってます。<br/>\n<br/>これだけの毒をのんでいて、なお生きて働いているのですからこんなに丈夫なものはありません。<br/>\n<br/>むしろ馬や豚のほうが弱いです。今度も豚コレラということでその予防注射をしたら、四十五頭が死に、六百七十五頭が発病し、さらに続発が予想される、というのですが、<br/>\n<br/>それは予防注射のために死んだのですが、人間ならそうは死にません。<br/>\n<br/>そのくらい人間は丈夫に神様はつくってあるのです。<br/>\n<br/>だからそういう家畜よりも、寿命にしても人間のほうがずっと長生きします。<br/>\n<br/>それは馬や牛の寿命でもとても人間ほどは長生きしません。<br/>\n<br/>それで浄霊したりしてみると、みんな実に毒があることが分かります。<br/>\n<br/>体の肉や血よりも毒のほうが多いくらいです。<br/>\n<br/>それでいて生きているのですから大したものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「特に最近は御浄化が強くなりましたが、自分の体は他の人より良いと思っておりましたが、あっちからもこっちからも出てまいりまして驚きます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうなのです。疥癬を何べんもやったとか、下痢とかオデキをやって、自分はあらかた毒がなくなったと思いますが、とんでもないことで、<br/>\n<br/>それはほんの何分の一というわけで、まだいくらでもあるのです。ほとんど無限なくらいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「数年ならずして浄化が非常に旺盛になりますことと思いますが、そのときの世の様というのはたいへんなものと思われます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはたいへんなものです。<br/>\n<br/>おまけにアメリカなどは実に薬をのむのです。<br/>\n<br/>それでパンなどにもビタミンＡとかＢというのを入れて売っているのです。<br/>\n<br/>それから水は水で晒粉を入れますが、それを良いと思っているのですからしようがありません。<br/>\n<br/>だからこの浄化が起こったらたいへんなものです。<br/>\n<br/>そこでアメリカなどでできる薬はだんだん毒を強めているのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「大阪の伝染病院にて、一月から二月中旬にかけてのジフテリヤの患者は昨年の四倍だそうでございます。<br/>\n<br/>それで重症患者になると、カルテを書いている最中に呼吸困難になり大騒ぎをするそうでございます。<br/>\n<br/>この重症患者を調べてみますと、ジフテリヤの予防注射をした者ばかりだというので、どうしてかと聞いたところが、<br/>\n<br/>従来予防注射は後で副作用があり、京都でたくさん死んだことがありますが結局原因不明になっております。<br/>\n<br/>そこで最近アメリカから新しい処方をもらってやったために、副作用はないかわりに、すぐに再発するとか、予防注射をした者が重く、しない者が軽いということになって、なぜだろうということになっておりますそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあべこべの考えですから分からないわけです。<br/>\n<br/>副作用が起こったということは浄化が起こったのです。<br/>\n<br/>それはいくらか出やすくしてあったのです。<br/>\n<br/>それが起こらなくなったということは、一層固まるようにしたので、それは毒が強いからです。<br/>\n<br/>ですからその浄化が起こったらたちまち駄目になるというわけです。<br/>\n<br/>つまり毒を強めただけです。<br/>\n<br/>本当のことは何でもなく分かるのですが、逆の頭だから分からないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「まるでこちらの代弁をしているようなことが随分出ております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それでそれをごまかすために、ヤレ心臓の手術が成功したとかデカデカと書いてますが、<br/>\n<br/>それは邪神が医学を信じさせようというために出しているのです。<br/>\n<br/>この前も子供の白血病をなおすために輸血をしましたが、それはやり損なって死にました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「その輸血料が十万円だそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もったいない話です。しかし実に馬鹿ばかり揃ってしまったので、神様のお手数ばかりかけてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    }
  ]
}