{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 30,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「ミロクの世になるには野菜を多く食べさせる必要がある」",
      "date": "昭和27年4月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「ミロクの世になるには野菜を多く食べさせる必要がある」</font></b>　（昭和27年4月27日）<br/>\n<br/>「野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。<br/>\n<br/>今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。<br/>\n<br/>ところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。<br/>\n<br/>私なんかも、動物性のものがうまいですからね。野菜は不味いですね。<br/>\n<br/>ところが無肥料になると、野菜がうまいからね。<br/>\n<br/>\n<br/>白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。<br/>\n<br/>だから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。<br/>\n<br/>アジアの人間は、実に柔順で善人が多いですね。<br/>\n<br/>そんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。<br/>\n<br/>それには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。<br/>\n<br/>これはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御講話　「菜食をすると欲望が薄くなる」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「菜食をすると欲望が薄くなる」</font></b>　（昭和27年8月25日）<br/>\n<br/>「それから話は違いますが、昨日奈良の薬師寺の管長で、橋本という坊さんが訪ねてきました。<br/>\n<br/>薬師寺は、私は禅宗だと思っていたら、そうでない。法相宗というのです。<br/>\n<br/>それはどうでも良いですが、管長の橋本さんですが、実に顔色が良いのです。<br/>\n<br/>かなり肥ってますが、実に人相が良いのです。まるで絵に画いた大僧正みたいな感じです。<br/>\n<br/>頭も非常に良いです。<br/>\n<br/>仏に関して・・・特に仏教美術に関して、なかなか深いのです。<br/>\n<br/>薬師寺の由緒だとか、それからいろいろな仏教美術に関することを聞きましたが、たいへん参考になりました。<br/>\n<br/>ただ驚くべきことは、非常に顔色が良いのです。<br/>\n<br/>それから肥り具合といい、皮膚の具合といい、まあ理想的です。<br/>\n<br/>今どきあんな人は見たことがないです。実に気持ちが良いです。<br/>\n<br/>明るい顔でして、話の具合でも頭の良い点、<br/>\n<br/>なかなか、私も随分頭は悪くないつもりですが、話があの人はよく合うのです。<br/>\n<br/>それで聞いてみると絶対に菜食なのです。<br/>\n<br/>こっちでお昼をごちそうしましたが、カツオブシもいけないと言うのです。<br/>\n<br/>カツオブシを止して別にこしらえたのですが、あれをふつうの人がみると、栄養が良いなと思いますが、<br/>\n<br/>ところが実際はカツオブシも駄目だから、今なら栄養不足というわけです。<br/>\n<br/>だから実際栄養ということは、いかにでたらめかということが分かるのです。<br/>\n<br/>で、良く聞いてみると、生まれてからまだ薬を飲んだことがないそうです。<br/>\n<br/>また病気もしないから・・・。<br/>\n<br/>もっともああいうのは、小僧のうちに禅宗寺なんかにやられて修行するのです。<br/>\n<br/>で、沢庵に麦メシかで、それは禅宗寺というのは酷いものです。<br/>\n<br/>それで叩き上げられるから、病気なんかしないのです。<br/>\n<br/>ですから菜食というものは、いかに良いかということが分かるのです。<br/>\n<br/>\n<br/>その話について、私が十八の時、結核で医者より見離された時には、絶対菜食です。<br/>\n<br/>カツオブシも止したのです。<br/>\n<br/>三カ月絶対菜食にして・・・これは私の本にも書いてあります。<br/>\n<br/>ただ菜食は精神的に非常に違うのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">菜食</font></b>しているうちは、すべて・・・<font color=\"#ff0000\" size=\"+1\"><b>欲望というものが非常に薄くなる</b></font>のです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">なにごとにも満足</font></b>するのです。<br/>\n<br/>「これではいけない」というのでなく、「これで結構だ」というような気持ちになるのです。<br/>\n<br/>ですから昨日も、今はなぜ菜食をしないかと言うと、たいていなことは<font color=\"#0000ff\" size=\"+1\"><b>諦める。</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">覇気・・・そういうものが薄くなる。</font></b>私は始終悪魔と闘って、これからも大いに悪魔と闘わなければならない。<br/>\n<br/>それで、いろんな・・・文明の革命だとか、そういうこともしなければならない。<br/>\n<br/>おとなしい、諦めの精神が多くなっては困るから、<br/>\n<br/>それで私は九十まではやっぱり<b><font color=\"#ff0000\" size=\"+1\">肉も魚も食べ、大いに闘争力を強くする。</font></b><br/>\n<br/>九十より先は絶対菜食にして・・・われわれのことだから、ブラブラするわけにいかないから仕事をしますが、<br/>\n<br/>仕事もそういった欲望の強いものでなく、風月を楽しむとか、適当なことをやるつもりだと言って話したのです。<br/>\n<br/>\n<br/>そんなような具合で、<font color=\"#ff0000\" size=\"+1\"><b>健康上からいうと菜食が一番良い</b></font>のです。<br/>\n<br/>ですから私は今でもできるだけ偏食しないのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>野菜とそういった動物性のものと、大体半々</b></font>にしてます。<br/>\n<br/>ところが料理をする人は、ごちそうと言えば、なんでも魚や肉だと思って、そういうのが多過ぎて困るのです。<br/>\n<br/>それで始終小言を言っている。<br/>\n<br/>私は<font color=\"#0000ff\" size=\"+1\"><b>野菜を多く食べなければ固まる</b></font>のだから、<b><font color=\"#ff0000\" size=\"+1\">野菜を多くするように考えてくれと始終言っている。</font></b><br/>\n<br/>栄養は野菜だが、文化生活をする上において、あんまりおとなしすぎても仕事ができないから、そこで動物性のものを食べるのです。<br/>\n<br/>それを心得てやれば、ちょうど良いわけです。<br/>\n<br/>で、競争心は結構ですが、それがもっとひどくなると闘争心です。<br/>\n<br/>闘う方です。だから肉食人種は闘争心が強いわけです。<br/>\n<br/>今アメリカで一番困っているのは胃癌です。<br/>\n<br/>日本は割合に癌は少ないです。<br/>\n<br/>これもアメリカ人は菜食が足りないためです。<br/>\n<br/>これは今度書いてアメリカに出すつもりです。<br/>\n<br/>\n<br/>それからこれは「文明の創造」の中の「人間と寿命」というのですが、<br/>\n<br/>寿命というのは、人間が年をとったら菜食にすればよい。<br/>\n<br/>薬を飲まないから薬の気がなくなる。<br/>\n<br/>そうしてまず八十過ぎくらいから菜食にすると、百以上は必ず生きるのです。<br/>\n<br/>昨日も、官休庵というお茶の宗匠で、今十二指腸潰瘍といって青い顔をして、<br/>\n<br/>酒が好きな人ですが酒を一滴も飲まず、煙草ものまないで、食物も制限していたから、<br/>\n<br/>原因は薬だということを言ってやった。<br/>\n<br/>それで私の経験を話してやった。<br/>\n<br/>私は四十まではほとんど薬詰めであったが、薬の害を知ってから今年で三十六年ですが、一滴も薬というものを飲まない。<br/>\n<br/>それでもまだ薬毒はありますから、始終自分で浄霊してます。<br/>\n<br/>そのために年々丈夫になってます。<br/>\n<br/>今七十ですが、暇があれば庭で木の枝を切ったり、いろんなことをやってます。<br/>\n<br/>重労働ではないが軽労働と重労働の間くらいのことをやってます。<br/>\n<br/>それでみんなは、くたびれたくたびれたと言ってますが、私は別にくたびれたということはないのです。<br/>\n<br/>どういうわけかというと、やっぱり薬毒がなくなったせいです。<br/>\n<br/>だから人間は薬毒がなくなれば非常に丈夫になるのです。<br/>\n<br/>今でも私は足が早いのです。<br/>\n<br/>若い者と歩く時は、私は加減しているのです。<br/>\n<br/>若い者が追いつかないのです。<br/>\n<br/>どうした、年の加減だろうといってますが、あべこべなのです。<br/>\n<br/>それでまた薬毒がなくなると頭が良くなります。<br/>\n<br/>頭が良くなるから、仕事がたくさんできます。<br/>\n<br/>それについて「文明の創造」の健康と寿命という一節を今読ませます。<br/>\n<br/>（御論文「文明の創造　健康と寿命」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    },
    {
      "title": "明主様御垂示　「菜食すると優柔になり肉食すると気が荒くなる」",
      "date": "昭和24年7月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「菜食すると優柔になり肉食すると気が荒くなる」</b></font>　（昭和24年7月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。<br/>\n<br/>民族によっても性格に差異があるように感じられますが、<br/>\n<br/>これはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。<br/>\n<br/>で、これは霊統とは非常に密接な関係がありますよ。<br/>\n<br/>日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。<br/>\n<br/>で、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。<br/>\n<br/>私なんかは大和民族ですから戦争は大嫌いですね。<br/>\n<br/>大砲だとかなんだとかいう武器は見るのさえ嫌ですね。<br/>\n<br/>見るだけでも気持ちが悪いんですよ。<br/>\n<br/>\n<br/>また、環境ってこともありますよ、大いに。殊に食物なんかはね。<br/>\n<br/>あのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。<br/>\n<br/>インド人のは食物が一番の原因ですよ。<br/>\n<br/>これは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。<br/>\n<br/>これが一番よく判るのは魚屋と八百屋ですよ。<br/>\n<br/>八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou4.html"
    }
  ]
}