{
  "topics": [
    {
      "title": "明主様御垂示　「浄霊で浄水とならぬ井戸水」",
      "date": "昭和24年11月7日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「浄霊で浄水とならぬ井戸水」</b></font>　（昭和24年11月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年九月入信致しました者で、昭和二十一年四月、私の家の井戸が出なくなりましたので、新しく掘りましたが、<br/>\n<br/>その井戸は芋等を洗えば黒くなるような「ツブ水」にて、<br/>\n<br/>入信前より先生の浄霊を受けていますが、未だに浄水にならないのですが、<br/>\n<br/>誠心が足りないのでしょうか、今後いかにすればいいものでしょうか。<br/>\n<br/>御伺い申し上げます。光明如来様は奉斎しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水の性質か何かであろう。お額をかけるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御垂示　「洗濯の知識」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「洗濯の知識」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「洗濯を致します時、水に御浄霊させて頂きますと、小さな泡が沢山出まして、布にも御浄霊して一晩その水に浸し、洗いますと、どんなシミでもすっかりきれいになります。<br/>\n<br/>しかし純絹、純綿の場合だけにて、スフ、人絹はお水だけではよく落ちず、少々石鹸を使わねばきれいになりません。その訳を何卒御聞かせ願いとうございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「汚れたものの霊が綺麗になるから、落ちやすくなる。<br/>\n<br/>スフ、人絹などは人工的に造るのに薬剤など使うから落ち難くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　ラジオの奇蹟",
      "date": "昭和24年5月25日",
      "content": "<font size=\"+2\"><b>体験談　ラジオの奇蹟</b></font>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＮＲ（46）<br/>\n<br/>「昭和二十三年十二月二十八日、この日私は三島教会に御奉仕させて頂き夕刻帰宅致しました。<br/>\n<br/>今日の喜びを胸に風呂に入りラジオを聞こうとスイッチを入れますと同時に、ラジオは異様な音をたてて青いアークが写っています。<br/>\n<br/>驚いて裏を見ますと、何んと「Ｂ４７」の真空管が見る見るうちに青白い焔を立てて焼けてゆきます。<br/>\n<br/>今夜の放送は私には聞きのがせない大事な放送で是非聞きたいと思っておりましたが、最早駄目です。「Ｂ４７」は焼けてしまいました。<br/>\n<br/>年の暮です。忙しい体、真空管を買うお金がない呆然としてしまいました。<br/>\n<br/>その時ふと御浄霊させて頂く気になりました。<br/>\n<br/>化学で出来たラジオが、しかも真空管の焼けたラジオが何うして鳴るだろう？　<br/>\n<br/>と案じながらも聞きたい一心で、大先生様をお念じしながら御浄霊させて頂きました。<br/>\n<br/>一秒、二秒、五秒不思議や微かに聞えてまいりました。<br/>\n<br/>皆は段々高くなってきました。<br/>\n<br/>十五秒か二十秒か音は何時ものラジオと同じ位の音量になりました。<br/>\n<br/>四人の家族も現在の科学の力で割り切れない偉大なお力に驚き、また喜び感謝感激致しました。<br/>\n<br/>御礼の言葉も見付かりません。胸が一杯です。<br/>\n<br/>暮の二十八日からちょうど一週間、一月三日の夜まで御神徳を戴きまして無事にきかせて頂きました。<br/>\n<br/>何という有難い事で御座いましょう。拙い一文を綴り謹みて御礼申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟",
      "date": "昭和28年3月25日",
      "content": "<b><font size=\"+2\">体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟</font></b>　（昭和28年3月25日発行）<br/>\n<br/>山口県　栄光中教会　ＮＭ（57・男性）<br/>\n<br/>「昭和二十四年九月栄光中教会萩市江向支部で教修を受けさして戴き、以来数々の御守護を頂きました私に、今<br/>\n<br/>回又不思議な御守護を目のあたり御授け頂き、謹んで明主様の御前に感謝の御報告をさせて頂きます。<br/>\n<br/>昭和二十七年六月十日所用のため萩市の○○銀行支店に出向きましたところ、行内がざわめいておりますので、<br/>\n<br/>行員の一人に「何事か」と尋ねましたところ「金庫室備付けの大金庫の扉が昨日からどうしても開かず、金銭出納の多い銀行業務とてほとほと困りぬきこの上は壊すより方法がない」というところでした。<br/>\n<br/>たまたま同道しました大敷漁業組合長が私を指して「この人はよく奇蹟を現わす人だから、一つオマジナイをして貰ったらどうか」と支店長に話し込んでおるのです。<br/>\n<br/>これを聞いた私はこれは困った事になったぞ、と一時は当惑いたしましたものの、その時は先に支店長より「どうか宜しく御願いいたします」と丁寧に依頼される始末、<br/>\n<br/>今更逃げるわけにもいかずこの上はと私は覚悟を決めて金庫室に這入りました。<br/>\n<br/>行員二、三十名がついて来ますのでこれはいかんと室内には私と支店長と次長の三人だけ這入る事にし、<br/>\n<br/>他の方々は一応室外へ出て貰いました。まず箱根の方に向い礼拝、天津祝詞、続いて善言讃詞を五回奏上、一生懸命に明主様に御祈願申し上げ、金庫に向って御浄霊をさして頂きました。<br/>\n<br/>約二十分程して支店長に向い「落ちついて金庫のダイヤルを廻して御覧なさい」と申しますと支店長は直ぐダイヤルを廻し鍵をひねりますと・・・<br/>\n<br/>嗚呼！　何と不思議な事でしょう、バーンという音と共に二日かかってどうしても開かなかった扉が開いたではありませんか！　<br/>\n<br/>支店長は「開いたぞ」と怒鳴る。私は思わず「明主様有難うございました」と声をあげずにはおられませんでした。<br/>\n<br/>それまでは室外に居た行員達はあんな事をして私達が総がかりで苦心しても開かない扉が開くものかとナジリ始める。<br/>\n<br/>私の同道者はいや人間がやるのではない神様の御力で開かせて頂くのだから必ず開くよ。と押問答を続けたとか。<br/>\n<br/>とまれ、この奇蹟を目の辺り見せられた支店長始め多くの行員達もただただ不思議な事もあるものと首をかしげ私を見つめるばかり、<br/>\n<br/>私もほっと一息、今更ながら御神徳に頭が下るのみでした。<br/>\n<br/>\n<br/>かくして大切な御得意様にも余り御迷惑をかけずに済まして頂いたと支店長達の感謝の送礼と共にすっかり朗らかになり、帰宅したような次第でございます。<br/>\n<br/>ああこれぞ神に奉仕する者のみが知る喜び！　世の悩める人々を一人でも多くお導きさせて頂く事をお害い申し上げ御報告を終らせて頂きます。<br/>\n<br/>明主様真に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　郵便局員の私に頂いた金庫の不思議",
      "date": "昭和26年11月21日",
      "content": "<b><font size=\"+2\">体験談　郵便局員の私に頂いた金庫の不思議</font></b>　（昭和26年11月21日発行）<br/>\n<br/>福岡県　如意輪中教会　ＺＭ（20・女性）<br/>\n<br/>「人生僅か五十年といいますが、五十年にしろたとえ十年にしろ、人の一生の中には「なやみ」がございます。<br/>\n<br/>子供には子供としての「なやみ」があり、大人には大人としての「なやみ」がありましょう。<br/>\n<br/>この「なやみ」を幾らかでも少くし、その日その日を明朗な気持で過すことが出来る人、これこそ本当に幸福な人と言うべきだと思います。<br/>\n<br/>人は誰しも心配事が生じた時、誰にともなく頼りたくなるものでございます。<br/>\n<br/>これは人間の弱さでもあり、こんな時こそ信仰の偉大さをつくづく感ぜられるものでございます。<br/>\n<br/>信仰に依って救われる・・・これは実に綺麗な生き方でもあり、信仰こそ幸福の第一歩を掴み得たと同じだと思います。<br/>\n<br/>もともと私は信仰の道に入るなんて夢にも考えていませんでした。<br/>\n<br/>最初すすめられるままに何心なく、何と言いますか、ただ、漠然とした気持・・・単なる好奇心、といった軽い気持で入信しました。<br/>\n<br/>端的に申しまして、御守護を頂いてみたい・・・と言った方が正直な言い方かも知れません。<br/>\n<br/>暫くは何のこれと言った反映もなく、特筆すべき程の事も起りませんでした。<br/>\n<br/>最も時に触れ事に従い、何事にも手を翳してみました。ところが時日の進むに従い、不思議な事ばかり起りました。<br/>\n<br/>科学的な固い頭の父の口からも「それは不思議だ」と言う声さえ聞くようになりました。<br/>　<br/>病気については多くの人々の体験談ですでに立証されてはいますが、お医者、鍼、灸でさえ見放された、長年の母の顔面麻痺神経がいつの間にか恢復し、<br/>\n<br/>私自身の急性盲腸炎も手を翳して治り、その他詳細書くまでもなく入信以来、全家族医者にかからなくて済むようになりました。<br/>\n<br/>それだけでもその御威光の偉大さを深く感謝していますが、忘れも致しませんある日の出来事です。<br/>\n<br/>「奇蹟」これこそ本当の「奇蹟」といえましょう。実に不思議な事が生じたのでございます。<br/>\n<br/>\n<br/>私は郵便局に勤めていますが、私の担当課「保険」に今度新しい金庫が参りました。<br/>\n<br/>私は何気なしに鍵を掛けたり、開けたりしているうち、何うした加減か、ふと開かなくなりました。<br/>\n<br/>どうしても開きません。さあ大変な事になったと、私は懸命に開けようと努力しましたがやはり開きません。<br/>\n<br/>だんだん心配になってきました。近所に居合せた男の局員の人々にも応援を頼みましたが、依然として開きそうにありません。<br/>\n<br/>私はいよいよ心配が深まり、どうしよう・・・泣き出したくなりました。<br/>\n<br/>男の局員も入代り立代り色々と扱ってみましたが矢張り頑として開きません。<br/>\n<br/>「仕方がない、壊すより外ないでしょう」と皆さんがいいます。<br/>\n<br/>今着いたばかりの金庫を壊すとは・・・私の責任上もういても立ってもいられません。<br/>\n<br/>局長さんに詫びようか？　弁償・・・次々と私の頭は混乱し、その時の気持は何にたとえようもなく、<br/>\n<br/>全く生きた心地とてもなく、心配で心配で不甲斐なくも悩みつづけながら走って家に帰りました。<br/>\n<br/>その晩は勿論なかなか眠れませんでした。一晩中どうしょうか？・・・こうしようかと心配し続けて、とうとう夜が明けました。<br/>\n<br/>元気もなく沈みながら足どりも鈍く出勤はしたものの、気が気でないので局に着くが早いか、今一度一生懸命開けようと努めてみました。<br/>\n<br/>矢張り駄目だ・・・いよいよ観念の眼を閉ず、仕方ない、潔く局長さんに詫びよう、<br/>\n<br/>そして責任をとろう・・・と行きかけたとき、さっと心に閃きを感じました。<br/>\n<br/>\n<br/>昨日から今が今まで気が付かなかった。<br/>\n<br/>「そうだ！」最後の頼み！　手を翳してみよう。<br/>\n<br/>そう思った途端、無我夢中で御守護を賜わりますよう・・・開くように・・・助けて・・・と幾度か心に念じつつ、二分間位も一生懸命手を翳しましたでしょうか。<br/>\n<br/>そしてこれでも駄目なら、と心に決して鍵を廻せば、実に不思議、昨日から数人の人々がどうしても開け得なかったこの金庫が、ガチャンという音と共にさっと開いたではありませんか。<br/>\n<br/>私は暫く茫然自失今開いたばかりの金庫を眺めるのみでした。<br/>\n<br/>嗚呼何と御威光の偉大なる事でしょう。<br/>\n<br/>有難さは身に恥みとめどもなく感謝の涙は頬を伝わりました。<br/>\n<br/>そうだ一刻も早く母を安心させ様、私は我が身を忘れ嬉しさの余り飛んで家に着くが早いか「開いた」「開いた」「手を翳して」・・・と連呼しながら。<br/>\n<br/>遠く遥か東の方に向い、御明主様に手を合わせて感謝暫し止みませんでした。<br/>\n<br/>全く浅薄な人智にては神力の偉大さは到底体験者でなくては分らない事を痛感し、今後益々地上天国建設に出来る限りの御用をさして頂きとう存じます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    }
  ]
}