{
  "topics": [
    {
      "title": "明主様御講話　「レントゲンは邪神の光」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「レントゲンは邪神の光」</font></b>　（昭和28年7月17日）<br/>\n<br/>「それで光についてもある程度知っておく必要があります。<br/>\n<br/>要するに、つまり光と光の戦いです。<br/>\n<br/>邪神の光と神様の光との戦いです。<br/>\n<br/>邪神の光というが、邪神にも光はあるのです。<br/>\n<br/>今の<font color=\"#ff0000\" size=\"+1\"><b>レントゲンの光は邪神の光</b></font>です。<br/>\n<br/>ですから光の喧嘩です。<br/>\n<br/>ところがあれは邪神の作ったものだが、邪神にもやっぱり偉いのと偉くないのがあって、<br/>\n<br/>大体神様の方の光を押さえる偽の光というものがあるのです。<br/>\n<br/>しかし根本において違うわけです。<br/>\n<br/>\n<br/>では<font color=\"#ff0000\" size=\"+1\"><b>邪神の光</b></font>はどういう働きをするかというと、<font color=\"#ff0000\" size=\"+1\"><b>固める働き</b></font>をします。<br/>\n<br/>今までのいろんなこと、霊術師とか宗教というのは固める力なのです。<br/>\n<br/>固める光です。<br/>\n<br/>つまり邪の光、邪光です。<br/>\n<br/>だから今までは信心してよく病気が治る場合もありますが、<br/>\n<br/>それは固める治りであって、溶かす治りではないから、<br/>\n<br/>御利益があったと喜んでいても、こっちで治すのと違い、いろんな排泄物は出ないから、<br/>\n<br/>一時治るのであって、根本において医学と変わりはありません。<br/>\n<br/>物質的光です。<br/>\n<br/>だから固める光というが、<font color=\"#ff0000\" size=\"+1\"><b>固める光</b></font>というのは<font color=\"#ff0000\" size=\"+1\"><b>月の神様から出た光</b></font>です。<br/>\n<br/>ところがだんだん霊界が昼間になってくると、固まらなくなってきたのです。<br/>\n<br/>そこで既成宗教というのはだんだん病気が治らなくなってきたというので、<br/>\n<br/>どんな宗教でもみんな病院を作った原因なのです。<br/>\n<br/>そういうようで、これからだんだん霊界が明るくなるに従って、<br/>\n<br/>いよいよ治らなくなるということは、最近医学の方でもだいぶ現われてきてます。<br/>\n<br/>\n<br/>最近の新聞に出てますが、<font color=\"#ff0000\" size=\"+1\"><b>レントゲンを扱った人がだんだん死ぬ</b></font>というのです。<br/>\n<br/>その死に方がだんだん早くなります。<br/>\n<br/>結局少なくとも、もう数年ならずして扱う人はなくなるかと思います。<br/>\n<br/>それまでは<font color=\"#ff0000\" size=\"+1\"><b>レントゲン</b></font>というものは<font color=\"#ff0000\" size=\"+1\"><b>固める力</b></font>ですから、実によく固まります。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">石のように固まってしまいます。</font></b><br/>\n<br/>私がいつか治療した人で、瘰癧（るいれき）の人でレントゲンで固めて、<font color=\"#ff0000\" size=\"+1\"><b>砂利</b></font>がはいっているように固まってます。<br/>\n<br/>その時はなかなか溶けなかったですが、今は神様の溶かす力が強くなったからそうでもありませんが、その固める力はすばらしいものです。<br/>\n<br/>ですから今までの信仰でも放射線療法でも、固めることが効果があるということで用いられたのです。<br/>\n<br/>それがだんだん固まらなくなり、それでレントゲンを扱う人がそうなるということは、固めたものが溶けるから死んでしまうのです。<br/>\n<br/>\n<br/>それから溶ける前にはいっそう固まるということもあるので、これは心得ておかなければなりません。<br/>\n<br/>たいてい肩などが溶ける前にはよけい固まるのです。<br/>\n<br/>それから浄霊してかえって固まることがあります。<br/>\n<br/>これはある程度まで固まってから溶けるということが一つの原則なのです。<br/>\n<br/>それは少ないですが、ごく固まりきったものは溶けるのに楽なのです。<br/>\n<br/>というのは固まりきると、強い熱が出るのです。<br/>\n<br/>それからだとよく溶けるのです。<br/>\n<br/>ですから溶けるのも限度があるのです。<br/>\n<br/>ある程度まで固まって、それから溶けるのです。<br/>\n<br/>病気に対してのそういうことも、だんだんに説明してゆきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    },
    {
      "title": "明主様御講話　「レントゲンの光は粗い」",
      "date": "昭和28年7月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「レントゲンの光は粗い」</font></b>　（昭和28年7月27日）<br/>\n<br/>（御論文「超科学」発表）<br/>\n<br/>「これは大学以上の講義です。今読んだとおり、今の科学というものは実にお粗末なものです。<br/>\n<br/>他の科学はだいぶ進んでますが、特に医学に限っては、まるっきり子供瞞しくらいなものです。<br/>\n<br/>それに貴重な命を任せるのですから、その危ないことといったら、実にヒヤヒヤします。<br/>\n<br/>大本教のお筆先に「今の世は井戸の端に茶碗をおいた如くで、危なうて神は見ておれんぞよ」とありますが、うまいことを言ってます。<br/>\n<br/>それで今の医学は黴菌説で、あらゆる病原は黴菌としているのです。<br/>\n<br/>それで黴菌というものは非常に小さいものと思っていますが、医学で見ているのは非常に大きなもので、まだまだどこまでも小さいものです。<br/>\n<br/>さっき読んだとおり至大無外（しだいそとなし）、至小無内（ししょううちなし）というので、小さいも大きいも無限なのです。<br/>\n<br/>大空にたとえてみれば、大空の大きさというのは限りがありませんが、これは科学者も分かっているとみえて研究しませんが、<br/>\n<br/>しかし顕微鏡の研究のことを考えると、顕微鏡で黴菌を研究するというのは、大空の囲いがどこかにあるに違いないと研究しているのと同じです。<br/>\n<br/>ただ黴菌の小さいのを発見すればよいと思って顕微鏡でやっているのですが、どこまで行っても発見されるはずがありません。<br/>\n<br/>それは大空の壁と微生物の小さいのと同じことなのですから、無駄なことを命がけでやっているのですから、もったいない話です。<br/>\n<br/>つまり掌から出す光はレントゲンが通らないということは、光が細かいからです。<br/>\n<br/>レントゲンの方はもっと粗いのです。<br/>\n<br/>そうして力というものは細かいほど強いのであり、粗いほど力がないのです。<br/>\n<br/>ですから何馬力といって、馬力というのは、馬の力ですが、馬というあんなに大きなものの力ですから知れたもので、それがだんだん細かくなるに従って強くなります。<br/>\n<br/>ですから掌から出る光は、光としては一番密度が細かく、濃いのです。<br/>\n<br/>それでレントゲンの方は粗いからして通すことができないのです。<br/>\n<br/>つまりそういったものは細かいほど高級で上等なのです。<br/>\n<br/>だからうまいことを言ってますが、素粒子といって、「素」というのは粗いということです。<br/>\n<br/>素粒子というのは細胞の小さいものです。<br/>\n<br/>それで物性子というのは、物の性質の原になるもので、これは目に見えないものです。<br/>\n<br/>これを見ようとして実験科学をこれからやるのですが、これをつかまえることはできようがないのです。<br/>\n<br/>だからどうしてもこれをつかまえるには、顕微鏡で見えない世界にはいるよりしようがないので、その世界というのは宗教の世界です。<br/>\n<br/>この宗教の世界といっても、今までの宗教というのがごく下の世界なのです。<br/>\n<br/>だから今までの宗教は科学よりかもっと粗いのです。<br/>\n<br/>科学が素粒子を発見したとすると、今までの宗教は素粒子よりも粗いのです。大素粒子です。<br/>\n<br/>なぜといって、各宗教では今病院を造ってますが、ということは、もう科学にお辞儀をしているのです。<br/>\n<br/>科学との戦いに負けているのですから、負けた方は粗いのです。<br/>\n<br/>つまり宗教の方は素粒子まで行ってなかったのです。<br/>\n<br/>結局科学との戦いで、科学が今までのように進歩してないうちは、宗教の方が勝ったのです。<br/>\n<br/>昔からの古い宗教はとにかく多くの人を救えたのです。<br/>\n<br/>\n<br/>ところが今は宗教の方が力がなくて科学の方が力があるから、そこで無神論者が増えるのです。<br/>\n<br/>それは科学をやれば無神論者になります。<br/>\n<br/>科学を勉強した人だと無神論者になりますが、それはそうなるのがあたりまえです。<br/>\n<br/>そこで科学をやっつけられるのはメシヤ教よりないのです。<br/>\n<br/>これは素粒子よりずっと細かいのです。<br/>\n<br/>レントゲンで通すことはできないのです。<br/>\n<br/>それでレントゲンの光線を作るのにたいへんな苦心をしてます。<br/>\n<br/>先日新聞に出てましたが、レントゲンを扱っている技師は、何十年とやっていると、<br/>\n<br/>レントゲンのために命までがなくなっているのです。<br/>\n<br/>とにかく四十年やれば駄目だと言われてます。<br/>\n<br/>そういうように命がけで作る光線より強いものですが、それをさっき読んだとおり裸で七秒間で書いて、レントゲンより以上のものを作るのですから、<br/>\n<br/>こっちの方は、ちょうど軍備で言えばアメリカと朝鮮よりもっと違います。<br/>\n<br/>そこで科学でも哲学でも、ちょうど今は物性子、目に見えない世界の手前に来ているのですから、どうしてもその先を分からせなければならないのです。<br/>\n<br/>それでこの論文ができたら湯川博士に送ってやろうと思ってます。<br/>\n<br/>湯川博士という人は割合に信仰心のある人で、結局科学も窮極は神だということを言っている人ですから、割合に分かると思いますが、<br/>\n<br/>そうかといって、科学者が宗教家に頭を下げるのは、どうも体裁が悪い、体面上具合が悪いですから、簡単に頭を下げるというわけにはゆかないが、<br/>\n<br/>これからの窮極に対するヒントを与えるということになりますから、よけいな無駄をしなくてすむわけです。<br/>\n<br/>そのヒントを得るということはどういうことかというと、研究を変えるということです。<br/>\n<br/>しかし研究を変えるということは、医学は科学では駄目だということです。<br/>\n<br/>他のことは科学で結構なのです。<br/>\n<br/>いろんな機械にしろ、原子科学とかはどこまでも進歩させなければならないのです。<br/>\n<br/>ただ人間は他の物質と違うということが科学ではまだ分からないのです。<br/>\n<br/>というのは人間は非常に高級な動物だから、人間の病気を治し、生命を延ばすということは、人間以上の力を持たなければできないのです。<br/>\n<br/>ところがそこらにある物質上の発明、電気や動力というものとは、ぜんぜん段が違います。<br/>\n<br/>ところがそういうものと人間の体、人間の病気、生命を同じに見ているところに、たいへんな間違いがあります。<br/>\n<br/>その認識さえできれば、科学者は医学の研究をやめて他の研究を一生懸命にやればそれでよいのです。<br/>\n<br/>\n<br/>そしてメシヤ教の浄霊ですが、浄霊で治すということも、ある期間までです。<br/>\n<br/>つまり浄霊とは薬毒をとる方法ですから、薬毒を入れないようになれば浄霊の必要もなくなるから、薬毒を入れないという真理さえ分かればよいのです。<br/>\n<br/>と言ったところで、そう簡単に薬毒を抜くこともたいへんです。<br/>\n<br/>あなた方が疥癬などで随分膿を出して、もう毒はないと思っても、それからまだまだウンと毒が出てくるのです。<br/>\n<br/>それはどんな人でも、自分であきれるほど毒が出てくるものです。<br/>\n<br/>私などもそうで、ここ（側腹）に固まりがあって始終浄霊してますが、これが五十年前の肋膜の薬毒です。<br/>\n<br/>それから始終頭が痛くなりますが、これが三十七年前の歯の薬毒です。<br/>\n<br/>ですからどんな人でも薬毒をとるとしても、一生涯でとりきれる人はまずありません。<br/>\n<br/>三代目くらいでようやくとれるくらいです。<br/>\n<br/>すなわち薬が毒であることが分かってから、孫の代になってすっかりなくなるくらいなものです。<br/>\n<br/>しかしすっかりとれなくても、働くのに差し支えないくらいに健康になればそれでよいです。<br/>\n<br/>私などもそんなに毒がありながら、ふつうの人より健康で働いているのですから、そう悲観することもありません。<br/>\n<br/>そこでこれを知らせ信じさせるのが大仕事なので、それがメシヤ教の第一番の仕事なのです。<br/>\n<br/>\n<br/>それで今言うレントゲンを通さないすばらしい光が簡単な文字から出る、その元はいったいなにかというと、これも意外な所にその元があります。<br/>\n<br/>その元は太陽の黒点なのです。<br/>\n<br/>太陽の黒点というものが宇宙の中心で、力の根原です。<br/>\n<br/>それで太陽は非常なたいへんな熱い光ですが、この光の元というのは太陽の黒点にあるのです。<br/>\n<br/>ですからス（註　○の中にチョン）のチョンは黒点を書いてあるのです。これは黒点といっても一つではないのでたくさんあります。<br/>\n<br/>望遠鏡で見るとたくさん見えますが、この粒々がたいへんな意味がありますが、それはいずれ発表することがあります。<br/>\n<br/>またこの粒々がメシヤ教の仕事に非常に関係がありますが、そういうことを言うと、あまり飛躍し過ぎて、フラフラになってしまいますから、分かりやすい程度の話をするわけです。<br/>\n<br/>そういうようなわけで、黒点というのはあらゆるものの一つの力の根原、精気の根原と言ってもよいです。<br/>\n<br/>ですから一切を支配しているのです。<br/>\n<br/>それから宇宙の中心と言ったらよいでしょう。<br/>\n<br/>それで太陽の熱度というものはたいへんなものです。<br/>\n<br/>ところが滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、これの最終の目的は月の世界に行くことだそうですが、<br/>\n<br/>月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。<br/>\n<br/>だからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、実に子供がオモチャを作っているようなものです。<br/>\n<br/>月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。<br/>\n<br/>ぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。<br/>\n<br/>そういう馬鹿げたことをまじめになって研究しているのですが、ちょうど今医学者が薬で病気を治そうとして研究しているのと同じことで、テンデお話になりません。<br/>\n<br/>だからとにかくさっきも読んだように「未開人と同様だ」ということは本当に間違ってはいません。<br/>\n<br/>ありのままを書いたわけです。<br/>\n<br/>そういうことも、そうつき詰めるほどのことも必要ありませんが、大体を知っていれば、場合によって恐ろしいことも、科学の進歩にのぼせている人を相手にした場合にも、本当の根本を知っていると、へこます道具によいと思って話したわけです。<br/>\n<br/>これからだんだんに書きますが、そうなると宗教とか科学とかいうのでは限られます。<br/>\n<br/>大体宗教というのは宗祖の教えです。<br/>\n<br/>人間はよいことをする、悪いことをしてはいかん、親に孝行を尽くすもの、粗末にしてはいけないという、一つの道徳です。<br/>\n<br/>しかしただそれではいけないのです。それはやはり神様があって、神様の教えに基づいてのそういうやり方をするのですが、<br/>\n<br/>ただ神様といっても、今までは最高の神様は出なかったのです。<br/>\n<br/>二流、三流の神様です。<br/>\n<br/>それで科学に負けるようなことになったのです。<br/>\n<br/>だから釈迦、キリスト、マホメットといったところで、私からみればまだまだ小僧くらいにしか思いません。<br/>\n<br/>今度の歌に書いてあります。<br/>\n<br/>そういうことを言うと、知らない人が聞くと、あんまり大き過ぎるので、誇大妄想狂で頭がおかしいと誤解されますが、信者はただ知っていればよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    },
    {
      "title": "体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体",
      "date": "昭和26年5月2日",
      "content": "<b><font size=\"+2\">体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体</font></b>　（昭和26年5月2日発行）<br/>\n<br/>神奈川県　明成中教会　ＫＫ<br/>\n<br/>「栄光新聞第八十二号に御発表の明主様の「神霊の実在科学で立証さる」という御論文を拝読し、それに伴なう河野様のおかげ話にて、<font color=\"#ff0000\" size=\"+1\"><b>お守（註　お光のこと）より発する光がレントゲンより強力</b></font>である事が科学的に実証されております。<br/>\n<br/>なお、昨年十月十八日熱海へ御参拝させて頂きました折にも親しく御光話を賜わり、本当にお光の有難さを沁々と感じました。<br/>\n<br/>ところがそれとほとんど時を同じくして、私の子供も同様の奇蹟を体験させて頂きまして、一層の感激に打たれた次第でございます。次に御報告させて頂きます。<br/>\n<br/>\n<br/>今年小学校四年の長男Ｈが十月初旬<font color=\"#ff0000\" size=\"+1\"><b>「レントゲンを撮るのだけれど」</b></font>と言いにくそうに申します。<br/>\n<br/>実は子供は学校で裸になる時、お守様をかけていますので困っていたのです。<br/>\n<br/>子供がそれを申しますので、御粗末になってはと思い、<font color=\"#ff0000\" size=\"+1\"><b>当日はお守様を家へお納めして登校</b></font>しました。<br/>\n<br/>半月程してから子供が、「お母さん、今日レントゲンの写真の結果を言われたけれど、僕の前の子などみなはっきり写っているのに<font color=\"#ff0000\" size=\"+1\"><b>僕のは二度とったけど二度とも写らない</b></font>から君はもういいと言われた」と申します。<br/>\n<br/>アッ、やっぱり、とすぐに私は胸に思いました。<br/>\n<br/>子供の事ではっきりした状況は得られませんが、とにかく大勢の検査の中で二度共うつらなかったというこの事実。<br/>\n<br/>\n<br/>早速　会長先生に申し上げましたところ「お守をかけていなくとも<font color=\"#ff0000\" size=\"+1\"><b>霊線によってつながっている</b></font>からです」との事でした。<br/>\n<br/>いついかなる時にも神様はこのようにしっかりと霊線を通じ御守護を下さり奇蹟を現わして下さる広大無辺なる御恵みを思うと、ただただ有難く謹みて御礼申し上げます。<br/>\n<br/>神様は色々な奇蹟によって御守の偉力を一日も早く人間に分らせ、信じさせようとされ、そしてお救い下さるのです。<br/>\n<br/>お守様をいただき、神様の御袖に抱かれるものにとって、科学の力も原子爆弾の恐怖も何ら驚くに足らないという事はこれによってみても明々白々でありましょう。<br/>\n<br/>私はじめ家族一同日々限りなき御恵みを頂きお救い頂いて参りました。<br/>\n<br/>重ねて又尊い体験を頂き光栄身に余る思いでございます。<br/>\n<br/>今後共地上天国御建設の御手足となって精進させて頂きます。<br/>\n<br/>右簡単ですが謹みて御報告申し上げます。　（昭和二十六年二月八日）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    },
    {
      "title": "体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護",
      "date": "昭和27年12月17日",
      "content": "<font size=\"+2\"><b>体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護</b></font>　（昭和27年12月17日発行）<br/>\n<br/>広島県　西光中教会　ＩＩ<br/>\n<br/>「明主様謹んで御守護の御礼申し上げます。<br/>\n<br/>死を待つ許りでありました母の病気が癒され、父母が入信させて頂き喜んでいる姿を眺め、又『栄光』新聞、『地上天国』等読ませて頂き私もこの有難いお守を早く頂きたいものと念じておりましたところ、二十七年七月二十三日待望の入信させて戴きました。<br/>\n<br/>\n<br/>今度　国鉄に就職のため広島鉄道病院へ身体検査に行きました。<br/>\n<br/>そして胸部をレントゲンで写すことになり上半身裸となり、<font color=\"#ff0000\" size=\"+1\"><b>お守は脱いだ上衣の上に安置</b></font>させて戴き、うつして貰ったのです。<br/>\n<br/>ところがどういうことでしょう、<font color=\"#0000cc\" size=\"+1\"><b>一番大切な胸の中央が四角に写らない</b></font>ではありませんか。<br/>\n<br/>医師も「おかしい、おかしい」と言いながら二回写し変えました。<br/>\n<br/>前後の人達は綺麗に写るのに私のだけはどうしても写らないのです。<br/>\n<br/>\n<br/>私は<font color=\"#ff0000\" size=\"+1\"><b>原爆の放射光線よりなお　お守より発する光が強力</b></font>であるという話をお聞きしていましたので、ははあ神様が奇蹟を見せて下さったのだなと気がつきましたが病院では黙っておりました。<br/>\n<br/>このままでは就職ができず大変ですから駅の方に帰り係の人に写らなかった訳を話しました。<br/>\n<br/>すると係の人は「神様で写らなくして貰ったのなら、今度は写るよう神様にお願いしなさい」と言われ、「そうだ、忘れていた」と気がつき、早速教会にお参りして、明主様に御守護を御願い致し、翌日又写して貰いました。<br/>\n<br/>今度はどうでしよう、立派に写ったのです。<br/>\n<br/>\n<br/>そして無事就職する事ができ、毎日元気に勤めております。<br/>\n<br/>普通ですと胸部が写らねばその場で不採用となるのだそうですが、翌日再び写真を写して頂いたというのもひとえに御守護の賜物と深く感謝しております。<br/>\n<br/>微力ながらこの聖業に尽くさせて戴けますよう念じております。<br/>\n<br/>明主様有難うございました。　（昭和二十七年二月十七日）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    },
    {
      "title": "明主様御教え　「神霊の実在科学で立証さる」",
      "date": "昭和25年12月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊の実在科学で立証さる」</font></b>　（昭和25年12月13日発行）<br/>\n<br/>「最近、御守から発する光が、レントゲンより強力である事が、科学的に証明されたので、その報告が下記のごとく一信者から送って来たから、簡単にここに解説してみよう。<br/>\n<br/>これは私が常にいうごとく、私のかいた文字から光が出ると共に、文字の意味通りの活動が発（おこ）るという事で、それが今回の事実によって明らかにされたのである。<br/>\n<br/>現在のごとき、唯物科学至上の時代において、右のような記事を見るとするも、何人もそのまま信ずる事は不可能であろう。<br/>\n<br/>と言って事実は事実であるからいかに唯物主義者といえども否定の仕様はあるまい。<br/>\n<br/>衆知のごとく、本教の急速の発展は、現代における驚異の的とされている。<br/>\n<br/>それがためとかく問題にされやすいが、そのほとんどはただ不思議と言うばかりで、進んでその原因を突き止めようとする者はまことに少ないので、吾々は常に遺憾に思っている。<br/>\n<br/>\n<br/>そもそも本教発展の理由は信徒によって行われる浄霊という病気を治す方法である。<br/>\n<br/>これによれば病気は実によく治る。あらゆる療法を受けても治らない者や、医師から死の宣告を受けた者等の重難症が、速やかに治るばかりか、病気なるものの本体も、健康の真相も、徹底的に把握されるのである。<br/>\n<br/>従って文字通りの安心立命を得て、歓喜の生活者となるという訳で入信する事となる。<br/>\n<br/>もちろん、他の信仰的理由もあるが、病気がよく治るという一事が、本教発展の主因となっている。<br/>\n<br/>\n<br/>そこで浄霊とは、いかなるものであるかを説明してみるが、まず本教へ入信するや、最初に御守を下付され、それを首に掛けると、たちまち病気を治す力が出る。<br/>\n<br/>というのは、御守から強い光が発生し、施術者の体を通じて掌から放射されるのである。<br/>\n<br/>言うまでもなく、これが神霊の光であって、普通は目に見えないが、偶（たま）には肉眼で見る人もある。<br/>\n<br/>この光がレントゲン以上の強いもので判りやすくいえば、光の微粒子がレントゲンのそれよりも、幾十倍の微粒子であるため、空気が透過するから見えないのである。<br/>\n<br/>元来、物質の法則は微粒子ほど密度が濃く、密度の濃い程不可視となると共に、それに正比例して強力となるのである。<br/>\n<br/>この意味において、科学が進歩の極点に達する暁、神の光の微粒子も判明する訳である。<br/>\n<br/>これが科学と宗教と将来一致するという、常に私の唱える説の具体化である。<br/>\n<br/>この事が、認識出来れば、本教の病気治しは、最も進歩した科学的方法であり、二十一世紀の医学であるといっても、決して過言ではないのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    }
  ]
}