{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 16,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「結核と精神作用」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と精神作用」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「既に説いたごとく、現代医学が結核増加の役割をしているという事は、真実とは思えない程の悲劇である。<br/>\n<br/>しかるに精神的方面においても拍車的役割を演じつつある事に注意を払わなければならないのである。<br/>\n<br/>元来吾々人間が他の動物と特に異なる点は、人間には精神生活がある事である。<br/>\n<br/>すなわち喜怒哀楽等の感情を有し、外部からの刺戟や暗示による感受性の鋭敏なる事である。<br/>\n<br/>従って精神が肉体に影響する事は予想外に甚大なる事は誰もが経験するところである。<br/>\n<br/>何人といえども心配や不安に襲わるる場合、食欲の減少、顔色蒼白、沈黙、憂欝、不眠、頭脳の混惑等の症状が、多少は必ず起るものである。<br/>\n<br/>そうして人により神経衰弱となる者もあり、はなはだしきは精神病者となる事もまれではないのである。<br/>\n<br/>\n<br/>右の理によって今日結核問題を考慮する時精神作用の影響がいかに軽視し得ぬものがあるかを述べてみよう。<br/>\n<br/>それは結核ならざる者が、精神作用によって真の結核となるという例である。<br/>\n<br/>まずここにある家庭に結核患者が一人発生したとする。<br/>\n<br/>しかるに家庭の誰もがいつかは自分に感染するかもしれないという危惧の念に駆られ、その観念が頭脳から放れない。<br/>\n<br/>するうちたまたま風邪を引く、普通ならば単なる風邪として放置するか、または売薬位で治ってしまうが、この場合はもしや自分に感染したのではないかという疑念が起る・・・<br/>\n<br/>その結果早速医療を受けるという訳で、医療は再三説いたごとく逆効果であり、しかも前記のごとき不安も手伝うから捗々（はかばか）しく治癒に向かわない。<br/>\n<br/>また医師としても家族の一員に結核者のある事によってあるいは感染ではないかという疑念が起るという訳で、それがまた患者の神経に響くから漸次不良な状態に進んでゆく。<br/>\n<br/>ついに医師も万一を慮（おもんばか）って明瞭に結核を宣告するか、そうでないまでも患者に悟れる位の事を言う。<br/>\n<br/>ここにおいて患者は結核は不治という潜在観念に囚われ絶望的となり病気は倍々増悪する。<br/>\n<br/>ついに不帰の客となる・・・というのが最も多い実例であろう。<br/>\n<br/>嗚呼、単なる風邪で簡単に治るべきものが、誤れる医学による精神作用がついに貴重なる生命を奪うというに至っては洵に軽視出来ないものがある。<br/>\n<br/>\n<br/>これについて二、三の例を挙げてみよう。<br/>\n<br/>その一は有名な外国の例である。<br/>\n<br/>仏国パリのある監獄においての実験であるが、健康な一囚人に対し、医師が健康診断の折、「お前は結核に侵されている」と言ったが、その囚人は「自分はそんな筈はない。多分医師の誤診であろう」と意に介しなかった。<br/>\n<br/>暫くしてまた健康診断の後「お前の結核は幾分進んでいる」と告げたが、それでも本人は別段意にも止めなかった。<br/>\n<br/>しかるに第三回目の時医師は「お前はもう立派な結核患者になった」と言った所、その時から俄然変化を起した。<br/>\n<br/>それは日に日に衰弱を増し、数ケ月の後ついに死亡したというのである。<br/>\n<br/>\n<br/>次は米国での実験であるが、これもある囚人を眼隠しをし、手指をちょっと負傷さして足許にバケツを置き、血液が少しずつ落ちるような音を水滴によって聞かせ、暫くするうち実験者が、「お前はもう大分出血をし、最早致命量に達した」と言うや、間もなく絶命したそうである。<br/>\n<br/>\n<br/>次に動物にも結核がある。すなわち牛である。<br/>\n<br/>結核に罹る牛は相当の数に上るとの事であるが、この動物は結核牛となるも、寿齢にはいささかの影響なく、健康牛と同様だそうである。<br/>\n<br/>もちろん人間と異なり、精神作用が全然ないからであろう。<br/>\n<br/>右の例によって鑑ても、人間の精神作用がいかに影響するかが知らるるのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Kseisin.html"
    },
    {
      "title": "明主様御教え　「結核と精神作用」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と精神作用」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「現代医学は、肺結核を増加している事は既に説いた通りである。<br/>\n<br/>これについて私は、別の観点から批判してみよう。<br/>\n<br/>元来、人間は他の動物と異なる点は、精神生活がある事である。<br/>\n<br/>即ち喜怒哀楽の感情に富み外部からの衝動による感受性の頗る鋭敏であると共に、精神が肉体に与える所の影響もまたはなはだしいものがある。<br/>\n<br/>いかなる人といえども心配や不安のある時の食欲の減少や、顔色憔悴（しょうすい）、沈黙、憂欝、不眠、頭痛等、種々の現象が起る事は誰もが知る所である。<br/>\n<br/>故にこれら精神的苦悩が永続するにおいて、神経衰弱ともなり、はなはだしきは精神病者となる事さえもあるのである。<br/>\n<br/>\n<br/>右の理によって、今日結核の問題を考慮する時、精神作用の影響こそ、看過出来ないものがあるから私は詳説してみよう。<br/>\n<br/>それは、結核ならざるものが、精神作用によって真の結核となるという事である。<br/>\n<br/>一例を挙げればここに、ある家庭に結核患者が一人発生したとする。<br/>\n<br/>しかるに、家庭の誰もは、いつか自分に感染するかも知れないという不安が起り、断えずそれが頭脳にこびりついて離れない。<br/>\n<br/>するとたまたま風邪を引く、普通ならば単なる風邪として簡単に治るべきものがこの場合は、もしかすると、いよいよ自分に結核が感染したのではないかと想うのは当然であろう。<br/>\n<br/>従って、この場合は特に速かに医師の診断を受ける。<br/>\n<br/>医師もまたいつか家族の者に感染しはしないかと思っているので、特に用心深く慎重に扱うので、患者はさてはと思い不安が生ずるから、捗々しく治らない。<br/>\n<br/>それが為元気は喪失し、食欲も不振となるから、憔悴、羸痩（るいそう）、不眠等の症状が次々表われてくる。<br/>\n<br/>それらは肺患的症状であるという事を、平素から見たり聞いたりしているので益々悪化する。<br/>\n<br/>遂に医師も首を傾げるようになる。<br/>\n<br/>それによって患者の不安はいよいよ募り、漸次、結核患者となるのである。<br/>\n<br/>\n<br/>又、自分は肺結核になったという観念は直ちに不治である事を連想し、死という最後の場面が瞼に浮びついに本格的肺患となるのである。<br/>\n<br/>嗚呼！　最初単なる風邪であったものが、観念の力によって、ついに死へまでも推進んでゆくのである。<br/>\n<br/>これによってみても、実に、精神作用の及ぼす影響のいかに大きいかという事が判るのである。<br/>\n<br/>実際右のような経路による肺患者は案外多いであろうと私は想うのである。<br/>\n<br/>故に絶対に感染しない結核を感染するとなし、必治であるべき肺患を不治となすという事は、皮肉かは知れないが神経戦術的である。<br/>\n<br/>又、獣類の中、特に牛は結核に罹るそうである。<br/>\n<br/>しかるに、健康牛も結核牛も寿齢は異ならないそうであるから、全く結核の影響は受けない事になるのである。<br/>\n<br/>これによってみても人間における精神作用の、いかに怖るべきかという事が知らるるのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Kseisin.html"
    }
  ]
}