{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 27,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「栄 \n養」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「栄 \n養」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「私は前項までに、薬剤の恐るべきものである事を、詳説したから最早判ったであろうが、<br/>\n<br/>ここに見逃す事の出来ないのは、栄養に関する一大誤謬である。<br/>\n<br/>まず結核の項に動物性蛋白の不可である事を述べたが、こればかりではない、<br/>\n<br/>全般にわたってはなはだしい錯誤に陥っているのが、近代栄養学である。<br/>\n<br/>その最もはなはだしい点は、栄養学は食物のみを対象としていて、人体の機能の方を閑却されている事である。<br/>\n<br/>例えばビタミンにしろ、ＡＢＣなどと種類まで分けて、栄養の不足を補おうとしているが、これこそ実に馬鹿馬鹿しい話である。<br/>\n<br/>それは前述のごとく体内機能が有している本然の性能を無視しているからである。<br/>\n<br/>というのはその機能の働きが全然判っていないところに起因する。<br/>\n<br/>機能の働きとは人体を養うに必要なビタミンでも、含水炭素でも、蛋白でも、アミノ酸でも、グリコーゲンでも、脂肪でも、<br/>\n<br/>いかなる栄養でも、その活動によって充分生産されるのである。<br/>\n<br/>もちろん全然ビタミンのない食物からでも、栄養機能という魔法使いは、必要なだけは必ず造り出す事である。<br/>\n<br/>この理によって、人体は栄養を摂る程衰弱するという逆結果となる。<br/>\n<br/>すなわちビタミンを摂る程ビタミンは不足する。<br/>\n<br/>これは不思議でも何でもない。<br/>\n<br/>というのは栄養を体内に入れるとすると、栄養生産機能は活動の余地がなくなるから退化してしまう。<br/>\n<br/>言うまでもなく栄養とは完成したものであるからである。<br/>\n<br/>本来人間の生活力とは、機能の活動によって生まれるその結果であるから、<br/>\n<br/>機能の活動特に消化機能の活動こそ生活力の主体であって、言わば生活力即健康である。<br/>\n<br/>そうして機能を活動させる事とは未完成な食物を完成にすべき機能の労作である。<br/>\n<br/>何よりも空腹になると弱るというのは食物を処理すべき労作が終ったからであり、<br/>\n<br/>早速食物を摂るや、再び活動を始めると同時に、身体が確（しっ）かりするのにみて判るであろう。<br/>\n<br/>しかも人体すべての機能は、相互関係にある以上、根本の消化機能が弱れば他の機能も弱り、回復すれば他も回復するのは当然である。<br/>\n<br/>\n<br/>また人間に運動が健康上必要である事は言うまでもないが、<br/>\n<br/>それは外部的に新陳代謝を旺盛にするのが主で、<br/>\n<br/>もちろん内部的には相当好影響はあるが、根本的でなく支援的である。<br/>\n<br/>どうしても消化機能自体の活動を促進させなければならない。<br/>\n<br/>それには消化のいいものではだめで、普通一般の食物がいいのである。<br/>\n<br/>ところが医学は消化の良いもの程可とするが、実は消化の良いもの程胃を弱らせる。<br/>\n<br/>その上よく噛む事を奨励するが、これも右と同様胃を弱らせる。<br/>\n<br/>この例として彼の胃下垂であるがこれは胃が弛緩する病気で、全く人間が造ったものである。<br/>\n<br/>というのは消化のいい物をよく噛んで食い、消化薬を常用するとすれば、胃は益々弱り、弛緩するに決っている。<br/>\n<br/>何と愚かな話ではないか。<br/>\n<br/>これについて私の経験をかいてみるが、今から三十数年前、アメリカで当時流行したフレッチャーズム喫食法というのがあった。<br/>\n<br/>これは出来るだけよく噛めという健康法で、私は実行してみたところ、初めはちょっとよかったが、<br/>\n<br/>約一ケ月くらい続けると段々弱り、力がなくなって来たので、<br/>\n<br/>これはいかんと普通の食べ方に還ると、元通り快復したのである。<br/>\n<br/>\n<br/>以上によってみても判るごとく、医学はほとんど逆的方法であるから、健康が良くなるはずがない。<br/>\n<br/>また他の例としてこういう事がある。<br/>\n<br/>乳の足りない母親に向かって牛乳を奨めるが、これもおかしい、<br/>\n<br/>人間は子を産めば育つだけの乳は必ず出るに決っている。<br/>\n<br/>足りないという事は、どこかに間違った点があるからで、その点を発見し是正すればいいのである。<br/>\n<br/>ところが医学ではそれに気が付かないのか、気が付いてもどうする事も出来ないのか、<br/>\n<br/>口から乳首まで筒抜けになっているように思っているとしか思えない。<br/>\n<br/>これが飛んでもない間違いで、<font color=\"#0000ff\" size=\"+1\"><b>牛乳を呑むと反って乳の出が悪くなる</b></font>、<br/>\n<br/>それは<font color=\"#0000ff\" size=\"+1\"><b>外部から乳を供給する以上、乳を生産する機能が退化</b></font>するからである。<br/>\n<br/>また病人が栄養として動物の生血を呑む事があるが、実に呆れたものである。<br/>\n<br/>なるほど一時は多少の効果はあるかも知れないが、実は体内の血液生産機能を弱らせる、その結果却って貧血するようになる。<br/>\n<br/>考えても見るがいい、人間は、白い米やパンを食い、青い菜や黄色い豆を食って、赤い血が出来るにみて、何と素晴らしい生産技術者ではないか。<br/>\n<br/>血液の一耗だもない物を食っても、血液が出来るとしたら、血液を呑んだら一体どういう事になろう、言うまでもなく逆に血液は出来ない事になる。<br/>\n<br/>そこに気が付かない栄養学の蒙昧は、何と評していいか言葉はない。<br/>\n<br/>彼の牛という獣でさえ、藁を食って結構な牛乳が出来るではないか、いわんや人間においてをやである。<br/>\n<br/>これらによってみても、栄養学の誤謬発生の原因は、全く自然を無視したところに原因するのである。<br/>\n<br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>人間になくてはならない栄養は、植物に多く含まれている。</b></font><br/>\n<br/>何よりも<font color=\"#ff0000\" size=\"+1\"><b>菜食者は例外なく健康で長生き</b></font>である。<br/>\n<br/>彼の粗食主義の禅僧などには長寿者が最も多い事実や、先頃九十四才で物故した、英国のバーナードショウ翁のごときは有名な菜食主義者であった。<br/>\n<br/>以前こういう事があった。<br/>\n<br/>ある時私は東北線の汽車に乗ったところ、隣にいた五十歳くらいの、顔色のいい健康そうな田舎紳士風の人がいた。<br/>\n<br/>彼は時々洋服のポケットから青松葉を出しては、美味（うま）そうにムシャムシャ食っている。<br/>\n<br/>私は変った人と思い訊ねたところ、彼は誇らし気に自分は十数年前から青松葉を常食にしていて外には何も食わない。<br/>\n<br/>以前は弱かったが、松葉がいい事を知り、それを食い始めたところ、最初は随分不味（まず）かったが、段々美味（おい）しくなると共に、<br/>\n<br/>素晴しい健康となってこの通りだと釦（ボタン）を外し、腕を捲って見せた事があった。<br/>\n<br/>また最近の新聞に、茶殼ばかり食って、健康である一青年の事が出ていた、これは本人の直話であるから間違いはない。<br/>\n<br/>以前私は日本アルプスの槍ヶ嶽へ登山した折の事、案内人の弁当を見て驚いた。<br/>\n<br/>それは飯ばかりで菜がない、訊いてみると非常に美味いという、<br/>\n<br/>私が缶詰めをやろうとしたら、彼は断ってどうしても受けなかった。<br/>\n<br/>それでいて十貫以上の荷物を背負い、十里くらいの山道を毎日登り下りするのであるから驚くべきである。<br/>\n<br/>これは古い話だが、彼の江戸中期の有名な儒者、荻生徂徠（おぎゅうそらい）は、<br/>\n<br/>豆腐屋の二階に厄介になり、二年間豆腐殼ばかり食って勉強したという事である。<br/>\n<br/>また私はさきに述べたごとく、結核を治すべく三ケ月間、絶対菜食で鰹節さえ使わず、薬も廃めてしまったが、それで完全に治ったのである。<br/>\n<br/>このような訳で私は九十歳過ぎたら大いに若返り法を行おうと思っている。<br/>\n<br/>それはどうするのかというと、菜食を主とした出来るだけの粗食にする事である。<br/>\n<br/>粗食はなぜいいかというと、栄養が乏しいため、消化機能は栄養を造るべく大いに活動しなければならない。<br/>\n<br/>それがため消化機能は活溌となり、若返りとなるからである。<br/>\n<br/>とすれば健康で長生きするのは当然である。<br/>\n<br/>また満州の苦力（クーリー）の健康は世界一とされて、<br/>\n<br/>西洋の学者で研究している人もあると聞いている。<br/>\n<br/>ところが苦力の食物と来たら大変だ。<br/>\n<br/>何しろ大型な高梁（こうりゃん）パンを一食に一個、一日三個というのであるから、栄養学から見たら何と言うであろう。<br/>\n<br/>これらの例によっても判るが、今日の栄養学で唱える色々混ぜるのをよいとするのは、<br/>\n<br/>大いに間違っており、出来るだけ単食がいいのである。<br/>\n<br/>なぜなれば<font color=\"#ff0000\" size=\"+1\"><b>栄養生産機能の活動は、同一の物を持続すればする程その力が強化</b></font>されるからで、<br/>\n<br/>ちょうど人間が一つ仕事をすれば、熟練するのと同様の理である。<br/>\n<br/>\n<br/>それから誰しも意外に思う事がある。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">菜食をすると実に温かい。</font></b><br/>\n<br/>なるほど肉食は一時は暖かいが、時間の経つに従って、反って寒くなるものである。<br/>\n<br/>これで判った事だが、欧米にストーブが発達したのは、全く肉食のため寒気に耐えないからであろう。<br/>\n<br/>これに反し日本人は肉食でないため、寒気に耐え易かったので、住居なども余り防寒に意を用いていなかった。<br/>\n<br/>服装にしても足軽や下郎が、寒中でも毛脛（けずね）を出して平気でいたり、女でも晒（さらし）の腰巻一、二枚で、<br/>\n<br/>今の女のように毛糸の腰巻き何枚も重ねて、なお冷えると言うような事などと考え合わすと、なるほどと思われるであろう。<br/>\n<br/>\n<br/>今一つここに注意しなければならない重要事は、近来農村人に栄養が足りないとして、魚鳥獣肉を奨励しているが、これも間違っている。<br/>\n<br/>というのは前述のごとく、<b><font color=\"#ff0000\" size=\"+1\">菜食による栄養は根本的ですこぶる強力であるから、労働の場合持続性があって疲れない。</font></b><br/>\n<br/>だから昔から日本の農民は男女共朝早くから暗くなるまで労働する。<br/>\n<br/>もし<font color=\"#0000ff\" size=\"+1\"><b>農民が動物性のものを多く食ったら、労働は減殺</b></font>される。<br/>\n<br/>何よりも米国の農業は機械化が発達したというのは、体力が続かないから、頭脳で補おうとしたのが原因であろう。<br/>\n<br/>ゆえに日本の農民も動物性食餌を多く摂るとすれば、機械力が伴わなければならない理屈で、この点深く考究の要があろう。<br/>\n<br/>\n<br/>右によってみても判るごとく、<font color=\"#ff0000\" size=\"+1\"><b>身体のみを養うとしたら、菜食に限る</b></font>が、そうもゆかない事情がある。<br/>\n<br/>というのはなるほど農村人ならそれでいいが、都会人は肉体よりも頭脳労働の方が多いから、それに相応する栄養が必要となる。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>日本人としては魚鳥を第一</b></font>とし、<font color=\"#0000ff\" size=\"+1\"><b>獣肉を第二</b></font>にする事である。<br/>\n<br/>その訳は日本は周囲海というにみてもそれが自然である。<br/>\n<br/>元来　<font color=\"#ff0000\" size=\"+1\"><b>魚鳥肉は頭脳の栄養をよくし、元気と智慧</b></font>が出る効果がある。<br/>\n<br/>また獣肉は競争意識をさかんにし、果ては闘争意識にまで発展する。<br/>\n<br/>これは白人文明がよく物語っている。白色民族が競争意識のため、今日のごとく文化の発達を見たが、<br/>\n<br/>闘争意識のため戦争が絶えないに見て、文明国と言われながら、東洋とは比較にならない程、戦争が多いにみても明らかである。<br/>\n<br/>以上、長々と述べて来たが、要約すればこういう事になる。<br/>\n<br/>人間は食物に関しては栄養などを余り考えないで、<font color=\"#ff0000\" size=\"+1\"><b>ただ食いたい物を食うという自然がいい</b></font>のである。<br/>\n<br/>その場合　<font color=\"#ff0000\" size=\"+1\"><b>植物性と動物性を都会人は半々</b></font>くらいがよく、<font color=\"#0000ff\" size=\"+1\"><b>農村人と病人は植物性七、八割、動物性二、三割</b></font>が最も適している。<br/>\n<br/>食餌を右のようにし、薬を服まないとしたら、人間は決して病気などに罹るはずはないのである。<br/>\n<br/>ゆえに衛生や、健康法が、実際と喰違っている以上、反って手数をかけて悪い結果を生むのであるから、<br/>\n<br/>すべて自然に従い、あるがままの簡素な生活をする事こそ、真の文明人の生き方である。<br/>\n<br/>\n<br/>最後に、栄養学中最も間違っている点をかいてみるが、それは彼の栄養注射である。<br/>\n<br/>元来人間は口から食物を嚥下（えんか）し、それぞれの消化器能によって栄養素が作られるように出来ている。<br/>\n<br/>これをどう間違えたものか、皮膚から注射によって、体内へ入れようとする。<br/>\n<br/>恐らくこれ程馬鹿馬鹿しい話はあるまい。<br/>\n<br/>何となればそのような間違った事をすると、消化器能は活動の必要がなくなるから、退化するに決っている。<br/>\n<br/>すなわち栄養吸収の機能が転移する事になるからである。<br/>\n<br/>まず一、二回くらいなら大した影響はないが、これを続けるにおいては非常な悪影響を蒙るのはもちろんで、<br/>\n<br/>これなどにみても、全く学理に捉われ、自然を無視するのはなはだしいものと言えよう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "eiyou1SEISAN.html"
    }
  ]
}