{
  "topics": [
    {
      "title": "明主様御教え　「私と病気」",
      "date": "昭和25年11月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「私と病気」</font></b>　（昭和25年11月29日発行）<br/>\n<br/>「私は十月二十九日の朝、眼が醒めるや身体中が懈（だる）く、どうしても起きる気にはなれない。<br/>\n<br/>手で身体中を触ってみると熱も相当あり、特に下腹の辺りが一番熱い。<br/>\n<br/>もっとも前の晩寝る時、少し変だなと思ったが、さてはその時から始まったに違いない。<br/>\n<br/>別段他に異常もないが便は水便で、相当赤色を帯びている。<br/>\n<br/>ハハアー軽い赤痢だなと思った。<br/>\n<br/>赤痢なら半日か一日で治るのだから安心だ。<br/>\n<br/>という訳で、蒲団（ふとん）を敷きっ放しにしてゴロゴロしていた。昼頃になると大分いいのでいつもの半分くらいの昼飯を食った。<br/>\n<br/>元気をつけるため、小さい台コップに葡萄酒をついで一杯だけ飲んだ、ところが一、二時間経った頃から、再び工合が悪くなり、軽い腹痛さえある。<br/>\n<br/>夕方から夜にかけて益々面白くない。自分でも何回となく浄霊したのはもちろんで、夜は映画が見られたくらいだから大した事はないが、赤痢ならもう大方快くなっているはずだのに、余り捗々（はかばか）しくないのは、いささか変だと思うと、ハッと気が付いたのは、何と葡萄酒の中毒だという事が判った。<br/>\n<br/>これは古くからある和製だが、有名な葡萄酒で、気の毒だから名は書かずにおくが、赤色甘味のもので、便が赤いのはそのためである。<br/>\n<br/>それでよく考えてみると、前の晩いつもの倍も飲んだのでそれが原因である。というのは前述のごとく、発病の朝から自己浄霊でやや軽快に赴いたところ、昼の一杯で再び悪くなったのもそれで判った。<br/>\n<br/>妙なもので原因が判ると半分以上苦痛が減るもので、全く神経が手伝うのである。<br/>\n<br/>そうして翌三十日東京に行ったが、大儀で仕方がない。<br/>\n<br/>我慢して杖に縋りながら上野の日展などを見たが、それで反って快くなり、翌日からは大体平常通りになった。<br/>\n<br/>\n<br/>これは平凡な軽い病気でかく程の事もないが、実は書くべき二つの理由がある。<br/>\n<br/>一は葡萄酒の中毒である。世間いかなる人でも薬用として飲むくらいの葡萄酒に、中毒などありよう訳がないと思うであろうが、事実は右の通りであるから、大いに注意すべきである。<br/>\n<br/>原因は防腐剤の量が多すぎるためかそうでなければ何らか外の毒性が含まれていたのであろう。<br/>\n<br/>この葡萄酒は二十数年以前も私は一度中毒した事があるので、長い間飲まない事にしていたが、昨年頃から少しずつ飲んでみたところ、別段何ともないので、安心し段々量を多くしたのが、今度の中毒となったのである。<br/>\n<br/>\n<br/>今一つは、前述のごとく、赤痢なら安心だと思った事だ。<br/>\n<br/>これを普通人が見たら、大いに驚くであろう。<br/>\n<br/>世人は赤痢などというと大騒ぎするからである。<br/>\n<br/>ところが病気というものの本体が判れば、恐ろしくも何ともない。<br/>\n<br/>誰でもそうなれるのである。<br/>\n<br/>また私も偶（たま）には発熱する事もあるが、その場合発熱するやもう安心だと言って、飛び起きて平常通り仕事にかかる。<br/>\n<br/>もちろん、下痢でも、頭痛でも、寒冒でもどんな病気でも、すべて浄化作用であるから、全快するに決まっているからで、少しも心配はない。<br/>\n<br/>しかも毒素がそれだけ減るのだから、後を楽しみに喜ぶくらいである。<br/>\n<br/>従って黴菌なども一向頓着しない、たとえ伝染しても血液を清浄にしてくれるのだから有難い訳だ、皮肉なもので、この原理を知ってから一回も感染した事がない。<br/>\n<br/>\n<br/>右は、私だけではない。家族や部下、近親の者など合計すると、私の周囲にいる者だけで数十人に及ぶが、一人残らず私と同じようなやり方をしているが、病気で寝る者などほとんどない。<br/>\n<br/>偶（たま）に風邪引きか、腹下しくらいの場合、自分で浄霊するか、友達にして貰うかで、一日か二日くらい寝れば治ってしまう。<br/>\n<br/>以上は理屈ではなく、事実のままを書いたのであるが、病気の本体を知り、健康の原理を覚り、神を信じていれば、誰でもそうなれるのであるから、<br/>\n<br/>吾らはいかに大安心を得て日々を楽しく暮しているかで、それを知らしたいため、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御講話　「明主様の下痢の御浄化」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「明主様の下痢の御浄化」</font></b>　（昭和27年8月5日）<br/>\n<br/>「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。<br/>\n<br/>それも時々痛む、ウトウトすると腹が痛む。<br/>\n<br/>それから凄い下痢でして、どこにこんな材料があるかと思うくらいです。<br/>\n<br/>食物にあたったかと思ったが、もし食物にあたったとすると、<br/>\n<br/>他の人もならなければならないが、私だけですからそれでもない。<br/>\n<br/>一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。<br/>\n<br/>アメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。<br/>\n<br/>今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。<br/>\n<br/>八つ頭の小さいようなもので、固くて骨みたいなものです。<br/>\n<br/>これはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。<br/>\n<br/>だから非常に良いことなのです。そして少し原稿なんか書くと、<br/>\n<br/>じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。<br/>\n<br/>そうすると後三十分か一時間休まなければならない。<br/>\n<br/>ところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。<br/>\n<br/>頭の働きが良いのです。<br/>\n<br/>だからもっと出たらなお良いと思います。<br/>\n<br/>まだかなりあります。<br/>\n<br/>そんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。<br/>\n<br/>これは赤痢ではないが、とにかく後頭部に浄化しているのです。<br/>\n<br/>ですから近ごろは非常に浄化が強くなってきて、<br/>\n<br/>家のOが非常に強く下痢して日に十数回あったが、これは頭なのです。<br/>\n<br/>だからお腹なんかも頭をやると治ってくるのです。<br/>\n<br/>以前ですとそういう浄化はなかったー頭が痛いとかガンガンするとか、<br/>\n<br/>そんなだったが、今のは頭の浄化で下痢をするのです。<br/>\n<br/>これは早く治ってたいへん良いのです。<br/>\n<br/>そこで今の人の浄化はほとんど頭と頸（くび）です。<br/>\n<br/>ですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。<br/>\n<br/>それから頸をみて、どこかしらに熱がありますから、それを浄霊する。<br/>\n<br/>そうすれば下痢も治ります。<br/>\n<br/>私はこんなことは五、六年ぶりくらいです。<br/>\n<br/>私はこんな浄化は、たいてい一日です。<br/>\n<br/>で、ふつうの浄化は、たいてい半日かかる。<br/>\n<br/>これは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。<br/>\n<br/>ですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。<br/>\n<br/>ですからその後　非常に具合が良いから、大いに病気を礼讃して良い。<br/>\n<br/>病気くらいありがたいものはないのです。<br/>\n<br/>健康にはもっとも良いものです。<br/>\n<br/>ですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。<br/>\n<br/>恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。<br/>\n<br/>それで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。<br/>\n<br/>だから病気になったとすれば、もう治るに決まったものなのです。<br/>\n<br/>だからなんでもないわけです。<br/>\n<br/>これだけを世の中の人に分からせたら、たいへんな仕合せになります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Bkansha.html"
    }
  ]
}