{
  "topics": [
    {
      "title": "明主様御講義　「痛みと熱」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「痛みと熱」</font></b>　（昭和11年7月）<br/>\n<br/>「身体の一部に<font color=\"#ff0000\" size=\"+1\"><b>病気</b></font>が起るとする。これは<font color=\"#ff0000\" size=\"+1\"><b>汚毒を排除しようとする為の症状</b></font>で、それを<font color=\"#ff0000\" size=\"+1\"><b>溶解する為の熱</b></font>である事は、充分お解りになったと思います。<br/>\n<br/>しからば、その熱は一体どこから出るのかというとー、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。<br/>\n<br/>ところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。<br/>\n<br/>しからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。<br/>\n<br/>三界の説明にもある通り<font color=\"#ff0000\" size=\"+1\"><b>「霊界は太陽熱」即ち火素が主</b></font>となっております。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>火素が発熱の素</b></font>なのであります。<br/>\n<br/>即ち、<b><font color=\"#ff0000\" size=\"+1\">熱を要する場合心臓は旺んにこの火素を吸収</font></b>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その吸収旺盛の為に鼓動が激しい</b></font>のであります。<br/>\n<br/>又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>痛み</b></font>というものは何であるか、吾々の方の解釈では<font color=\"#ff0000\" size=\"+1\"><b>毒素の排除作用が神経を刺戟</b></font>するのであります。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>排除しようとする活動力が旺盛</b></font>であればある程ー<font color=\"#ff0000\" size=\"+1\"><b>痛みが激しい</b></font>のであります。<br/>\n<br/>ですから痛みがある程ー治る工作が迅速に進んで居る証拠であります。<br/>\n<br/>故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。<br/>\n<br/>随って、この場合解熱法を施しますと、熱という溶解作用が停止される。<br/>\n<br/>即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。<br/>\n<br/>しかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。<br/>\n<br/>又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。<br/>\n<br/>第一種の人は熱を必要としない程に浄化力が強盛であります。<br/>\n<br/>でありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。<br/>\n<br/>それは安静にする程活力が弱まり、従って、発熱が減少するからであります。<br/>\n<br/>例えば、肺病の治療は、日本では近来ー絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。<br/>\n<br/>近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。<br/>\n<br/>この故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS1.html"
    },
    {
      "title": "明主様御教え　「現代医療の大誤謬」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医療の大誤謬」</font></b>　（昭和11年御執筆）<br/>\n<br/>「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。<br/>\n<br/>それが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。<br/>\n<br/>難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。<br/>\n<br/>多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。<br/>\n<br/>忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。<br/>\n<br/>たとえて言えば、三人助けて七人殺すという様な訳である。<br/>\n<br/>\n<br/>この根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭かである。<br/>\n<br/>何となれば、誤謬や錯覚は決して長く続くものではない。<br/>\n<br/>しかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。<br/>\n<br/>私はそれらの点について悉（くわ）しく述べてみよう。<br/>\n<br/>\n<br/>病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。<br/>\n<br/>故に、発病するや発熱する。この発熱なるものは頗る貴重なものであって、発熱によって半分は治病されるのである。<br/>\n<br/>これについて実際の例を挙げてみよう。<br/>\n<br/>結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。<br/>\n<br/>医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、<br/>\n<br/>又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。<br/>\n<br/>未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。<br/>\n<br/>故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。<br/>\n<br/>溶解した膿結は喀痰となり、又は排便と共に出ずるのである。<br/>\n<br/>故に、発熱が高ければ高い程それは水膿がより固結せる為である。<br/>\n<br/>この理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。<br/>\n<br/>これが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。<br/>\n<br/>この理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。<br/>\n<br/>\n<br/>今一つの例を述べよう。それは扁桃腺炎である。<br/>\n<br/>本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。<br/>\n<br/>しかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。<br/>\n<br/>何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。<br/>\n<br/>浄化力旺盛が発熱をさせるのである。<br/>\n<br/>今一つの例を挙げてみる。<br/>\n<br/>本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。<br/>\n<br/>\n<br/>次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。<br/>\n<br/>結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。<br/>\n<br/>故に、風邪こそ結核予防上最大な効果があるものである。<br/>\n<br/>故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。<br/>\n<br/>これに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。<br/>\n<br/>これを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。<br/>\n<br/>噫（ああ）、医学の誤謬やまことに恐るべきである。<br/>\n<br/>\n<br/>次に、薬剤による病気悪化は、黙視出来ないものがある。<br/>\n<br/>就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。<br/>\n<br/>その一々を説明してみよう。近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。<br/>\n<br/>これは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。<br/>\n<br/>胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。<br/>\n<br/>これと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。<br/>\n<br/>そうして、薬剤はその成分はほとんどが毒素である。<br/>\n<br/>毒素であるが故に、効果があるのである。<br/>\n<br/>それは実際をみれば能く判るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS1.html"
    },
    {
      "title": "明主様御講義　「西洋医学の誤謬と日本医学の建設」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「西洋医学の誤謬と日本医学の建設」</font></b>　（昭和10年御執筆）<br/>\n<br/>「病気の原因は、精霊が曇るという事は、前述の通りであるが、それに対して、人間の肉体は、実に巧妙に出来ているのであって、<br/>\n<br/>今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、<br/>\n<br/>それら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。<br/>\n<br/>実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。<br/>\n<br/>人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、<br/>\n<br/>その意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。<br/>\n<br/>主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。<br/>\n<br/>言い換えれば、病気とは、人間の不正行為に対する刑罰である。<br/>\n<br/>\n<br/>故に、病気の苦痛には、二つの意味がある。<br/>\n<br/>一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。<br/>\n<br/>であるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、その苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。<br/>\n<br/>しかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、最早苦痛に堪えないという時が、必ずあるものである。<br/>\n<br/>しかし、そういう苦痛時は、永く続くものでは決してない。<br/>\n<br/>なぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、そういう時こそ、大いに、病気は治癒されつつあるのである。<br/>\n<br/>しかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。<br/>\n<br/>何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。<br/>\n<br/>しかるに、西洋医学は、元来が対症療法であるから、専（もっぱ）ら病気の苦痛を軽減するに努める。<br/>\n<br/>即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、又は、薬で散らそうとする。<br/>\n<br/>痛みで治そうとすれば、その痛みを感じさせまいと注射をする。<br/>\n<br/>そういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、実は、治さない様に努力している訳である。<br/>\n<br/>恐らく誤りもこれ程はなはだしいものは外にないであろう。<br/>\n<br/>且つ、事は人間の生命に関する大問題であるのに、それが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。<br/>\n<br/>観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、<br/>\n<br/>真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。これが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JS1.html"
    },
    {
      "title": "明主様御講義　「病気とは何ぞや」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「病気とは何ぞや」</font></b>　（昭和14年）<br/>\n<br/>「古来、病気なるものは、その原因として、<br/>\n<br/>仏説には四大（しだい）調和の破綻とか仏罰、<br/>\n<br/>漢方医学においては五臓六腑の不均衡、<br/>\n<br/>西洋医学においては、フィルヒョウの細胞衰滅説、コッホの黴菌による伝染説等、幾多の理論学説等あるが、<br/>\n<br/>いずれもが病気なるものを災厄とし、悪い意味に解せざるものはないのである。<br/>\n<br/>しかるに私が発見した所によると、右とは全く反対であって、<br/>\n<br/>病気とは、造物主が人間に与えた最大な恩恵であって、<br/>\n<br/>人間は病気に罹るが為に健康を保持し、長寿を保ち得るのであって、<br/>\n<br/>この真諦が判れば、神に感謝せずにはおれないのである。<br/>\n<br/>かくのごとき事をいえば、世人は狂人と思うかもしれない。<br/>\n<br/>それは、コペルニクスやガリレオの地動説もニュートンの引力説も、狂人扱いにされたと同じように。<br/>\n<br/>しかし、真理は飽く迄真理である。<br/>\n<br/>従ってこの書を読む方々は、先入的観念をかなぐり捨てて、全くの白紙になって熟読せられたい事である。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS2.html"
    },
    {
      "title": "明主様御講義　「病気の真因」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「病気の真因<font size=\"+2\">」</font></font></b>　（昭和14年）<br/>\n<br/>「病気というものを一言にしていえば、「生の為の浄化作用なり」である。<br/>\n<br/>元来、人間が健康を保持し、生活を営みいる条件としては、ある程度全身が清浄でなければならないのである。<br/>\n<br/>何となれば、血液を初め、新陳代謝の完全に行われるには、汚濁があってはならないからである。<br/>\n<br/>であるから、自然は、飽迄その汚濁を排泄せんとして、浄化作用がおこるのである。<br/>\n<br/>そうして、浄化作用の表れが発熱となり、痛みとなり、不快となる。<br/>\n<br/>嘔吐、下痢、咳嗽、喀痰、鼻汁、出血等、すべて痛苦は伴うものである。<br/>\n<br/>この浄化作用へ対して、今日迄悪い意味に解釈し、これら痛苦作用緩和又は停止せんとして、発達して来たのが医術を初め、各般の療病法である。<br/>\n<br/>従って、言を換えていえば、既存療法は浄化作用の停止が目的であって、汚濁の排泄をとどめんとするものである。<br/>\n<br/>その最も世人の熟知せる事実は病気を固めるという言葉・・・、<br/>\n<br/>それは汚濁の排泄を留め、固結せしめる方法である。<br/>\n<br/>再発とは、右のごとく一旦固結した汚濁・・・即ち病毒は、再び浄化作用発現によって、病的症状を呈するーそれをいうのである。<br/>\n<br/>これに就ての実際と理論を次に述べる事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS2.html"
    }
  ]
}