{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「医者の方で病気を治せば、患者は民間療法や新宗教には行かない」",
      "date": "昭和28年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の方で病気を治せば、患者は民間療法や新宗教には行かない」</font></b>　（昭和28年11月7日）<br/>\n<br/>（御論文「医学は迷信か」発表）　<br/>\n<br/>「今書いたとおり医者の方で病気を治せばそれでよいのです。<br/>\n<br/>そうすれば人々は民間療法とか新宗教とか、そういう所に行きやしません。<br/>\n<br/>治らないから、しかたなしに行くのです。<br/>\n<br/>ですから新宗教がいけないとか、他の療法がいけないということはおかしい話です。<br/>\n<br/>ご自分が治せばよいのです。<br/>\n<br/>つまり自分が使っている人間に給料をやらないから、ずるいことをするとか、ほかから金を借りるとか、不正なことをして金を得るということになるので、それと同じです。<br/>\n<br/>必要だけの月給をやればよいのです。<br/>\n<br/>そうすればだれが悪いことをするものですか。<br/>\n<br/>ですから医者の方で病気を治せばよいのです。<br/>\n<br/>そうすれば問題はすっかり解決します。<br/>\n<br/>治らないのに治るように見せかけているのです。<br/>\n<br/>そうして金をウンと取って、結局今度は命までとるのですから、<br/>\n<br/>信じろ信じろと言っても信じるわけがないので、しかたがないです。<br/>\n<br/>ですから医者が手を握って、他に行くな、お前はかわいがってやると言って、<br/>\n<br/>横面を張るようなものですから、それでは誰でも逃げてしまいます。<br/>\n<br/>本当に撫でてくれる方に行きます。<br/>\n<br/>これは簡単な分かりきった理屈ですが、そこが間違っているのです。<br/>\n<br/>さんざん横面を叩いて、お前を良くしてやる、かわいがってやると言っているようなものです。<br/>\n<br/>そうして本当にかわいがって良くしている人間をケシカランと言うのです。<br/>\n<br/>オレの方で手を握ってかわいがっている人間を・・・と言うのです。<br/>\n<br/>\n<br/>実際世の中は間違いきっているのです。<br/>\n<br/>結局、一昨日のラジオのニュース解説で、「でたらめな世の中」という題で言ってましたが、<br/>\n<br/>その人はほかの意味から言ったのですが、やっぱりこっちでも「でたらめな世の中」と言いたいくらいです。<br/>\n<br/>それでこんな簡単な理屈を分からせるのに、なかなか骨が折れるのです。<br/>\n<br/>そこでいろんな例をあげてやらなければならないのです。<br/>\n<br/>要するに人間は教育のある馬鹿、文化的野蛮人、野蛮未開人になっているというわけです。<br/>\n<br/>病気が治らないとやたらに手術して臓器を取ってしまって、それが進歩したのだと言ってます。<br/>\n<br/>アメリカの新聞記者も言ってましたが、アメリカは非常に手術が進歩してなんでもやたらに取ってしまうのです。<br/>\n<br/>それで進歩した進歩したと言っているのですから、アメリカ人も「超愚」の点では日本に負けてないです。<br/>\n<br/>ですから「超愚」では足りないくらいで、もう一つ超をつけて「超々愚」でしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御講話　「メシヤ教が発展する一番の功労者は医者」",
      "date": "昭和29年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教が発展する一番の功労者は医者」</font></b>　（昭和29年2月6日）<br/>\n<br/>「それからジャーナリストに対する論文ですが、これはこの間書いたのですが、もういっそう徹底して書いてみたのです。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>とにかく問題は、変な新宗教がたくさんありますから、どうもメシヤ教がそれに類似しているように思う、その点にあるのです。<br/>\n<br/>ただ、他の新宗教とは違う、メシヤ教は別のものだということを認識させる、それが一番肝腎です。<br/>\n<br/>それは神様も知りぬいていますが、時期が来て、熱海の地上天国ができることと、自然栽培をする人がたくさん増えること、ということで、<br/>\n<br/>「これは違う。なるほどメシヤ教はたいしたものだ」ということが分かるわけなのです。<br/>\n<br/>それも間もない話ですから、そう気をもむことはいらないのです。<br/>\n<br/>それがちょうど、さっきも話したとおり、節分から霊界が変わるのですから、ちょうど言ったこととよく合ってゆくわけです。<br/>\n<br/>実に、神様がやられることですから抜け目がないわけです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>お筆先に「今度は三千世界の大芝居であるから、善の役と悪の役と両方拾えてあるぞよ」</b></font>ということがあるのですが、<br/>\n<br/>これなどは実にうまいことを言われていると思います。<br/>\n<br/>というのは、悪い役をしているものが、結果はたいへんな良い役をしているわけです。<br/>\n<br/>\n<br/>これはよく知っているでしょうが、<font color=\"#ff0000\" size=\"+1\"><b>メシヤ教がこうして世の中に出て発展する一番の功労者は医者</b></font>です。<br/>\n<br/>もし、医者が片端から病人を治してしまったら、こっちは用はないのです。<br/>\n<br/>医者や薬が病人を作って苦しませる、それだからしてこっちの発展する意味があるのです。<br/>\n<br/>そうすると「医者はけしからん、薬という毒を瞞して服ませるのは、とんでもない話だ」と言っているが、<br/>\n<br/>実はそれがため、メシヤ教によって神様があるということを分からせられるのですから、本当は悪く言うことはできないのです。<br/>\n<br/>人間の感情と見方・・・小乗的見方と大乗的見方があります。<br/>\n<br/>ジャーナリストが分からないということは、やっぱり、結果から言うと必要なのです。<br/>\n<br/>そこで分からない者や、誤解した者に対して、逆なことを見せるとびっくりしますから、それがやはり一つの必要でもあるし、おもしろいことでもあります。<br/>\n<br/>「メシヤ教とか言って、戦後の波に乗じて、うまいことを言って瞞して、あれだけの金を集めて、シャクに障る」と言う奴が、<br/>\n<br/>いよいよ地上天国ができて、見て、ウワッと言って驚くのです。<br/>\n<br/>ですからそういうのを予期した者に見せるよりか、予期しない者に見せた方が、なんと言うか、張り合いがあるわけです。<br/>\n<br/>大いに痛快味があります。<br/>\n<br/>いつも言うとおり、人間は善悪は決められないということはそこです。<br/>\n<br/>あれまでになるについて、随分悪い人間やいろいろな者がいろいろなことをしましたが、それはイコールみんなプラスになってます。<br/>\n<br/>だからそれをよくみると、世の中というものは実におもしろいものと思うのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御垂示　「御神業が発展するのはお医者さんのおかげ」",
      "date": "昭和23年12月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神業が発展するのはお医者さんのおかげ」</font></b>　（昭和23年12月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日本観音教団におきましても不正に対する正義感が根強いほどいくたの犠牲に耐え忍び、正しい理性を培い、<br/>\n<br/>喜び勇んで地上天国建設の美しいお手伝いができるのではないでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この不正に対する正義感というのを見ると正義が不正であり、不正が正義になることがよくあるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えば医学の不正に対する正義感ということは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは小乗です。<br/>\n<br/>なぜなら私の道が発展するのはだれのためですか？　お医者のためですよ。<br/>\n<br/>医者が病人をよく治さぬからこっちが光るのです。<br/>\n<br/>だから大乗と小乗の見方によって違ってくるのです。<br/>\n<br/>また、こいつは悪い奴だと思うのが、時期が来てすばらしく働くこともあるんです。<br/>\n<br/>強羅の観山亭なんか、上野毛に家を建てるのを五島慶太が妨害してくれたのでできたのです。<br/>\n<br/>あのときは一時私も非常に癪（しゃく）に触りましたが、後になってみればかえってありがたいくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「唯物主義者との問答」",
      "date": "昭和24年4月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「唯物主義者との問答」</font></b>　（昭和24年4月18日発行）<br/>\n<br/>某日某所、唯物主義者甲、唯心主義者乙との対談<br/>\n<br/>甲　病気は医者が治すんだから、信仰なんか必要がないと思う。<br/>\n<br/>乙　必要がないとすると、医学なら治るという意味か。<br/>\n<br/>甲　そうも言えないが、医学以上のものは今日ないからと思う。<br/>\n<br/>乙　医学以上のものはないとしたら、信仰療法にすがってくる人の多数なのはどういうわけか。<br/>\n<br/>甲　それは迷いだ。<br/>\n<br/>乙　医学で効果があるとすれば、迷うはずがないではないか。<br/>\n<br/>甲　（沈黙）<br/>\n<br/>乙　信仰療法へすがるのは、だれからか奨められるからだが、奨める人は顕著な効果を認めたからである、そのために人を奨める気にもなる、<br/>\n<br/>そうでなければ、人の生命に関わるほどの問題を人に奨めるはずがないではないか。<br/>\n<br/>甲　なるほど。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「煙草と医学」",
      "date": "昭和24年12月17日",
      "content": "<font size=\"+2\"><b>明主様御教え　「煙草と医学」</b></font>　（昭和24年12月17日発行）<br/>\n<br/>「専売局では、ピースが売れないので困り抜いた結果、あの手この手の苦し紛れの末ピース嬢まで募集しているのはむしろ滑稽で、的外れもはなはだしい、<br/>\n<br/>ピースの売れない原因はもちろん外国煙草の影響によるのだ、<br/>\n<br/>ただそれだけだというのは外国煙草より不味（まず）いからだ、<br/>\n<br/>味がよくて値が安ければピース嬢などを宣伝に使わなくても売れる事請合だ、<br/>\n<br/>このくらいな事は判りそうなものだが、判っていても出来ないのかもしれないが、実に不可解というべきだ。<br/>\n<br/>\n<br/>これと同一の事は吾々が常に直面している病気についても言える、<br/>\n<br/>それについてある人達は、宗教が病気治療をやるのは怪しからん、進歩した医学があるのに、迷信邪教に触れるなどは危険この上ないと盛んに宣伝や妨害運動するのである、<br/>\n<br/>しかも新聞屋までが提灯持ちをするのだから堪らない、<br/>\n<br/>これらも今日の煙草事情とよく似ている、専売局と同様的外れ以外の何物でもない、<br/>\n<br/>というのは病人を片っ端から治せばいいのだ、それだけだ、<br/>\n<br/>あまりに治らないから止むを得ず迷信邪教に走るという事になる、<br/>\n<br/>医学よりもより治る方へ行くのは当りまえだからだ、<br/>\n<br/>一言にして言えば本教の神霊療法はツマリ外国煙草と同様であるからである。<br/>\n<br/>以上専売局と医師会に提供する次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    }
  ]
}