{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 15,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「結核と薬毒」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と薬毒」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。<br/>\n<br/>そもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、<br/>\n<br/>それ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。<br/>\n<br/>しかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、<br/>\n<br/>今日においても救世主のごとくに思われているのは何人も知る所である。<br/>\n<br/>しかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、<br/>\n<br/>ついに人口増加率低減という恐るべき問題が発生し始めたのである。<br/>\n<br/>それはフランスにおいては、種痘発見後三、四十年、<br/>\n<br/>英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。<br/>\n<br/>しかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、<br/>\n<br/>体位低下及び人口増加率減少が著るしくないというのが現状である。<br/>\n<br/>しからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。<br/>\n<br/>\n<br/>種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、発病の勢をくじかれたまでである。<br/>\n<br/>すなわち陽性であるべき毒素が陰性化されたまでであって、<br/>\n<br/>実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。<br/>\n<br/>そうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、その局所は主として背面腎臓部である。<br/>\n<br/>これがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、<br/>\n<br/>その結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。<br/>\n<br/>もちろん神経を使う所程、集溜固結するものである。<br/>\n<br/>その集溜固結の過程を、私は第一浄化作用という。<br/>\n<br/>次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。<br/>\n<br/>それによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。<br/>\n<br/>その場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。<br/>\n<br/>従ってこの意味において、病気なるものは実は天恵的浄化作用であって、これによって健康は増進さるるのである。<br/>\n<br/>\n<br/>しかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、<br/>\n<br/>病気をもって悪化作用となし、極力これを停止しようとしたのである。<br/>\n<br/>元来浄化作用なるものは、体力旺盛なる程発生しやすく、また強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。<br/>\n<br/>その方法として唯一のものとされていたのが彼の薬剤である。<br/>\n<br/>元来薬なるものは無いので全部毒物である。<br/>\n<br/>薬剤の服量を定めるという事は毒であるからであって、これは医学も認めているところである。<br/>\n<br/>すなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。<br/>\n<br/>この結果、浄化作用発生以前の固結状態に還元する。<br/>\n<br/>それを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。<br/>\n<br/>固めるというのである。<br/>\n<br/>ゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。<br/>\n<br/>従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、それをまた停止するというのが今日までの方法であった。<br/>\n<br/>しかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。<br/>\n<br/>これについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、<br/>\n<br/>人間は人間の食物として定められたる以外の総ては異物であるから、<br/>\n<br/>決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。<br/>\n<br/>右の理によって、病気の原因である毒素なるものは大体　陰化然毒、尿毒、薬毒の三種である事を知るであろう。<br/>\n<br/>そうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。<br/>\n<br/>そうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。<br/>\n<br/>また特に注意すべきは、発熱の原因がほとんど薬毒である事である。<br/>\n<br/>ゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。<br/>\n<br/>何となれば私が多数の患者を取扱った経験上、生来、薬剤を使用した事のないというものもたまたまあるが、<br/>\n<br/>そういう人に限って発熱がなく、従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    },
    {
      "title": "明主様御教え　「結核の原因」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の原因」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「前項に述べたごとく、浄化作用発生毎に停止する結果、漸次薬毒は追増し、尿毒は漸増する以上、遂に停止し難くなるのである。<br/>\n<br/>右は大抵の人がふむところの幼時から少年期までの経路であろう。<br/>\n<br/>しかるに十五歳以上の青年期になるに従って、漸次体力は旺盛となり、浄化力も強烈になるので、従って、発病の場合浄化を停止せんとしても容易に停止し難くなる。<br/>\n<br/>すなわち発熱を初めその他の病気症状が執拗に持続する事になるから、この際医診においては、結核の初期と診断するのである。<br/>\n<br/>ゆえに、これによってこれをみれば、最初単なる感冒くらいであったものが、浄化作用停止という誤れる療法によって、結核にまで発展するというのが、現在までの医術としての最善の方法であったのであるから、いかにあやまっていたかという事である。<br/>\n<br/>そうして主なる根源としての種痘であるから、種痘が人間に与えた害毒もまた軽視出来ないものがあろう。<br/>\n<br/>ゆえに、結核が旺盛なる浄化作用であるという事の証左として、青年期程発病しやすく、老年期に至るほど発病し難いという事によっても明らかである。<br/>\n<br/>従ってもし医学の言うごとく、抵抗力が弱るから発病するとすれば、抵抗力の弱い老年ほど発病しなくてはならないはずである。<br/>\n<br/>また白人に結核が減少したという事は、体位が低下し、青年にして老人のごとくなったからであり、日本に結核が多いという事は、いまだ青年的元気があるという訳になるのである。<br/>\n<br/>それは白人の方が種痘が早く、日本人は後れているからであることは言うまでもない。<br/>\n<br/>ゆえに白人においては、結核罹病者は青年よりも老年に多いという事であるが、これらも老年者ほど種痘の害を蒙る事が少ないからである。<br/>\n<br/>それについて、最近の新聞記事に左のごとき一文があった。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">昭和１８年３月１１日の朝日新聞強兵健民欄</font><br/>\n<br/>「医学と体育の問題」・・・強兵健民を目指してわが体育はあらゆる角度から再検討されているが、<br/>\n<br/>体育問題を掘り下げれば下げる程、医学との深い結びつけの必要さが痛感される。<br/>\n<br/>ここにおいて体育、医学の両者はようやく相携えてわが国の真の体育体系の確立のために邁進せんとしているが、以下この両者の意見を聴こう。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">健康と結核の関係</font>　（東京中野療養所技師　KB氏）<br/>\n<br/>「大東亜決戦下人的資源の確保増強の必要性が痛感さるるに及んで、従来の競技を主とした体育にたいして種々の角度から批判検討が加えられつつある。<br/>\n<br/>純体育方面の検討は、これを体育専門家に任せることとして、<br/>\n<br/>われわれ医学に携わる者特に結核専門医の立場からこの問題を考察してみると、<br/>\n<br/>ゆるがせにする事の出来ない多くの問題が伏在している事を痛感する。<br/>\n<br/>その最大の問題は結核と体育の問題である。<br/>\n<br/>実際問題として従来青少年の体育に関して一番障碍となっていたものは結核である。<br/>\n<br/>従来スポーツの選手がいかに多く肋膜炎や結核でたおれたことであろう。<br/>\n<br/>しかもこれら選手は優秀な肉体の所有者であり、<br/>\n<br/>かかる者こそ強健なる子孫を多く残すことが民族的にみて最も望ましいことなのである。<br/>\n<br/>\n<br/>第二はこれとは全く対蹠的な、いわゆる虚弱者虚弱児童の問題である。<br/>\n<br/>今までこの問題にたいして一体どこに重点をおいて考えていたか。<br/>\n<br/>暗黙の中に結核にたいして漠然と関係づけて考えていた点がありはしなかったか。<br/>\n<br/>しかるに皮肉にも、いわゆるこれら虚弱者、虚弱児童の中にはほとんど結核患者はいないということを医学は証明している。<br/>\n<br/>従来の虚弱なる概念から、結核は全く棄て去られなければならない。<br/>\n<br/>虚弱と結核の間にはなんらの関係もないのである。<br/>\n<br/>かかる者こそ科学的に合理的に鍛錬しなければならないのであるが、<br/>\n<br/>この分野は医者の方面からも体育家の方面からも一番等閑（とうかん）に付せられていた未開拓のものである。<br/>\n<br/>一方において優秀な肉体の所有者が結核にたおれ、<br/>\n<br/>他方においては合理的鍛錬を必要とする人々が体育に見放されていたという矛盾は、<br/>\n<br/>結核を各人の見かけ、健康感によって判断していたということに由来する。<br/>\n<br/>すなわち結核に関する限り一切の見かけは全然あてにならないのみならず、病勢がよほど進行しない限り、<br/>\n<br/>自覚的にも外観的にも症状は出ないものである。<br/>\n<br/>結核にかからない体格体質はないのはもちろん、結核は鍛錬によっては決して防止出来るものではない。<br/>\n<br/>結核に関する限り、一切の解決が正当な科学的方法によってのみ可能である。<br/>\n<br/>錬成に耐え得る人間を選定するのが医者であり、体育家はこれを合理的により強く鍛錬する。<br/>\n<br/>ここに今後医学者と体育家が密接に協力すべき広大な分野が存する。<br/>\n<br/>体育によって一人の皇国民もうしなってはならないし一人の虚弱者もあってはならない。<br/>\n<br/>これがまた今後の医者と体育家の理想である」　（新聞記事は以上）<br/>\n<br/>\n<br/>「右によってみるも、抵抗力薄弱者は結核に罹病し難く、反対に抵抗力強盛者すなわち優秀な肉体の所有者が罹病しやすいという事は、全く事実が私の説を裏書しているのである。<br/>\n<br/>次に驚くべき事は、結核は鍛練によっては決して防止出来るものではないという事であってこれもまた私の説の通りである。<br/>\n<br/>すなわち鍛錬は浄化作用を発生せしめるからである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    }
  ]
}