{
  "topics": [
    {
      "title": "明主様御教え　「夜昼転換」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「夜昼転換」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「私は約二十数年間にわたって治療した患者は無慮数万人に上ったであろう。<br/>\n<br/>その体験から得た結論は一言にしていえば<font color=\"#ff0000\" size=\"+1\"><b>「病気の原因は薬剤である」</b></font>という事である。<br/>\n<br/>あらゆる病患の原因を探求すればする程、ことごとく薬剤ならざるはないのである。<br/>\n<br/>もし人類がこれに目覚めない限り、いつかは滅亡に至るべき事は一点の疑う余地はない。<br/>\n<br/>かくのごとく恐るべき薬剤を救世主のごとく信頼し、随喜し、しらずしらずの間に弱体化し、生命を短縮させるというのであるから「愚かなる者よ汝の名は文化人なり」と言うもあえて過言ではあるまい。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">戦争も飢餓も、薬剤に比ぶれは物の数ではない。</font></b><br/>\n<br/>かくいう私の言葉は余りに極端であるかも知れない。<br/>\n<br/>しかし私はそうはおもわない。<br/>\n<br/>ただ私がはっきり知った事実ありのまま、いささかの誇張もなくのべたまでである。<br/>\n<br/>そうして私が最も不思議に思う事は世界において最高度の文明国といわれる国がこの事にいまだ気の付かない事である。<br/>\n<br/>原子爆弾の原理は発見し得ても医学の誤謬は発見し得られない事である。<br/>\n<br/>戦争犯罪者とは誤れる国家主義によって他国を侵略し他民族を殺戮したところの許すべからざる徒輩である事はいうまでもないが、<br/>\n<br/>彼等の罪悪はある一定期間だけであって、その野望は遂に打ち砕かれるに到る事は吾々が現に今みつつあるところである。<br/>\n<br/>しかるに医学のそれは数千年前からの持続的罪悪であるが、その事に気付かないばかりかかえって医学とは聖なる職業であり仁術でさえありと思惟する観念に重大性がある。<br/>\n<br/>またこうも言えると思う。<br/>\n<br/>それは人知の発達程度が医学の誤謬を発見するまでには至っていない事である。<br/>\n<br/>しかしながらこれには理由がある。それは次に説く事によって読者は諒解するであろう。<br/>\n<br/>\n<br/>霊界と現界との関係については前項に説いたごとく、現界のあらゆる事象は霊界の移写であるとして、ここに霊界においては、最近に至って一大転換の起こりつつある事で、それを知る事によってのみすべては判明するのである。<br/>\n<br/>本来天地間あらゆる森羅万象は、さきに説いたごとく、霊界と現界との両面の活動によって生成し化育し、破壊し創造しつつ、限りなき発展を遂げつつあるのであるが、<br/>\n<br/>これを大観すれば無限大なる宇宙であると共に、無限微の集合体である所の物質界でもある。<br/>\n<br/>それが極まりなき転変によって、停止する所なき文化の進歩発展がある。<br/>\n<br/>そうして心を潜めこれを静かにかんがうる時、宇宙意志すなわち神の目的とその意図を感知しない訳にはゆかないであろう。<br/>\n<br/>そうして一切に陰陽明暗あり、夜昼の区別がある。<br/>\n<br/>また春夏秋冬の変化や万有の盛衰を見る時、人生にもよく当てはまるのである。<br/>\n<br/>また総てにわたって大中小の差別あり、これを時に当てはめる時、すなわち一日に昼夜の別あるごとく、実は一年にも十年にも百年、千年、万年にも昼夜の別があるのである。<br/>\n<br/>しかしながらこれは霊界での事象で、現界においては一日の昼夜のみ知り得るに過ぎないのである。<br/>\n<br/>この理によって、今や霊界においては何千年目か何万年目かに当然来たるべき、昼夜の切り替え時が来たのである。<br/>\n<br/>これは重要時であって、この事を知らない限り本医術の原理は分かり得ないのである。<br/>\n<br/>と共にこれを知る事によって、本医術はもとより世界の将来をも見通す事が可能となり、ここに安心立命を得らるるのである。<br/>\n<br/>しからば、霊界におけるこの何千年目かの昼夜の切り換えが現界にいかに反映しつつあるかを説示してみよう。<br/>\n<br/>\n<br/>右の意味によって、霊界における世界は今日まで夜であった。<br/>\n<br/>夜の世界は現界と同様暗くして、定期的に月光を見るのみである。<br/>\n<br/>もちろん水素が多く、月が光を隠せば昼光のみとなりそれが曇れば真の暗黒となる。<br/>\n<br/>これが移写せる現界の事象にみても明らかである。<br/>\n<br/>すなわち今日までの世界、国々の治乱興亡の跡や、戦争と平和の交互に続く様相等は、ちょうど月が盈（み）ちては虧（か）けるごとくである。<br/>\n<br/>しかるに天運循環して今まさに昼に転換せんとし、ちょうどその黎明期に相応するのである。<br/>\n<br/>そうして、霊界における夜昼転換の結果として、人類が未だ経験せざる驚くべく、おそるべく、喜ぶべき一大変化が起こる事である。<br/>\n<br/>しかもその端緒はすでに表れ始めている。まずそれを説明してみよう。<br/>\n<br/>\n<br/>私がいう昼の世界とは、現界のそれと同じく、まず東天に日輪の光芒が現われるのである。<br/>\n<br/>みよ、地球の極東日本ーすなわち日の本における一大変革である。<br/>\n<br/>この国は今や夜の文化すなわち既成文化崩壊が開始されたのである。<br/>\n<br/>見よ重要文化都市の崩壊、産業経済の致命的状態をおもなるものとし、人的には特権や指導階級の全般的没落等々は全くそれがためである。<br/>\n<br/>そうして次に来たるもの・・・それは昼の文化の建設であるが、これらも既に表れかけている。<br/>\n<br/>みよ、日本における徹底的武装解除に次いで民主主義の台頭である。<br/>\n<br/>この二つの現実は、日本においては建国二千六百年以来洵（まこと）に空前にして予想すら出来得なかったところのものであるがまた世界永遠の平和確立への第一歩でもあろう。<br/>\n<br/>本来夜の世界とは闘争、飢餓、病苦に満ちた暗黒時代であるに反し、昼の世界とは平和、豊穣、健康等の具備せる光明時代である。<br/>\n<br/>現在の日本・・・それはよくその転機の様相を表している。<br/>\n<br/>しかしながら、東天に昇り始めた太陽はやがて天心に到るであろう。<br/>\n<br/>それは何を意味するか、言うまでもなく、全世界における夜の文化の総崩壊であると共に、昼の文化が呱々の声をあげる事である。<br/>\n<br/>それはおよそ予想し得られよう。<br/>\n<br/>何となれば日本が既に小さくその模型をしめしているからである。<br/>\n<br/>しかも、世界の決定的運命は目前に迫りつつある。<br/>\n<br/>恐らく何人といえどもこの框（かまち）から免れる事は出来得ない。<br/>\n<br/>ただ苦難をして最少限度に止め得る方法のみが残されている。<br/>\n<br/>しかしその方法はここに一つある。<br/>\n<br/>すなわち本医術の原理を知って、昼の文化建設の事業に加わる事である。<br/>\n<br/>聖書の一節にいわく「あまねく天国の福音を述べ伝えらるベし、しかる後末期到る」と、これは何を指示しているのであろうか、私は信ずる。<br/>\n<br/>それはこの私の著述が右の使命をまっとうするであろう事を！<br/>\n<br/>\n<br/>私は本医術の原理を説くに当たって世界の運命にまで説き進めて来たが、これは重要事であるからである。<br/>\n<br/>それは本医術の原理発見も、医学の誤謬発見も、その根本は夜昼転換という一点にかかっているからである。<br/>\n<br/>既に説いたごとく、病気の原因は人間霊体の曇りにあり、その曇りを解消する、それが病気治癒の唯一の条件でありとしたら、本医術発見以前の世界にあっては、なぜ発見出来得なかったかという疑問であるが、その理由はこうである。<br/>\n<br/>さきに説いたごとく病気治癒の方法に二つある。<br/>\n<br/>一は毒素を浄化以前に還元する、すなわち固め療法であり、二は右と反対に毒素を溶解し排除する方法である。<br/>\n<br/>既存医学は前者であり、本医術は後者である事も、読者はすでに充分認識されたであろう。<br/>\n<br/>\n<br/>そうして本医術の原理が、人体より放射する一種の不可視的神秘光線でありとしたら、この神秘光線の本質は何であるかというと、それは火素を主とせる一種の人体特有の霊気である。<br/>\n<br/>故に施術の場合、火素の多量を要する訳であるが、昼の世界にむかうに従って、霊界における火素は漸次増量する。<br/>\n<br/>何となれば、火素放射の根源は太陽であるからである。<br/>\n<br/>そうして火素は治病に効果ある以外、今一つの重要事がある。<br/>\n<br/>それは霊界における火素の増量は、人体の浄化作用をより促進せしむるという事である。<br/>\n<br/>すなわち、霊界の変化は直接霊体に影響する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>火素の増量</b></font>は霊体の曇りに対し、支援的役割ともいうべき浄化力強化となる事である。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>病気は発生しやすくなると共に</b></font><font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">既存医療の固め療法の効果が薄弱となりついに不可能</font></b></font>となる。<br/>\n<br/>たとえば夜の世界においては、一旦固めた毒素は再発までに数年を要したものが、漸次短縮され、一年となり、半年となり、三月となり、一ケ月となる、というようになり、ついには固める事は不可能とさえなるのである。<br/>\n<br/>これについて最もよき例は彼の種痘である。<br/>\n<br/>これは日本についての実例であるが、数十年前は一回の種痘によって一生免疫されるといわれたものが、<br/>\n<br/>漸次期間が短縮され十年となり五年となり、最近に至ってその効果は非常に薄弱になった事である。<br/>\n<br/>その他種々の病気にしても年々増加の傾向を高めつつある事も、見逃すべからざる事実である。<br/>\n<br/>\n<br/>以上によってみても、漸次夜から昼に転移しつつある事を知るであろう。<br/>\n<br/>全く夜の期間における病気治療の方法としては、溶解よりも固めるほうが有利であった。<br/>\n<br/>それは毒素溶解に要するだけの火素が不足であったからである。<br/>\n<br/>従って次善的方法として固める方法をとるの止むを得なかったのである。<br/>\n<br/>それがついに人類社会に対し、短命、病気、飢餓、戦争等の苦悩の原因となった事は、実におそるべき誤謬であった。<br/>\n<br/>\n<br/>以上のごとく夜昼の転換を認めるとして、その時期はいつ頃であろうか。<br/>\n<br/>私は最後の転換期はここ数年を出でないとおもう。<br/>\n<br/>何となればそれについて好適例がある。<br/>\n<br/>それは私の弟子数万人が病気治療に際し、年一年否一カ月ごとに治病の効果が顕著になりつつある事である。<br/>\n<br/>すなわちさきに三カ月を要した同程度の病気が、一カ月となり、半カ月となり、十日となり三日となるというように、時の進むに従い短縮されつつある事で、これは異口同音にいずれも唱えている。<br/>\n<br/>要するにこれは霊界における火素増量の速度を示していることであり、昼の世界の刻々迫りつつある事を示唆せる証左でなくて何であろう。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "YJG1.html"
    },
    {
      "title": "明主様御講話　「昼の世界になったので浄霊は生まれた」",
      "date": "昭和15年5月4日",
      "content": "<b><font size=\"+2\">明主様御講話　「昼の世界になったので浄霊は生まれた」</font></b>　（昭和15年5月4日）<br/>\n<br/>「森羅万象は三つの元素から成り立っている。これに離れているものは一つもない。<br/>\n<br/>火、水、土の本体は、日、月、地なり。<br/>\n<br/>いまの学説では、星は太陽より上にあり、と唱うれど、これは太陽より上の星は絶対ないので、月より下と月より上とある。<br/>\n<br/>星には火の星と水の星とあり、<br/>\n<br/>\n<br/>水の星は青白く、<br/>\n<img border=\"0\" height=\"202\" src=\"6mizu.jpg\" width=\"88\"/><br/>となる。<br/>\n<br/>\n<br/>火の星は赤い、<br/>\n<img border=\"0\" height=\"202\" src=\"5hi.jpg\" width=\"87\"/><br/>となる。<br/>\n<br/>すなわち、五六七は火と水と土ということになる。<br/>\n<br/>五六七は六六六となり、六が三つゆえ三六となる。<br/>\n<br/>このうちの一つが下へ行って、五六七という形になる。<br/>\n<br/>これは非常に神秘のあることである。<br/>\n<br/>すなわち、一つが下へ行って土となったことはおもしろいが、いま、説明はできない。<br/>\n<br/>\n<br/>緯の火水土は<br/>\n<br/>霊・・・霊気　火<br/>\n<br/>空・・・空気　水<br/>\n<br/>現・・・物質　土<br/>\n<br/>すべて物質は土から出て土に還元する。<br/>\n<br/>われわれが住んでいる全体が物、空、霊密合している。<br/>\n<br/>経も緯も決して別々ではない、ピッタリ密合してる。<br/>\n<br/>物質の中に空気あり、空気に霊気あり、緯の働きになっている。<br/>\n<br/>緯の三段を人類は知らなかった。<br/>\n<br/>火と水といっても、火のみでなく水のみでもない。<br/>\n<br/>火の中に水あり、水の中に火あり、ただ水は水が主であり、火は火が主である。<br/>\n<br/>水は火なくば氷魂なり。氷がとけて初めて動く。<br/>\n<br/>故に、火と水はどっちも離れていないもので、共同作業である。<br/>\n<br/>人間で言えば夫婦と同じこと、陰陽である。人類は夫婦があって持続してゆく。<br/>\n<br/>空間の火と水（調和）というものが、この治療に非常に関係がある。<br/>\n<br/>\n<br/>昼・・・明<br/>\n<br/>夜・・・暗<br/>\n<br/>これも陰陽で火と水になる。<br/>\n<br/>火の場合　　昼は火主水従<br/>\n<br/>水の場合　　夜は水主火従　夜は月が出る。<br/>\n<br/>月は氷塊である。昼は太陽が支配する。<br/>\n<br/>\n<br/>\n<br/>人類はいままで緯の三段を知らなかった。<br/>\n<br/>それは夜だったゆえである。<br/>\n<br/>日がなかった、隠れていた。霊気の世界を知らなかった。<br/>\n<br/>日本は明治以前まで鎖国を叫んだ。<br/>\n<br/>徳川の天下がなければ、フィリピンなど大いに海外発展していたものをと言う人がある。<br/>\n<br/>ところが時期が昼になっていないため絶対鎖国した。<br/>\n<br/>夜の時代ゆえ、国威を外国へ及ぼすことはできなかった。<br/>\n<br/>これは天地自然の理だが、明治になってから自然に世界へ知れてきた。<br/>\n<br/>ぺリーなど来て日本の存在を世界へ知らした。<br/>\n<br/>これは夜の故で、昼になるとどうしても世界を照らしてゆかねばならぬ。<br/>\n<br/>日本の知られざりしごとく、霊気のことは知られなかった。<br/>\n<br/>人類は霊気の世界を知ることになる。私はごく先んじて知った。<br/>\n<br/>霊界は火が主<br/>\n<br/>空気界は水が主<br/>\n<br/>人間は三つの元素によりなる。<br/>\n<br/>\n<br/>肉体・・・現象・・・　土（骨皮など）　　　　　　　　　　　　　＝三<br/>\n<br/>水分に属するもの・・・水（医学では七十％ありという）＝七<br/>\n<br/>人間の霊・・・　　　　火（これがはっきり分からぬ）　　　＝十<br/>\n<br/>\n<br/>故に人間は霊と体で生きてる。<br/>\n<br/>カラダに霊（ひ）止まりてヒトになる。<br/>\n<br/>霊は肉体と同じ形。<br/>\n<br/>肉体が使用に堪えなければ霊は脱ける法則になってる。<br/>\n<br/>サック壊れれば霊止まれぬ。<br/>\n<br/>例えば負傷して何升か出血すると、霊は肉体に止まることができなくなる。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"335\" src=\"sinokanmon.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>霊界はどこにあるか、われわれが呼吸しているところにこのまま霊界は存在する。<br/>\n<br/>いま肉体が歩いてるとき、霊体は霊界を歩いている。<br/>\n<br/>故に、こういう霊界にはいろんな霊がいる。<br/>\n<br/>こんな話をせられていれば、霊界の霊は何万となく来て聞いている。<br/>\n<br/>そして私の声を霊は聞いている。<br/>\n<br/>中には聞けないのもいる。<br/>\n<br/>諸士に憑ってその耳によって聞いている。<br/>\n<br/>死の前知人に霊が別れに行く例があるごとく、霊界に起ったのが現界へ従う。<br/>\n<br/>故に、霊界と人間の霊身は非常に重大なものである。<br/>\n<br/>故に、人間は始終霊界と現界を往き来している。<br/>\n<br/>霊界はだいたい浄化作用をする所、人間が現界でいろいろ罪をつくって曇りが霊身に非常に溜まる。<br/>\n<br/>あまり曇りのひどいのは人間になれず畜生道へ行く。<br/>\n<br/>再生　人間が人間に生まる。<br/>\n<br/>転生　人間以外のものから人間に生まれる、畜生などより人間に生まれ代わる。<br/>\n<br/>人間は畜生のような心行をもつと、それ相応におつる。<br/>\n<br/>猫、犬、鳥など、スパイや探偵など犬に、だませば狐。獣は苦しむから罪がゆるされる。<br/>\n<br/>そして人間に生まれる。これを転生という。<br/>\n<br/>\n<br/>現界の死は霊界で誕生という。極楽へ行く霊は誕生祝いをする。<br/>\n<br/>楽を奏し、花の咲いてる所へみんなで迎える。<br/>\n<br/>これはよい往生する人などがみる。<br/>\n<br/>きれいな着物を着て、音楽を奏し、大勢の人が駕籠（かご）や御輿（みこし）をもって迎えに来る。<br/>\n<br/>そしてそれにのせ、かついで行く。<br/>\n<br/>霊は無限に新しい霊ができてる。<br/>\n<br/>神仏を信ずるという霊は古く、神代の時代に何度か生まれた霊である。<br/>\n<br/>神はふつうの人間の形をしてすばらしい不思議な力をもっていた。<br/>\n<br/>そういう記憶があるから信仰し得る。<br/>\n<br/>神というものがなくなってから生まれた霊は神のことが分からぬ、神の経験がないから分からぬ。信仰さすことができぬ。<br/>\n<br/>ちょっと神の話をしてピンとくる人は、神の経験があり、ぜんぜん通じぬ人はその後に生まれた新しい霊である。<br/>\n<br/>どんな人でも罪を犯さぬ人はない。<br/>\n<br/>なにも悪いことをしないという人も、どんなに罪を犯してるかしらぬ。<br/>\n<br/>キリスト教など、女をよしと思っただけで姦淫の罪を犯したことになるという。<br/>\n<br/>つまり心の罪だが、これはいくぶんか罪になって溜まるが、いっぽうで非常に良いことをすれば消せる。<br/>\n<br/>悪いことをしなくとも良いことをする人は少ない。<br/>\n<br/>そういうのがなかなか曇りとなって溜まる。<br/>\n<br/>そういうのは霊界で浄化される。<br/>\n<br/>現界で執着のない人は霊界で速く浄化作用される。<br/>\n<br/>二百年くらい霊界にいなくては充分浄化は行われぬ。<br/>\n<br/>\n<br/>痛みは、・・・毒は一部へ溜まるとともに固まる作用が起る。<br/>\n<br/>あらゆるものはある程度固まると溶ける作用が必ず起る。<br/>\n<br/>人間の霊体はだいたい光っているもので、ボーッとしたような朧月夜のような光をもっているもので、<br/>\n<br/>その光が絶えず強くなったり弱くなったりするものである。<br/>\n<br/>善事を考えると光り、悪事を考えると曇る。<br/>\n<br/>ちょうど晴天と曇天のときのあるごとし。<br/>\n<br/>霊体の一部に曇りがあると毒素があり、どす暗（ぐろ）くなってる。<br/>\n<br/>自然なれば熱が出て溶け、下痢、嘔吐または腫れものなどになって出る。<br/>\n<br/>痛みと熱は浄化の二大作用、これを光によりてとる場合、ごく濃い部分のみが残り、<br/>\n<br/>それは下痢などにて出れど、すでに毒素の力なく苦痛なく排除さる。<br/>\n<br/>\n<br/>人間の霊体の光は、ふつうの人は一寸くらい出てるもので、病気になればだんだん薄くなる。<br/>\n<br/>強い人は一尺も二尺もある。<br/>\n<br/>これは常人ではない。<br/>\n<br/>曇り生ずるは自動的と他動的とあり、自動的は罪による。<br/>\n<br/>体から曇る場合は薬剤。<br/>\n<br/>故に人間は元来病気がないのが原則で、病気は人間が作るものである。<br/>\n<br/>毒素とはなにか、霊的の罪穢から湧く。天然痘、尿毒、薬毒、このほかにもあるが、だいたい三つと思えばいい。<br/>\n<br/>天然痘・・・紅潮色の豆粒のごときもの簇出（そうしゅつ）し、そこから膿が出て治るもの。<br/>\n<br/>結核なども、瘍（よう）、疔（ちょう）などだいたい天然痘の毒。<br/>\n<br/>\n<br/>小便は水分の汚いもの、汚いものを水分にして出す働き、汚いものはだいたい毒素である。<br/>\n<br/>栄養にならぬもの、毒の処分機関。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"327\" src=\"zinzouzu.jpg\" width=\"160\"/><br/>（二重丸表示箇所が腎臓部）<br/>\n<br/>\n<br/>食物の毒は腎臓で消せるが、服むべからざるものの毒は消せない。<br/>\n<br/>人間は薬を服むようにできていない。<br/>\n<br/>八、九消化すると一、二残って溜まり、脊髄を通って頭へ行き、顔面、顎などへも行くゆえ、尿毒といっても原因は薬毒である。<br/>\n<br/>故に、薬毒、天然痘、尿毒はそれぞれ混合しているのである。<br/>\n<br/>圧して痛むのは薬毒、非常に痛いのは注射の毒、尿毒の痛みは激しくなく鈍痛が多い。<br/>\n<br/>総じて西洋の薬は強烈である。<br/>\n<br/>天然痘のはあまりに痛みはなく痒いのが多い。<br/>\n<br/>内部にあるときは痛くも痒くもない。<br/>\n<br/>\n<br/>治癒作用を病気といった。<br/>\n<br/>本当いうと病気はない、病むということはない。<br/>\n<br/>血液が循環するとともに霊も非常に活動してる。<br/>\n<br/>血液はきれいの上にもきれいでなくてはならぬ。<br/>\n<br/>きれいなほど健康によく、また非常に朗らかで元気横溢せるは血清らか、血が濁ると人間は元気がない。<br/>\n<br/>血清らかなれば循環早く、早ければ身体の活力の熱強く出る。<br/>\n<br/>故に寒くない。血の濃い人は身体重く、頭重い。<br/>\n<br/>血液きれいになりつつ一とこへ毒が集まり、それが固まりきる。<br/>\n<br/>それを出いいような薄さにする。<br/>\n<br/>それが白帯下（こしけ）、鼻汁、痰などである。<br/>\n<br/>化膿とは薄く出やすくなることである。<br/>\n<br/>出やすい穴をとめるから出難い所から出んとする。<br/>\n<br/>従来の療法は、病気の原因をとらず、治病作用をとる。<br/>\n<br/>そのためまず毒を服んだ。また服むと死ぬ薬を注射した。<br/>\n<br/>レントゲンでその部を殺して、その組織を破壊する。<br/>\n<br/>蛋白とは腎臓のまわりに溜まったものが滲みて出る。<br/>\n<br/>人間の内臓はすべて滲みるようにできている。<br/>\n<br/>蛋白は小便に混った膿である。<br/>\n<br/>浄化作用は九分九厘止め得るが、全部は止め得ない。<br/>\n<br/>嘘ゆえ結局は駄目になる。故に絶対に治らぬ。<br/>\n<br/>\n<br/>\n<br/>夜の世界　　水素<br/>\n<br/>昼の世界　　火素<br/>\n<br/>昭和六年六月十五日より霊界、空間に火の分子が多くなる。<br/>\n<br/>火は太陽から放射されてくるもの・・・すなわち火と熱である。<br/>\n<br/>人体の曇りに光と熱を放射すればとれる、消す。<br/>\n<br/>霊界に火素が多くなると浄化作用が旺盛になるということは、人間の霊体の曇りがとれるのと同じわけである。<br/>\n<br/>本療法をするほど光が強くなり、毒の魂がある場合自分で治す活動が起る。<br/>\n<br/>故にちょっとの毒も排除されんとし浄化は旺盛になる。<br/>\n<br/>近来結核増加の根本原因はこの点にある。<br/>\n<br/>われわれのほうはもっともっと旺盛にする。<br/>\n<br/>霊界に火素が殖えた。<br/>\n<br/>それを集注する方法を発見した。<br/>\n<br/>そして私を通じて治療士に伝達するわけで、これがすなわち観音力である。<br/>\n<br/>人類を救われる恵みの力である。<br/>\n<br/>いくら<b><font color=\"#0000ff\" size=\"+1\">観音様でも霊界が夜ではできない。</font></b><br/>\n<br/>霊は霊界に属し、火素の世界に属してる。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>昼の世界に属してるからこういう治療は生まれた。</b></font><br/>\n<br/>いまようやく昼になりかけたところ、昼になるにつれてますます治るようになる。<br/>\n<br/>いまにちょっと手を触れただけで治ることになる。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">治療法</font></b><br/>\n<br/>まず頸腺および頭へ手をあててみると、どんな人でも必ず熱がある。<br/>\n<br/>擦るのに力を入れては不可、できるだけ細かく何カ所も、いくどもする。<br/>\n<br/>一個の霊体を治療する気持ち、皮下一寸も二寸も奥を擦る気持ちでする。<br/>\n<br/>指も同様中のほうへ放射する気持ちでする。<br/>\n<br/>疫痢で目の吊り上がるのはごく悪性で、疫痢の上に死霊が憑くのである。<br/>\n<br/>執着がないと霊界に落ちつける。<br/>\n<br/>執着が深いと浄化作用の中途で罪がまだ残っているまま落ちつかず、<br/>\n<br/>生まれるが罪がまだ残っているから非常に不幸で、障害者だとか心がゆがんでるとかして生まれる。<br/>\n<br/>故に死ぬ時は現世に心を残さぬほうがよい。<br/>\n<br/>また死ぬ人の近親者は一時は悲しんでも、その悲しみを長く残してはいけない。<br/>\n<br/>なせかというと、生きてる人の執着が影響して早く行く所へ行けぬ。<br/>\n<br/>故に悲しみはなるべく早くなくしたほうが、死んだ人のためによい。<br/>\n<br/>故に霊と体ということが非常に肝腎である。<br/>\n<br/>この療法を本当に知るには霊体の関係を知ることが根本である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "YJG2.html"
    },
    {
      "title": "明主様御講話　「昼の世界になると浄霊により病気はよく治る」",
      "date": "昭和16年7月22日",
      "content": "<b><font size=\"+2\">明主様御講話　「昼の世界になると浄霊により病気はよく治る」</font></b>　（昭和16年7月22日）<br/>\n<br/>「時局は風雲穏やかならざるあり、今日のお天気もその雛型のごとき気がする。<br/>\n<br/>ここにお集まりの方は病気の治った方、または病気で困った人を救いたいという気の大いにある方ゆえ、<br/>\n<br/>病気というものには、この療法の治るという意味を根本的、徹底的に知っておかなくてはならぬので、できるだけ判るようにしたい。<br/>\n<br/>なにぶん私の療法は、特に病気についての解釈は前人未発ともいうべく、よほど頭を白紙にしないと判り難い。<br/>\n<br/>一般の人は西洋医学で教育されているので、私の話とぜんぜん反対なんで、そのつもりで聞かれたい。<br/>\n<br/>今後迷ったり判らなかったりする、それは根本的認識ができていないからである。<br/>\n<br/>私がいま、著している本の序論を読む。<br/>\n<br/>（「明日の医術　第１篇　序論」発表）<br/>\n<br/>以上のごとくイギリス、イタリア、ベルギー、オランダなどもみな同じように、<br/>\n<br/>特にフランスは早く一八二三年から増加が止まった。<br/>\n<br/>これは種痘による。<br/>\n<br/>先天性黴毒は・・・天然痘毒素。<br/>\n<br/>黴毒は遺伝しない。<br/>\n<br/>万病尿酸説・・・尿毒というのは一理がある。<br/>\n<br/>脊髄カリエス・・・悪性肺結核はよく祖先の罪が多い。<br/>\n<br/>肺の原因は天然痘。<br/>\n<br/>いまの医学では肺結核一つでも何百年前から研究してるが判らぬ。<br/>\n<br/>半分しか判らぬから迷ってる。<br/>\n<br/>研究は判らぬからするので、われわれは研究はしない。<br/>\n<br/>喘息など治るから研究せぬ。<br/>\n<br/>\n<br/>霊と物質の関係はどうかというと、空間は空気のみだといままで思った。<br/>\n<br/>空気のほかに別なものがある。それは霊である。<br/>\n<br/>空間に霊が充満している。<br/>\n<br/>もういっそう判りやすく言うと、空気は物質で、窒素も酸素もとれる。<br/>\n<br/>霊は物質ではない。<br/>\n<br/>霊の存在するため、いま、音楽で音波など言う。<br/>\n<br/>あれは霊で、霊をはっきり知らぬが、音楽、電気、光など霊の一歩手前へ入ったもので、もっと進めば霊へ入る。<br/>\n<br/>私のほうはそれを早く知った。<br/>\n<br/>\n<br/>霊界という別な世界があり、一つの社会がある。<br/>\n<br/>私は病気の研究をして霊界の研究をした。<br/>\n<br/>それから病気の本体を知った。<br/>\n<br/>死んで霊界へ行き霊界の生活が始まる。<br/>\n<br/>極楽、天国などもある。霊界の世界にはいろいろある。<br/>\n<br/>仏界、神界などもある。<br/>\n<br/>仏界など非常に大きい。<br/>\n<br/>仏界からいうと、人間の死ぬのは生まれることになる。<br/>\n<br/>ちょうど裏表になるから現界の死を往生という。また生前などという。昔からそれは判っていた。<br/>\n<br/>昔の坊さんなどある程度判ったが、科学文明が入って判らなくなった。<br/>\n<br/>故に霊と体というものは裏表になっていて、あらゆるものは生き、生まれたり死んだりしてる。<br/>\n<br/>人間は肉体と霊体とある。<br/>\n<br/>魚など霊が抜けるに従って腐る。<br/>\n<br/>人間も死体はサックで、いずれは骸骨となり、骸骨が何万年経てばなくなる。<br/>\n<br/>今日までの科学はまだ霊が発見できない、いずれは発見さるるだろう。<br/>\n<br/>霊が発見できれば、もっとずっと科学は進歩する。<br/>\n<br/>科学のほうでは未だ半分しか判らぬ。<br/>\n<br/>なぜかというと、科学は非常に研究する。<br/>\n<br/>例えば、ガラスなど下へ落とすことを十何年やって研究しているものもあり、一つ事を研究してる人がたくさんある。<br/>\n<br/>これは霊が判らぬからで、霊が判ればなんでもなく判る。<br/>\n<br/>\n<br/>すべて霊体は主になる。<br/>\n<br/>霊は消滅しない。<br/>\n<br/>霊が脱出することは、肉体が使い道にならぬからで、おき去りにして出てしまう。<br/>\n<br/>そして霊界で浄化作用が行なわれて生まれ代わる。<br/>\n<br/>故に人間は生まれながらに馬鹿と悧巧（りこう）とある。<br/>\n<br/>いくども生まれ代わった人は、いろいろな目にあってるから悧巧である、新しい霊は低級である。<br/>\n<br/>こういうことが判るといろいろ判る。<br/>\n<br/>私は死人と話したことがたくさんある。<br/>\n<br/>人間のみならず動物になるのもある。<br/>\n<br/>これは肉体という邪魔物がなく伸縮自在で、幽霊など戸の隙間からでも出る。<br/>\n<br/>仏など仏壇の中にも何十何百といる。<br/>\n<br/>人間は肉体という物質があるから、思う通りにならぬ。<br/>\n<br/>人間は霊が主で体が従である。<br/>\n<br/>霊主物従・・・これが森羅万象の原則である。<br/>\n<br/>故に病気というものは霊が主である。<br/>\n<br/>薬を服むと薬の霊が霊体のほうへ溜まる。<br/>\n<br/>霊の毒をとれば体の毒がとれる。<br/>\n<br/>霊の曇りがとれると体の毒もとれる。<br/>\n<br/>霊の曇りがとれると体の膿は死んでしまう、すると痛みはなくなる。<br/>\n<br/>\n<br/>治療によって病気の治るのはどういうわけかいまの話は表で、今度は裏を話す。病気の楽屋を話す。<br/>\n<br/>いっさいのものは霊と体で成り立っている。<br/>\n<br/>霊と体というと、例えば人間は肉体のほかに霊体あり、霊が抜けると死ぬ。<br/>\n<br/>霊が入ってるから生きてる。<br/>\n<br/>万物はすべて霊と体で成り立ってる。<br/>\n<br/>いっさいのものは霊あり、物体でも霊が抜ければ崩れる。<br/>\n<br/>\n<br/>月は水の魂、太陽は火の魂。両方の火と水の結合したもの・・・<br/>\n<br/>月は太陽の光を受けて光り、太陽は月の水を受けて燃える。<br/>\n<br/>火は水によって燃える。水は火によって動く。これは万物の原理。<br/>\n<br/>水があるから火は燃える。<br/>\n<br/>夜の世界は水が主だから火が少ない。<br/>\n<br/>昼間になると火が多くなる、火のほうが多くなる・・・これを火素という。<br/>\n<br/>いままでは水素が多かった。<br/>\n<br/>火素を放射すると曇りは解消する。<br/>\n<br/>すると膿が溶けてゆく。<br/>\n<br/>霊界はだいたい火素の世界で、熱は霊界にある。<br/>\n<br/>空気は水の世界、火と水と相まって初めてちょうどいい具合に調和してゆく。<br/>\n<br/>昼間になると火素が多くなるゆえ、病気は治りいい。<br/>\n<br/>この治療は以前ならできぬ。<br/>\n<br/>昼間になったからできる。<br/>\n<br/>神の指名により私がやらされるわけである。<br/>\n<br/>\n<br/>火素が特別に入ってゆく。<br/>\n<br/>これはどういうわけかというと、も一つ奥になる。<br/>\n<br/>これは宗教になる。悟るよりしかたがない。<br/>\n<br/>霊界と物質界との関係が判ればいい。<br/>\n<br/>故に押して力を入れる必要はない。<br/>\n<br/>奥のほうへ霊を入れるほうが出る。<br/>\n<br/>\n故にこの原理さえはっきりすれば、病気の恐れなく、また必ず治るものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "YJG3.html"
    },
    {
      "title": "明主様御講話　「病気を治すには霊の曇りを除る」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気を治すには霊の曇りを除る」</font></b>　（昭和16年9月11日）<br/>\n<br/>「諸士は、だいたい講習の際、中島さんからいろいろお話を聞かれたことと思うが、また私としていろいろ話したいことがあるんで、なるべく解りやすくお話したいと思う。<br/>\n<br/>なにぶんこの治療というか、あるいは療術というか、いままでになかったことなんで分かりにくいが、分かってしまえばなんでもないが、分かるまでにはひまもかかるし、骨も折れる。<br/>\n<br/>いままで世の中の人が思ってたこと、言ってたこととはだいぶにちがう。<br/>\n<br/>ほとんど反対のことが多い。結局、新しい医術というものが生まれたと考えるのが一番いい。<br/>\n<br/>いろんなお話したいこともあるが、どういうわけでこういう方法ができたかということは、私がそういうことを知って多くの人に知らせて救う。<br/>\n<br/>\n<br/>現在のままですと、人間が減ってゆくし、減ってゆく、最後はなくなる。これは統計に表われている。<br/>\n<br/>それで、近ごろ政府があわてていろんな施策をたてている。<br/>\n<br/>四月から人口問題が表われ、人口が減ってゆくという。大々的に減っている。<br/>\n<br/>体力管理とか、われわれには分からぬが、健康検査してなにか記録にして、身体の悪いもの、弱いものをよくするつもりなんでしょうが、なかなかよくならぬ。<br/>\n<br/>また産めよ殖やせよ、今度赤ん坊ができると厚生大臣の手紙と赤ちゃんの産衣（うぶぎ）と添えてくるという。<br/>\n<br/>こういうこともケッコウだが、そうまでしなければならなくなったのは、どういうわけかということである。<br/>\n<br/>青少年の体位低下、結核がますますふえつつある。<br/>\n<br/>また人口増加率が減ってくる。非常に減ってくる。このまま推移すると日本人はなくなる。<br/>\n<br/>どのくらいかというと、いまの統計から言うと、中川友長博士が綿密に予想表を作った。<br/>\n<br/>それによって計算すると、昭和百年までの計算になっているが、後八十四年で、二百年、三百年、四百年と推移していくと、五百年で零になるということになる。<br/>\n<br/>これは日本ばかりかというとそうでない。<br/>\n<br/>英国は約三百年、ドイツは五百五十年、フランスはもっとずっと早い。<br/>\n<br/>フランスは一九三八年、すなわち一昨年十三万人減った。<br/>\n<br/>増加どころでない、ぜんぜん減った。ですからもう二百年くらいでなくなる。<br/>\n<br/>このまま行くと文明国の人間はなくなってしまう。<br/>\n<br/>この問題こそ、東亜の新秩序問題よりずっと大きいと思う。<br/>\n<br/>人間の種がなしになればどうすることもできない。<br/>\n<br/>そうなると野蛮人だけが残る。<br/>\n<br/>そういうふうになるのは、文明国人の間になにか間違ったことがあるに違いない。<br/>\n<br/>これは十九世紀から始まった。こういう現象は文明国でない国の人間にはない。<br/>\n<br/>例えばインド人、中国人などはそうでない。<br/>\n<br/>ベルギー、ノルウェー、アメリカでもみんなそうである。<br/>\n<br/>故にこれほど重大な問題はない。<br/>\n<br/>なにか間違ったことをやってるに違いないというので、私はそれを発見した。<br/>\n<br/>発見した以上、このことを知らせて人口の減る原因を知らせなくてはならぬ。<br/>\n<br/>しかるに私のやってることと、政府のやってることとは反対のことであるから知らせてやるべく、本や文章で書いてすることはできない。<br/>\n<br/>故にお話するよりしかたない。<br/>\n<br/>話をするとしても治療をやっていては話することもできぬ。<br/>\n<br/>そこで治療をやめた。やめれば個人同士の話であるから差し支えない。<br/>\n<br/>そうしなければ、人間が減ってゆく、のみならず非常に弱ってきた。<br/>\n<br/>兵隊の検査も年々程度を下げてゆく。下げてゆかなければ予定人員がとれない。子供など・・・<br/>\n<br/>\n<br/>「序　論」朗読<br/>\n<br/>いまの論文でだいたいの概念を得られたと思うのである。<br/>\n<br/>根本として、いままでの病気に対する考えが誤っていることである。<br/>\n<br/>いままでは病気は恐ろしいものとしたが、私のほうの説では病気はありがたいものだ。<br/>\n<br/>病気をするということは結構なことで、ありがたいと思うのが本当である。<br/>\n<br/>であるから病気とは「神が人類に与えた最大の恩恵である」と言うのである。<br/>\n<br/>これも諸士はご存じのことであるが、病気は浄化作用であるというのは、汚いものを押し出す作用である・・・これは苦しいからみんな嫌がり、それを止めようとした。<br/>\n<br/>それがいままでの方法である。<br/>\n<br/>ちょうど部屋にゴミが溜まっている。それを掃除する。<br/>\n<br/>部屋がもし生身とすれば、さぞ痛いであろう。<br/>\n<br/>せっかく掃除してやろうとしてすると、だれか来て止める・・・それが医療である。<br/>\n<br/>熱が出ると捨てておくと悪くなると思う。<br/>\n<br/>蛋白が出ると、これをすぐに止めなくてはいけないとする。これが根本的誤りである。<br/>\n<br/>故に私のほうの治療では熱が出ればありがたいと言う、これが根本である。<br/>\n<br/>\n<br/>身体にあってはならぬ毒血がある。<br/>\n<br/>どうして毒血があるかというと、人間の身体は絶えず浄化作用が行なわれてる。<br/>\n<br/>血液の循環により、浄化作用がついでに行なわれる。<br/>\n<br/>一つ所へ汚いものを押し出す作用、一つ所へ寄せるというのは第一浄化作用である。<br/>\n<br/>肩が凝るというのは肩へ寄るのである。するとだんだん固まる。<br/>\n<br/>それを外へ出さなくてはならぬ。<br/>\n<br/>それが第二浄化作用である。<br/>\n<br/>そして熱が出る。固まると風邪を引くという。熱で溶けたのが、肺の中へ入り、咳で痰になって出る。<br/>\n<br/>首へ溜まると溶けたのが鼻汁になって出る。それで水っ洟（ぱな）が出ると軽くなる。<br/>\n<br/>風邪などすてておけば治るに決まっている。風邪くらい治りやすいのはない、治療すると早い。風邪はできるだけ引くようにしなくてはいけない。<br/>\n<br/>いままでは風邪を引かないから、つまり掃除しないようにした。<br/>\n<br/>風邪をたまたま引く、熱さましを服む、冷やす、湿布する、薬を服む。本来、薬はない。薬では効かない。<br/>\n<br/>毒でなくては効かない。良く効く薬とは、毒の強いものである。<br/>\n<br/>ですから、眠り薬などは猛毒だから効く。毒を入れると身体が弱る。身体が弱ると浄化作用が弱る、故に病気症状は軽減する。<br/>\n<br/>風邪が治ったときは、第二浄化作用の起る以前に還元したわけである。<br/>\n<br/>本当に治ったんでないからまた引く。風邪を引くたびに殖えてゆく。<br/>\n<br/>だんだん風邪が重くなってゆく。ついには熱さましなどをやっても熱がとれなくなる。<br/>\n<br/>すると、医者は肺尖が悪いとか、肺門淋巴腺とかいう。<br/>\n<br/>かくのごとく風邪を引かないようにする。<br/>\n<br/>\n<br/>また風邪を引いても固めてしまうことによって結核が殖えて行く。<br/>\n<br/>そういうことをやっている。どんな人もそうしてる。それからが問題で・・・<br/>\n<br/>風邪がコジれて治らぬという。医者が診ると必ずラッセルが聞こえる、ついでにツベルクリン反応をやる。<br/>\n<br/>赤く腫れると結核菌が入り、免疫になったという。<br/>\n<br/>ところが腫れない人は結核菌がないわけであるが、肺が侵されたことになり、いつ侵されるかしれぬから危険だという。<br/>\n<br/>腫れたのは陽性。<br/>\n<br/>腫れないのは結核の危険がないからいいが、いつ入るか判らぬから危険ありという。<br/>\n<br/>これは・・・<br/>\n<br/>血をとって試験管に入れ、濁ったのは淀む。早く淀むほどいけないという。<br/>\n<br/>これは私の理論と合っている。重いから早く淀む。<br/>\n<br/>これは結核に関係はない。血液に濁りがあるため、結核でもなんでも起りやすい。<br/>\n<br/>レントゲン写真もはなはだ怪しい。たいへん確実なようで、これほど不確実なものはない。<br/>\n<br/>写真は平面に写る。深部にあるものも上かわにあるものも同じく写るからである。<br/>\n<br/>最初風邪をこじらし長びくと、そのとき医者は肺浸潤とか肺門淋巴腺とか結核の初期のように言うが、患者はなんともない。<br/>\n<br/>なぜかと言うと、だいたい首の周りとか肩とかの毒というものは肋骨、腋の下などにからまる、また臍の周り、腎臓などへ固まる。<br/>\n<br/>咽を使うと咽喉へ、腕を使う人は付け根へ、腰を使う人は腎臓などへ固まる。<br/>\n<br/>\n<br/>兵隊から帰る人はよくマラリアになる、あれは腕の付け根へ固まる。<br/>\n<br/>注射の毒素は腕を使ったり、腰を使うからその部に固まる。<br/>\n<br/>そして熱が出るとマラリアと言う。故にその部を治療すればわけなく治る。毒素はほうぼう探るとどこかにある。<br/>\n<br/>風邪引いても、熱が出て肩と首の外を少し念入りにみるとほうぼうへ溜まっている。<br/>\n<br/>特に股などは、咳や痰が出る。<br/>\n<br/>\n<br/>先に肺壊疽の若い男を治したことがある。<br/>\n<br/>これは右の股をやって治った。<br/>\n<br/>探ってみると意外な所に固まってるものである。<br/>\n<br/>ほうぼうへ固まったのが人により一、二カ所溜まるのと、ほうぼうへ固まるのとある。<br/>\n<br/>そして溶けたのはみな肺へ入り肺を通過して痰になって出る。<br/>\n<br/>そういうとき医療のほうでは、熱さましや湿布などいろいろ手当する。<br/>\n<br/>それはみな弱らす方法である。その他栄養食などしても弱らす。<br/>\n<br/>すると毒素がどんどん溶けて肺の中に入ると今度は止まって出なくなる。<br/>\n<br/>安静にして咳も弱くなる。<br/>\n<br/>すると痰も出てこぬので、肺の中へだんだん停滞する。<br/>\n<br/>これを医者は肺浸潤と言うのである。<br/>\n<br/>だんだん浸潤して、肺中にだんだん固まって塊ができる。<br/>\n<br/>ほうぼうへ塊ができる。すると呼吸困難になってくる。<br/>\n<br/>肺の中に塊ができると肺の大きさがそれだけ減ったわけであるから一定量だけしか吸えぬ。<br/>\n<br/>それでたびたび吸うから息苦しくなる。<br/>\n<br/>中には肺の中には入らず、肺の中がいっぱいになり、肺の外に溜まる人もある。<br/>\n<br/>身体が弱ってくると、肺の中に浸潤する力がなくなる。<br/>\n<br/>それで外へ固まる。そして肋骨と同じように固まって呼吸困難となるのがある。<br/>\n<br/>そういうのはたいてい片方の肺だけ板のようで、呼吸のできぬのがある。<br/>\n<br/>いろいろあるが、ふつうの肺病は、肺の中に塊ができ、だんだん固まると、医者は肺の中に結核とか壊疽とか癌ができてるなどというこれが本当の肺結核で、そうなってからは痰を調べると黴菌がある。<br/>\n<br/>早期には菌はない。菌のあるのは古い痰である。<br/>\n<br/>菌は自然発生するのである。痰が長い間肺中にあると、体温により腐敗する。<br/>\n<br/>そこで黴菌が湧く。故に肺病は絶対に伝染はしない。<br/>\n<br/>私の家では肺病患者を泊めたことがあり、子供六人一緒にいたが、一人もうつったものはなかった。うつるようにみえるのはわけがある。<br/>\n<br/>いま言った具合に肺の中に塊ができる。<br/>\n<br/>\n<br/>これは間違った療法によってこしらえたもので、肺尖とか肺門淋巴腺などは、安静とか注射などそのことが真の肺病にすることになる。<br/>\n<br/>医学が進歩するほど人間が弱るというのは、そのことである。<br/>\n<br/>昔、漢方医学の先生は薬はみんな毒であると言ったが、毒によって浄化を停止するのである。<br/>\n<br/>六〇六号はエールリッヒ博士が発見した。<br/>\n<br/>これは砒素剤がもとである。すなわち亜砒酸である。<br/>\n<br/>これは非常な猛毒で、耳掻き一杯で人が死ぬ。<br/>\n<br/>だからこの毒のためできかかった黴毒のおデキも引っ込んでしまう。<br/>\n<br/>浄化によって外へ出されたので結構なのをそれを引っ込ます。<br/>\n<br/>おデキなら押し出されたのであるから外へ出たほうがよい。これはたとえば、せっかく外へ出ようとしている泥棒を追っかけて門の所まで行ったのを呼びとめる、するとまた後戻りするようなものである。<br/>\n<br/>六〇六号は一時的停止させるものであることを医学でも言っている。<br/>\n<br/>人口問題は現代文化人の結婚を遅らした。<br/>\n<br/>明治の初めより平均三年か四年くらい結婚年齢が遅れている。<br/>\n<br/>産児制限は調査することはできぬ。ヨーロッパなどもほとんどない。精神的労働者がふえた。<br/>\n<br/>なによりも婦人の妊孕率（にんようりつ）が減ってきた。<br/>\n<br/>これはなんのためかと言うと弱ってきたためである。<br/>\n<br/>これがちょうど十九世紀の初めである。<br/>\n<br/>フランスでは一八三四年ごろより、英独は一八七、八十年ごろより増加率が減り始めた。<br/>\n<br/>それ以前は人口統計はなかった。十八世紀ごろからやった。<br/>\n<br/>十七世紀ごろにはなかったのでまず人口減少はなかったと推定するよりほかはない。<br/>\n<br/>この原因は種痘のためである。これは英人ジェンナーが一七九六年種痘法を発見。<br/>\n<br/>最初ギリシア人の間に種痘のようなことをやっていた。<br/>\n<br/>種痘をすると天然痘は軽くなる。これをジェンナーがみて研究し、初めは馬牛などに注射した。<br/>\n<br/>ジェンナーはそれを深く研究し、自分の子供に実施して、千八百年ごろ種痘法を発表した。<br/>\n<br/>日本は明治七年からやった。それで日本のほうはヨーロッパより五、六十年遅れている。<br/>\n<br/>いまから五、六十年前の状態と日本は同じことである。<br/>\n<br/>故に文明国中出生率は一番高い。日本は大正九年まで殖えた。大正十年から減ってきた。<br/>\n<br/>十三年には特に減って、支那事変の影響は受けなかった、昭和十五年のを発表した。<br/>\n<br/>台湾も朝鮮も一緒にして殖えたことになっている。<br/>\n<br/>そのころはあまり殖えず、台湾などで補った。<br/>\n<br/>その後、推定するといくらも殖えず、百万人内外は殖えている。<br/>\n<br/>昭和十二年は九十六万、十三年は六十五万で、一カ年三十万減った。<br/>\n<br/>それで政府は驚いた。去年、一昨年あたりは三、四十万の増加を報告している。<br/>\n<br/>都会は殖えず、農村にわずかに殖えている。昭和二年は一カ年二十四万人殖えた。<br/>\n<br/>出生のため殖えたのは六万人で地方より移住せるもの十八万人で、地方より入るほうがずっと多い。<br/>\n<br/>六百万に対し、六万人より殖えない。そういう具合でほとんど停止された。<br/>\n<br/>\n<br/>いま話した種痘が原因とすれば、種痘でどういうわけでなったかと言うと、人間は生まれながらに天然痘毒素をもっている。<br/>\n<br/>天然痘は特にひどい、種痘すると天然痘にならないようになる。<br/>\n<br/>ところがこれは毒素がなくなったんでなく、あっても外へ出る作用を失ったにすぎぬ。<br/>\n<br/>免疫になると言うが、病気が起らぬからそう言う。<br/>\n<br/>実は出る勢いがなくなったのである。<br/>\n<br/>故にそっくり体中へ然毒が残る。天然痘の毒は出ずに残るから、それがほうぼうへ残って固まる。<br/>\n<br/>これが固まって病気を起すもととなり、また全体に身体が弱る。<br/>\n<br/>種痘をやらぬ国民は体力がある。<br/>\n<br/>満州の苦力（クーリー）など非常に丈夫で想像もつかぬ体力をもっている。<br/>\n<br/>食物も朝昼夕同じ物を食う。日本人にはとても食えぬ。実に粗食である。力は非常にあり、寝なくともビクともせぬ。<br/>\n<br/>日本人だってそうである・・・昔の雲助などはほとんど裸でやった。<br/>\n<br/>足軽なども褌（ふんどし）一つで毛脛を出してるが、昔は非常に強かった。<br/>\n<br/>マラソンの一等は朝鮮人であった。重量上げ選手の一、二等も朝鮮である。<br/>\n<br/>\n<br/>とにかく種痘をしない国民は強い。<br/>\n<br/>日本の出生率は二十くらい。中国の出生率は割合正確で信をおくに足る方法で調べたところによると、千人につき四十、日本人は二十である。<br/>\n<br/>これで日本は一番高い、米が十七、英独が十五くらい、このくらいの出生率である。<br/>\n<br/>いかなる方面からみても減っている。あまりにも種痘を信用したため、そのことにまだ気がつかぬ。<br/>\n<br/>それは今日の西洋医学の誤った進歩による。<br/>\n<br/>これはいずれは知れる。気づく時期が来るに違いない。<br/>\n<br/>しかしいずれはなどと言ってはおれない。<br/>\n<br/>われわれこそ、もっかの状勢上もっと強くなくてはならぬ。<br/>\n<br/>ちょっとした病気にも仕事を休む、これなどどんなに大きな影響してるか分からぬ。<br/>\n<br/>人的資源不足というが、これもそのためでまだ気づかぬ。<br/>\n<br/>中世紀西暦六、七百年より、千二、三百年ごろには、名医といわるる者は、占星術を知らなくてはならなかったという。<br/>\n<br/>今日では馬鹿馬鹿しいと思うが、進歩したものが発見されるとそんなものである。<br/>\n<br/>いずれは間違ったことは訂正されるが、早くそれを気づきたい。<br/>\n<br/>国家のやってることと反対のことを言うと、国の方針に逆うから、あまり大いにはそれをやらない。<br/>\n<br/>故に講習を受けてはっきり病原など知っておかなくてはならぬことを話す。<br/>\n<br/>故に心で思っていてもだれにも話してはいけない。<br/>\n<br/>今度はどうして治るかについてできるだけ悉（くわ）しく話する。<br/>\n<br/>\n<br/>ここが痛む場合、熱がある場合、そこをやれば治る。<br/>\n<br/>一般指圧では非常に強く押すが、できるだけ圧さぬようにして治る。<br/>\n<br/>これはどういうわけか。治るわけがあって治るので、霊を霊で治すのである。<br/>\n<br/>これが本当の簡単な原理である。<br/>\n<br/>ところが霊は目に見えぬ。昔から幽霊などというが、どうかすると見る人があるが、ふつうだれも見た人はない。<br/>\n<br/>けれどもある霊とはなんでなにも見えないのか。<br/>\n<br/>霊気のあることは判る。空気の中に霊気がある。<br/>\n<br/>いままでの学問では霊気の発見はできていない。<br/>\n<br/>空気と思ってるほかに酸素（霊気）水素もある。<br/>\n<br/>空気中に酸素があり、霊気の中に空気があり、これはなかなか新しい科学であり学問である。<br/>\n<br/>故に科学は将来ここへ行く。何十年か何百年か先でゆくところをいま発見したのである。<br/>\n<br/>霊気を発見すれば、まだまだすばらしい発明ができる。<br/>\n<br/>飛行機なども落ちないものができる。<br/>\n<br/>人間一人で羽のようなものを着けて飛ぶこともできる。<br/>\n<br/>無線なども機械を使わず、指でできる。その本は霊気である。<br/>\n<br/>空気のほかに霊気の世界、霊界がある。<br/>\n<br/>霊界より空気の世界、現象の世界を仏教などで三界と言うのはこれである。<br/>\n<br/>いままでは二界であった。発見できなかったのはわけがある。<br/>\n<br/>\n<br/>こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。<br/>\n<br/>\n<br/>緯は<br/>\n<br/>霊界は　　　火の世界<br/>\n<br/>空気界は　　水の世界<br/>\n<br/>現象界は　　土の世界<br/>\n<br/>\n<br/>経は　日　月　地<br/>\n<br/>\n<br/>故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。<br/>\n<br/>水は血液、漿液などである。これらは死ぬと涸（かわ）く。<br/>\n<br/>肉体は土になってしまう。かくのごとく、火水土となる。<br/>\n<br/>空間は暑からず、寒からず、両方が混合している。<br/>\n<br/>火のみになれば爆発するし、水のみなら凍結する。そうなると・・・<br/>\n<br/>霊界が昼間になって、火の分子が多くなった。<br/>\n<br/>夜の世界は水の分子がたくさんあった。<br/>\n<br/>昼は火のほうが多い。夜は水気が多い。<br/>\n<br/>水は物質に属する元素である。水と土は物質に所属する。<br/>\n<br/>\n<br/>霊　火そのもの　水・土は物<br/>\n<br/>霊　主　水　従　は昼の世界<br/>\n<br/>人間のほうは浄化作用が旺盛となる。<br/>\n<br/>\n<br/>夜の世界の間は、悪いことが多く行なわれる。<br/>\n<br/>昼の世界になると良いことが多く行なわれる。<br/>\n<br/>秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。<br/>\n<br/>いままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。<br/>\n<br/>自分の利益を後にして国家や他人のためをするのが善である。<br/>\n<br/>悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。<br/>\n<br/>これは昼の世界では利他主義になった。利己は許されぬ。<br/>\n<br/>商人など損々と言いつつ儲けている。<br/>\n<br/>いままで、夜の世界であったからゴマカシがきいた。<br/>\n<br/>今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。<br/>\n<br/>要するに、罪悪やゴマカシができなくなる。<br/>\n<br/>英米などの持てる国は、弱い国より奪り、利益を搾取した。<br/>\n<br/>これは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。<br/>\n<br/>世界の大きな清算が始められる。<br/>\n<br/>いままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。<br/>\n<br/>まだまだうんといろいろ夢のように変わってゆく。<br/>\n<br/>そういうような具合で、霊界に火素が多くなった。<br/>\n<br/>\n<br/>人間の身体は、肉体と霊体と両方が密合してる。<br/>\n<br/>霊が脱出すると人間の通りの形をしてる。<br/>\n<br/>曇りなき霊は額から、最悪人は足から、ふつうは臍辺りより出る。<br/>\n<br/>病人でも足から変なものが入ると思うと、病気になったという人がある。<br/>\n<br/>神のお知らせの場合は額から入る。これを天帝という。<br/>\n<br/>人間が使い道にならぬようになると、霊は脱出して、霊界で浄化作用が行なわれる。<br/>\n<br/>であるから、人間の本体は霊が本当のもので、いくども生まれたり、死んだりしている。<br/>\n<br/>私はこれを研究した。研究するに従いはっきり判る。<br/>\n<br/>\n<br/>病気のあるのは霊体に曇りがある。病気に表われたものは霊の曇りが体に表われたものである。<br/>\n<br/>病気を治すのは霊の曇りを除るにある。<br/>\n<br/>万象は霊主体従が原則である。<br/>\n<br/>これ以外に方法がない。霊の曇りを除る、すると膿の霊は死んでしまう。<br/>\n<br/>そして消えるか、体外へ出るかせねばならぬことになる。<br/>\n<br/>物質のみが残るからおのずから出る。薬など射すとよけい濃くなる。<br/>\n<br/>また例えば、鉄砲玉が入ると、これを治療すると出てくる。<br/>\n<br/>外からやると自然に出てくる。薬などの霊を除る、すると弾丸という物質が残るから、外へ出さなければならぬ活動が起るのである。<br/>\n<br/>これが物質の原則である。<br/>\n<br/>\n<br/>しかるにいままでは体だけを除ろうとする。霊の曇りを除らぬ以上、根本的とはいわれぬ。<br/>\n<br/>霊の曇りとは水の働き（水素の働き）であり、空の曇りも水素である。<br/>\n<br/>元素の水に対し、火素が出て放射するから乾いてしまうようなわけである。<br/>\n<br/>光と熱であるから、光で刺激して溶かすのである。<br/>\n<br/>これは非常に神秘で、火素はどうして出るか、ある大きな力が私の体を通して一般治療士へ行く、字の書いたものに伝達されるようになっている。<br/>\n<br/>それで光が出る。力を入れると体のほうが勝つから出が悪い。<br/>\n<br/>さわるかさわらぬくらいにする、すると曇りが早く解消する。<br/>\n<br/>治療のときは力を抜く。奥のほうへ入るような気持ちでする。<br/>\n<br/>そして毒の所へ行くと溶け出す。相当期間すると必ず効果がある。<br/>\n<br/>幽霊を治すつもりでやると、霊のほうが中心になるから治る。<br/>\n<br/>\n<br/>いままでなぜこのような力が出なかったか。<br/>\n<br/>それは夜の世界だったから、水素が主で火素は少ないので火素を集めることができない。<br/>\n<br/>霊界の浄化作用が旺盛になると、汚い物を溶かす活動が起るため、今後ますます病人がふえてゆくのである。<br/>\n<br/>いままでの医術は浄化停止であるから、昼になるとますます効かなくなる。<br/>\n<br/>停止できなくなる。<br/>\n<br/>佐世保で、海軍の将校の家族の子がジフテリアで注射十本打って死んだ。<br/>\n<br/>この注射は二本以上打ってはいけないことになっている。<br/>\n<br/>十本打ったのは怪しからぬといって調べてみると、盲腸なども故なく切ったもので、海軍では摘発しようとした。<br/>\n<br/>いままではこれで止められた。十本くらいなら。<br/>\n<br/>今度は薬が効かない。停止できなくなった。<br/>\n<br/>今後ますますそういう傾向になる。<br/>\n<br/>するとこの療法はますます治ることになる。<br/>\n<br/>ちょうど宇宙の活動に合っている。<br/>\n<br/>ほうぼうの弟子で非常に治ることになる。<br/>\n<br/>いままで十日くらい要したものも、最後には弟子でも一日くらいでたいていの病気は治るようになる。<br/>\n<br/>それで初めて多数の人が救われることとなる。<br/>\n<br/>宗教はやらぬことになってるからぜんぜんふれず話をした。<br/>\n<br/>ある時期が来れば許されることになるから、いまはあまりふれぬようにお話するが、そういう原理で治るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "YJG4.html"
    },
    {
      "title": "明主様御講話　「火と水の密合したものが光であり力」",
      "date": "昭和28年6月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「火と水の密合したものが光であり力」</b></font>　（昭和28年6月15日）<br/>\n<br/>「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。<br/>\n<br/>力といっても、それはいろいろあります。人間の力の「腕力」。<br/>\n<br/>それから兇器を使ったりして大いに暴れるのは「暴力」。<br/>\n<br/>それから馬の力の「馬力」。<br/>\n<br/>それから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。<br/>\n<br/>ところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。<br/>\n<br/>それから人間を大いに自由にしているのが「政治力」。<br/>\n<br/>それから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。<br/>\n<br/>この金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。<br/>\n<br/>善もありますが悪の方が量が多かったのです。<br/>\n<br/>この金力に私なども随分いじめられました。<br/>\n<br/>それからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。<br/>\n<br/>それから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。<br/>\n<br/>そこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。<br/>\n<br/>ソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。<br/>\n<br/>それは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。<br/>\n<br/>だから今までの世界では「金力」が一番力があったわけです。<br/>\n<br/>それから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。<br/>\n<br/>それからまた文化の力というものには、学問の力の「学力」。<br/>\n<br/>その学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。<br/>\n<br/>それから「智力」を応用して考える「思考力」。それから「筆力」。<br/>\n<br/>筆の力ですが、これがまた恐ろしいのです。<br/>\n<br/>今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。<br/>\n<br/>それから「宣伝力」。これもたいへんな力があるものです。<br/>\n<br/>それから引く力の「引力」。押さえる「圧力」。<br/>\n<br/>まだまだたくさんありますが、大体そのくらいで分かると思います。<br/>\n<br/>\n<br/>ただ、今までなかったのは神の力の、「神力」です。<br/>\n<br/>ぜんぜんないことはないが、薄かったのです。<br/>\n<br/>強く発揮ができなかったのです。<br/>\n<br/>というのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。<br/>\n<br/>それがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。<br/>\n<br/>それが昼間の世界というのです。それで浄霊して病気が治るということは、太陽の力だからです。<br/>\n<br/>今までは、メシヤ教のように病気を治すという力はなかったのです。<br/>\n<br/>というのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、<br/>\n<br/>それからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。<br/>\n<br/>それが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。<br/>\n<br/>それでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。<br/>\n<br/>\n<br/>それで今までは、宗教が本当に救うことはできなかったのです。<br/>\n<br/>現在救われているのは各宗の教団の方です。<br/>\n<br/>仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。<br/>\n<br/>これは別に悪口を言うわけではないので、事実を言っているのです。<br/>\n<br/>というのは、闇の世ですと月の光だけでも結構なのです。<br/>\n<br/>だから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。<br/>\n<br/>そこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、<br/>\n<br/>そこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。<br/>\n<br/>\n<br/>だからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。<br/>\n<br/>つまり「力」です。ところが「力」というものと「光」というものとは同じなのです。<br/>\n<br/>つまり「火」と「水」の密合したものが「光」でありまた「力」なのです。<br/>\n<br/>だから「力」という字はよくできてます。経と緯、火と水が十の字に組むのです。<br/>\n<br/>そうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。<br/>\n<br/>ですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。<br/>\n<br/>私はそういったことを書こうと思ってますが、どうしても書けないのです。<br/>\n<br/>やっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。<br/>\n<br/>そこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。<br/>\n<br/>\n<br/>ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。<br/>\n<br/>つまりメシヤ教というものは力の宗教と言ってもよいのです。<br/>\n<br/>この力が本当の神力です。経緯結んだ火と水の力です。<br/>\n<br/>「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。<br/>\n<br/>この力を行使したという人は世界肇（はじ）まって以来ないのです。<br/>\n<br/>それで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。<br/>\n<br/>それでいつもスは○にヽと書きますが、チョンが火で、丸が水になります。<br/>\n<br/>太陽の黒点はチョンになります。学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。<br/>\n<br/>この太陽の黒点のチョンがたいへんなものです。つまり宇宙の魂です。<br/>\n<br/>果物なら種です。それで今までの世界はチョンがなかったのです。<br/>\n<br/>丸だけだったのです。要するに空だったのです。<br/>\n<br/>それでいよいよ私が世界にチョンを入れるわけです。<br/>\n<br/>この神仙郷はチョンなのです。ヽなのです。<br/>\n<br/>その意味において非常に重要なわけなのです。<br/>\n<br/>その始まりの今日は非常な意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "YJG5.html"
    }
  ]
}