{
  "topics": [
    {
      "title": "明主様御教え　「黴菌は有難いもの」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「黴菌は有難いもの」</font></b>　（昭和26年8月1日発行）<br/>\n<br/>「この題を見た人は、信者ならイザ知らず、第三者としたら吃驚仰天（びっくりぎょうてん）、私の頭脳を疑いたくなるであろう。<br/>\n<br/>しかしこれは真理である最高の霊科学である以上、よく読んで深く考えてみれば、なるほどと思わざるを得ないであろう。<br/>\n<br/>単に黴菌と言っても、ここでは病気に関したものを言うのであるが、この黴菌なるものは何がために存在し人間に害を与えているかという事で、<br/>\n<br/>これを徹底的に検討する事こそ現在文化に対しての、最重要問題であろう。<br/>\n<br/>もっともこの事は専門家諸君においても常に研究努力しているには違いないが、今日までの科学の程度では黴菌の本体など到底把握出来るまでに到っていないのである。<br/>\n<br/>それどころではない、現に目の前に蔽（おお）い被っている結核や伝染病等の問題にしろ当事者は全身全霊を打ち込んでいるにかかわらず、何ら見るべきものはない現状である。<br/>\n<br/>というのは全くその観点が根本的に誤っているからで、医学においてはただ殺菌等によって、伝染を防ぎさえすればよいとのみ思っているだけで、<br/>\n<br/>いわばいつも私がいう結果論的観方で、外殻だけを対象としているに過ぎないのである。<br/>\n<br/>ところが原因は中心の奥深いところにあるのだから、その点に気が付かない限り、<br/>\n<br/>何ほど多額の費用を使い、いかほど努力したとて、徒労以外の何物でもないのである。<br/>\n<br/>遠慮なくいえば、現在の黴菌医学はまだホンの揺藍（ようらん）時代といってもいいくらいのもので、実際に役立つのはいつの日か見当もつかないのである。<br/>\n<br/>\n<br/>さてこれから私の言わんとするところをかいてみるが、<br/>\n<br/>そもそもこの地球は人間の世界であって、人間が主人公であるから、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>万有一切は人間に必要なもののみで、不必要なものは一つもない</b></font>のである。<br/>\n<br/>従って、病気なるものもその病原であるところの<font color=\"#ff0000\" size=\"+1\"><b>黴菌といえども、ことごとく大いに必要の存在</b></font>であるにかかわらず、<br/>\n<br/>それを無用有害物として忌避し、絶滅させる事のみに専心しているが、これこそ全く根本が判らないからである。<br/>\n<br/>ゆえに<font color=\"#ff0000\" size=\"+1\"><b>黴菌</b></font>その物の本体さえ分ったなら、これほど<font color=\"#ff0000\" size=\"+1\"><b>人間の健康に有用</b></font>なものはないのである。<br/>\n<br/>とはいうもののこの事の説明に当って困る事は、今までの学理と比較して、余りに驚異的であるから、<br/>\n<br/>この理を納得するには、余程心を虚心坦懐白紙になって、精読されなければならないのである。<br/>\n<br/>\n<br/>そうして私の唱える<font color=\"#ff0000\" size=\"+1\"><b>病原</b></font>とは、いつも言う通り<font color=\"#ff0000\" size=\"+1\"><b>人間には絶えず毒素すなわち濁血</b></font>が溜るので、<br/>\n<br/>それを排除してしまわなければ、活動に不便を及ぼすから、濁血を排除し浄血者にすべく自然浄化作用というものが発生する。<br/>\n<br/>その際の苦痛が病気であるから、言わば<font color=\"#ff0000\" size=\"+1\"><b>病気とは体内の清潔作用</b></font>なのである。<br/>\n<br/>例えば人間は誰しも外表である皮膚に垢（あか）が溜ると、入浴という清潔法があるが、<br/>\n<br/>中身である五臓六腑（ごぞうろっぷ）にも同様垢が溜るので、その清潔作用が病気というものである。<br/>\n<br/>としたら神様は実に巧く作られたものである。これは嘘でも何でもない。<br/>\n<br/>病気になるや痰や洟（はなみず）、涎（よだれ）、盗汗（ねあせ）、下痢、腫物、湿疹等の汚物排除作用が起るではないか、<br/>\n<br/>だから出るだけ出てしまえば後はサッパリとなって、健康は増すのである。<br/>\n<br/>\n<br/>ところが不思議も不思議、こんな入浴などと違って、一文の金も要らずに済む結構な掃除を、一生懸命止めて出さないようにする。<br/>\n<br/>それが医学であるとしたら、何と馬鹿馬鹿しい間違いではあるまいか、何が間違ってるといって、これほどの間違いは恐らく外にあるまい。<br/>\n<br/>従ってこの間違いのために健康な肉体を弱くされ、長生きの出来る体を早死するようにされて、平気どころか有難がっているのだから、<br/>\n<br/>今日の文化人なる者は全く「哀れなる者よ汝の名は文化人なり」である。<br/>\n<br/>\n<br/>ところがもっと厄介な事がある。<br/>\n<br/>それは汚物を出さないようにするその手段に汚物を用いるのであるから、反って汚物を増す結果になるという誤り方である。<br/>\n<br/>従ってこの道理さえ判ったなら、病気程結構なものはない事を知るであろう。<br/>\n<br/>\n<br/>そこで、いよいよ黴菌論であるが、<font color=\"#ff0000\" size=\"+1\"><b>人体の汚物とはもちろん血液の濁り</b></font>であって、<br/>\n<br/>この濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">黴菌という目にも見えない細かい虫によって掃除をさせる</font></b>ので、そこで神様はこの虫を湧くようにした。<br/>\n<br/>すなわち黴菌発生の根源を作られたのである。<br/>\n<br/>この事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、<br/>\n<br/>とにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。<br/>\n<br/>それはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。<br/>\n<br/>面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、<br/>\n<br/>黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、<br/>\n<br/>順次濁りは減り、ついに浄血者となるのである。<br/>\n<br/>その際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。<br/>\n<br/>だからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。<br/>\n<br/>\n<br/>ところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。<br/>\n<br/>というのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>多くの人間はつい不正や過ちを冒し易い</b></font>ので、<br/>\n<br/>その結果　<font color=\"#ff0000\" size=\"+1\"><b>霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなる</b></font>のだから、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>過ちに対する刑罰</b></font>という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。<br/>\n<br/>従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。<br/>\n<br/>これが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、<br/>\n<br/>何と愚な話ではないかというその事を教えるために、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」</font></b>　（昭和10年御執筆）<br/>\n<br/>「およそ、この世に在りとあらゆる物は、人類生活に対し、無益な物は一つもないのである。<br/>\n<br/>人間が今日までの経験や学問により解釈して以て、有害だとか無益だとか決めるだけであって、<br/>\n<br/>人類生活を向上させ、進歩発展をつかさどり給う、神の御心に依らなければ、真実の意義は決して解らないのである。<br/>\n<br/>この神の御意志を、私は宣べ伝えるのであるから、今日の人間より見てすこぶる意外な事や、反対な説が多々あるであろうが、<br/>\n<br/>これが真理であるから、意を潜めて、熟読玩味すれば、かつぜんと蒙を啓きあたうのである。<br/>\n<br/>\n<br/>人間が、最も忌み嫌う、彼の蝿という虫は、実は、人類生活に最も有用なる役目を遂行しているのであって、<br/>\n<br/>もし、この蝿なる虫がないとすれば、人類はやがて滅亡するやもはかられないのである。<br/>\n<br/>なぜなれば、この貴重なる蝿は、黴菌を伝播する役目をしているからである。<br/>\n<br/>しかも、それが最も恐るべき伝染病の黴菌においておやである。<br/>\n<br/>\n<br/>現在の人間が、諸々の罪穢を犯す為に、それが精霊に曇りを生ぜしめる。<br/>\n<br/>その曇にも当然種類があるのである。<br/>\n<br/>それは、犯す罪穢に種類があるが故である。<br/>\n<br/>故に、その罪穢相応が曇となり、その曇の相応が血液の濁りとなるのである。<br/>\n<br/>その血液の濁りが一定の程度を越ゆれば、その人自身が死を招くのみならず、その子孫にまで、虚弱者を生ずべき怖れあるなれば、<br/>\n<br/>この場合その人間の生命と、その子孫の健康をして完全なるものたらしめざるべからず。<br/>\n<br/>それが、種々の黴菌をして、その濁りの血即ち、毒血排除の工作をさすのである。<br/>\n<br/>その工作者こそ、実に、各種の黴菌その物である。<br/>\n<br/>\n<br/>故に神は、あらゆる種類の黴菌を作られ、その黴菌が絶えず伝播されて、<br/>\n<br/>人間の肉体のあらゆる箇所から、侵入する様に出来ているのである。<br/>\n<br/>侵入した黴菌が、己の掃除すべき毒血がなければ、その黴菌は力が弱り、<br/>\n<br/>しかも、血液の活力によって殺されてしまうのである。<br/>\n<br/>それがいわば純な血液の殺菌力なのである。<br/>\n<br/>しかるに、一度、黴菌が侵入するや、その黴菌に適合すべき毒血がありたる際は、非常なる黴菌の生活力を増し、どしどし繁殖してゆくのである。<br/>\n<br/>毒血のあるだけ繁殖して、そうして、その毒血を体外へ排泄し、又は消滅せしむるのである。<br/>\n<br/>その活動が熱となり、下痢となり、嘔吐となり、痛み等となるのである。<br/>\n<br/>それでその毒血が減るに従って、病気は治癒されてゆくのである。<br/>\n<br/>もし、その人が、黴菌の侵入を受けなかったとすれば、それは十が十たおれるべき運命に在ったのであるが、<br/>\n<br/>幸いにも黴菌の侵入に依って浄血法が行われたる為、万に一つの生命を恵まれるのであるから、<br/>\n<br/>その病気を起してくれた黴菌及び、それを運搬してくれた蝿虫に、大いに感謝していいのである。<br/>\n<br/>ただしかし、余り毒血過多なる者は、その浄血工作中、たおれるのは止むを得ないのである。<br/>\n<br/>故にこの浄血工作は、大自然が人類を永続せしむる為の優生運動とも言うべきである。<br/>\n<br/>\n<br/>今述べたごとくである以上、黴菌を恐れる事は、すこぶる誤りである事を識るであろう。<br/>\n<br/>故に、この真実を知った人は、黴菌に対する恐怖心は全然無くなるを以て、その安心を得た幸福感も少くはないであろう。<br/>\n<br/>しかるに、この理を知らない現代人は、黴菌を恐るる事、鉄砲弾のごとく、知識階級又は上流社会程、この不安が多いのであって、<br/>\n<br/>稀には、黴菌恐怖病なる一種の新しい疾患さえ現われているのである。<br/>\n<br/>それらの患者は、黴菌恐怖の余り、外出も　ろくろく出来ないのであって、それは、汽車や電車へ乗る事が恐ろしいからである。<br/>\n<br/>そうして絶えず、家に在っては消毒薬で手を洗い、衣服住居を消毒させ、はなはだしいのになると、その為の看護人を傭い入れて、<br/>\n<br/>しかも、その看護婦の外出を禁じ、事毎に極端なる干渉をなすを以て、大抵は驚いて逃げ出すのである。<br/>\n<br/>これらは、ことごとく　あやまれる黴菌恐怖から起ったものである。<br/>\n<br/>これ程でなくとも、大なり小なりの恐怖病者は随分多いのである。<br/>\n<br/>これらの恐怖病者も、この真実を識ったなら、いかに救わるるであろうか。<br/>\n<br/>しかし、ここに一言断っておきたい事は、黴菌恐るるに足らずといえども、不潔は、最もいけないのである。<br/>\n<br/>光明世界は、真善美の世界であるが故に、飽くまで、醜を避け、美であり、清潔でなければならないのであって、<br/>\n<br/>形がうるわしく、心が美わしく、生活が、社会が美わしくならなければならない。<br/>\n<br/>つまり、美わしいところに、病と貧は無いからである。<br/>\n<br/>\n<br/>今一つ、重大なる事がある。それは、伝染病の黴菌のごとく、不純なる黴菌は、観音の霊光に遇えば　たちまちに死滅するという事である。<br/>\n<br/>霊的に言えば不純黴菌は、暗黒界に属する生物であるから、光明に照らされれば、生命は保てないのである。<br/>\n<br/>故に、観音の光に触れる人は、まず、伝染病には罹らないと言ってもいいのであって、たまたま罹るとするも、頗る軽微で、速かに治癒するのである。<br/>\n<br/>これは、実験上、永年、私が体験している所である。<br/>\n<br/>光明世界完成の暁は、伝染病が絶滅するという事は、これを以ても判るはずである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「抗毒素とは何乎」",
      "date": "昭和11年5月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「抗毒素とは何乎」</font></b>　（昭和11年5月11日御執筆）<br/>\n<br/>「西洋医学における各種病原は、黴菌という事になっている。<br/>\n<br/>\nそうして黴菌の侵入によって病気発生となり、それが治癒されるのは、その血液に抗毒素なる一種の殺菌作用が発生するという解釈である。<br/>\n<br/>\nしからば、その抗毒素とは一体何であるか。この点医学では未だ発見されていないのである。<br/>\n<br/>それは、新たに抗毒素なる一種の原素が自然発生するように思うが、決してそうではないのである。<br/>\n<br/>又、医学では種々の病気に対し免疫という事を言うが、これも抗毒素と同じ意味である。<br/>\n<br/>\n<br/>\n前述のごとく、抗毒素なる原素が無いとすれば、それはいかなる理由であるか、その説明に当ってまず順序として、病気発生から説いてみる。<br/>\n<br/>\nまず病菌が血液又は組織に侵入し、猛烈な勢で繁殖しつつ、ある程度に至ってその勢は漸次衰退する事実である。<br/>\n<br/>それが病気軽快であるのは勿論である。<br/>\n<br/>\nしからば、何故に菌が繁殖するのかと言えば、それは菌を養育すべき栄養即ち、解り易く言えば、血液中に菌の食物が豊富に在るからである。<br/>\n<br/>菌の食物とは何か、それは血液中に在る不純物である。血液以外の存在物である。<br/>\n<br/>\n<br/>ここで、血液の本体を明かにしてみよう。<br/>\n<br/>元来　血液なるものは、血液そのものであって、絶対に他の何物もないのが真の血液である。<br/>\n<br/>そうして、純正血液の保有者は、決して病には罹らないのである。<br/>\n<br/>故に、真の健康者とは即純正血液の保有者である。<br/>\n<br/>しかしながら、人間が社会生活をなすにおいて、血液の純正を保つ事はなかなか困難である。<br/>\n<br/>どうしてもある程度濁らない訳にはゆかないのである。<br/>\n<br/>故に、造化神はこの濁り即ち血液以外の不純物を排除し、<br/>\n<br/>絶えず血液の純正を保つべき作用を人間に与えてあるのである。<br/>\n<br/>その工作の一種であるのが各種の病菌である。<br/>\n<br/>というよりも黴菌の発生すべき自然装置である。<br/>\n<br/>\n<br/>右のごとき、黴菌自然発生の装置とはいかなるものであるか。<br/>\n<br/>それは清潔な所には発生せず、より不潔程発生する事である。<br/>\n<br/>何となれば、黴菌なるものは一個の掃除夫とも言うべき役目のもので、<br/>\n<br/>清潔には掃除夫の必要がないが、不潔であればこそその必要がある訳である。<br/>\n<br/>しかし、ここに面白いのはその掃除夫は他から傭って来るのではない。<br/>\n<br/>相応の理によって不潔そのものが生むのである。<br/>\n<br/>そうして自分を生んだ不潔物を、それから生れた掃除夫が掃除をするという事は、<br/>\n<br/>いかに巧妙な方法であるかに、感歎せずにはおられないのである。<br/>\n<br/>この理は人間に対する場合、広義に解釈しなければならない。<br/>\n<br/>それは不浄血液の人間が、社会に増加すると同じ程度において黴菌も発生するという事実である。<br/>\n<br/>かように森羅万象は、必要があって存在し、発生し、必要だけの活動を為し、必要量の繁殖をするのが法則である。<br/>\n<br/>ただ人間の眼に、その必要不必要の真相が映り得ないだけのものである。<br/>\n<br/>\n<br/>これ故に、人間の健康を阻害する、血液内の不純物を除去する掃除夫として、黴菌なるものが発生し存在するのである。<br/>\n<br/>しかるにこの掃除夫が不純物を掃除する方法としては、その不純物を食する事である。<br/>\n<br/>食しつつ生殖作用を営んでは繁殖してゆく。<br/>\n<br/>そうしてその食物が欠乏するに従って漸次餓死してゆくのである。<br/>\n<br/>この場合血液は絶えず循環しているから血液全部に伝播するのは勿論である。<br/>\n<br/>そうして、病菌餓死と共に血液は純化されるからその病気は治癒するのであるから、<br/>\n<br/>宛（あた）かも抗毒素なるものが醸成されて治癒したごとく見えるのである。<br/>\n<br/>黴菌に種類があるのは、不純物に種類がある事も面白いのである。<br/>\n<br/>\n<br/>この理によってみれば、黴菌そのものは、人間が健康を持続する為の血液浄化の役目を果す重要なる存在であって、<br/>\n<br/>もし黴菌の発生がなかったら、幾千幾万年の後には、人類は滅亡するであろう事は想像されるのである。<br/>\n<br/>故に黴菌が人体を犯さないまでに予防し得たとして、果して人間の健康はどうなるであろうかを説いてみよう。<br/>\n<br/>血液の掃除夫である黴菌を近づけない事に成功したとすればその結果は益々血液の汚濁である。<br/>\n<br/>それが自然浄化によって不純物の残渣が作られ、一種の毒素となって頸部から肺尖部へ溜結する。<br/>\n<br/>それが進んで肺結核となるのである。<br/>\n<br/>又、不純血液が浄化されない毒血のままで脳を犯すそれが脳溢血である。<br/>\n<br/>近来、肺結核、脳溢血、近眼、その他病患者激増の真因は、この原因による事も多いのである。<br/>\n<br/>最近当局の調査によれば、警視庁管内だけで急性伝染病に因る死亡者が一ケ年約五千人で、年々減少の傾向があるのに対し、<br/>\n<br/>慢性伝染病たる結核に因る死亡者は一万三千人、それも増加の傾向で、<br/>\n<br/>急性伝染病の方は届出通りの数であり、結核の方は届出よりも実際の方が多いに違いないという事である。<br/>\n<br/>これは全く右の私の説を裏書しているのである。<br/>\n<br/>即ち、古人の伝染病を予防し得るとするも、その結果千人の結核患者を作っているという訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御教え　「体内殺菌の根本的研究」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「体内殺菌の根本的研究」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「西洋医学における、病気の原因はそのほとんどが黴菌作用であるとしている。<br/>\n<br/>\n故に病気を治す事は、体内に活躍している黴菌を殺滅する事であり・・・又・・・<br/>\n<br/>病気に罹らないという事は、病菌に侵されない事、もしくは侵されても発病しないという事である。<br/>\n<br/>しかるに体内に繁殖し、病患を起しつゝある病菌を死滅させる事は到底不可能である。<br/>\n<br/>よしんば試験管内では成功しても、それが人体で奏効するとはいえない。<br/>\n<br/>試験管と人体内との異りは、試験管内に菌培養の条件は具備していてもそれは単に物質のみである。<br/>\n<br/>\nしかし、人体には生物としての精霊がある。<br/>\n<br/>\nこの点未だ科学では認識して居ないのである。<br/>\n<br/>\n故に科学者は、患部の組識を破壊しない程度で病菌を死滅させようと・・・それのみの研究に没頭しているのであるが、これらは全然錯誤である。<br/>\n<br/>\n向後何百年努力するといえども効果の無い事はまことに明かである。<br/>\n<br/>\nそれはいかなる理由に基くのであるか・・・それを詳説してみよう。<br/>\n<br/>\n<br/>\nそもそも黴菌が血管又は組織に侵入して発病するという事は、その病菌の生命を保持し得る菌の栄養分が、血液に在るからである。<br/>\n<br/>もしその養分が無いとすれば病菌は餓死するより外はないのである。<br/>\n<br/>しからば何故に病菌を生活さすべき要素を血液が保有しているかと言う事であるが、<br/>\n<br/>それは血液に混入している不純物その物であって、それは汚濁した血液のそれである。<br/>\n<br/>故に血液の浄不浄こそは病菌その物が、死滅するか又は繁殖するかのそのいずれかである。<br/>\n<br/>\n即ち浄血程抗毒素即ち殺菌力があるので、それはその血液中に病菌を生育すべき養素即ち不純物が無いからである。<br/>\n<br/>\n<br/>この理によって、不純血液の中にのみ旺盛な生活力を有つ黴菌を死滅させようとする事は無理である。<br/>\n<br/>\nしかし、たとえ組織を破壊しないで黴菌死滅に成功し得たとしても、不純血液の保有者である限り第二第三の病菌繁殖の危険がある事は勿論である。<br/>\n<br/>又、何億かの病菌全部を殺滅しなくては意義を成さないが、それは恐らく不可能であろう。<br/>\n<br/>何となれば病菌は患部とは限らず身体全部の血液中に散生しつつあるからである。<br/>\n<br/>しかしながら今日までの実験に徴して必ず成功する方法がここに在る。<br/>\n<br/>その方法とは何か、それは病菌を餓死させる事である。<br/>\n<br/>餓死させるとは、菌に栄養の一滴も与えない事である。<br/>\n<br/>\n菌の栄養とは血液中の汚素であるからその汚素を消滅せしむる方法・・・それより外に徹底した殺菌法は無い訳である。<br/>\n<br/>この方法こそ、全然組織破壊の憂いなく根本的である。<br/>\n<br/>\nそれは身体全部の殺菌が行われると共に、いかなる種類の菌でも殺滅し得る事で、私が創成した「浄血療病法」である。<br/>\n<br/>\nこの療法に依って完全に浄血された以上・・・病菌に侵される憂いは絶対無い事であって、<br/>\n<br/>よしんば侵されたとしても至極軽微に済むのであるから病菌に対する恐怖は、全然解消されるのである。<br/>\n<br/>これを以ってみるも、困難にして、成否不確実なる現在の体内殺菌研究のいかに徒労であるかを痛感するのである。<br/>\n<br/>吾人は一日も速く本療法の普く行わるる事を翹望（ぎょうぼう）してやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin1.html"
    },
    {
      "title": "明主様御講義　「黴菌に就て」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「黴菌に就て」</font></b>　（昭和11年7月）<br/>\n<br/>「最近、某博士の実験報告によれば、今日まで黴菌は皮膚の毀損とか粘膜とかに限って侵入するといわれて、健康な皮膚面からは絶対侵入されないとしていたが、<br/>\n<br/>そうでなくてどこからでも侵入するという事を発表したのであります。<br/>\n<br/>右の実験が正確とすれば、黴菌侵入に対して絶対的予防は不可能という事になるので実に驚くべき事であります。<br/>\n<br/>でありますから結局私が前から言っている、黴菌が侵入しても犯されないという体質になるより外に安心は出来ないのであります。<br/>\n<br/>しからば、吾々の方の解釈では黴菌が侵入するとどうなるかというと、仮に赤痢なら赤痢菌が血液の中へ入るとする、すると非常な勢で繁殖してゆく。<br/>\n<br/>これは何故に繁殖してゆくかというと汚血があるからであって、その汚血中の汚素が黴菌の食物になるのでそれを食って繁殖するのであります。<br/>\n<br/>故に血液の濁りは黴菌の食物でありますから、黴菌が侵入してもその食物が無ければ餓死してしまう訳で、それで汚血の無い人は発病しなくて済むのであります。<br/>\n<br/>黴菌の食物にもいろんな種類がある。窒扶斯（チフス）菌を育てる食物もあり、赤痢菌を育てるのもあり、虎列刺（コレラ）菌の育つ食物もあるのであります。<br/>\n<br/>黴菌は食物を食いつゝ繁殖しつゝ死んでゆくものであって、黴菌にも強いのもあり弱いのもあり、短命もあり長命なのもあるので、そして死骸が種々のものになって排泄されるのであります。<br/>\n<br/>赤痢などは血が下りますが、あの血の中には黴菌の死骸と生きてるのと混合しているのであります。<br/>\n<br/>食物の有るだけ食い尽す結果は浄血になるから病菌は死滅する。<br/>\n<br/>それを医学では、抗毒素が出来るといい、それで治癒するのであります。<br/>\n<br/>人間の身体というものは、汚い物があると必ず排除される作用が起るものであります。<br/>\n<br/>\nですから、鼻血だとか喀血だとかは何程出ても心配はない。これが出る程良いのであります。<br/>\n<br/>喀血など止めようとするが、これはちょうど、糞の出るのを止めようとするようなものであります。<br/>\n<br/>\n故に黴菌は、人間の血液の浄化作用の為に、存在している・・・掃除夫ともいってよいのであります。<br/>\n<br/>\n人間の生活力が旺んであって、黴菌に犯されないという事が理想的で、それには黴菌に掃除させる必要のない・・・浄血の持主になる事であります。<br/>\n<br/>\n<br/>次に、殺菌という事をいいますが、薬剤などによって人間の体の外部に有るものなら殺す事は出来るが、<br/>\n<br/>しかし、人間の体の中に居る菌を殺そうという事は絶対不可能でありましょう。<br/>\n<br/>もし、人体の一部が黴菌に犯されたとしても最早その時は黴菌は身体全部に行渉っているので、<br/>\n<br/>これを悉（ことごと）く殺菌しようとすれば全身あらゆる所へ菌が全滅する量の薬剤を入れなければならないが、それは不可能と思うのであります。<br/>\n<br/>例えば、内服薬や注射薬で肺結核菌を死滅させようとしても困難でありましょう。<br/>\n<br/>薬が一旦胃の中へ入り、各種の消化器能を経て肺臓へ働きかける頃は、その薬剤の成分は全く変化してしまうからであります。<br/>\n<br/>\n又、眼病にしろたとえ利く薬にしろその薬が種々の器能を通って眼の方へ働きかけるまでにはマルッキリその成分は変化してしまうであろう事は想像し得らるるのであります。」　（「岡田先生療病術講義録　上巻３」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "baikin1.html"
    }
  ]
}