{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 36,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「浄霊は黴菌の生産地をなくす」",
      "date": "昭和27年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は黴菌の生産地をなくす」</font></b>　（昭和27年3月26日）<br/>\n<br/>「それから後は結核問題ですがね。結核が、この間も話した通り、アメリカじゃ一番困っているんですね。<br/>\n<br/>アメリカでは最近非常な勢いをもって蔓延しているんです。蔓延というか・・・患者が増えているんですね。<br/>\n<br/>今アメリカは結核が一番多くなっているんですね。<br/>\n<br/>そこで、今度新薬で、リミフォン（ヒドラジド）と言うので・・・あれを服むと結核菌が全滅する・・・これは人間で試験してないんです。<br/>\n<br/>二十日鼠で全滅すると言うんです。もっとも、今の人間は二十日鼠と同じかもしれませんがね。<br/>\n<br/>しかし、本当からいうと違うんです。大きさから言っても違いますからね。<br/>\n<br/>たとえ、人間で全部の結核菌が死んでも、一時的なものです。<br/>\n<br/>今の医学は、肺に巣食ってだんだん繁殖して行くということになっている。そうじゃないんです。<br/>\n<br/>それについて、今度出しますがね。つまり霊の曇りですね。<br/>\n<br/>曇りがだんだん濃くなって、局部的に集溜すると、無機質の植物性のようなバクテリヤが発生して、それがだんだん育つと、有機質になる。有機化するんですね。<br/>\n<br/>それがまただんだん育っていくと黴菌になるんです。<br/>\n<br/>だから結核菌というのは、湧くんです。<br/>\n<br/>霊の曇りからね。それを取ってしまえば良いんだが・・・曇りから湧くんですからね。<br/>\n<br/>だから、あといくらでも湧くんで、なんにもならないです。<br/>\n<br/>ちょうど、犯罪者が多い。犯罪者を取り締まらなければならないというのと同じですよ。<br/>\n<br/>犯罪を犯すのはなにが原因かと言うと、魂が曇っているんです。魂を良くしなければ駄目なんです。<br/>\n<br/>それに気がついても気がつかなくても、どうすることもできないから、現われた犯罪のー結果を取り締まるという・・・今の理屈と同じです。<br/>\n<br/>ですから外殻文化で中身がない。中心がない。からっぽの文化ですね。<br/>\n<br/>これ（点）なんです・・・それでメシヤ教はチョンを入れるんです。<br/>\n<br/>それが魂です。これ（点）を良くすれば、これ（丸）は自然に良くなる。<br/>\n<br/>ですから、浄霊で霊の曇りを取るから・・・つまり黴菌の生産地をなくするから、根本的に良くなるんですね。<br/>\n<br/>そういうことも「結核信仰療法」にも書いて・・・世界的に、外国にもたくさん出しますからね。まあ、読まざるを得ないと思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「気胸療法について」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「気胸療法について」</font></b>　（昭和27年5月7日）<br/>\n<br/>「これは良く知っていることですが、非常にはっきりしている結核問題ですが、はっきりしているお蔭話です。説明をつけて書いたんです。<br/>\n<br/>（「恐るべき医学迷信」）<br/>\n<br/>こんなようなわけで、肺を取り巻いている膜と膜の間に空気を入れて、肺を圧迫するんですね。<br/>\n<br/>だから肺が、こう（伸縮自由）なっていたのが、少ししかならなくなる。つまり肺の絶対安静ですね。それでだんだん萎びていくんです。<br/>\n<br/>あれは人間でも、手など使わずにおくとだんだん萎びてきます。あれと同じです。<br/>\n<br/>萎びてくるから空洞が小さくなる。あれで良いように思っているが、あれをふつうにするとまた空洞も大きくなる。つまらないことなんですよ。<br/>\n<br/>だから気胸というのは、一時的に症状が減るんですね。<br/>\n<br/>それで治ると、こういうふうに間違えちゃったんです。<br/>\n<br/>\n<br/>もう一つは、外科のお医者さんと内科のお医者さんが意見が違うんですが、外科のお医者さんは、町を歩いていても自動車事故がある。<br/>\n<br/>だから請け負えないということに至っては、なんと言って良いか言い方がないですね。あまりに馬鹿馬鹿しいです。<br/>\n<br/>だから、医学なんていうのは、当たり外れなんです。<br/>\n<br/>だから請け負えないんですね。<br/>\n<br/>医学のいろんな・・・よくラジオなんかの質問に対する解答が、決してはっきり言わない。<br/>\n<br/>「治るはずです」とか「治るわけです」とか「治ると思います」とか「治ることになっている」とか曖昧きわまるんです。<br/>\n<br/>あんな馬鹿馬鹿しいことに命を任せるんですから、実に危ない世の中なんです。これほど危険な時代はないでしょう。<br/>\n<br/>いつも言ってますが、そんなような具合でありますけれども、だんだん浄化が強くなりますから、いずれは二進も三進も行かなくなって、それかちこっちの言うことが本当に解ってくるんですから、もう一息ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」",
      "date": "昭和27年5月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」</font></b>　（昭和27年5月15日）<br/>\n<br/>「昨日だかの新聞に盲が・・・女の人で見えなくなったのを手術するやじきに見えた、ということをデカデカと出てましたが、<br/>\n<br/>あれは目の側に肉腫ができていて・・・肉腫を二つばかり手術でとったところ見えてきたというんです。<br/>\n<br/>あれは肉腫じゃないんです。なぜというと、熱が出て痛みがあったというんです。<br/>\n<br/>熱が出て痛みがあるなら肉腫じゃないんです。<br/>\n<br/>膿の固まりですからね。<br/>\n<br/>浄霊をやればすぐ見えるようになるんですがね。<br/>\n<br/>たいへんな巧妙な、医学を信じさせるようなうまいやり方ですがね。<br/>\n<br/>そういうようなことは始終あります。われわれからみると、屁のようなことを、たいへんな偉いようにデカデカとね。<br/>\n<br/>それは医学を偉く見せるような邪神の働きなんです。それを今ちょっと書いてみたんですがね。<br/>\n<br/>（御論文「世界的迷信としての現代医学」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    }
  ]
}