{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「明日の医術　第二編　結論」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第二編　結論」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、現代医学に対し、あらゆる面から解剖し、忌憚（きたん）なきまでにその誤謬を指摘し批判を加えたつもりである。<br/>\n<br/>しかしながら、帰する所その結論は左のごときものであろう。<br/>\n<br/>一、病気に対する医学の解釈が、浄化作用である事を知らなかった事。<br/>\n<br/>二、従って、病気を悪化作用と解し、浄化作用停止を以て、病気治癒の方法と誤認した事。<br/>\n<br/>三、薬剤はすべて毒素であって、その毒素が浄化作用を停止するのみならず、その残存薬毒が、病原になるという事を知らなかった事。<br/>\n<br/>四、病気は浄化作用である以上、自然が最も良医であるというー彼のヒッポクラテスの言を無視し、すべて人為的療法を可とした誤謬。<br/>\n<br/>五、医療は一時的効果を以て、永久的と誤認している事。<br/>\n<br/>\n<br/>大体右のごときものであろう。<br/>\n<br/>それについて、右の内四までは詳説したから、読者は充分諒解されたであろうから、ただ五に対して大いに解説する必要があろう。<br/>\n<br/>まず医療としてのあらゆる方法は、一時的治癒であって、それを真の治癒と錯覚している事である。<br/>\n<br/>しかも一時的治癒の方法が、その後に到って逆作用を起させ、病気悪化の原因となり余病発生の動機となるという事も知らなかったのである。<br/>\n<br/>これに対し種々の例を挙げて説明してみよう。<br/>\n<br/>さきに詳説したごとく、薬剤や氷冷、湿布等を行えば、一時的苦痛が軽減するので、これによって治癒するようにみえるのである。<br/>\n<br/>又耳鼻の洗滌胃の洗滌等や点眼薬、コカインの鼻注、含嗽（がんそう）薬、すべての塗布薬、膏薬等も勿論一時的苦痛軽減法である。<br/>\n<br/>又下熱剤、利尿剤、下剤、睡眠剤、モヒ注射等も同様である。<br/>\n<br/>又、歯に対する含嗽薬は歯を弱らせるし、殺菌剤応用の歯磨は殊に悪いのである。<br/>\n<br/>ここに面白いのは、歯科医が歯孔をセメント等にて充填する場合、殺菌剤にて消毒するが、これらも大いに間違っている。<br/>\n<br/>なぜなれば、充填後大抵は痛むものである。<br/>\n<br/>それは殺菌剤が腐敗し、毒素となって排除されようとする。<br/>\n<br/>その為の痛みである。故に充填の場合、全然殺菌剤も何も用いない時は、決して痛みは起らないのである。<br/>\n<br/>私は、歯科医に厳重にそうさせて以来、決して痛まないのである。<br/>\n<br/>従って、歯科医がこの事を知って薬剤を用いないようになれば人々はいかに助かるであろうかと、私は常に思っているのである。<br/>\n<br/>又、仁丹なども少し位は差しつかえないが、常用者になると害がある。<br/>\n<br/>以前私は、仁丹中毒の患者を扱った事がある。<br/>\n<br/>この人は拾数年間、常に仁丹を口に入れていたので、最初来た時は顔面蒼白で痩せ細り、胃も相当悪るかったが、<br/>\n<br/>その原因が仁丹にある事が判ったので、大いに驚いて廃止し、その後漸次健康を恢復したのである。<br/>\n<br/>\n<br/>次に、世人の気の付かない事に、薬湯の中毒がある。<br/>\n<br/>それは元来風呂の湯は何ら異物の入らない純粋の水が良いのである。<br/>\n<br/>しかるに、薬湯のごとき異物が混入すると、その薬毒が皮膚から侵入し、一種の中毒となり、健康に害を与えるのである。<br/>\n<br/>故に薬湯に頻繁（ひんぱん）に入る人は顔色が良くない事を発見するであろう。<br/>\n<br/>そうして薬湯が温まるという事をよくいうがこれはいかなる訳かというと、微熱のある人は常に軽い悪寒があるから寒がりである。<br/>\n<br/>しかるに薬湯へ入ると、薬毒が皮膚から侵入するので、浄化作用が停止し、一時的微熱が無くなるから悪寒がなくなり、ちょうど温まるようになるのである。<br/>\n<br/>又温泉の湯花（ゆばな）を入れるが、これらも温泉へ入るのとは違うのである。<br/>\n<br/>何となれば温泉は山の霊気が含まれているから、それが身体に利くのであるが、湯花は霊気が無くなったーいわば滓（かす）であるからである。<br/>\n<br/>\n<br/>次に扁桃腺及び盲腸の手術はさきに説いたごとく、二、三年の間は成績がいいが、その後に到って悪い事や、<br/>\n<br/>又胃病に対し消化薬を服み、消化し易い食物を摂るにおいて、<br/>\n<br/>漸次胃が弱るという事や疲労を恐れたり、睡眠不足を恐れるという事なども一時的を主とした誤りであり、栄養食もさきに述べた通りである。<br/>\n<br/>\n<br/>故に、何よりも私の理論の誤りでない事は幾多の事実によって知る事を得るであろう。<br/>\n<br/>彼の上流社会の子女や医家の子女等をみるがいい。<br/>\n<br/>それらの人々は、常に充分栄養を摂り、西洋医学的衛生を出来得るだけ実行しているに係わらず、いずれも弱々しく、大方は腺病質である事である。<br/>\n<br/>\n<br/>又医師の短命も近来著るしい現象である。<br/>\n<br/>私は種々の博士の中、医学博士が一番短命ではないかと思うのである。<br/>\n<br/>これは誰かが統計を作ってみれば面白いと思う。<br/>\n<br/>少なくとも人の病気を治し、健康を増進させる役目である以上、何よりも自己自身が健康であり長命でなくてはならないし、<br/>\n<br/>又その家族の健康においても、医学的知識の少ない世間一般の人々よりも良くなければならないはずである。<br/>\n<br/>そうでなければ医家としての真の資格は無いと言っても、あえて侮言ではなかろうと思うのである。<br/>\n<br/>たとえていえばいかに道徳を説くといえども自己が実践出来なければ人を動かす事が出来ないのと同様である。<br/>\n<br/>故に、今日の医学衛生の理論を最も信奉する人々がふえるに比例して、青白いインテリが増加するという事によってみても明かであろう。<br/>\n<br/>\n<br/>以上によって、私の創成した日本医術が、既存医術に比していかなるものであるか、読者は大体諒解されたと思うと共に、<br/>\n<br/>ここに最も重要なる事は、その治病力のいかに素晴しいかという事である。<br/>\n<br/>私としては、事実ありのままを告白するとすれば、それは余りに自画自讃に陥らざるを得ないが、言わなければならないから敢て発表するのである。<br/>\n<br/>\n<br/>病気の根源は毒素である事、毒素とは膿汁又は毒血の凝結したものである事はいうまでもない。<br/>\n<br/>勿論西洋医学においても、その点は認めているのであるが、<br/>\n<br/>ただ異なる点は、西洋医学においては、黴菌によって毒素が増殖せられるというに対し、<br/>\n<br/>私の方は、浄化作用によって毒素が集溜するというのである。<br/>\n<br/>故に、西洋医学の伝染に対し、私の方では誘発と解し、<br/>\n<br/>又西洋医学においては、あらゆる病気は、抵抗力薄弱によって、外部から黴菌による毒素が侵入繁殖するというに対し、<br/>\n<br/>私の方は、体内において集溜凝結した毒素が、浄化溶解作用によって外部へ排泄される為というのである。<br/>\n<br/>故に、その療法原理においても、西洋医学においては、体内に毒素を固むるのを目的とし、<br/>\n<br/>私の方は毒素を溶解して体外へ排泄するのを目的とする。<br/>\n<br/>一は、固むるのを目的とし、一は溶かすのを目的とする。<br/>\n<br/>従って固むる結果は病原を残存させ、再発の因を作るのである。<br/>\n<br/>これに反し溶かす結果は、病原を排除し、再発の因を無くする事である。<br/>\n<br/>\n<br/>右のごとき、両々相反する理論は、いずれが真理であるかは言をまたずして明かであろう。<br/>\n<br/>しかしながら、私の右の理論に対して、特に専門家はいうであろう。<br/>\n<br/>なるほど病気の根原は毒素であるが、その毒素を溶解排除するなどは、実際上不可能で、それは理想でしかない。<br/>\n<br/>故に止むを得ず次善的方法として手術か又は固むるので、固め療法の発達したのも止むを得ないのであると、<br/>\n<br/>しかるに、私が創成したこの日本医術は、毒素の溶解排除の方法に成功したのである。<br/>\n<br/>現代医学がいかに進歩せりと誇称するも、皮下に溜結せる毒素に対し、<br/>\n<br/>切開手術を行わなければ、膿一滴といえども除去し得ないであろう。<br/>\n<br/>しかるに私の方法によれば、外部からいささかの苦痛をも与えずして、<br/>\n<br/>いかなる深部といえども自由に膿結を溶解排除する事が出来得るのである。<br/>\n<br/>盲腸炎は一回の施術によって治癒し、歯痛は外部からその場で痛みを去り、<br/>\n<br/>他のいかなる痛みといえども数回の施術によって無痛たらしめ得るのである。<br/>\n<br/>肺結核も完全に治癒せしめ得、癌も解消せしめ得るのである。<br/>\n<br/>その他疫痢も精神病も喘息も心臓病も痔瘻（じろう）も医学上難治とされている疾患のそのほとんどは治癒せしめ得るのである。<br/>\n<br/>\n<br/>ただ私の療法で困難と思うのは、医療を加え過ぎた患者である。<br/>\n<br/>特に薬物多用者とレントゲンや深部電気、ラジウム等を幾十回も受用せられたものである。<br/>\n<br/>又、種々の療法を受けた結果、衰弱はなはだしい患者においては、病原を除去し終るまで生命を保てないので、<br/>\n<br/>かような場合は、不成績の止むを得ない事があるばかりである。<br/>\n<br/>故に、発病後速かに本療法を受ければ、そのことごとくは全治するといっても過言ではないのである。<br/>\n<br/>従って、私の方では研究という言葉は無いのである。<br/>\n<br/>何となれば、病原も明かであり、治癒も確定しているから、その必要がないからである。<br/>\n<br/>そうして今一つ重要なる事は、私の医術は何人といえども修練をすれば出来得るのである。<br/>\n<br/>医学的知識のない者でも、男女年齢のいかんを問わず出来得るのである。<br/>\n<br/>しかも修練期間は普通一個年位で、数人の医学博士が首を傾（かし）げた病気でも治癒するので、そのような例は日々無数にあるのである。<br/>\n<br/>私は、事実そのままを述べているつもりであるが、あるいは誇張に過ぎると思われはしないかと、それを心配するのである。<br/>\n<br/>そうして何千年来、医学における根本的誤謬に人類がなぜ気付かなかったかに対し、読者は大いなる疑問を起すであろう。<br/>\n<br/>それと共に、私のような医学的知識のない者が、いかにして、その誤謬を発見し得たかという事に対しても、同様の疑問を起さずにはいられないであろう。<br/>\n<br/>右の二点を徹底的に説く事によって、一切は闡明（せんめい）されるのである。<br/>\n<br/>\n<br/>勿論それは、宇宙の実体から歴史の推移、文化の変転、霊と物質との関係、霊界の真相、人間生死一如の真諦にまでも及ばなくてはならないのである。<br/>\n<br/>特に今、全世界いかなる人種といえども、圏外に立つ事を許されないー現に行われつつあるところの空前の大戦争、大禍乱であって、誰もが言っているところの世界の大転換である。<br/>\n<br/>そうしてこの大転換の由って起った根本原理と、私の創成した日本医術との根本原理が、まことによく一致しているという事である、<br/>\n<br/>これ故に、この根本原理を知るという事は、独り私の医術のみに止まらないのであって、<br/>\n<br/>将来における世界の趨勢（すうせい）が、いかになりゆくやについてもおよその見透しをつけ得るであろう。<br/>\n<br/>これら一切を説示する事によって、人間の生命、健康、病気等、数千年来、人類の知らんとして知り得なかった神秘は、白日の下に曝（さら）け出さるるであろう。<br/>\n<br/>そうして日本を主とする八紘為宇の道義的新世界が建設された暁、<br/>\n<br/>全世界の人類が王化に浴し、平和を共楽せんとするも、その健康にして全たからざるにおいては、何らの意味も為さないであろう。<br/>\n<br/>基督（キリスト）は言った。「爾（なんじ）、世界を得るとも、生命を失わば如何にせんや」－と、実に宜（むべ）なりというべきである。<br/>\n<br/>\n<br/>以上の意味において、私は健康の世界新秩序を創建すべき重大時期が来つつある事を信じて疑わないのである。<br/>\n<br/>それは猶太（ユダヤ）人の創成した唯物的医学の旧秩序を以てしては、ついに人類の生命は破滅に陥るより外はないからである。<br/>\n<br/>ちょうど、自由主義国家群が、ついに崩壊せざれば熄（や）まざらんとするそれのように！<br/>\n<br/>私は、自分の研究の成果を余す所なく説いたつもりである。<br/>\n<br/>しかしここに断わっておきたい事は、私として西洋医学を誹謗（ひぼう）する意志はいささかももたないつもりであって、<br/>\n<br/>ただ是（ぜ）を是とし、非を非とする公正なる見解の下に批判したつもりであるが、<br/>\n<br/>あるいは読む人により西洋医学に対し、余りに非難に過ぎると思うかもしれない事を懼（おそ）るるのである。<br/>\n<br/>又私の説にも幾多の誤謬があるかも知れないが、その点は充分御叱正を給わりたいのである。<br/>\n<br/>従って、この著書の論旨は一個の学説として読まれん事である。<br/>\n<br/>勿論有用な点があれば採り、無用と思惟する点を捨てればいいであろう。<br/>\n<br/>ただ私としては自分の知り得たと思う真実を発表する事ーそれは国家に稗益するところ大なりと信じたからでそれ以外に他意はないのである。<br/>\n<br/>そうして私の説が真理であるか非真理であるかは、時が判定してくれると思っている。<br/>\n<br/>\n<br/>次に、この著書は非売としたのである。<br/>\n<br/>それはいかなる訳かというと、一般的に頒布（はんぷ）するには、時期未だ尚早と思うからである。<br/>\n<br/>何となれば、現在の西洋医学によって樹てられたる機構に対し、万一、何らかの影響を与えるとすれば、それは面白くないと思うからでもある。<br/>\n<br/>従って、私のこの著書を国家社会が要求する時期の必ず来るべき事を信ずるが故に、その時の来るまで待っているつもりである。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    }
  ]
}