{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 28,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「食餌と営養」",
      "date": "昭和10年6月",
      "content": "<b><font size=\"+2\">明主様御教え　「食餌と営養」</font></b>　（昭和10年6月発行）<br/>\n<br/>「今日の医学衛生について特に、この食餌と営養程謬って居り活眼を開いて貰わねばならない事を専門学究に向って言いたいのである、<br/>\n<br/>それは余りに学理に偏して実際と隔離し過ぎておりはすまいか、<br/>\n<br/>なぜなれば余が十数年に渉っての刻苦研鑚の結果は不思議にも、<br/>\n<br/>今日の営養学とは、全然相反する結果を生んだのである、<br/>\n<br/>それをこれから、私自身の体験から出発して述べてみよう。<br/>\n<br/>\n<br/>私自身は、十五六年以前は大の肉食党で、夜食はほとんど洋食で偶（たま）に中国料理を混ぜるという具合で、<br/>\n<br/>今日のいわゆる営養学上から言えば、理想的とも言わるのであるが、<br/>\n<br/>何ぞ知らんその当時の私は、三十代で体重十三貫をどうしても越えないという情ない状態ばかりか、<br/>\n<br/>二六時中風邪と胃腸の悪くない事はないと言う位で、<br/>\n<br/>お医者の厄介にならない月は一ケ月も無かったのである、<br/>\n<br/>そういう訳であるから、どうかして健康になりたいものと、<br/>\n<br/>深呼吸、冷水摩擦、静座法等と当時流行の健康法を片っ端から行ってはみたが、<br/>\n<br/>いずれも多少の効果は、あるにはあるが、体質改善というところまでは到底行かなかったのである。<br/>\n<br/>\n<br/>それがどうだろう肉食の非を知って日本人的食餌即ち魚菜本位に転換した結果、<br/>\n<br/>メキメキ体重を増し二三年にして、実に、十五貫五百から、六貫位を往来する程となると共に、<br/>\n<br/>段々風邪に罹らなくなり、その上胃腸の苦悩は、全く忘れて、<br/>\n<br/>始めて健康の喜びにひたり、爾来十余年頑健なる肉体を以て、活動しつつあるのである。<br/>\n<br/>\n<br/>これらの体験を得た私は、子供六人をもあわせて十数人の家族に思うまま実験をしたのであるが、<br/>\n<br/>勿論皆好成績で私の家から、病魔の影は全く見ないという幸福を享有したのである、<br/>\n<br/>特に面白いのは六人の子供に、非栄養食を施してみた、<br/>\n<br/>即ち家内及び家政婦に命ずるに、子供等には、特に粗食を与えるように命じたのである、<br/>\n<br/>米は七分搗きとし、野菜を多量にして、魚は塩鮭目刺（めざし）等の卑魚を稀に与え、<br/>\n<br/>香の物に茶漬、又は香の物に塩結び、自製海苔巻等営養学上からみれば、<br/>\n<br/>まず、申し分のない営養不良食を多く与えるようにしたのである、<br/>\n<br/>しかるにその成績たるや驚くべし、<br/>\n<br/>小中学とも体格は甲、営養は普通又は佳良等にて<br/>\n<br/>十六歳の長女を頭に四歳の男児に至るまで、未だ重病と名づくべき病気せしもの、一回も無く、<br/>\n<br/>無欠席の賞は毎度頂戴すると言った工合である。<br/>\n<br/>\n<br/>それらの実地から得た尊い経験を私が八年前からやっている病気治しについて、数百人の患者に試みたる結果、<br/>\n<br/>例外なく、好成績を挙げ特に肺肋膜等の患者に対する野菜食が、いかに効果あるかは、<br/>\n<br/>世の医家に向って大いに、研究されん事を望みたいのである。<br/>\n<br/>簡単ではあるが、以上の事実に徴してみて今日大いに発達せるごとくに見ゆる、<br/>\n<br/>栄養学がその根本において、一大誤謬のあるということは、私は、断言して憚（はばか）らないのである。<br/>\n<br/>この事は国民保健上、大問題であるが故に、敢然起って、ー警鐘を鳴らし、<br/>\n<br/>斯界の学究諸賢は固より、一般世人に向って、一大警告を発するゆえんなのである。<br/>\n<br/>私が提唱する、この新栄養食が、一般に行われるとすれば、<br/>\n<br/>国家経済上からみても一大福音と言うべきである、彼の我邦の農民が、労働に耐久力のあるのは、全く卑食であるからであって、<br/>\n<br/>もし肉食的の栄養食を摂ったとしたら到底、あれだけの労働は出来ない事を私は保証するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "明主様御教え　「日本医術に依る健康法の提唱　（三）」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本医術に依る健康法の提唱　（三）」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「これから説く栄養食は日本人を基礎としたものである。<br/>\n<br/>今、人間の食物を二大別すると植物性食餌と動物性食餌とである。<br/>\n<br/>今この植物性食餌から説いてみる。<br/>\n<br/>肉体の血になり、肉になる栄養素は、植物性食餌即ち穀類野菜であって、<br/>\n<br/>単に肉体を養うだけの意味から言えば、<br/>\n<br/>植物性食餌のみで充分なのである。<br/>\n<br/>しかし人間は、社会生活の必要上、ただ生きる以外智慧元気発展向上心、あらゆる欲望それらがなくてはならない、<br/>\n<br/>そういう意志想念を湧出するに力あるのが、動物性食餌の役目である。<br/>\n<br/>故に都会生活者はその必要から動物性食餌を多く摂るという事は、実に、自然によく出来ているのである。<br/>\n<br/>であるから、一度病気に侵された時は、野菜食を多く摂るのが合理的である。<br/>\n<br/>病気に罹れば、智慧を揮い元気や欲望の必要がないので、反って病気の為めの熱や苦痛の、肉体的養素が、衰弱消耗するを以て、<br/>\n<br/>それを補給する必要上、野菜食に限ると言ってもいいのである。<br/>\n<br/>\n<br/>魚は陽であり、野菜は陰で、鳥は陽であり、魚は陰である。<br/>\n<br/>これらをよく考えて、その人々の生活に当はめてゆけば間違いないのである。<br/>\n<br/>男子は外へ出て、智慧や元気を揮うのであるから、動物性食餌と植物性食餌と半々位がよく、<br/>\n<br/>婦人は内に居て体的活動が多いのであるから、植物性七分、動物性三分位が最もいいのである。<br/>\n<br/>近来、上流婦人にヒステリーが多くなったのは動物性を多く摂り過ぎる為めなのである。<br/>\n<br/>しかるに病気に罹るや反って平常よりも肉食を多く摂らせるのは、<br/>\n<br/>病気に依る肉体消耗へ拍車をかける様なもので、大に謬（あやま）っているのである。<br/>\n<br/>\n<br/>天地間、森羅万象あらゆる物の生成化育は陰陽の理に外れるものはない。<br/>\n<br/>昼と夜、夏と冬、天と地、火と水、男と女という様な訳であって、食物にも又陰陽があるのである。<br/>\n<br/>穀類で言えば、米は陽にして、麦は陰である。<br/>\n<br/>人種から言えば、日本人は陽で、西洋人は陰である。<br/>\n<br/>日本人が米を食い西洋人が麦を食うのはこの理によるのである。<br/>\n<br/>故に日本人は米を主食とするのが本当であるから、<br/>\n<br/>もし止むを得ざる時は、米より麦の方を少く食えば差支えないが、<br/>\n<br/>麦の方を多くするという事は不可である。・・・<br/>\n<br/>又、植物性食餌を陰陽に分ければ、穀類が陰で、野菜類が陽である。<br/>\n<br/>野菜の中にも陰陽があって、根とか実とか、白色、赤色、黒色とか言うものは陽であり、<br/>\n<br/>菜の類、葉の類、すべて、青色の物は陰である。<br/>\n<br/>大根の白い根が陽であり青い葉が陰である。<br/>\n<br/>故に理想から言えば、その時と場合に応じて陰陽を、按配（あんばい）よく摂取するのが理想的である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou1.html"
    }
  ]
}