{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 7,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「手 \n術」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「手 \n術」</font></b>　（昭和11年御執筆）<br/>\n<br/>「西洋医学中において、最も効果ありとする外科手術について詳説してみよう。<br/>\n<br/>専門家も一般世人も、手術に依る療法は、病根を芟除（さんじょ）するが故に、<br/>\n<br/>その効果は適確であると思っておるのであるが、これは決して完全ではない。<br/>\n<br/>実に拙劣極まる療法であって、人体器能をメスを以て自由に切開し、患者に苦痛を与え、<br/>\n<br/>しかも予後　障害にも等しい痕跡を留め、なおかつ危険さえ伴うというに到っては、<br/>\n<br/>まことに以て野蛮極まる方法であって、<br/>\n<br/>これを進歩せるごとく思うとは、まことに憐むべきである。<br/>\n<br/>しかし現在これ以上の治療法が発見されないとすれば、また止むを得ないが、<br/>\n<br/>何ぞ知らん、我観音力療法は、手術すべき症状も、短時日に容易に全治し、<br/>\n<br/>しかも、手術による治癒は、往々失敗の憂と再発の危険あるも、<br/>\n<br/>観音力療法による全治は真の全治であって、再発の憂は決して無いのである。<br/>\n<br/>\n<br/>一例を挙ぐれば、盲腸炎であるが、この病に対して医師は、二十四時間以内に手術をせざれば危険なりとして、手術するのであるが、<br/>\n<br/>これはそれ以上の良法の無い為、まことに止むを得ないのであるが、<br/>\n<br/>この病の手術後、往々結果の良好でない事がある。<br/>\n<br/>それは、傷口の容易に治癒せざる事二、三ケ月以上を要する者、稀には二、三年を経るも、<br/>\n<br/>なお絶えず傷口から膿の参出する者さえあり、<br/>\n<br/>又、一旦治癒するもその隣接部に化膿塊を生じ、<br/>\n<br/>発熱痛苦を伴う事盲腸炎と同一の症状を呈するので、<br/>\n<br/>この場合医師は、再手術を奨めるのであるが、<br/>\n<br/>実際上再三の手術が患者の疲労を増し、遂に生命に係わるまでの危険さえあるのである。<br/>\n<br/>しかも、かくのごとき不結果なる治療に対して、<br/>\n<br/>数ケ月又は、数年の時日と、数百金ないし数千金に及ぶ多額の費用を要するにおいて、余りに無力なる西洋医学と思うのである。<br/>\n<br/>それに引代え、我観音力療法によれば、一回ないし三回にて全治し、<br/>\n<br/>しかも再発の憂なく、費用のごときは、拾円以内にて足りるという、実に比較にならぬ程の違いさである。<br/>\n<br/>\n<br/>次に、腎盂炎に対する手術も、盲腸炎と大同小異であるから略すが、<br/>\n<br/>彼の医学上最も治癒困難とされる各種の癌腫も、手術療法においては、結果不良が多いのであるが、<br/>\n<br/>観音力療法によれば、すべての癌腫の治病率が、九十パーセンテージの実績を挙げているのである。<br/>\n<br/>子宮癌のごときは、二、三回ないし六、七回の施術によって癌腫は解溶し、<br/>\n<br/>下痢となって排泄し、何ら痕跡を止めない程に全治するのである。<br/>\n<br/>その他、扁桃腺炎、中耳炎、淋巴腺炎は二、三回ないし五、六回、<br/>\n<br/>痔瘻、横痃（よこね）等も、一週間ないし三週間にて、重症も全治するのである。<br/>\n<br/>瘍疔及びこれに類する腫物に対しての手術は最も不可にして、<br/>\n<br/>これらは自然療法が最も安全確実である。<br/>\n<br/>忌憚なく言えば、これらの病にて生命を失うに到る原因は、<br/>\n<br/>大方手術の為といっても過言ではないので、これは医家も気付かねばならないはずである。<br/>\n<br/>何となれば、一切の腫物は血液中に在る毒素が、自然浄化作用の為膿化し、<br/>\n<br/>その膿が体外に排泄さるる現象であるから、<br/>\n<br/>自然に放置すれば、熟するだけ熟して、<br/>\n<br/>最後に破れた皮膚面から全部排膿されて、痕跡も無く治癒するのであるにも不拘（かかわらず）、<br/>\n<br/>医師は未だ熟せざるに切開をするを以て、充分患部に膿が集溜していないから、<br/>\n<br/>幾日も排膿の工作を続けなければならないのである。<br/>\n<br/>自然療法においては、排膿期は、患部の内面は、既に新しい肉が形成されているから、<br/>\n<br/>排膿するや速かに、常態に治癒するのである。<br/>\n<br/>故に手術するよりも、自然療法の方が、短時日に全治するのである。<br/>\n<br/>この見易き事実さえ不明なる西洋医学は、まことに不可解とさえ思うのである。<br/>\n<br/>しかもこの際、唯一の方法としている氷冷法は、非常な誤りである。<br/>\n<br/>何となれば、氷冷法を行うや、患部への膿の集溜は停止されるから治癒は妨害され、<br/>\n<br/>それが為に全治は非常に遅延するのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「手術は野蛮？」",
      "date": "昭和27年2月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「手術は野蛮？」</font></b>　（昭和27年2月13日発行）<br/>\n<br/>「近来手術が大いに流行し、アメリカの医学者などは、手術を進歩させる事こそ、医学の最高条件とさえ唱えているが、<br/>\n<br/>無論日本にも同じように思っている医家もあるであろう。<br/>\n<br/>ところがこれを私からみると、大いに間違っているので、その事をかいてみるが、<br/>\n<br/>本来病気とは私が常にいうごとく、ある局部へ毒素が溜結し、それが排除される苦痛をいうのであるが、<br/>\n<br/>それに対し医学の考え方は、手術によって現在あるだけの毒素さえ除ればそれで治るという浅薄な考え方である。<br/>\n<br/>なるほどそれだけの毒素ならいいが、多くの場合後続部隊があって、一時は無くなっても、次々溜結してくるので<br/>\n<br/>一旦手術で治っても、また悪くなり、再手術、再三手術をしなければならない事が、よくあるにみて明らかである。<br/>\n<br/>\n<br/>例えば盲腸炎で虫様突起を除去するから、なるほど盲腸炎にはならないが、<br/>\n<br/>後続毒素は腹膜や腎臓の方へ溜結する事になり、第二、第三の病原を作るのである。<br/>\n<br/>また腎臓病で右か左か一方の腎臓を摘出しても、それだけで治り切りになる事は滅多にない。<br/>\n<br/>大抵は残った方にまた起るというような事になる。<br/>\n<br/>次に最も多い胃癌の手術にしても、完全に除去される事は少ないそうで、ほとんどはいくらか残り、それが拡がって再発し易いとされている。<br/>\n<br/>右のような訳で幸い手術で成功しても、元通りの健康体に復する事はほとんどない。<br/>\n<br/>盲腸手術後腹力がなくなったり、腎臓摘出後ヒョロヒョロになったり、胃癌の手術後満足に食事が摂れず、柔らかい物を何回にも分けるなどの苦痛もある。<br/>\n<br/>というようにいわば内部的障害者になるので、真の医術の方法とはいえないであろう。<br/>\n<br/>しかもいつも私のいう通り、手術とはメスを揮って人体を切り刻むのだから、野蛮極まるやり方である。<br/>\n<br/>ところが本教の浄霊法たるや、溜結せる毒薬だけを排除し、元通りに治るのであるから、これこそ最も進歩した文化的医学といえよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「文化的野蛮性」",
      "date": "昭和27年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「文化的野蛮性」</font></b>　（昭和27年7月25日発行）<br/>\n<br/>「本教は知らるるごとく、病貧争絶無の世界建設をモットーとしているのであるが、<br/>\n<br/>深く考えてみると、右の三大災厄の根本は、何といっても人間の野蛮性がまだ残っているからである。<br/>\n<br/>従ってこの点に目覚めこれを払拭してこそ真の文明世界が生まれるのである。<br/>\n<br/>\n<br/>では一体その野蛮性とは何かというと、全然気の付かないところに伏在している大きなものがある。<br/>\n<br/>その第一は医療であるが、不思議な事にはこれに気が付かないばかりかむしろそれを進歩の結果とさえしている事で、恐らくこれくらい酷い間違いはないであろう。<br/>\n<br/>今仮に病気に罹るやまず服薬、注射、手術、光線療法等々の外、色々な物理療法をも行うのであるが、これを冷静に検討してみる時、一つとして野蛮ならざるはない。<br/>\n<br/>まず第一の薬剤であるが、これは鉱物、植物、動物の臓器等から、種々の操作を経て抽出したものであって、実をいうとこれらは治病とは何ら関係はないのである。<br/>\n<br/>何となればもし薬剤で病気が治るものとしたら、これ程進歩した薬剤であるとしたら、病人は年々減ってゆかねばならないはずである。<br/>\n<br/>ところが今もって医師や薬屋の失業者、病院の経営難等はほとんど聞かないばかりか、<br/>\n<br/>反って結核患者は巷（ちまた）に氾濫し、ベッド不足の声は常に聞くところであり、<br/>\n<br/>入院を申込んでも半年から一年以上も待たなければ入れないという始末であるし、<br/>\n<br/>また各種伝染病にしても年々増えるばかりで、悲鳴を上げているのも衆知の通りである。<br/>\n<br/>右の事実にみても、薬剤無効果を遺憾なく物語っているではないか。<br/>\n<br/>いつもいう通り薬は一時的苦痛緩和手段であって、決して、治病効果などいささかもなく、彼の麻薬と同様、薬中毒者が増えるだけである。<br/>\n<br/>\n<br/>薬の方はこのくらいにしておいて、次の手術であるが、これももちろん真の医療ではない。<br/>\n<br/>何となれば医療とは病だけを治す方法であって、臓器や筋肉を傷害し、除去する方法ではないにかかわらず、医療は治し得ないから非常手段によって治そうとする窮余の方法でしかないのである。<br/>\n<br/>少なく共文化的ではなく野蛮以外の何物でもない。<br/>\n<br/>しかもこれを医学の進歩とさえ思うのであるから驚くべき錯誤である。<br/>\n<br/>いつもいうごとく手術とは貴重なる人体の一部を毀損し障害者にするのであるから、もちろん一生涯一人前の人間としての役目を果す事は出来ない。<br/>\n<br/>また次の光線療法や物理療法にしても、大同小異であるから略すが、要するに現代医学の進歩とは、巧妙に文化の衣を着せた野蛮的行為でなくて何であろう。<br/>\n<br/>\n<br/>次に貧乏についてもかいてみるが、この原因のほとんどは病気のためであるから、いわば野蛮行為からの派生的産物と言ってよかろう。<br/>\n<br/>そうしてこの貧乏を解決しようとして、社会共産主義などが生まれたのであるが、<br/>\n<br/>これらも主義を貫かんとして、盲目的に平和の手段によらず、暴力や破壊手段を用いるのであるから、<br/>\n<br/>よしんば理屈はどんなに立派であっても、一種の野蛮行為でしかない事は今更言うまでもない。<br/>\n<br/>そうして今日貧乏から生まれる多くの不幸者を救おうとして、赤十字や社会補償、保険制度、救貧事業等、幾多の方策を行っているが、<br/>\n<br/>これらも幾らかの役には立つが、根本に触れていない以上その効果たるや知れたものである。<br/>\n<br/>という訳で社会不安はいつになっても解決の曙光さえ見えないのである。<br/>\n<br/>\n<br/>最後に言いたい事は、今日世界中一人の漏れなく、不安に脅えている問題は何といっても戦争であろう。<br/>\n<br/>しかも昔と違い今日は何事も世界的大規模になっている以上、戦争といっても一国と一国の争いではなく、もし始まったとしたら世界は二つに分れ、敵か味方かのどちらかに追い込まれ、中立的態度はもちろん不可能であるから、<br/>\n<br/>ここに大殺陣（だいさつじん）の場面となり、空前の野蛮時代が出現するであろう。<br/>\n<br/>以上のごとくとの方面から観ても現代は標題のごとく、文化的野蛮時代といってもあえて過言ではあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    }
  ]
}