{
  "topics": [
    {
      "title": "明主様御講話　「浄霊はお座敷の方、科学は台所道具」",
      "date": "昭和29年3月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊はお座敷の方、科学は台所道具」</font></b>　（昭和29年3月15日）<br/>\n<br/>「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなった山田けい子という十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。<br/>\n<br/>どうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。<br/>\n<br/>あれは、頭を打ったので内出血して、出血が目の裏に固まったものです。<br/>\n<br/>ですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。<br/>\n<br/>医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。<br/>\n<br/>清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。<br/>\n<br/>それが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。<br/>\n<br/>\n<br/>つまり今の文明・・・（だいたい科学ですが）というものは、ごく幼椎なものなのです。<br/>\n<br/>科学といっても、ちょうど台所道具を作るようなものです。<br/>\n<br/>それでこっちの浄霊というのはお座敷の方のを作っているわけです。<br/>\n<br/>台所道具に慣れた目にはお座敷の立派な物が分からないというわけです。<br/>\n<br/>それについて書いてみました。<br/>\n<br/>\n<br/>（御論文「私は宗教科学者だ」）　<br/>\n<br/>今のは学校の勉強時間のような話ですが、これが本当に分かればなんでもないのです。<br/>\n<br/>逆の方の教育を受けたために非常に分かりにくくなっているわけです。<br/>\n<br/>つまりメシヤ教というものは高度の科学を教えるわけです。<br/>\n<br/>だから宗教ではないと言うのはそういうわけです。<br/>\n<br/>宗教というものは全体から言うと大きなものではないので、限られているものです。<br/>\n<br/>だからある範囲内のものです。<br/>\n<br/>というのは、精神的教えによって精神的に分かる・・・分かるというものは因果律です。<br/>\n<br/>善因善果、悪因悪果という因果律を教えて、魂を善に向かわせるというわけです。<br/>\n<br/>精神的のものですから、高さはありますが広さはないのです。<br/>\n<br/>そこで広さにおいては科学にはとてもかなわないのです。<br/>\n<br/>その代わり科学には高さはないです。<br/>\n<br/>やっぱり台所道具ですから、床の間の置物などはできないのです。<br/>\n<br/>そこで広さの科学をもっと上の方に上げて、<br/>\n<br/>高さの科学という科学を作らなければならないという、それがメシヤ教なのです。<br/>\n<br/>だから今まで台所道具の目に慣れた人間にはチョッと分かりにくいのですが、これは美術にも当てはまるのです。<br/>\n<br/>今大騒ぎをやっている油絵というのは、いつかも書いたとおり、家具の方です。<br/>\n<br/>それを日本人は一生懸命にまねてますが、それは実に滑稽なのです。<br/>\n<br/>これは実用品なのです。<br/>\n<br/>ところが日本の芸術というのは非常に高いのです。<br/>\n<br/>そのために私は美術館を造ったのです。<br/>\n<br/>かえって外国の人の方が分かっているのです。<br/>\n<br/>日本の芸術というものは、とにかくたいへんなものだと、外国人も分かりつつあるわけです。<br/>\n<br/>本当にはまだ分かってないのですが・・・。<br/>\n<br/>一番分かってないのは日本人です。<br/>\n<br/>手前の側にあっていて一番見えないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「科学が神秘」",
      "date": "昭和24年5月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「科学が神秘」</font></b>　（昭和24年5月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宗教と科学は一致するとのお言葉でございますが、宗教が科学で理論づけられたときには神の神秘性は失われ唯物的ならざるを得ないと存じますが、いかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当は、宗教は科学的に説明がつくべきものであって、もうすぐにいろいろ新聞や雑誌に出しますが、科学で説明されて神の神秘性が失われたっていいですよ。<br/>\n<br/>神秘性が失われたほうがかえってはっきり判っていいでしょう。<br/>\n<br/>はっきり判らないから神秘性が出てくるんで、はっきりして神秘性がなくなれば迷信なんかもなくなるからいいですよ、いっこうかまやしません。<br/>\n<br/>この間ラジオで「宗教はなくならなくちゃいかん」って言ってましたが、これは真理ですよ。<br/>\n<br/>本当の時代になれば宗教はなくなりますよ。<br/>\n<br/>病人があるから医者がいるのと同様で、悪い人がいるから宗教が必要なんですからね。<br/>\n<br/>だから、立派な人ばかりになれば宗教はいりませんよ。<br/>\n<br/>私は神秘をなくしてるようなもの、神秘を暴いてるようなもんですよ。<br/>\n<br/>本当はね、科学も宗教も同じもんです。<br/>\n<br/>ただ、どっちかが先に進むものなんです。<br/>\n<br/>私のほうは科学よりずっと先に進んでるんです。<br/>\n<br/>だから、私のほうが科学で、科学が神秘なんです。（笑声）・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御垂示　「浄霊が科学よりも千年進んでいる」",
      "date": "昭和25年4月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊が科学よりも千年進んでいる」</font></b>　（昭和25年4月23日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宗教と科学との関係について・・・将来私は自然科学、殊に技術的な方面を専攻いたしたいと存じますが、この点いかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結局ね、宗教も科学も同じものなんですよ。<br/>\n<br/>新聞にも書いてますから、あれを読めば判ると思いますがね。<br/>\n<br/>いまの科学がまだそこまで、宗教のありどこまでまだ来てないんです、ずっと遅れてるんですよ。<br/>\n<br/>勿論宗教だっていままでの既成宗教は科学と同じくらいのところですがね。<br/>\n<br/>この信仰はいまの科学より千年も先に進んでるんですよ。<br/>\n<br/>浄霊が科学よりも千年進んでるって新聞にも書きましたが、たいへんな隔たりがあるんです。<br/>\n<br/>だからよほど一生懸命で追いつかないと科学はこっちに追いつきませんよ。<br/>\n<br/>第一、博士連中が頭をひねってやっても駄目なのが、浄霊でどんどん治って行くんですからね。<br/>\n<br/>もっとも、医学は科学にも入ってないんで、ありゃあ一種の変態科学ですがね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "明主様御対談　「明主様と文学」より",
      "date": "昭和27年11月19日",
      "content": "<b><font size=\"+2\">明主様御対談　「明主様と文学」より</font></b>　（昭和27年11月19日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ｈ氏の発言</font></b><br/>「メシヤ教というのは、非常に文化性をもっている宗教ですね。私は宗教はあまり知りませんが、とにかくほとんどの宗教は文化性がないようですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御発言</font></b><br/>「そうです。私が言うとおかしいですが、私は宗教には興味がないのです。<br/>\n<br/>メシヤ教の目標は、最高の文化です。<br/>\n<br/>むしろ文化を指導するくらいの権威がなければならないのです。<br/>\n<br/>ところで現在は宗教のほうで時代に迎合したり、自分から文化より低いように、科学より低いように思ってやっているということが、たいへんな間違いです。<br/>\n<br/>ですからたいていの宗教というのは病院を作っているのです。<br/>\n<br/>しかし、私の所は作らないのです。<br/>\n<br/>もし病院を作るとするならば、その宗教が科学に負けていることになります。<br/>\n<br/>ところが私のほうは科学より上だから、病院は作らないのです。<br/>\n<br/>つまり宗教は最高の科学です。宗教は霊的科学です。<br/>\n<br/>いまの科学というのは唯物的科学ですから、どちらも科学といえるのです。<br/>\n<br/>ただ唯物的に進むのと唯心的に進むのとの違いです。<br/>\n<br/>いっぽうは目に見えるものを対象とする科学で、私のほうは目に見えないものを対象とする科学です。<br/>\n<br/>\n<br/>ですから病気でも医者よりもズッとよく治るのです。<br/>\n<br/>なんでも四年とかの盲目で五分間で目があいたというのがありました。<br/>\n<br/>キリストの奇蹟くらいわけないです。私の弟子がキリストくらいです。<br/>\n<br/>それで最近私はアメリカの病人を調べさせたのですが、その報告をきくとアメリカの病人はたいへんなものです。<br/>\n<br/>現在医者に御厄介になっている者は千七百万人で、全人口の約一割以上が病人というわけです。<br/>\n<br/>それはアメリカが非常に間違ったことをやっているから病人が殖えるのですが、それを私は「アメリカを救う」という題で書いてます。<br/>\n<br/>これを翻訳してアメリカの大統領、有識者、医学界、病院に配ってやろうと思っています。日本にも新聞広告をして出します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyou2KAGAKU.html"
    },
    {
      "title": "「自観大先生との対談」より",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">「自観大先生との対談」より</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「観音様の御訓（みおし）えは科学を否定しているや。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「決して科学を否定するものにあらず、<br/>\n<br/>むしろ科学に先行するものであると言ったほうがわかりやすいかもしれない。<br/>\n<br/>科学の進歩したもの、すなわち科学が二十世紀の科学なら、観音様の御訓えは二十一世紀の科学とも言える。<br/>\n<br/>だからいまの文化や、医学が一世紀遅れているとも言えるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyou2KAGAKU.html"
    }
  ]
}