{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 89,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「鼻茸手術により発狂し死亡することもある」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鼻茸手術により発狂し死亡することもある」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一、昭和十八年十月、鼻茸手術。大出血後衰弱はなはだしく、約八カ月発狂状態になりました。<br/>\n<br/>一、同十九年七月、脳病院にて半年治療し、約四年間はだいたい良くなっておりました。<br/>\n<br/>一、同二十三年三月、狂暴性になり「カッカッ」と奇声を発し、水を吐くような状態はなはだしく、家人他人の見境なく暴行を加えます。<br/>\n<br/>このころより本人は少し気分が良いと、お大師さんや種々の神様に一人でお詣りいたしますので、本人の希望と思い、親も種々の信仰をいたしました。<br/>\n<br/>一、同二十六年七月、本教のお道を知り、母が御守り様をいただき、同時に屏風観音様を御奉斎、他家に嫁ぎし姉もともに入信させました。<br/>\n<br/>一、同二十六年九月、本人入信し、お蔭をいただきましてだいぶ良くなりました。<br/>\n<br/>一、同二十七年二月、光明如来様を御奉斎。<br/>\n<br/>約一カ月後またもや狂暴性になり、家人に暴行を加える（特に母）。<br/>\n<br/>一、同二十七年三月二十七日、もったいなくも、光明如来様に手を掛けて引き破り、仏壇をも覆し、<br/>\n<br/>その後も相次いで仏壇を覆し、最後に祖母の位牌をばらばらに壊しましたので、仏壇を階下に降ろしました。<br/>\n<br/>四月十四日ごろまでは引き続いて母に暴行を加えておりましたが、その後はだいぶおちつき、寝るときが多くなりました。<br/>\n<br/>一、家は元真言宗を信仰いたしておりましたが、いまより六十年前、曾祖父が黒住教に転向し、<br/>\n<br/>二十六年三月より（本教入信前）病床の祖父承知の上、御仏壇には断りなしに元の真言宗に復帰しました。<br/>\n<br/>一、昭和七年ごろまでは、家運とても良かったのですが、家の裏の榎の古木を切り、そこに炊事場を建ててより、だんだん家運が傾いてきました。<br/>\n<br/>一、十八年十月、兄が輸送船沈没により水死しました。その兄が炊事場より入ってくる夢を、家人が三人とも見、このときより家人が相次いで二人死亡しました。<br/>\n<br/>なお遠い親戚にも古木を切ってより後に発狂して死亡した者がございます。<br/>\n<br/>一、父および兄夫婦はお道のことが判らず未入信で、兄夫婦および子供らは危険につき別居させています。現在では御守護によりおちついております。<br/>\n<br/>\n<br/>イ、本人の発狂は、なにが主因となっておりましょうか（古木となにか関係がございましょうか）。<br/>\n<br/>ロ、もったいなくも光明如来様を破り、また仏壇を覆すのはどういうわけでしょうか。<br/>\n<br/>ハ、今後いかようにさせていただいたらよろしゅうございましょうか。<br/>\n<br/>右謹みて御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「直接の原因は鼻茸手術のためである。<br/>\n<br/>鼻茸手術は非常に恐ろしいもので、酷いのは気が狂って死ぬ人もある。<br/>\n<br/>榎（えのき）伐採のため木に住まっていた木龍の祟りもある。<br/>\n<br/>しかし手術のほうはいまさらしかたがないが、木龍のほうは、庭のなるべく清い所へ小さくともよいから榎を植えて、光明如来様に木龍がそれへ移るようにお願いすればよろしい。」<br/>\n<br/>（註　鼻茸・・・鼻炎などの際に、鼻腔にできるキノコ状の腫瘤（しゅりゅう）。鼻ポリープ。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS18.html"
    },
    {
      "title": "明主様御垂示　「薬毒と悪霊による胃部の盛り上がり」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒と悪霊による胃部の盛り上がり」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十一年以来家族全員入信させていただき喜んでおります一家でございます。<br/>\n<br/>昨年十二月末、父が下痢の御浄化をいただき、九十日余り続きました。<br/>\n<br/>その間三、四日下痢の止まったことが二回ございました。<br/>\n<br/>そのうち、胃の下部が時折高くふくれて、なんとも言いようのない苦痛を感じます。<br/>\n<br/>御浄化をいただくと、グズグズと低くなり、また高くふくれてまいります。<br/>\n<br/>そのころから食欲がおとろえ、やせてきました。<br/>\n<br/>三月三日、中教会にお詣りさせていただき、会長先生の御浄霊をいただきました。<br/>\n<br/>五日ほどお詣りさせていただき、たいへん気分が楽になり、少々仕事もできるようになりましたが、<br/>\n<br/>食欲は進まず、胃部の高くなるのが日一日と回数を増し、モゴモゴ動くようになり、気持ちがたいそう悪く、食事がいよいよ進まなくなりました。<br/>\n<br/>胃部のふくれはそのままで移動いたしますし、右のほうもたいへん高くふくれてまいりました。<br/>\n<br/>ごはんなどはほとんど食べられず、おかゆの汁、卵、ミルクなどを少しずつ食べております。<br/>\n<br/>腹のすいたときは、ふくれた高いものが割合低くなり、モゴモゴもいたしません。<br/>\n<br/>また横に寝るとモゴモゴ動くのが少なく、食後と上向きに寝るとモゴモゴが強く、苦しみも大きゅうございます。<br/>\n<br/>四月十四日ごろから便秘いたし、ますます食事が進まず、胸がムカムカつかえておりましたところ、<br/>\n<br/>二十日の夕方、洗面器（直径六寸、探さ四寸くらい）にほとんど一杯一度に嘔吐いたしました。<br/>\n<br/>その後しばらく胸も腹もともに楽になりましたが、またすぐ元の通りに苦痛が増し、食事もいただけません。<br/>\n<br/>しかし御守護によりまして用便も一人ですませ、入浴も毎晩のようにやっております。<br/>\n<br/>また食べる味も、煙草の味も少しも悪くございません。従って気力もなかなか元気でございます。<br/>\n<br/>いかなる御浄化か、いかがさせていただけばよろしゅうございましょうか、謹みてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「原因は薬毒で、それに悪霊が邪魔しているのであるから、割合長くはかかるが、治るから心配しないでよい。<br/>\n<br/>よく神様にお願いし、御神書を読むようにしなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS18.html"
    },
    {
      "title": "明主様御垂示　「親の薬毒が原因の脚部の固結」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「親の薬毒が原因の脚部の固結」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信者ＨＭ二十二歳（最近入信・男性）は五、六歳ごろより左足大腿部より足首までの後側に卵大の固結二個、小指ほどの固結四、五個でき、なんら変化なく、今日にいたっております。<br/>\n<br/>労働後若干痛みを感ずる程度ですので放任しておりましたが、四、五年前より種々の治療をいたしました。<br/>\n<br/>足首の小さい固結一個を手術除去いたしましたが、またもと通りになってしまいました。<br/>\n<br/>浄霊を始めましてよりまだ一週間でございます。特別に変化はございません。<br/>\n<br/>固結のできる以前には薬はいっさい使ったことがないそうです。<br/>\n<br/>原因はなんでございましょうか。謹んでお伺い申し上げます。<br/>\n<br/>なお浄霊は熱心な信者ＴＴ（35・男性）がさせていただいております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「親の薬毒である。根気よく浄霊すれば長くはかかるが必ず治る。できるだけ運動するほうがよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS18.html"
    },
    {
      "title": "明主様御垂示　「裂傷の傷跡が浄霊で消えるとした事例」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「裂傷の傷跡が浄霊で消えるとした事例」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昨年十月十六日、私儀子供Ｈ（四歳・男子）が高さ二尺くらいの座敷から庭に転落いたしまして、その際左額面に長さ三センチ幅五ミリくらいの裂傷を負いました。<br/>\n<br/>ただちに私が御浄霊をさしていただき、痛みも出血も止まりましたが、なお念のためＮＭ教師の御浄霊もお願いしました。<br/>\n<br/>四、五日経ちますと膿が出まして、ちょっと御浄化がありましたが、それも間もなく治り、現在では完全に癒えておりますが、傷痕が少し低く、薄皮にて赤くなっております。<br/>\n<br/>御浄霊は毎日続けております。今後も気長に続けておりますと傷痕はすっかり消えるでございましょうか。<br/>\n<br/>右謹んでお伺い申し上げます。<br/>\n<br/>なお私儀お蔭様で御屏風様、大光明如来様御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論元通りに治るから安心しなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS18.html"
    },
    {
      "title": "明主様御垂示　「舌癌類似の鼻茸」",
      "date": "昭和27年6月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「舌癌類似の鼻茸」</font></b>　（昭和27年6月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年夏、舌に小さいものができ御浄霊で治りましたが、<br/>\n<br/>本年になり鼻茸（はなたけ）のようなものができ、咽喉の下のほうにもできております。<br/>\n<br/>先のほうもダラダラしており、食欲がなくなりましたが御浄霊いただき食欲も出てまいりましたが、時々痛みを感じております。<br/>\n<br/>十数年前に麻酔をしております。薬毒でございましょうか。<br/>\n<br/>舌癌（ぜつがん）ではないかと思いましたが・・・」<br/>\n<br/>（註　鼻茸・・・鼻炎などの際に、鼻腔にできるキノコ状の腫瘤（しゅりゅう）。鼻ポリープ。）<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「薬毒ですよ。何でもないですよ。<br/>\n<br/>気長にやればすっかり治りますよ。その代わり長くかかりますよ。<br/>\n<br/>医者に行けば舌癌だと言いますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS18.html"
    }
  ]
}