{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 93,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「結核と憑霊」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と憑霊」</font></b>　（昭和27年御執筆）<br/>\n<br/>「結核の原因には、憑霊の場合も相当多いのである。<br/>\n<br/>というのは事実において夫婦の一方が死ぬと、間もなく残りの一方が結核となり死ぬという事がよくある。<br/>\n<br/>また兄弟の内誰かが結核で死ぬと、その後次々発病し、症状も前に死んだ者と、ほとんど同様である。<br/>\n<br/>酷いのになると、五人も六人もの兄弟が次々死ぬ事がある。<br/>\n<br/>これらを見るとどうしても伝染としか思われないので、医学が結核は感染するとしているのも、無理はないのである。<br/>\n<br/>ところがこういう例は病菌による感染はないとは言えないが、案外少なく憑霊による事の方が、ほとんどと言いたいくらいである。<br/>\n<br/>今これを詳しくかいてみるが、普通結核で死に、霊界に往って霊界の住人となるや、霊になっても引続いて結核患者なのであるから、病状も生前といささかの変りはなく苦しむのである。<br/>\n<br/>ところが病気で死んだ霊は言うまでもなく地獄界に入るのであるから地獄の苦しみが続くので、病苦の外に語る相手もなく、孤独で非常に寂しいため、相手が欲しくなる結果どうしても兄弟の誰かを、自分の傍へ引寄せようとする。<br/>\n<br/>そこで憑依すれば、自分と同様結核となって死ぬのは分っているから、そうするのである。<br/>\n<br/>何と恐るべきではなかろうか。またその他にもこういうのがある。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>祀り方が悪いとか何か死後要求がある場合、それを頼むべく知らせようとしてこれはと思う人に憑依</b></font>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>憑依された者は、もちろん結核と同様になる</b></font>ので、普通人はそういう事に気が付かず感染したと思い、医師もまたそう言う訳で、散々医療を受けついに死亡するので、この最もいい例として、こういう事があった。<br/>\n<br/>\n<br/>今から二十数年前、私がまだ修行時代の頃、私の妻が風邪を引いたところ、間もなく激しい咳嗽と共に引っきりなしの吐痰である。<br/>\n<br/>時々血痰も混じるので、どう見ても結核症状である。私も普通の結核としても、こう急に起るはずはない、何か訳があるのだと思って、霊査法を行った。<br/>\n<br/>この霊査法というのは、後に詳しくかくが、それで判った事は、果たして約一年程前、二十幾歳の青年で、結核三期という重症なのを治療してやった事があった。<br/>\n<br/>たしか一、二週間くらいでとうとう死んでしまった。<br/>\n<br/>その霊が憑った事がよく分ったので、霊の要求を訊いてみると、<br/>\n<br/>生前一人の父親に世話になっていたのだが、非常に貧乏なので、自分が死んでからも、ろくろく供養もして呉れず、<br/>\n<br/>いまだに祀られていないので居所がなく、宿無しのため、辛くて仕方がないから、どうか祀って貰いたいというので、<br/>\n<br/>私も快く承諾し「今夜は遅いから、明晩祀ってやる。しかし君がこの肉体に憑いていると、肉体が苦しいから、今私が祝詞を奏げてやる。<br/>\n<br/>それが済んだら、直ぐ離れなさい」と言うと彼も承知して、祝詞が済むや離れたので、妻はケロリとして平素通りになってしまった。<br/>\n<br/>これらは余りハッキリしているので、私も驚いた事がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    },
    {
      "title": "明主様御教え　「精神病」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「十七歳の女学生の精神病を扱った事がある。<br/>\n<br/>これは非常に暴れ、ある時は裸体となって乱暴する。<br/>\n<br/>その際三人くらいの男子でなくては制えられない程の力である。<br/>\n<br/>また大いに威張り母親を叱りつける事がある。<br/>\n<br/>しかるにこの原因は左のごときものである事が判った。<br/>\n<br/>すなわち娘の父は数年前没し、現在は母親のみであったがその母親は、数ケ月前ある宗派神道の信者となったので、祖霊を祀り替え、仏壇や位牌を処分した。<br/>\n<br/>それがため父の死霊が立腹したのが動機となった。<br/>\n<br/>ところが父のまだ生きている頃、その家は仙台から東京へ移転したが、<br/>\n<br/>元の邸宅を売却し邸内に古くから祀ってあった稲荷をそのまま残したので、<br/>\n<br/>買主は稲荷の祠を処分してしまったため、その狐霊が立腹し、上京した父に憑依し父は精神病となりついに死亡した。<br/>\n<br/>このような訳で、父親の霊と稲荷の霊との二つが娘に憑依したためであった。<br/>\n<br/>故に発作時父親の霊は母親を叱り、狐霊は常軌を失わせるといったような具合であったが、私の治療によって全快し、その後結婚し、今日は二児の母となり、なんら普通人と異ならないのである。<br/>\n<br/>右のごとく古くからある稲荷を処分した事によって、精神病になる場合が非常に多いのである。<br/>\n<br/>\n<br/>今一つおもしろい例をかいてみよう。<br/>\n<br/>これは、二十歳の青年で、大方治癒した頃私の家で使用した。<br/>\n<br/>いつも庭の仕事などやらしていたが、私の命令に対し狐霊が邪魔するのである。<br/>\n<br/>例えばある場所の草を全部刈れと命じ、暫くして行ってみると一部だけが残っている。<br/>\n<br/>私は、「なぜ全部刈らないか」と訊くと、「先生が「そこだけ残せ」と言われました」という。<br/>\n<br/>私は、「そんな筈はない。それでは「一部残せ」と言った時、私の姿が見えたか」と訊くと、「見えないで、声だけ聞こえました」と言うので、<br/>\n<br/>私は、「それは狐が私の声色を使うのだから、以後注意せよ」と言ったが、直に忘れて右のような事がしばしばあった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    }
  ]
}