{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 8,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「扁桃腺炎及び盲腸炎の手術」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「扁桃腺炎及び盲腸炎の手術」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「近来最も多い病気に扁桃腺炎がある。<br/>\n<br/>この病気は大抵の人は経験しているであろう。<br/>\n<br/>医学においては扁桃腺なる機能は未だ判っていないのである。<br/>\n<br/>何となれば不用として手術によって除去するからである。<br/>\n<br/>考えてもみるがいい。<br/>\n<br/>人体に不必要なるものを造物主が造る筈がないではないか、医学者も人間である。<br/>\n<br/>造物主に造られた人間である。<br/>\n<br/>しかるに、造物主が必要として造られた物を人間が不必要として除去するのは何たる暴逆であろう。<br/>\n<br/>この意味において、医学で扁桃腺が不必要というのは実はその存在理由が未だ不明であるからで、<br/>\n<br/>それを判明したように錯覚するとは、まことに危険千万というべきである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>扁桃腺</b></font>は、私の発見によれば、非常に重要な役目を果している。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>人体の上半身中最も毒素集溜する個所は頚部淋巴腺付近</b></font>である。<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>浄化によって排泄される場合、一旦扁桃腺に凝結し、発熱溶解、液体となって排泄</b></font>せられるのである。<br/>\n<br/>その溶解時、紅く腫脹し痛むのであるが、放置しておけば簡単に治癒するのである。<br/>\n<br/>医療はルゴール等の塗布薬または氷冷湿布等の浄化停止を行うので、<br/>\n<br/>治癒に時日を要し一旦治癒しても再発しやすいのである。<br/>\n<br/>右のごとき事を繰返すにおいて、ついに慢性となり、固結は漸次膨大、扁桃腺肥大症となる。<br/>\n<br/>かようになると、発病の場合、激痛高熱苦悩はなはだしく、食物嚥下も困難となるので、手術のやむなきに至るのである。<br/>\n<br/>\n<br/>また扁桃腺除去は他に悪影響を及ぼすのである。<br/>\n<br/>それは淋巴腺付近の集溜毒素が排泄されんとしても、出口である扁桃腺がないため、<br/>\n<br/>反対の方向ーすなわち中耳に向かって移行し、耳骨に穿孔、激痛高熱が発生する、それが中耳炎である。<br/>\n<br/>また中耳炎発病の場合、液体膿が多量なる時は、中耳から頭脳にまで移行する。<br/>\n<br/>それが中耳炎と脳膜炎の合併症であって、これは生命に危険を及ぼすのである。<br/>\n<br/>これによってこれを見れば、医学の誤療は最初扁桃腺炎という軽病から中耳炎に発展させ、<br/>\n<br/>ついに脳膜炎にまで進行させ生命をまで危うくするのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎</b></font>は、周知のごとく下腹部右側（極稀に左側もある）の一局部の激痛である。<br/>\n<br/>そうして医学においてはその原因を食物に置いているようであるが、<br/>\n<br/>これは誤りで、真の原因は上半身における扁桃腺と同様、<font color=\"#ff0000\" size=\"+1\"><b>下半身における毒素排泄機能</b></font>である。<br/>\n<br/>発病するや、医療は速かに手術を奨めるが、実は放置しておけば速かに完全に治癒するのである。<br/>\n<br/>自然療法の場合激痛は一日位、二日三日は中痛、四日目位から歩行時痛む位で必ず下痢あり、<br/>\n<br/>一週間位で全治し再発の憂は決してないのである。<br/>\n<br/>医学では生命の危険を伴うといい、寸刻を争って手術を奨めるが、これは非常の誤りで、<br/>\n<br/>手術の結果往々死を招く事があるが自然療法なれば、毫も危険はないのである。<br/>\n<br/>\n<br/>次に医学においては、発病によって盲腸炎を知るのであるが、<br/>\n<br/>本医術の診断においては、未発生すなわち潜伏期といえどもよく診断し得る。<br/>\n<br/>それは熟練によって盲腸部の毒素固結が判り得るのである。<br/>\n<br/>\n<br/>ここで、手術について一言を挿（さしはさ）むが、今日医学の進歩を言う時必ず手術の進歩を賞えるのである。<br/>\n<br/>これはちょっと聞くともっとものようであるが、実は大いなる誤りである。<br/>\n<br/>何となれば病患以外患部の機能をも除去するので、人体における重要機能を消失する以上、他に悪影響を及ぼさない訳にはゆかない。<br/>\n<br/>なる程手術後一時的ある期間は健康であるが、数年後徐々として健康に支障を及ぼす事は確実である。<br/>\n<br/>それは浄化機能の喪失によって、毒素は他のあらゆる機能を侵す事になる。<br/>\n<br/>事実、扁桃腺除去後、首より上方の病気に罹りやすくなり、<br/>\n<br/>また虫様突起除去は腎臓、腹膜、胃腸等に障碍を来し、<br/>\n<br/>婦人は月経不順勝ちになり、頭痛、肩の凝り等に悩み、全身的にも活力減退は争えない事実である。<br/>\n<br/>常識で考えても判る筈である。<br/>\n<br/>最も高級で微妙極まる人体組織の一部なりとも毀損する以上、なんらかの影響がない訳はない。<br/>\n<br/>たとえば、いかなる名画といえども、画面の一部に毀損があれば、それは全体の毀損であり、価値は大いに低下する。<br/>\n<br/>また家屋の場合、一本の柱一石の土台、一枚の瓦といえども除去されたとしたら、<br/>\n<br/>その家屋の安全性はそれだけ減殺される訳である。<br/>\n<br/>かくのごとく手術は病気のみの除去ではなく、あわせて機能の除去でもあるから、<br/>\n<br/>いかに理由づけるとしても医術の進歩とはならない。<br/>\n<br/>医術の真の進歩とは病気だけを除去して機能はそのまま元通りであらねばならないのである。<br/>\n<br/>しかしながら、内科的手術は、外面に痕跡をのこさないから、<br/>\n<br/>直接不自由と外観に影響がないのでさほど恐れられないのであろう。<br/>\n<br/>従って私は思う、手術の進歩とは医術の進歩ではなく、技術の進歩に過ぎないのである。<br/>\n<br/>また思う、メスを揮い、痛苦を与え、血液を消耗させ、人体の一部を障害者たらしむる事は、全く野蛮的行為でなくて何であろう。<br/>\n<br/>医博越智真逸氏は、ある著書に左のごとき記事を載せている。<br/>\n<br/>「虫様垂をもって全然無用の長物で、既に退化しつつある機関であると考えるのは果して自然を正しく理解せる賢き考えであろうか。<br/>\n<br/>恐らくは吾人の知識が未だ浅薄で、神秘の宝庫を開き得ぬためと信ずる。<br/>\n<br/>余は自然は断じて無用有害の機関を吾人に与えないと確信する。」<br/>\n<br/>かような理解ある説を唱うる医学者のある事を私は心強く感ずるものである。」　　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    }
  ]
}