{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 15,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「過労及び倦怠感」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「過労及び倦怠感」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「人間が運動する結果として疲労する事は誰もが知る所である。<br/>\n<br/>これはなぜであるかというと、激しい運動やまたは普通運動にても持続する場合浄化作用が発生するからである。<br/>\n<br/>それが微熱であるから、疲労時を診査する場合、腎臓部、腰部または脚部に必ず微熱をみるのである。<br/>\n<br/>この理によって、運動をすれば浄化熱が発生する。<br/>\n<br/>それによって毒素が軽減するのであるから、疲労する程の運動は、健康増進に対し最も良いのである。<br/>\n<br/>しかるに医学においては右の理を逆に解して、過労を恐れるという訳である。<br/>\n<br/>もちろん浄化作用の熱の意味を知らない医学としては無理もないであろう。<br/>\n<br/>ゆえに、私は常に思うのである。<br/>\n<br/>それは医学は過労は結核の原因でありとする、そのためこれを避けようとするゆえに、産業戦士の能率にすくなからず影響するであろう事を憂うるのである。<br/>\n<br/>しかるに私の説のごとく、過労はむしろ健康上最善なる方法である事を知れば、能率の上にいかに大なる効果を及ぼすかを想うのである。<br/>\n<br/>\n<br/>右によって考うるも、医学は外部的、一時的の症状のみに捉われ、根本的永久的を考えない所に欠陥があるのではないか。<br/>\n<br/>ちょうど日光によって草木の葉が垂れ、花がしぼむのでそれを恐れて日蔭へ持ってゆくという意味と異ならないであろう。<br/>\n<br/>一時的なえた草木が、一夜を経て再び生気溌剌たる事に思い及ばないという訳である。<br/>\n<br/>\n<br/>次に倦怠感とは、大した運動もせぬに常に微熱が発生するのであるから、これらを治癒せんとするには、大いに運動して高熱を出さしめる方が速く治癒するのである。<br/>\n<br/>それは微弱である浄化を強烈にする事によって、毒素の排泄が速やかとなるからである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    },
    {
      "title": "明主様御教え　「睡眠不足」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「睡眠不足」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「睡眠不足が結核の原因となるという事は、なんら意味をなさない解釈である事を述べてみよう。<br/>\n<br/>なぜ医学は右のごとく誤ったかという事を想像してみるに過労と同一の考えによるのであろう。<br/>\n<br/>すなわち再三述べたごとく、人体は運動によって浄化熱が発生するものであるから、睡眠という安静時より、覚醒時の活動時間が長い程、より浄化作用が発生しやすいのは当然である。<br/>\n<br/>この意味において、医学の説は逆である事を知るであろう。<br/>\n<br/>この例として最も適切な事がある。<br/>\n<br/>それは花柳界における人達である。<br/>\n<br/>この社会の人には結核が最も少ないという事を、医家はよくいうのである。<br/>\n<br/>しかるに、あらゆる階級中、この社会の人達ほど睡眠不足である事は恐らく他にないであろう。<br/>\n<br/>これらによってみても、睡眠不足が結核の原因にならない訳が知らるるのである。<br/>\n<br/>また結核の多いといわるる学生についてみるに学生は割合、夜の勉学と早朝通学のためとによって確かに睡眠は不足している。<br/>\n<br/>かつ運動も強烈であるから、両々（りょうりょう）相まって浄化作用が発生しやすく、そのために微熱をみるので、医学は睡眠不足と過労が結核の原因であるとするに至ったと思うのである。<br/>\n<br/>また一般に朝は無熱または低熱で、午後に到ると必ず多少の昂騰（こうとう）をするが、これは右の理によるのである。<br/>\n<br/>しかるに稀には朝高く午後に低い場合もあるが、それは下熱剤のために狂うからで、かくのごときのごとき場合下熱剤をやめれば、再び正当な状態に立戻るものである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    },
    {
      "title": "明主様御教え　「微 \n熱」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「微 \n熱」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核の前駆としての微熱の原因については、再三述べた通りであるが、実例によって今一層詳説してみよう。<br/>\n<br/>結核患者が長時日の安静療法によって無熱になる事は、浄化作用が全く停止されたからである事はいうまでもない。<br/>\n<br/>しかるにその場合、たまたま患者が精神的にかまたは肉体的にいささかの運動をする事によって微熱が発生する。<br/>\n<br/>医師は驚いてそれを戒めるという例はよくある事であるが、これによってみても浄化作用停止と発生との理が判るであろう。<br/>\n<br/>そうして医療においては身体はもちろん手足をさえ動かさしめず作りつけの人形のごとく全然不動で仰臥（ぎょうが）の姿勢を保たせ何十日何百日間も持続させるのであるから治りたい一心のためとはいえ患者の苦痛たるや実に言語に絶するものがある。<br/>\n<br/>全く文字通りの生ける屍（しかばね）である。<br/>\n<br/>考えてもみるがいい。<br/>\n<br/>いかなる健康体といえども数ケ月絶対安静を持続する以上胃腸は弱り、食欲不振となり、衰弱のごく重症患者と同一状態になる事は当然であろう。<br/>\n<br/>いわんや結核患者においておやである。<br/>\n<br/>またこうもいえるのである。<br/>\n<br/>すなわち青年期の旺盛なる浄化力を極力停止する結果としてちょうど老衰者同様の無力になる事である。<br/>\n<br/>それが無熱であり、病的症状消滅であるから、それを治癒するがごとく医学は錯覚するのである。<br/>\n<br/>この理によって医学は肺その物のみを治癒せんとし、それのみに専念し、ついに全体をして衰弱の極死に到らしめるという事に想い及ばない訳で、昔からいわれている、角（つの）を矯（た）めて牛を殺すという類である。<br/>\n<br/>\n<br/>そうして前述のごとく老衰者の浄化無力と青年期の浄化無力とは同一の様であるけれども実はその根本において異なるのである。<br/>\n<br/>何となれば前者は自然であり後者は不自然であるからである。<br/>\n<br/>従って後者の場合浄化無力状態を餓くまで持続し得る事は到底出来ない。<br/>\n<br/>それは浄化力抑圧に対する反動作用が徐々として表れ始めるからである。<br/>\n<br/>それらを事実をもって説いてみよう。<br/>\n<br/>長期間医師の言を守り、薬物・機械・安静等の療法を続け、ほとんど病的症状が消散したと安心していると、間もなく微熱と共に病的症状が発生し始める。<br/>\n<br/>しかるにこの際の浄化作用は前述のごとく反動作用であるから、いか程浄化停止方法を行うといえども更に効果なく、漸次高熱、激しい咳嗽・多量の喀痰または血痰・食欲皆無・下痢・喉頭結核等の症状が現われ、いかなる手段を尽すも、病勢は更に減退しない。<br/>\n<br/>もはやいかんともなし難くなり、ついにたおれるというのが、結核患者の一般的経路である。<br/>\n<br/>右は全く現在結核療法として行われている方法を、医師の指示を守り忠実に行う経路と結果である。<br/>\n<br/>しかるに事実は皮肉にも右のごとき定石療法を何かの動機によってその誤りを覚り相反する方法をとる人がたまたまあるが、そういう人は不思議にも全治したという例が少なくない事である。それについて二つの例を挙げてみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">一、私の体験</font></b><br/>\n<br/>私は十五歳の時肋膜炎を病み、医療により一年くらいで全快、しばらく健康であったがまた再発したのである。<br/>\n<br/>しかるに今回は経過はかばかしくなく漸次悪化し、一年余経た頃ついに肺結核三期と断定せられた。<br/>\n<br/>その時がちょうど十八歳であった。<br/>\n<br/>そうして最後に診断を受けたのが故入沢達吉博士であって、同博士は綿密に診察の結果、最早治癒の見込なしと断定せられたのであった。<br/>\n<br/>そこで私は決心した。<br/>\n<br/>それはどうせ自分はこのままでは死ぬに決っているとすれば、なんらか変った方法で、奇蹟的に治すより外に仕方がないとおもい、それを探し求めたのである。<br/>\n<br/>その頃私は画を描くのを唯一の楽しみにしていたので、古い画譜など見ていると、その時、漢方医学で使った種々の薬草をかいた本があったので、それを見ているとハッと気がついたのである。<br/>\n<br/>それは何であるかというと、私は今日まで動物性栄養食を盛んに摂っていたのである。<br/>\n<br/>もちろん牛鳥肉魚等はもとより粥までも牛乳で煮て食うという訳で、特にその時代の医家は、栄養といえば動物性のものに限ると唱えたのであったから、私もそのまま実行した訳である。<br/>\n<br/>しかるに、右の本を見て思った事は野菜にも薬や栄養があるという事である。<br/>\n<br/>そう考えると、昔の戦国時代などはほとんど菜食であったらしいが、史実にみるような英雄豪傑が雲のごとく輩出したのであるから、これは菜食も良いかも知れない。<br/>\n<br/>特に日本人はそうあるべきであると想ったので、断然実行すべく意を決した。<br/>\n<br/>そして試験的に一日だけ菜食を試みた所、非常に具合がいいので二日三日と続けるうち益々良く、ここにおいて西洋医学の誤りを覚り、一週間目くらいには薬剤も放棄した。<br/>\n<br/>そのようにして一ケ月くらい経た頃、病気はほとんど全快し、ついに菜食を三ケ月続けたのであった。<br/>\n<br/>その結果罹病以前よりも健康になったので、その後他の病気には罹ったが結核的症状だけは無いにみて全く全快した事は明らかで、四十余年経た六十余歳の今日矍鑠（かくしゃく）として壮者を凌ぐ健康にみても、結核は決して恐るべきものではない事を知るであろう。<br/>\n<br/>\n<br/>\n<br/>次に、昭和十八年八月十九日発行の毎日新聞所載「勝ち抜く道」の題下にKH氏の体験談が左のごとくかいてあった。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">新聞記事　「勝ち抜く道」</font><br/>「僕は若い時肺病になった。<br/>\n<br/>栄養を摂らなければいかんというからポリタミンとかビタミンＡＢとか、とにかく栄養になるものは金にあかして摂った。<br/>\n<br/>そしたら肥えると思ったら一向に肥えない。<br/>\n<br/>むしろ病気はわるい方に進行する一方だ。<br/>\n<br/>そこで医者の奨める事は一切やめて普通の食にした。<br/>\n<br/>すると急によくはならぬけれどもわるくはならぬし、栄養剤をやめたら下痢が止まってきた。<br/>\n<br/>それからだんだんよくなってきた。<br/>\n<br/>医者の薬も止めてしまった。<br/>\n<br/>これに力を得て一切いわゆるエキス的な栄養剤で、労せずして栄養を摂ろうといった横着な考え方をやめてやはり歯で噛んで十分消化してそれを吸取するようにした。<br/>\n<br/>すると段々回復して体がよくなった。しかも寒い時でも平気で、寒いからといってストーブを入れることもなく、火鉢をおくでもなく足袋もはかずに治した。<br/>\n<br/>一年間で病気は全快した」　（新聞記事は以上）<br/>\n<br/>右のごとき医療を廃め、自然良能によって全治した例は、結核全治の体験談等に最も多く見らるるのである。<br/>\n<br/>\n<br/>次に、結核熱について、特に注意すべき事がある、それは下熱剤の連続服用によって、それの反動熱が発生する事である。<br/>\n<br/>たとえて言えば、最初三十八度くらいの発熱が、下熱剤によって一旦下熱するが、それは決して病原解消のための下熱ではないからまた発熱する。<br/>\n<br/>また下熱させるというように繰返すにおいて、遂に九度になり四十度になるというような場合がよくある。<br/>\n<br/>しかもこの反動熱はすこぶる執拗で、いかにしても下熱しない。<br/>\n<br/>この際医家は、かかる執拗な高熱は結核が肺の深部にまで移行したのであるから入院を要するという事がよくあるが、これらによってみて医家自身の手によって執拗な熱を作っておきながら、病勢悪化のためとなす見当違いの判断は、恐るべきであるといえよう。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB3.html"
    }
  ]
}