{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 9,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「人間、一皮むいたら毒血と膿でいっぱい」",
      "date": "昭和28年12月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「人間、一皮むいたら毒血と膿でいっぱい」</font></b>　（昭和28年12月16日）<br/>\n<br/>「それから真善美の美というと、美しいもの、つまりだいたい目に見えるものです。<br/>\n<br/>心の美しいということもありますが、とにかく汚いものを美しくする、それが地上天国におけるもっとも重要な条件です。<br/>\n<br/>ところが、そういった自然の美とか人工の美といったものでなく、もっと肝腎な美があるのです。<br/>\n<br/>それはほとんど気がつかなかったろうと思うのですが、それはなんの美かというと、人間の肉体の美なのです。<br/>\n<br/>というのは、外面から見た皮膚の美でなく、中身です。<br/>\n<br/>皮を一枚剥がした中身の美です。<br/>\n<br/>ところがこれが、今の人間はたいへんな醜になっているのです。<br/>\n<br/>これは浄霊をする人はよく知ってますが、人体は実に薬毒が多いです。<br/>\n<br/>いくら薬毒を減らしても、なかなかで、後から後から出てくるのです。<br/>\n<br/>オレはあれほどの疥癬をやったから、もうたいして毒はないと言って安心していると、さにあらずで、後から後からいろんな毒が出てくるのです。<br/>\n<br/>それで今まで疥癬の重いのをやって、もうあらかた毒が出たような気持ちになって、それからそれ以上の病気が出る人もあります。<br/>\n<br/>それほど薬毒が多いのです。<br/>\n<br/>ですからその薬毒なるものは、つまり分かりやすく言えば、血膿・・・毒血と膿です。<br/>\n<br/>ですから人間、一皮むいたら毒血と膿でいっぱいです。<br/>\n<br/>おそらく骨や筋肉より多いでしょう。<br/>\n<br/>毒血と膿を取ったら骨と皮だけになります。<br/>\n<br/>ですから私は言いますが、人間は皮膚のありがたみというのに気がつかない。<br/>\n<br/>人間、美男とか美女と言ってきれいに思ってますが、一皮むいたら見られたものではないです。<br/>\n<br/>昔、骸骨の絵があって、それに皮肉が書いてありましたが、文句は忘れましたが「一皮むけば、人間はこんなものだ、こうなるのだ」と書いてありました。<br/>\n<br/>それは骨だけですが、とにかく毒血と膿でいっぱいなのです。<br/>\n<br/>医者が手術したときもそうですが、これは現場ではなく写真で見ましたが、これは衛生博覧会で模型が出てますが、たいへんなものです。<br/>\n<br/>ですから一番肝腎なことはそれを美しくすることです。<br/>\n<br/>つまり毒を除ることです。<br/>\n<br/>ということは無論分かりきった話で、浄霊でそういうふうにしてますが、ただそんなにたくさんあるということを、みんな分からないのです。<br/>\n<br/>ですから少しでも毒が減ると、自分はもうたいへんきれいになったようにうぬぼれたがるのです。<br/>\n<br/>それが間違っているのです。<br/>\n<br/>とても、そんなうぬぼれどころではないので、肉体的には自分の体に愛想が尽きるくらいです。<br/>\n<br/>現に私がそうです。私が五十年前の肋膜のときにのんだ薬ですが、これは水の溜まらないように、とのためでしたが、その前に目が悪くて、ヨードカリという薬を二年ほど続けてのみました。<br/>\n<br/>これは海藻からとる薬ですが、これが溜まって肋膜が起こったのです。<br/>\n<br/>やはりこれが肋膜の付近に溜まっていたのです。<br/>\n<br/>ですから今もって背中と横腹の間にゴリゴリがあるのです。<br/>\n<br/>これを三、四年前からやってますが、まだあるのです。<br/>\n<br/>それから肋膜の時にのんだ薬がありますが、これが十八の時のですから五十年以上前です。<br/>\n<br/>それから三十七年前に歯を悪くしてやった薬が今もってあるのです。<br/>\n<br/>近年ほとんどのように忘れてますが、それでも毎日のように少しずつ痛みがあるのです。<br/>\n<br/>ですから私なども、本当になくなるには、もう二十年ぐらいかかるのではないかと思います。<br/>\n<br/>ですから九十になったら本当に薬毒がなくなり、それから大いに活動ーできるかできないか分かりませんが・・・。<br/>\n<br/>その代わり減るに従って年々体の具合が良くなって行きます。<br/>\n<br/>ですからかえって近ごろ若くなったと言われます。<br/>\n<br/>それはかえって薬毒が減ったためです。<br/>\n<br/>それほど薬毒というものは、しつこいものだということを知らなければならないです。<br/>\n<br/>\n<br/>私も随分重い疥癬をやりましたが、毒にもいろいろ種類があるのです。<br/>\n<br/>疥癬の毒と、頭の痛くなる毒とか、腹の痛くなる毒とか、いろいろ種類があるのです。<br/>\n<br/>それで、疥癬の毒というのは天然痘の毒ですから、そこで疥癬は痒いのです。<br/>\n<br/>まず痒いのは天然痘の毒と思えばよいです。<br/>\n<br/>それから疥癬でも、痛いので黒豆のようなものができますが、これは薬毒です。<br/>\n<br/>ですから疥癬は天然痘の毒に薬毒が混って苦しむものです。<br/>\n<br/>それで毒によって、痒いのと、痛いのと、麻痺したのと、いろいろあります。<br/>\n<br/>それは自分のつけた薬やのんだ薬を考えてみれば分かります。<br/>\n<br/>それからいつも言うとおり、一番痛い毒は消毒薬です。<br/>\n<br/>よくお蔭話とか質問に、霊的の病気のように思っている人がありますが、霊的の病気もありますけれども、ごくわずかなものでだいたいは薬毒なのです。<br/>\n<br/>よく病気が思うように治らないというような時　質問があり「なんの霊でしょうか」とか「霊的でしょうか」というのがありますが、そうではないので、みんな薬毒です。<br/>\n<br/>それから霊的の病気があるとしても、やはり薬毒です。<br/>\n<br/>つまり霊が薬毒で曇っていると悪霊が憑きやすいのです。<br/>\n<br/>ですから薬毒というものを知っているのは、霊の方が知っているのです。<br/>\n<br/>狐などは特に薬毒を知ってます。<br/>\n<br/>いつか、狐が「コイツをやっつけようとして随分薬をのましたが、このごろメシヤ教に入って薬を止めてしまったので困る」ということを言っていたことがありましたが、薬毒で肉体を悪くし、それで霊を曇らせる。<br/>\n<br/>そうすると狐は大いに働きよくなるのです。<br/>\n<br/>ですからこの点は人間より狐の方がずっと偉いです。<br/>\n<br/>人間の方は、われわれの方でいくら薬毒を言っても、最初はなかなか信じないのですが、狐の方は知っているのです。<br/>\n<br/>医者にかからせ、手術をさせたりするのは、狐がやらせるということが非常に多いのです。<br/>\n<br/>学者というのは狐より以下ということになります。<br/>\n<br/>おもしろいのは、そうやって人間の霊を曇らして、いろんな動物霊が悪いことをさせるのです。<br/>\n<br/>だから今言う正義感がないということは、その原因はやはり薬なのです。<br/>\n<br/>薬が悪を作っているということになります。<br/>\n<br/>薬が人間の体を弱らせ、悪を作り、社会を悪くし、世の中を悪くするということになるのですから、薬というものは、いかに大きな罪悪を作っているか分からないです。<br/>\n<br/>だから人間を健康にする、あるいは罪悪をなくするということは、薬をなくするということになるのです。<br/>\n<br/>それを今浄霊しているのだからして、そのことが本当に分かったらずいぶん恐ろしいわけです。<br/>\n<br/>それから、霊が曇るということは、今言ったとおり肉体が汚くなっているというわけで、霊的には、霊が低くなっているのです。<br/>\n<br/>だからしてどうしても、劣等なことや、汚いことに対して、あんまり気にならない、厭わないのです。<br/>\n<br/>自然に芸術などに対しての趣味を持たないのです。<br/>\n<br/>要するに趣味が下劣になるのです。<br/>\n<br/>そのために社会に対して悪い影響を与えるということも多いのです。<br/>\n<br/>根本はどうしても人間の体の中を美しくするということになるのです。<br/>\n<br/>その人間の肉体の中の美ということに対して、ぜんぜん気がつかないからして、それを気をつけるべく私は書いているのですが、今はその話をしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai2.html"
    }
  ]
}