{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 8,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講義録　「健康の種類」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義録　「健康の種類」</font></b>　（昭和11年7月）<br/>\n<br/>「健康の種類とは何であるか、私は仮に三種類に分けてみたのであります。<br/>\n<br/>まず第一種に属する人は、真の健康者であって滅多に病気には罹らない、偶々罹るとするも、放任しておけば簡単に治ってしまうという人などであります。<br/>\n<br/>それは浄化力が旺盛であるから病原である毒素が、多量に堆積しない内に排除作用が行われるからであります。<br/>\n<br/>しかし、こういう健康体の人は年々減少する様であります。<br/>\n<br/>\n<br/>第二種に属する人は、これは一番多いので普通健康体といわれる人であります。<br/>\n<br/>即ち風邪を引けば熱が出、喉が痛んで咳が出る。又、時々頭が痛むが直に治る。食物に中（あた）れば下痢をするという様な程度であります。<br/>\n<br/>この種の人はちょうど健康体と病弱との中間者であって、摂生法によっては健康体にもなれば弱体にもなるという程度であります。<br/>\n<br/>\n<br/>第三種に属する人は、普通病弱者といわれるのであって、絶えず薬餌に親しみつつ衛生に注意はするが、健康体にもならず、といって重症にもならないという程度で、こういう人が非常に多くなっているのは事実であります。<br/>\n<br/>この種の弱体者が近来、青年男女に多くなった事と、又激増しつつある<br/>\n<br/>いわゆる弱体児童もこの第三種である事とは、実に寒心に堪えないのであります。<br/>\n<br/>そうしてこれらの病弱者は一人前の業務を執り得ないで、廃人的生活を送る者が多いのであって、社会国家へ対し一種の負担を与えて居る訳であります。<br/>\n<br/>\n<br/>右の三種の中、最も多数である第二種健康体の人を第一種にしなければならないのでありますが、不幸にしてどうも第三種の方へ落ちてゆく傾向のあるのはどうしたものでありましょうか。それについて吾々の研究を述べてみたいのであります。<br/>\n<br/>第二種健康者が偶々病気に罹った場合、発熱苦痛等を緩和すべき療法をするのですが、この苦痛緩和療法は、実は浄化作用を停止する訳になりますから、一時は快いが、結局は病気が長引きあるいは悪化する結果になるのであります。<br/>\n<br/>それが為、益々苦痛緩和療法を行うという訳で、ついに第三種弱体者に陥ちてしまうのでありますが、こうなったのはなかなか復活出来ないで、現状維持か又は不幸な結果になるのであります。<br/>\n<br/>この理によって、第一種健康者たらんとするには、どうしても浄化作用を充分徹底させなければならない。<br/>\n<br/>それは物質の力を借りないで自分自身の自然力即ち霊的療法で以て治す、それより外にないのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouSHURUI.html"
    },
    {
      "title": "明主様御教え　「健康と弱体」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「健康と弱体」</font></b>　（昭和11年御執筆）<br/>\n<br/>「病気そのものは、人体の浄化作用であるとすれば、健康であればある程浄化力は旺盛である訳である。<br/>\n<br/>言い換えれば、健康が病気を発生させるとも言えるのである。<br/>\n<br/>そもそも、人体の健康を大別して、四種を挙げてみる。<br/>\n<br/>\n<br/>まず第一種に属する人から説明してみる。<br/>\n<br/>人体内には何人といえども毒素の無い者は無いので、加うるに、日々多少の毒素を追増しつつあり、それが一定量を越える時、自然浄化力によって排泄する。<br/>\n<br/>その過程が病気発生である事は、最初に述べた通りである。<br/>\n<br/>故に、最も健康な者程浄化力が旺盛であるから、毒素が一定量に達しない時、速くも排除工作が始まるので、それは軽微の風邪、又は下痢等で済んでしまうのである。<br/>\n<br/>しかるに、第二種に属する健康者は、浄化力が幾分薄弱であるから、毒素が相当量に達するまでは、普通健康を保っているのであるから、いよいよ病気発生の場合は、軽症でないのも止むを得ないのである。<br/>\n<br/>\n<br/>次の第三種に属する人は、かなり弱体者であるので、毒素が多量に堆積しても、浄化力不足の為、病気発生までには至らないのである。<br/>\n<br/>世には常に薬餌に親しみつつ重患にもならず、顔面蒼白にして、ほとんど生ける屍（しかばね）のごとき生活をしている者がよくあるが、これらは大方この症状である。<br/>\n<br/>\n<br/>次に第四種に属する人であるが、これは平常頗る健康であるに不拘（かかわらず）、急死する症状で、その致命症はほとんど脳溢血である。<br/>\n<br/>これはいかなる訳かというに、毒血多量の為浄化力は薄弱であるが、各機能が健康なのである。<br/>\n<br/>故に毒素に対する抵抗力が強い為、健康そうに見えるのであるが、いか程抵抗力が強くとも、ある一定量に達した毒血は、排除されなければならない。<br/>\n<br/>しかるに、その毒血排除口として、脳以外の器能は強健であるから、止むなく毒血は脳へ向って排除されようとする。<br/>\n<br/>それが脳溢血となるのである。<br/>\n<br/>この様な人は、もし脳以外の器能、例えば胃腸等が弱ければ、それへ毒血が集溜するから、常に不健康ではあるが、急死は免かれ、寿齢は幾分延長する事になる訳である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouSHURUI.html"
    },
    {
      "title": "明主様御教え　「真の健康と擬健康」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「真の健康と擬健康」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私はさきに、日本人の全部がほとんど病人であると言った。<br/>\n<br/>そういう事をいうと、それは間違っている。<br/>\n<br/>世間いくらも健康で活動している人があるではないかというであろう。<br/>\n<br/>なるほど外見上だけでいえば、いかにも健康そうに見えるからそう思うのも無理はないが、私はこれに対し、詳細説明してみよう。<br/>\n<br/>\n<br/>私の発見した・・・病気は浄化作用である・・・という、その浄化作用という意味は、言い換えれば、一旦固結したところの毒素に対し、自然的に溶解作用が起るという事である。<br/>\n<br/>従って、溶解作用発生以前は、何ら病気症状はないから健康体と同様である訳である。<br/>\n<br/>即ち、毒素保有者といえども、それが固結していて、いささかの溶解作用の発生がない時は、健康体として自己自身もそう信じているし、且つ顔色も体格も健康そうであるから、<br/>\n<br/>たとえ、医家が健康診断を行うといえども、今日の医学の診断では、浄化発生以前の固結毒素を発見し得られないから完全健康と誤るのは致し方ないのである。<br/>\n<br/>故に、医家の診断において、模範的健康とされたものが、間もなく発病して死に至ったというような実例がよくあるのは、右のごとき理によるのである。<br/>\n<br/>\n<br/>従って、毒素を保有しながら、浄化未発生の人に対して、私は擬健康というのである。<br/>\n<br/>しかるに、本医術の診断においては、右のごとき擬健康である毒素保有者に対し、保有毒素のことごとくを知り得るのである。<br/>\n<br/>医学において、病気潜伏と称するのは、この保有毒素を想像して言うのであろう。<br/>\n<br/>そうして医学の診断において、血圧計とか、ツベルクリン反応、赤血球の沈降速度、梅毒の血液検査等に表われたる症状を以て、潜伏疾患を予想するのであるが、<br/>\n<br/>それに対しいかなる臓器又はいかなる局所に潜伏病原があるかを適確に知り得ないのであるから疾患の発生を防止し得ないのは当然である。<br/>\n<br/>この意味を以てすれば、近来唱うる予防医学などは全く意味をなさないのであって、結局空念仏に過ぎないと私は思うのである。<br/>\n<br/>\n<br/>昔から、人は病気の器といい、いつ何時病み患いがあるかも知れないと案じ、又釈尊は人間の四苦は生病老死であるとし、病は避け難いものとされているが、<br/>\n<br/>それらはいずれも擬健康であるから、いつ浄化作用が発生するか判らないという状態に置かれているからである。<br/>\n<br/>故に、真の健康者が増加するに従い、右のごとき言葉は消滅してしまうであろう。<br/>\n<br/>右のごとくであるから、真の健康とは、全然無毒の人間でなければならないのである。<br/>\n<br/>そういうような完全な健康体は、今日の日本人には、恐らく一万人に一人位であろう。<br/>\n<br/>何となれば、九拾歳以上の長命者は、右のごとき健康者であるからである。<br/>\n<br/>しかるに本医術によれば無毒者となり得るのであるから、完全健康体となり、九拾歳以上の長寿者となる事は、易々たるものである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouSHURUI.html"
    },
    {
      "title": "明主様御教え　「真健康と擬健康」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「真健康と擬健康」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「私は現在世界人類少なくとも文化民族のほとんどは病者であると言い得るのである。<br/>\n<br/>ただ既発と未発との相違だけで、すなわち現在の病者は既発者であり、現在の健康者は未発者であるまでである。<br/>\n<br/>既発者については説明の要はないから、未発者についてのみここに説明するが、さきに説いたごとく未発者とは保有毒素がありながら、固結に対し浄化未発生のためである。<br/>\n<br/>そうして真の健康とは全く無毒素で浄化発生のない身体の持主であるに引かえ保有毒素がありながら、<br/>\n<br/>ともかくも健康を維持し得て、立派に日常業務に携わり、労働にも堪え得るという訳で、<br/>\n<br/>誰が眼にも健康に見え、また医診においても現在の医学では保有毒素の発見は困難であるから健康者と断定するのである。<br/>\n<br/>こういう人を私は擬健康という。<br/>\n<br/>従って現在爆弾を抱き乱舞している人のいかに多きかを想う時、慄然たらざるを得ないのである。<br/>\n<br/>昔から人は病の器という言葉があるが、これは全く擬健康を指したのである。<br/>\n<br/>\n<br/>また医家のよくいう言葉であるが、病と寿命とは異うとしているが、この言葉などは実に馬鹿馬鹿しいのである。<br/>\n<br/>何となれば病気と寿命程切っても切れない密接な関係はないからである。<br/>\n<br/>これらも治病無力に対する一種の遁辞（とんじ）でしかない。<br/>\n<br/>また近来予防医学などといい、治療医学と別箇のもののように云々するが、これらも理屈に合わない話である。<br/>\n<br/>これらも治病無力を蔽（おお）うべく左様いわざるを得ないのであろう。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouSHURUI.html"
    }
  ]
}