{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 1,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「結核撲滅の大方策と健康日本の建設」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核撲滅の大方策と健康日本の建設」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「東京市衛生課が、去る昭和九年から二ケ年に亙（わた）って大々的調査を行った。<br/>\n<br/>その結果によると東京市内の小学生七十二万に対し、結核感染児童は実に二十七万人、三十八パーセントに当るという事である。<br/>\n<br/>これを知って誰か驚かない者があろうか。<br/>\n<br/>そうして何故にかくも恐るべき結核児童が激増するかというその真因が、医学上不明であるというその点が又懼（おそ）るべき事である。<br/>\n<br/>最近、某紙掲載になるー長谷川如是閑氏の「○○の文明」（註　差別用語のため○で表記した）という論文があったが、その中にこういう事が書いてある。以下その論文、<br/>\n<br/>\n<br/>「私はある結核専門家から・・・我国に結核患者が非常に多く・・・しかも数字に現われているのはむしろ顕著なものだけで、実際の患者数は恐らく驚くべき高率であろう。<br/>\n<br/>元来気候その他の自然条件においても、家屋その他の社会条件においても、欧州の文明国に比べてそう悪いとは思えないのに、<br/>\n<br/>こうも結核の多い理由が、科学的に充分研究されていないために、専門家の間にも往々精神的に病気を克服するという・・・擬似宗教のそれに似た考えを抱くものがだんだん殖える。<br/>\n<br/>専門家以外の立場から、我国に結核患者の多い理由について何か考えるところはないかという質問をうけた。<br/>\n<br/>専門家の研究の及ばぬ事を、素人が考える余地もないが、私は平常そうした現象を○○の文明という事で説明している」<br/>\n<br/>右のごとく、如是閑氏のこの論文は、頗る面白いと思うと共に、専門家である医家が、いかに困憊（こんばい）して悲鳴を挙げているかという事が如実に表われている。<br/>\n<br/>\n<br/>科学の分野において、特に進歩したという医学の実際が、右のごとくであるというのは誰しも不可解と思うであろうが、実は大いにその原因としての誤謬が伏在して居る事である。<br/>\n<br/>それは何かというと、その根本が末梢的分析研究にのみ固執しているという事である。<br/>\n<br/>私はいう、結核激増の原因と治療法の発見は、現在の科学のみでは絶対解決が出来ない事である。<br/>\n<br/>\n<br/>しかるに・・・私はこの大問題に対って、その根本原因の発見と、その解決策に成功した事を発表したいのである。<br/>\n<br/>まず、<font color=\"#ff0000\" size=\"+1\"><b>結核初期患者</b></font>を診査する時、その<font color=\"#ff0000\" size=\"+1\"><b>微熱の発生所</b></font>とも言うべき場所を見出すであろう。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺及び頸部の付根</b></font>、即ち肺尖の上表部に<font color=\"#ff0000\" size=\"+1\"><b>数個のグリグリ</b></font>を発見する。<br/>\n<br/>その部所を指頭で圧する時、必ず痛みがあるがこれは<font color=\"#ff0000\" size=\"+1\"><b>膿（うみ）の溜結</b></font>である。<br/>\n<br/>そうしてそれに軽重のある事は勿論であって、それは悪性ほど高熱とより痛みとがある事によってよく判別出来得るのである。<br/>\n<br/>\n<br/>しからば、この膿はいかなる原因によって作為され溜結されたかという・・・それを識る事が根本である。<br/>\n<br/>これに対し、第一に挙ぐべきは<font color=\"#ff0000\" size=\"+1\"><b>彼の種痘</b></font>である。<br/>\n<br/>人間が生れながらにして保有する天然痘毒素は、天然痘発病によって排泄せられるのである。<br/>\n<br/>それが種痘によって病気発生を停止せられるのであって決して免疫されたのではない。<br/>\n<br/>即ちその毒素は排泄すべき力を失ったまでで、言わば毒素は陰性化して体内に残存するのである。<br/>\n<br/>第二に挙ぐべきは<font color=\"#ff0000\" size=\"+1\"><b>肉食と薬剤の余毒</b></font>である。<br/>\n<br/>輓近（ばんきん）・・・急激なる欧化主義の結果、肉食と牛乳飲用による血液の汚濁に気が付かない事である。<br/>\n<br/>又、薬剤の服用及び注射は副作用に依って血液を汚濁させる事である。<br/>\n<br/>即ち、ある病気を治癒する以上に健康上不利な薬毒の害を残すのである。<br/>\n<br/>前述のごとき、天然痘の陰性化毒素と肉食薬剤による毒素とそれらが相集まって、淋巴腺及び肺尖部上表に溜結するのである。<br/>\n<br/>\n<br/>元来日本人は西洋人に比して、肉体の浄化力は非常に旺盛である事である。<br/>\n<br/>それは西洋人より天賦的に優秀であるからである。<br/>\n<br/>西洋人が獣肉多食をしても害が少いという事は浄化力が少い為である。<br/>\n<br/>西洋人は肩が凝らないというのもそれが為である。<br/>\n<br/>種痘と肉食と薬剤の毒素は、父母からその子供に遺伝するのは当然である。<br/>\n<br/>しかもそれに気が付かない結果は、又してもその児童へその毒素を増加する方法を執るから堪らない。<br/>\n<br/>滔々（とうとう）として弱体児童増加の勢いは停止する事を知らないのである。<br/>\n<br/>しかしながら淋巴腺と肺尖部の膿結は、医家も承知しているであろうが、それを解消する方法が発見されないのである・・・と言って、今更種痘を罷（や）める事は出来ない・・・又、肉食牛乳を全然廃止する事も不可能であろう。<br/>\n<br/>\n<br/>しかるに私が創成した「岡田式指圧療法」によれば、これら結核初期症状は完全に解消されるのである。<br/>\n<br/>しかも短時日である事と無医薬であるが故に、費用の僅少なる点と相まって真に理想的である事である。<br/>\n<br/>そうしてこの療法は、何人といえども六ケ月以内にて習得されるのである。<br/>\n<br/>これによって全国の弱体児童及び学生の体格改善は、数年にして成功され得る事はあえて難事でないと言う事を断言して憚（はばか）らないのである。<br/>\n<br/>この空前にして驚歎すべき療病術が、最近発現されて日々実績を挙げつつある事を、一日も早く天下に告知して「健康日本」を造るべく本誌が誕生されたのである。<br/>\n<br/>又、医家諸彦においても速かにこの療法を研究され習得されん事を望んでやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    }
  ]
}