{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 8,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「化粧品を全然使わないと綺麗になる」",
      "date": "昭和28年4月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「化粧品を全然使わないと綺麗になる」</font></b>　（昭和28年4月16日）<br/>\n<br/>「それから気がつかないことで、こういうことがあります。<br/>\n<br/>今の人は明治以前の人より顔色は良いのです。<br/>\n<br/>昔の人の方が顔色が悪いのです。<br/>\n<br/>これは古い肖像画を見ても分かります。<br/>\n<br/>これはなにかというと漢方薬中毒です。<br/>\n<br/>漢方薬を多くのむと顔色が悪くなります。<br/>\n<br/>それで明治からだんだん漢方薬をのまないで、西洋の薬をのむようになりましたが、<br/>\n<br/>西洋の薬は、量は漢方薬より少ないので、顔色は漢方薬ほどにはならないのです。<br/>\n<br/>そういうようで西洋の薬は良いように思うが、そうではないので、毒の量が少ないから顔色が良いのです。<br/>\n<br/>\n<br/>しかしそれは男の方で、女はある程度今の方が悪い場合があります。<br/>\n<br/>それは化粧品中毒です。<br/>\n<br/>いろんな舶来の物などを塗りますが、オシロイ、クリームなどがだんだんしみていって皮膚を荒らして悪くなるのです。<br/>\n<br/>ですから今のところは二十歳前後くらいの若い女性は割合にきれいです。<br/>\n<br/>それで三十歳前後くらいになると、非常に膚が荒れてくるのです。<br/>\n<br/>それは中毒がだんだん現われてくるからです。<br/>\n<br/>特に米国製というのが強いようです。<br/>\n<br/>ところが新聞の広告などを見ると米国製の化粧品がどうとかと、それを売り物にしてます。<br/>\n<br/>米国の化粧品は良いと日本人は思うのです。<br/>\n<br/>これは米国迷信にかかっているためですが、そういうようで、化粧品を女がぜんぜん使わないと、それはきれいになります。<br/>\n<br/>しかし薬をのんだら駄目です。<br/>\n<br/>ですから信者の人で化粧品を止める人がありますが、薬をのまないで化粧品を止めたら、それはきれいになります。<br/>\n<br/>ですから小野小町というのは、それはきれいだったでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    },
    {
      "title": "明主様御講話　「歯がグラグラする原因が化粧品中毒であった事例」",
      "date": "昭和28年7月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「歯がグラグラする原因が化粧品中毒であった事例」</font></b>　（昭和28年7月27日）<br/>\n<br/>「話は違いますが、このごろ信者の女の人で化粧品をだんだん使わないようになってきました。<br/>\n<br/>ところで化粧品中毒がいかに恐ろしいかということをちょっと話してみます。<br/>\n<br/>今日来ているかもしれませんが、その人は<font color=\"#ff0000\" size=\"+1\"><b>歯がグラグラ</b></font>するのですが、<br/>\n<br/>これは歯医者に行けばすっかり抜いて総入れ歯というところです。<br/>\n<br/>この原因はどこにあるかというと、この人は<font color=\"#ff0000\" size=\"+1\"><b>顔に始終熱</b></font>があるのです。<br/>\n<br/>浄霊して熱をとるのですが、なかなかしつこいのです。<br/>\n<br/>この熱がとれるに従って歯が締まってくるのです。<br/>\n<br/>この熱というのが<font color=\"#ff0000\" size=\"+1\"><b>化粧品中毒</b></font>です。<br/>\n<br/>よく昔から逆上（のぼせ）症と言いますが、これは逆上というのですから、血が下から上るように思いますが、そうではないのです。<br/>\n<br/>昔は昔でオシロイをつけます。これは鉛毒と言って鉛が元になってます。<br/>\n<br/>これが皮膚からしみて行って、皮下の中毒になって、そこに浄化が起って熱が出て、それで顔が熱くなり、逆上せるというのです。<br/>\n<br/>これは男にはないので、ほとんど女です。<br/>\n<br/>これは昔のオシロイ中毒です。<br/>\n<br/>\n<br/>今はクリームとかいろんな物ができて、それにいろんな新しい薬を入れるために薬毒が強くなってます。<br/>\n<br/>それに舶来の物は大いに薬を使います。<br/>\n<br/>よく新聞の広告に、アメリカではやる化粧品とか言ってますが、薬毒のあるのを知らないから、<br/>\n<br/>日本人はアメリカ製ならきっとよいのだろうと、ありがたがって高い金を出して使いたがりますが、<br/>\n<br/>ところが今アメリカでは、女の顔が荒れるというので、たいへんな問題になっているそうです。<br/>\n<br/>荒れないようにと思いつつ、ますます強い薬を使って逆をやっているわけです。<br/>\n<br/>やっぱり肺病の薬と同じことです。<br/>\n<br/>\n<br/>ところが実際において<font color=\"#ff0000\" size=\"+1\"><b>化粧品をやめると、</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>一時は真っ黒な渋皮</b></font>みたいな顔になりますが、<br/>\n<br/>それを我慢すると、それは<font color=\"#ff0000\" size=\"+1\"><b>非常にきれいな顔</b></font>になってきます。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">本当の肉色</font></b>になります。<br/>\n<br/>それに信者は血がきれいになりますから、よけい自然の美が現われるわけです。<br/>\n<br/>もっとも今の人は顔ばかりでなく、体にも薬を入れるから、そのために顔が汚くなったり、色が悪くなってます。<br/>\n<br/>だから化粧品を使わなければならなくなるのです。<br/>\n<br/>そして一番顔色が悪くなるのは漢方薬です。<br/>\n<br/>顔の青い、艶気のない、カサカサした人に聞いてみると、必ず漢方薬をのんでます。<br/>\n<br/>それから女で真っ黒な顔の人は漢方薬中毒です。<br/>\n<br/>その点においては西洋の薬は顔色にはあまり影響しません。<br/>\n<br/>ただ西洋の薬は顔がカサカサになるのです。<br/>\n<br/>だから今の女の顔というのは必ずカサカサしてます。<br/>\n<br/>滑（すべ）っこくありません。<br/>\n<br/>\n<br/>そこで化粧品をすぐにやめろとは言いませんが、だんだん少なくして、ある時期に行ったら、大いに勇気を出して全廃することです。<br/>\n<br/>そうすると第一、この中毒が抜けると化粧したよりかきれいになります。<br/>\n<br/>それからあらゆることが非常にプラスになります。<br/>\n<br/>化粧品代はいらないし、それから時間が節約になります。<br/>\n<br/>特に若い人などのこれに対する時間というものはたいへんなものです。<br/>\n<br/>それこそ少しお洒落な人は二時間や三時間はなんでもありません。<br/>\n<br/>これは一種の執着です。<br/>\n<br/>しかし、これもはっきり話さなければ分からないが、花柳界にいた人はそういうことはなく早いです。<br/>\n<br/>素人に限って遅いのです。<br/>\n<br/>それは花柳界にいた人は営業上お座敷がかかってくるとすぐに行かなければならないので手早いのです。<br/>\n<br/>ところがそうでないお嬢さんとか、少しお洒落な人になるとたいへんなものです。<br/>\n<br/>それから外では、劇場などで便所に行って、少し長いと思っていると、手洗い所でこうやっているのです。<br/>\n<br/>だからそういう人に芝居などを見せても、最初の幕などはちょっと分からないでしょう。<br/>\n<br/>始終中途ばかりを見ていることになります。<br/>\n<br/>そういうようで、ただ化粧をやめると顔が汚くなるという一つの迷信があるために一生懸命にやってますが、そうではないということを教えるわけです。<br/>\n<br/>この中毒がすっかりとれると、前に化粧していた時よりきれいになります。<br/>\n<br/>それを知ったら安心して化粧迷信から逃れるようにすることです。<br/>\n<br/>これも一種の救いの一つです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    }
  ]
}