{
  "topics": [
    {
      "title": "明主様御教え　「熱帯病に就て」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「熱帯病に就て」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「熱帯地に移住するものの大抵の人は、熱帯病すなわちマラリヤ、デング熱、カラザール等に罹患する。<br/>\n<br/>これはいかなる訳であるかを本医術の見地から説いてみよう。<br/>\n<br/>本来人間の健康なるものはその住する土地の風土気候に適応すべくなっている。<br/>\n<br/>従って気候の急激に異った土地に移住する場合、その風土に順応すべく身体自身が変化を起すので、そのための浄化発生である。<br/>\n<br/>すなわち強烈なる気候に対するには血液の力の強化が必要でそれは血液をより純にするという理由によるのである。<br/>\n<br/>故に発病の場合放任すれば完全に治癒ししかも免疫となるのであるが、<br/>\n<br/>薬剤を使用したりその他の浄化停止法を行うために反って倒れるか、あるいは再発のもとを残すのである。<br/>\n<br/>この理由は寒帯もそうでありその他多くの風土病の原因も同様である事を知るべきである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS6.html"
    },
    {
      "title": "明主様御教え　「軍陣医学に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「軍陣医学に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「近時、新聞紙の報道によれば、軍陣医学の進歩によって、<br/>\n<br/>南洋の熱帯地における伝染病が著減したというので、非常に誇称している。<br/>\n<br/>これらを読む一般人は、全く医学の進歩として感激するであろうが、<br/>\n<br/>それは真の意味を知らないが故に無理はないのであるが、<br/>\n<br/>その真相を知るにおいて、決して医学の進歩ではなく、その結果は恐るべきものがあるのである。<br/>\n<br/>\n<br/>再三説いたごとく、熱帯地における伝染病は最も旺盛なる浄化作用であるから、<br/>\n<br/>出征の際強制的に行う種々の注射に因る薬毒の為に、浄化力が弱るので、<br/>\n<br/>それが為に浄化作用が起り得ないから病気に罹らないのである。<br/>\n<br/>しかるに、猛烈な浄化作用を停止する程の強烈なる薬毒であるから、<br/>\n<br/>それが一旦集溜凝結し、浄化作用が起るにおいて、<br/>\n<br/>熱帯病よりも一層悪性であるのは当然な帰結である。<br/>\n<br/>それがちょうど内地へ帰還した頃から発病するのであろうと思うのである。<br/>\n<br/>故に今回の支那事変以来、内地へ帰還後の勇士がマラリヤや脳疾患その他の病気発生する者の多きをみても明かであろう。<br/>\n<br/>彼の日清、日露の役の頃はそういう事は無かったのである。<br/>\n<br/>これをたとえていうならば、借金の証書を用意して先方へ行き、<br/>\n<br/>散財をして現金を払う代りに証書を渡して一時を糊塗（こと）して帰るが、それが時日を経て請求が来る。<br/>\n<br/>その時は利子がフえて金高が増すから、返済に骨が折れるというような訳であろう。<br/>\n<br/>\n<br/>次に、日露戦争当時、外国の出征兵には精神病者発生がすくなくないが、<br/>\n<br/>日本の出征兵に限ってそういう者は一人もないといって誇ったものであった。<br/>\n<br/>しかるに、今次の大戦争においては相当精神病者が発生したそうであるが、<br/>\n<br/>これらは全く注射が原因であると思うのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JS6.html"
    },
    {
      "title": "明主様御教え　「南洋馬鹿」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「南洋馬鹿」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「近来、南洋馬鹿という言葉が多くの人の口から唱えられている。<br/>\n<br/>それはいかなる訳かというと、南洋に暫くいると頭脳が非常に悪くなるという事であって、その原因は不明とされている。<br/>\n<br/>これについて私の解釈を書いてみよう。<br/>\n<br/>\n<br/>右の原因は、全く注射の為である事はいうまでもない。<br/>\n<br/>誰も知るごとく、南洋へ行く将兵は固より、すべての人に対し、熱帯病予防の為として強制注射を行う。<br/>\n<br/>しかるに、その薬毒は南洋の強烈なる太陽に照らされる部分は頭脳であるから、そこに集注するのは勿論である。<br/>\n<br/>そうして普通一、二ケ年後に浄化作用が発生し初めるので、ちょうど内地へ帰還頃発生する順序になる訳である。<br/>\n<br/>この症状としては、頭脳が朦朧（もうろう）として散漫になり易く、神経集注が困難になるから、<br/>\n<br/>緻密な仕事は出来にくくなるのである。<br/>\n<br/>それが為、出征以前の業務につく事能（あた）わざる勇士が非常に多いそうである。<br/>\n<br/>\n<br/>私は言うのである。<br/>\n<br/>今後、南洋に赴く人にして、内地へ帰還後、以前と同様の健康を保ち得る者はまことに少ないであろうと。<br/>\n<br/>右のごとき事実は、決して誇張ではない事を、本医術の理論を知るにおいて何人といえども肯かるるであろう。<br/>\n<br/>今後、大東亜共栄圏を建設し、八紘為宇の大業を完成せんとする我ら皇国民の中堅分子たる青壮年層が<br/>\n<br/>以上のごとき西洋医学の犠牲となる惧（おそれ）あるという事は、まことに恐るべき事ではあるまいか。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JS6.html"
    },
    {
      "title": "明主様御教え　「風邪は唯一の浄化法」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「風邪は唯一の浄化法」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「いかなる健康人といえども、遁（のが）るる事の出来ない病気は、まず風邪であろう、<br/>\n<br/>しかるに昔から、感冒は万病の因、と言って、非常に恐れるのであるが、これは大変な誤りである。<br/>\n<br/>ここにまず、風邪の原因を開明して、風邪は決して恐るべきものではないばかりかこの病気あるが為に、<br/>\n<br/>いかに人間は、恩恵に預かっているかという、私の研究の成果を発表したいのである。<br/>\n<br/>\n<br/>元来人体は、その高等生活器能が、頸部以上即ち脳及び顔面に、集注されている関係上、<br/>\n<br/>その器能の活動に要する、エネルギーとしての血液は、常に上部に向って、昇騰し勝ちである。<br/>\n<br/>しかるに、現代人の大部分は、汚濁せる血液の所有者であるから、その汚血も共に昇騰するので、<br/>\n<br/>その場合、頸部以上の高等器能を活動させるには、ある程度の浄血でなくてはならないので、<br/>\n<br/>その血液輸送門にあたる肩凹（けんおう）部及び頸部において、<br/>\n<br/>濾化浄清の自然作用による、残渣（ざんさ）即ち血液中の汚素が、絶えずその部に滞溜するのである。<br/>\n<br/>今一つは、肺臓の呼吸運動による空気中の塵挨吸入に因る残渣、それが上昇しては、肩胛部に滞溜するのである。<br/>\n<br/>今一つは、病的でない位の、軽度の脊椎カリエスに因る膿汁が背部の皮下を、通過上昇して、<br/>\n<br/>肩凹部及び頸部に集溜するのである。<br/>\n<br/>随って、頸部付近は人体における、汚物堆積所とも、言うべき場所である。<br/>\n<br/>\n<br/>これら、種々の汚物の滞溜は、ある程度の量を越ゆる時、必然に重患が発生する順序になっている、<br/>\n<br/>それを回避せんが為、自然は巧妙にも風邪なる、簡単にして奏効する、浄化作用を行う事になっているのである。<br/>\n<br/>それは、風邪に依って、汚物は溶解し、鼻汁となり、喀痰となって、排泄さるるのである。<br/>\n<br/>発熱作用は右の汚物溶解の為である。<br/>\n<br/>この理を知れば、風邪は、何ら療法をせず放任しておけば、順調に治癒してしまうのである。<br/>\n<br/>この事を知らない世人は、不安の結果、種々の療法や、手当を為すのであるが、<br/>\n<br/>それらは悉（ことごと）く、療法ではなく、反対に浄化妨害となるのであるから、<br/>\n<br/>療法や手当をする程、治り難くなり、長びく事になるのである。<br/>\n<br/>\n<br/>例えば、解熱剤を用いるごときはそれである、何となれば、汚物を解溶せんが為の役目をする。<br/>\n<br/>その発熱を退散させんとするのであるからである。<br/>\n<br/>又、無理に汗を取る方法も同一の理で、これも、人為的解熱法であるから不可である。<br/>\n<br/>要するに、自然療法が、最も可いのである。<br/>\n<br/>この理を教えられて、それを信じた人達は、<br/>\n<br/>一文の金も要らず手数も要せずして、医療の時よりも、より速く順調に治癒するので、<br/>\n<br/>その意外に驚くと共に、大いに喜んでおり、風邪に対する恐怖から、解放された幸福に、感謝しているのである。<br/>\n<br/>\n<br/>又　世人は風邪は万病の因と思い、風邪によって、各種の重患を喚び起すと信じているが、これも、非常な誤りである。<br/>\n<br/>又、医家もそう信じて、風邪に罹らないよう、実に努力しているのであるが、全く真相を知らないからである。<br/>\n<br/>そうして、重患に罹るという事は重患に罹るべき条件が具備して居って、いつ勃発するや知れないという時、たまたま風邪がそのチャンスを作るまでである。<br/>\n<br/>病気は一切汚物即ち膿汁滞溜の排泄作用であるから、一日も早く発生した方が、それだけ軽く済む訳であ<br/>\n<br/>随って、風邪によって発病する事は、むしろ歓迎すべきであって風邪に罹らなければ、幾分遅延して、発病するまでである。<br/>\n<br/>故に、発病が遅れれば、後れるだけ、より重症であるから反って不利であるのは、勿論である。<br/>\n<br/>\n<br/>もし仮りに、風邪を予防し得たとしたら、いかん、それこそ恐るべきである。<br/>\n<br/>それは滞溜せる汚物の浄化が行われないから、肺臓及び肋膜炎等の疾患を起し易く、<br/>\n<br/>なお、頸部付近の汚物滞溜は、送血器能を圧迫するから、上部の高等器官活動のエネルギーに、不足を生ずるので、<br/>\n<br/>その結果、脳貧血、眼、耳、鼻等の疾患が起り易くなるのである。<br/>\n<br/>近来激増せる、近眼、肺結核、神経衰弱等これが原因が多いのである。<br/>\n<br/>この真相が知識されたなら風邪こそ、実に重患予防としての、大浄化作用であるから少しも恐るるに足りないのである。<br/>\n<br/>これ故に近来流行するマスクは、誤れるのはなはだしいものである。<br/>\n<br/>又、年々増加の傾向ある、自殺は勿論多くの犯罪は、神経衰弱者が多いという事である。<br/>\n<br/>又、肺結核患者は現在、全国に百二十万人ありとせられ、死亡率も、一ケ年十万人を下らないと言うに到って、<br/>\n<br/>\n<br/>この病患の撲滅には、官民倶（とも）に、頭脳を悩ましているのであるから、<br/>\n<br/>この私の説のごとく、風邪を予防しない事によってこれらの疾患の、激減する事は、断じて、疑ないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1.html"
    },
    {
      "title": "明主様御教え　「感冒とは何か」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「感冒とは何か」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「吾人が社会生活をする上において、風邪を引かぬようにする事の可能であるや否やをまず考うべきである。<br/>\n<br/>恐らくこれは絶対不可能であろう。何となれば、風邪を引くという事は寒い思いをするためとされている。<br/>\n<br/>ゆえに就寝の際寝衣（ねまき）を着替える事、起床の際衣服に着更える事、<br/>\n<br/>入浴の場合または降雨や寒風の際の外出等々はいずれも風邪引きの機会ならざるはないであろうから、<br/>\n<br/>かような機会を一日といえども全く避ける事は何人といえども至難であろう。<br/>\n<br/>\n<br/>これについて私は、世人のあまり気付かない点を説いてみるのである。<br/>\n<br/>それは実際上、必ずしも寒い思いをしても風邪を引かない場合もあり、また風邪を引く場合もある事である。<br/>\n<br/>それはいかなる訳かというと、寒い思いをしても風邪を引かないのは全然熱のない時であるが、<br/>\n<br/>寒い思いをして風邪を引くのは、実は微熱がある時である。<br/>\n<br/>\n<br/>その理由はこうである。<br/>\n<br/>微熱があって風邪を引くという場合は、実は風邪を引きかけている時、<br/>\n<br/>すなわちその前駆としての微熱であるから、<br/>\n<br/>その場合寒い思いをしてもしなくても風邪を引く事になっているのである。<br/>\n<br/>また特に微熱のある場合は、寒い思いをしなくとも悪寒があるから、どこにいても、厚着をしても非常に寒いのである。<br/>\n<br/>しかしながら、ここに特に知っておかねばならない事がある。<br/>\n<br/>それは気候がかわり、寒気に触れる場合、その寒気に順応すべく自然浄化作用が発生する。<br/>\n<br/>そのための感冒もあるが、これは予防は不可能である。<br/>\n<br/>\n<br/>以上のごとき理由を考うる時、風邪に罹らないようにする事は、絶対不可能である事が知らるるのである。<br/>\n<br/>従って、風邪を引かぬように注意するなどという事は出来ない相談で、なんらの意味をなさないばかりか、<br/>\n<br/>むしろ神経的になるという悪影響さえこうむる訳である。<br/>\n<br/>私は思う。およそ世の中に注意によって風邪を引かぬように出来得る人が一人でもありやという事である。<br/>\n<br/>\n<br/>そもそも、感冒とはいかなるものであるか。<br/>\n<br/>医学においては今もって原因は不明とされている。<br/>\n<br/>しかし私は、私の見地から概略説明してみよう。<br/>\n<br/>まず人間の健康及び不健康とはいかなる原因によるかというと、それは血液の純不純によるのである。<br/>\n<br/>すなわち健康とは浄血の持主であり不健康とは濁血の持主である。<br/>\n<br/>しかるに幸いなるかな、<font color=\"#ff0000\" size=\"+1\"><b>濁血者</b></font>といえども<font color=\"#ff0000\" size=\"+1\"><b>人体は不断に浄化作用</b></font>が行われつつあるから、<br/>\n<br/>その結果として<font color=\"#ff0000\" size=\"+1\"><b>血液中の汚濁分子は一定の局所に集溜凝結</b></font>する。<br/>\n<br/>すなわちさきに説いたごとき<font color=\"#ff0000\" size=\"+1\"><b>第一浄化作用</b></font>であり、<br/>\n<br/>次で<font color=\"#ff0000\" size=\"+1\"><b>第二浄化作用</b></font>が起こり、<font color=\"#ff0000\" size=\"+1\"><b>凝結毒素の排除作用</b></font>が始まる。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>これを称して感冒</b></font>というのである。<br/>\n<br/>そうして発熱によって凝結毒素が溶解し、液体化し、喀痰となるが、喀痰は一旦肺臓内に滞溜する、<br/>\n<br/>それを咳嗽というポンプ作用によって吸出排泄する、<br/>\n<br/>この理によって、感冒とは最も簡単なる浄化作用にして、<br/>\n<br/>これあるによって濁血者も浄血者となり、健康は増進さるるのである。<br/>\n<br/>ゆえに結核防止の第一条件としては出来るだけ感冒に罹るようにする事であるに拘わらず、<br/>\n<br/>右の理に不明である医学は、反って感冒を悪化作用と誤解し、極力浄化抑止をするのである。<br/>\n<br/>この理によって、結核蔓延の主なる原因としては、感冒に罹らぬようにしたり、<br/>\n<br/>せっかく感冒に罹っても、薬剤その他の方法をもって浄化作用停止を行う。<br/>\n<br/>そのためである事を知らねばならないのである。<br/>\n<br/>ゆえに、感冒とは、神が人間に与えた大なる恩恵であると共に、自然的生理作用ともいえるのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1.html"
    }
  ]
}