{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「生産増加の根本条件」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「生産増加の根本条件」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「我日本が現在直面しつつあるこの難局に対し最大喫緊（きっきん）事である事は戦力の増強、即ち生産力拡充である事は今更言うまでもなく、官民共に努力の焦点としている事によってみても明かであろう。<br/>\n<br/>そうしてこの問題に対し、現在行いつつある方策なるものは、私はいささか的外れではないかと思うのである。<br/>\n<br/>それは何であるかというと、識者の見解によれば生産増加の原動力は、国民一般がこの重大時局に対し認識と熱意が、今一層強化されなければならないとしているようである。<br/>\n<br/>従って、重点を意志や思想に置いている事である。即ち勤王の大義を説き、幕末の志士等の言行を以て亀鑑（きかん）とすべく筆に口に鼓吹しつつあるのであるが、<br/>\n<br/>それらも勿論緊要事ではあるが、それよりもなお一層重要なる点に気付かなければならないと思うのである。<br/>\n<br/>先般翼賛会のある有力者のラジオ講演によれば<br/>\n<br/>「我国民は近来、戦時意識に対し、中だるみがしてはいないかと想う。<br/>\n<br/>それは生産部面が予期のごとき成果を挙げ得られないという事である」と、<br/>\n<br/>しかるに私は、この言葉の奥にはまことに憂慮すべきものを示唆していると思う。<br/>\n<br/>何となれば現在益々増産しなければならないこの時期において、中だるみなどという事はあり得べきはずはないからである。<br/>\n<br/>いうまでもなく今日においては最早国民中一人としてこの重大時局を突破するには生産の増加あるのみという事を意識しない者はないはずである。<br/>\n<br/>銃後も戦場であり、一億全部が戦いつつあるという覚悟をもっていない者はあるまいからである。<br/>\n<br/>しかるに、その国民の総意が生産に表われないとすれば、それはいずれかに割切れない何かがあるに違いないからであろう。<br/>\n<br/>しからばそれは何であるか、私は次に書いてみよう。<br/>\n<br/>\n<br/>右の原因として、一言にしていえば国民全般が疲れているのである。否疲れるのである。<br/>\n<br/>いかに確固たる意志があり、精神力が旺盛であっても、体がいう事をきかないのである。<br/>\n<br/>それは体力の限度を超える事は出来得ないからである。<br/>\n<br/>即ち十五貫の重量を限度とする人はいかに精神力を揮（ふる）っても二十貫は持ち得ないと同様である。<br/>\n<br/>この意味において私は、現在の日本国民は精神力が勝ち過ぎ体力がそれに伴わないというのが真相ではないかと思うのである。<br/>\n<br/>右の意味によって考える時、中だるみという事の原因は体力低下にありという事を物語っているのではあるまいか。<br/>\n<br/>しかも緊張しなくてはならないというこの際、それは体力の低下が相当寒心すべき程度にあると思うのは杞憂（きゆう）ではあるまい。<br/>\n<br/>しからば、右のごとき体力の低下はいかなる訳であろうか。本医術に照し考うる時あまりにも明白である。<br/>\n<br/>それは勿論現在の保健衛生が適正でないという事に帰しよう。<br/>\n<br/>そうしてさきに説いたごとく疲れとは微熱発生の為であり、微熱発生とは保有せる溜結毒素に対し労務特に激烈なる労務によって浄化作用が発生するのである。<br/>\n<br/>しからば保有毒素とは何か、いうまでもなく予防注射等による薬毒の凝結及び感冒的浄化作用の抑圧による毒素累積の二つが重なる原因である。<br/>\n<br/>右のごとくである以上、この解決は容易である。<br/>\n<br/>それは薬剤を廃止する事と感冒に罹るようにする事である。<br/>\n<br/>単なるこの二つの実行によって国民の体力が増強するという事は何たる簡単な方法ではあるまいか。<br/>\n<br/>しかるに、右の原理とおよそ反対である今日の保健衛生であるから、いよいよますます体力は低下するのみであろう。<br/>\n<br/>故に、この根本原理に目覚めない限り、国家の前途はいかになりゆくや、これを思う時、私は晏如（あんじょ）たり得ないのである。<br/>\n<br/>\n<br/>今一つ重要な事がある。<br/>\n<br/>それは医学においては結核の重なる原因として過労及び睡眠不足を挙げている。<br/>\n<br/>従って、この事を信ずるとすれば右の過労と睡眠不足を極力避けなければならない事になるから、それが為の注意の観念が仕事の上にどう作用するかという事を考えてみなくてはならない。<br/>\n<br/>即ち今一息頑張ればいいという時、又は今一息仕事の時間を延ばそうとする場合、精神的に躊躇（ちゅうちょ）するのは当然であろう。<br/>\n<br/>故に、右のごとき結果として生産の上に影響する所いかに大なるものがあるかという事である。<br/>\n<br/>又さきに説いたごとく感染の憂なき結核を感染するとなし工場出勤を禁じたり、早期診断の結果仕事に従事しながら治癒する程度の軽症を工場から離脱せしむるごとき等いずれも生産力に影響する所鮮少ではないであろう。<br/>\n<br/>右に述べたるごとき種々の医学的方策がいかに生産力を阻害し、生産減少の原因となっているかは、けだし量り知れないであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou7.html"
    }
  ]
}