{
  "topics": [
    {
      "title": "明主様御教え　「感冒・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「感冒・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「これを説くに当って、本会からいえば霊体両面にわたって徹底すべきであるが、<br/>\n<br/>霊の方面は信仰者以外、全面的に理解し難い憾（うら）みがありその点を考慮して第三者にも理解し得るよう書く事にしたため、幾分不徹底の嫌いなきにも非ず、しかしこれはやむを得ないのである。<br/>\n<br/>結核といえば、まず第一は肺患であり、次いで喉頭、腸等がおもなるものであるが、何といっても肺結核が断然問題の焦点である。<br/>\n<br/>しからば肺結核なるものはいかなる原因によって発病するものであるかを深くメスを入れて説いてみるが、<br/>\n<br/>それについてあらかじめ断わっておきたい事は、これまでの医学の説とは余りに違うから、読者はそのつもりで全然白紙になって熟読されん事である。<br/>\n<br/>\n<br/>そもそも、人間の病患の中何人といえども必ず罹病するものは彼の感冒である。<br/>\n<br/>いかなる健康者といえども、生涯の中に一度や二度感冒に罹らないものはないであろう。<br/>\n<br/>しかるに進歩したという現代医学がいまだ感冒の原因すら不明であるという事はなぜであろうか、実に意外という外はない。<br/>\n<br/>ところが結核の真因は感冒にあるのであるから、何よりも感冒の原因が判らない以上結核の真因が判るはずはない、<br/>\n<br/>故にまず、私は最もこの難問題である感冒の原因から書いてみよう。<br/>\n<br/>\n<br/>そもそも、いかなる人間といえども、毒素のないものは恐らく一人もあるまい、<br/>\n<br/>オギアと生れた時すでに天然痘、麻疹（はしか）、百日咳等の先天性病毒は多少なりとも必ず保有している。<br/>\n<br/>特に最も著るしいのは天然痘の毒素である（これを略して然毒とかく）。<br/>\n<br/>この然毒は彼の種痘によって天然痘発生を防止するが、単なる防止しただけであって決して然毒を消滅したのではない。<br/>\n<br/>依然として然毒はそのままである、いささかも滅ってはいない。<br/>\n<br/>種痘によってただ発生の力を弱らしたまでで、この事が最も肝心な点である。<br/>\n<br/>しからばこの保有然毒はいかになりゆくかというと、年月を経て人体の各局所に集溜し固結するのである。<br/>\n<br/>それはいかなる訳かというと、人間が神経を集注する個所へあらゆる毒素が集注するのは原則である。<br/>\n<br/>したがって人間が神経を最も使うところの上半身特に首から上を診（み）ればよく判る、脳を使い、眼を耳を鼻口等は最も使うところで、<br/>\n<br/>その結果然毒を主にあらゆる毒素は上昇し、頭部淋巴腺付近に集溜し、漸次固結するのである。<br/>\n<br/>この理によって淋巴腺に固結のないものはほとんどないといってもいい。<br/>\n<br/>見よ、児童が学校へ入学する頃から淋巴腺腫脹が始まり、扁桃腺、アデノイド、中耳炎、脳膜炎、脳炎等が起りやすく、腺病質となったりするのも、早期入学によって頭脳を酷使し始めたからである（早期入学の害は別の機会に詳論する）。<br/>\n<br/>右のごとく、集溜毒素は時日によって固結するが、この固結はある程度に達するや、ここに自然浄化作用が発生する。<br/>\n<br/>この浄化作用こそ人間の健康を保持すべき摂理作用であって、実に神の恩恵ともいうべき貴重なものである。<br/>\n<br/>\n<br/>ここで浄化作用なるものの詳細を説明してみるが、固結毒素（以下毒結という）の排除作用が発生するのである。<br/>\n<br/>その場合まず毒結排除をやすからしむるため溶解作用が起こる。そのための発熱である。<br/>\n<br/>発熱によって毒結が溶解し液体化しそれがまず肺臓内に浸潤しある時間帯溜する。<br/>\n<br/>ところが固結が液体化してもまだ濃度であるため、今一層液体化の第二次発熱が起こる。<br/>\n<br/>それで初めて理想的液体となり、それを排除するため咳嗽というポンプ作用が起こる。<br/>\n<br/>咳嗽の後に必ず吐痰をするのはそれである。自然は実によく出来ている。<br/>\n<br/>その際医診によればラッセルが聞え、レントゲン写真には滞溜喀痰が写るから、肺浸潤、肺門淋巴腺、肺尖カタル等の、診断を下すが、これ程の誤りはない、<br/>\n<br/>何となれば肺臓内にある喀痰は、第二次溶解作用によって外部へ排泄さるるまでの暫定的のものであるからこの際肺臓は健全であって、なんら異常はないのである。<br/>\n<br/>故になんら手当もせず放任しておけば喀痰は自然に出るだけ出て治癒してしまう。<br/>\n<br/>しかもそれだけ病毒が減った以上、寒冒以前よりも健康体になるのは当然である。<br/>\n<br/>寒冒の場合の頭痛は、頭脳内にある毒結が強力浄化である第一次発熱によって、一旦肺臓内に滞溜するのは前同様である。<br/>\n<br/>その際液体が肺臓内へ移行する作用が、神経を刺戟する、それの痛みである。<br/>\n<br/>その他後頭部、延髄付近の毒結溶解は、クシャミというポンプ作用によって鼻汁となり、また浅部の毒素は発汗となり、上半身のそれは盗汗（ねあせ）となり、下半身のそれは多く尿となるのである。<br/>\n<br/>この理が判れば感冒なるものは、いかに有難いかが、知らるるであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「感冒と肺炎・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「感冒と肺炎・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「前項のごとく、感冒は実に簡易な浄化作用であるから、人間は出来るだけ感冒にかかるべきで、これほど有効な衛生法はない。<br/>\n<br/>全く天の与えた唯一の健康法である。しかるに今日までの病理学においては反対の解釈である。<br/>\n<br/>すなわちあらゆる疾患の前奏曲が感冒として恐れられている。<br/>\n<br/>従って、人間は感冒にかからない事をもって健康の第一義としており、万一感冒にかかるや、あらゆる浄化停止手段を行う。<br/>\n<br/>その方法として下熱剤、咳止剤、消化剤、各種の注射等の外、氷冷、湿布、吸入、安静等を行いせっかく発生した浄化を極力停止しようとする。<br/>\n<br/>その主なるものが薬剤の服用または注射等々である。<br/>\n<br/>\n<br/>元来薬というものは世の中に決してない。<br/>\n<br/>全部毒物である以上、体内に入れば衰弱を増すのは当然である。<br/>\n<br/>もちろんその他のあらゆる方法もことごとく浄化停止手段で、衰弱促進であるから、病気すなわち浄化苦は軽減する。<br/>\n<br/>それを治癒と思う事が誤謬の根本であって、実は病気が真に治癒されたのではない。<br/>\n<br/>浄化発生以前の状態に還元せしめたまでである。何よりの証拠は、感冒全治後暫く経つと必ずまた感冒にかかる、<br/>\n<br/>という事は保有毒素が依然としてあるからで、そのため排除作用が必ず起こる。<br/>\n<br/>ところがまた浄化停止を行う、また発生する、また停止するというように繰返す。<br/>\n<br/>しかも発生毎に薬毒を入れるから毒素は漸次累加する。<br/>\n<br/>この増加した多量の毒素に対し一挙に大排除作用が起こる。<br/>\n<br/>もちろん普通感冒の何倍にも当る、いわば大感冒である、これがいわゆる肺炎である。<br/>\n<br/>故に肺炎の症状といえば肺臓内に多量の喀痰が発現し、喘音がはなはだしく、<br/>\n<br/>高熱、胸部の不快感、頭痛等、種々の苦悩症状は感冒症状と同様でただ猛烈であるだけの異いである。<br/>\n<br/>これも放任しておけば大抵は治るが、最も強烈なるものは生命の危険は免れないのである。<br/>\n<br/>右のごとく肺炎は特に浄化猛烈であるところへ、医療は浄化停止を強烈に行うから、浄化とその停止との激しい摩擦を生む。<br/>\n<br/>患者は非常の苦悩を伴い迅速に衰弱が加わり、死を早むる結果となるのである。<br/>\n<br/>以上によってみても肺炎の原因は全く感冒の再三の浄化停止が原因であるから、<br/>\n<br/>出来るだけ感冒にかかるようにし、発病の場合自然放任をするようにすれば、肺炎という病気は人類から跡を絶つに至る事はもちろんである。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「結核の原因・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の原因・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「これからいよいよ結核の説明にかかるが、今までに述べたごとく、感冒という浄化作用停止を繰返すため、ついに肺炎という猛烈な浄化作用を作り出した訳であるが、<br/>\n<br/>この肺炎と同様の浄化が至極緩慢に発生する、これが肺結核の初期病状である。<br/>\n<br/>さきに述べたごとく感冒の浄化停止を行い、一旦は還元し健康状態を呈するが、<br/>\n<br/>実際の治癒ではないばかりか、毒素追増とあいまって病症は悪質となり執拗性となる。<br/>\n<br/>これが結核の特異性である。故に感冒のごとく簡単に治らない。<br/>\n<br/>長びく、症状は衆知のごとく微熱、咳嗽、倦怠感、食欲不振、頭痛、盗汗（ねあせ）、不眠、神経質、羸痩（るいそう）等である。<br/>\n<br/>これを簡単に説明すれば、微熱は浄化熱であり、咳嗽は喀痰の吸引作用、倦怠感、食欲不振、頭痛、盗汗等は発熱のためであり、不眠、神経質、羸痩は貧血のためである。<br/>\n<br/>女性においては月経閉止を見るが、もちろん貧血のためである。<br/>\n<br/>\n<br/>右のごとき症状は、緩慢なる毒素排除作用であるから、放任しておけばほとんど治癒するのであるが、病理不明の医学は遮二無二浄化停止を行う。<br/>\n<br/>その方法は何人も知る通り絶対安静を金科玉条とする。安静は運動停止であるから、これくらい衰弱させるものはない、その他あらゆる手段を尽して浄化停止を行うのである。<br/>\n<br/>元来浄化作用なるものは、健康である程旺盛であるから、浄化停止の目的を達するには、衰弱させるの一途あるのみである。<br/>\n<br/>この理の証左として結核は最も生活力旺盛である青年時代に起こりやすいという事実で、その時期は抵抗力が最も強盛時代であるからである。<br/>\n<br/>しかるに医学の解釈は抵抗力が薄弱であるから、結核に罹るというのであって、全く反対の解釈である、<br/>\n<br/>ところが抵抗力の薄弱であるところの老年になる程少ないという事実は私の説を裏書しているではないか。<br/>\n<br/>\n<br/>結核について今一層判りやすく説明してみよう。<br/>\n<br/>それは最初医家が結核の初期と診断する時実は肺はなんら異常はないのである。<br/>\n<br/>その際肺臓内に若干の喀痰が滞溜しているためであって、ラッセル、レントゲン写真の雲翳（うんえい）がそれである。<br/>\n<br/>もちろん、微熱、咳嗽等の症状が伴うのは軽微の浄化によるのである。<br/>\n<br/>そうして右のごとき肺臓内の喀痰は何のために発生したかというと、いかなる人といえども、体内あらゆる局所に毒素が集溜し、固結している。<br/>\n<br/>しかも右の局所とは意外にも頭脳、股間、鼠蹊部淋巴腺、腕、脚、腎臓部等を主として、全身随所に毒結があり、それ等が浄化によって液体化すると共に、即時肺臓内に浸潤滞溜する。<br/>\n<br/>それが第二次浄化の発熱、咳嗽、吐痰を待っているという訳であるが、肺炎のごとき強烈な浄化であれば短期間に排泄し得るが、結核の場合はそれが緩慢であるため、長期間にわたり喀痰は逐次的に肺臓内に浸潤増量するのである。<br/>\n<br/>しかるに、医療は極力浄化停止を正しき療法と誤認しているから、咳嗽、喀痰を恐れ、その排除を停止しようとする。<br/>\n<br/>停止された以上次々浸潤の喀痰は累積増量し、病勢は悪化の経路をたどる事となる。<br/>\n<br/>そこで医療はますます安静その他の衰弱手段を講じ固めようとする。<br/>\n<br/>これを一言にして言えば、人体の方は溶して出そうとする、医療の方は固めて出さないようにするという、相反する敵味方的闘争を続けるという訳である。<br/>\n<br/>近来唱えらるる闘病という言葉はよくこれを暗示している。結核療法が長年月にわたるのは右の理を知れば何人も肯（うなず）かるるであろう、<br/>\n<br/>この事の例として患者が安静に背き、いささかでも身体を動かすとか神経を使うとかすれば必ず発熱する、これは浄化力が復活するからである。<br/>\n<br/>\n<br/>ここで、今一つの重要事を書かなければならない、それは肺臓内における喀痰が、時日を経るに従い漸次腐敗する。<br/>\n<br/>いかなる物質も腐敗すれば微生物発生は万物共通の原則である。<br/>\n<br/>しかも体温は微生物発生に都合のいい協力者である。<br/>\n<br/>すなわちこの微生物が結核菌である、したがって、結核黴菌発生の原理は、彼の有名なパスツールによれば伝染であると唱え出したので、それまでの定学説であった自然発生の理論が覆えされた事は有名な話であるが、これはどちらも真理ではない。<br/>\n<br/>実は自然発生の場合と伝染の場合と両方の原因がある。<br/>\n<br/>しかるに結核菌は自然発生であって決して伝染病ではない。<br/>\n<br/>何よりの証拠は私は二十数年にわたって、実地経験によって得た結論である。<br/>\n<br/>私はあらゆる手段をもって感染せしめようとし、まず私の子女六人を試験台として十数年にわたってあらゆる方法を試みたが、一人も感染しないばかりか、六人共今日溌剌たる健康の持主である。<br/>\n<br/>また私の弟子の中には、結核患者に茶を呑ませ、その場でその飲んだばかりの縁へ唇を当て飲む事は数知れないが、今もって何事もない。<br/>\n<br/>その他出来るだけの手段をもって感染の試験をしたが何ともない。私の家には結核患者の二、三人は常に滞在して仕事に従事しており、なんら消毒等は行わないが、まだ一人の感染者もないのをみても明らかである。<br/>\n<br/>\n<br/>以上によってみても、結核伝染説は全く誤謬である事は、断言してはばからないのである。<br/>\n<br/>ここで医診と医療の説明を簡単にしてみるがレントゲン写真は前述のごとくであり、空洞は喀痰が腐敗し肺胞を侵蝕するのであるが、これは喀痰を除去すればある程度原型に復すのである。<br/>\n<br/>近来流行の気胸療法は、空気の圧力で片肺の呼吸運動をある程度制限し、喀痰を固める方法であるから、一種の浄化停止であって効果は一時的である、<br/>\n<br/>血沈とは濁血は毒素分が多いため沈下が速い。濁血の持主は病気に罹りやすい、罹った場合も治癒力が弱い事等の測定である。<br/>\n<br/>喀痰にも新しいと古いのがあるのは当然で、新しい程透明であり、次が白色、次が青色、最も古いのは黄色黒色である。<br/>\n<br/>そのような痰になると悪臭があるからよく判る、しかも結核菌はこの古い痰に発生しているのである。<br/>\n<br/>\n<br/>次に、結核に似て非なるものに粟粒（ぞくりゅう）結核と肺壊疽（えそ）がある。<br/>\n<br/>粟粒結核は結核末期に起こりやすいものである、なぜなれば、腐敗喀痰は強毒であるため、肺胞にカタルを起こすからである。<br/>\n<br/>これは喉頭結核も同一の理であって、喉頭結核者の特徴である声が嗄（か）れるのは、声帯弁膜に喀痰の猛毒が触れ、粘膜にカタルを起こすからである。<br/>\n<br/>また肺壊疽は肺膜付近に腫物が生ずるので、多くは最初肺膜の外部に出来、漸次腫脹し肺臓内にまで侵入する。<br/>\n<br/>この病気は吾々の方では簡単に治癒される、その場合患者は必ず血膿の悪臭ある多量の吐痰をするが、これは腫物が開孔または破裂し血膿が出るので腫物の場合と同様である。<br/>\n<br/>\n<br/>ここで結核について、医家が解釈のつかない事実を体験される筈である。<br/>\n<br/>というのは結核患者がすこぶる執拗な高熱が持続する場合がある。<br/>\n<br/>解熱剤、氷冷、注射等を行うもさらに効果なく、主治医が首を傾げ歎声をもらす事がよくある。<br/>\n<br/>今この理を説明してみるが、これは解熱法に対する反動熱である、もちろんこれは末期の症状であって、最初は微熱であるが、<br/>\n<br/>その当時無熱ならしめんため解熱剤を使用し一時的解熱はするが、翌日は発熱する。<br/>\n<br/>また解熱剤を用いる、というように解熱剤を持続する結果反動熱が漸次強力化し、ついに不可解な高熱となり、<br/>\n<br/>それにつれて解熱手段も漸次強化するという具合で、結局四十度位の高熱となるがこの場合医家は判断に苦しむのである。<br/>\n<br/>無論その結果急激な衰弱によって大抵はたおれるのである。<br/>\n<br/>ところが意外にも吾々の方法ではこの原因不明の熱を解熱さす事ははなはだ簡単である。<br/>\n<br/>それは一切の解熱法をやめ放任しておけば一旦はすこぶる高熱になっても、漸次解熱するのである。<br/>\n<br/>これは私の永い経験上、例外なく成功したのである。」　（「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「結論・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結論・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「私は前項までに結核の原因を説くと共に、医学的解釈の誤謬も充分説明した積りである。<br/>\n<br/>これを読んだ大抵の人は納得が行ったと思うのであるが、今一層徹底しなければならない。<br/>\n<br/>以上説いたごとく、医学の解釈と吾々のそれとはあまりの違いさで、むしろ全然反対といってもいい。<br/>\n<br/>従ってそのいずれが真理であるかは、治病効果によって判定する以外正確なる結論は得られまい。<br/>\n<br/>ここでわが療法とその効果の事実のありのままをかいてみよう。本療法はもちろん薬剤も機械器具も、唯物的方法は一切行わない、ただ人間対人間の治病法が、その原理である。<br/>\n<br/>生れながらにして人間に保有せる霊と称する眼に見えざる一種のエネルギーを応用し、発揮し、治病の効果を挙げるのである。<br/>\n<br/>この場合必須条件として、術者は本教信者である事、しかし患者すなわち被術者は無信仰者でも差支えなく、大いに疑っても効果に関係はない。<br/>\n<br/>よく世間では信仰しなければ治らないというが、本教浄霊においては全然そのような事はない。<br/>\n<br/>その証拠には幼児が最も効果著るしいのである。信ずれば治るという事は、自力であり、本教浄霊は他力であるからである。<br/>\n<br/>本教浄霊によれば、現在のところ結核の治癒率はまず八○％は確かであろう。<br/>\n<br/>実をいえば百％の治癒率は得らるるのであるが、二十％位は非治癒者が出るのはやむを得ない理由がある。その事を以下説明してみよう。<br/>\n<br/>\n<br/>感冒から肺炎、肺結核になる順序は一通り述べたが、この説明から読者は何を発見し何を把握し得たであろうか。<br/>\n<br/>それはいうまでもなく現代医学の一大誤謬であって、その誤謬が生んだ医学である以上、病気を完全に治癒するのではなく、対症療法の言葉の通り、一時的苦痛緩和に過ぎないのである。<br/>\n<br/>ところが意外にも苦痛緩和の方法が、実は病気悪化の結果となる事で、これが問題の焦点である。<br/>\n<br/>さきに説いたごとく、苦痛緩和の方法として、溶解毒素を固結状態に還元させようとする。<br/>\n<br/>それには衰弱させなければならないので極力種々の衰弱法を行う結果、長く医療を受けたるもの程衰弱ははなはだしく、薬毒も多量保有者となっているから、<br/>\n<br/>その排除に時日を要するのは当然で従って病気は軽快するが、衰弱は増し衰弱によって斃（たお）れるのである。これが二十％の理由である。<br/>\n<br/>\n<br/>以上私は結核についての医学の誤謬と本教浄霊の効果について赤裸々に述べたが、私の説はあるいは法規に触れるかも知れない。<br/>\n<br/>法規に触れないまでも医家の一部の人達から反駁や排斥の手段を執られるかも知れない。<br/>\n<br/>何となれば私の説が肯定されるとしたら、医学の革命となり、全世界医学に関係ある人達の生存問題にまで及ぶという結果もあり得るからである。<br/>\n<br/>これらを考慮する時、私としても今日まで発表を幾度躊躇逡巡したかしれない。<br/>\n<br/>しかしながら真理を発見し、病なき世界たらしむる事の可能である事の確信を得た以上、黙止し能わざるに至ったのである。<br/>\n<br/>そうして永い人類史上にも全然見当らない、私の仕事というものを客観する時、神は私をして人間が病苦から解放さるる時来ったことを示すと共に、それを遂行すべき大いなる力を与え給うたのである。<br/>\n<br/>また宗教を別に学問方面からみる時、こういう事も言えるであろう。<br/>\n<br/>いかなる学説といえども反対学説が表われ、その優劣を競う事によって文化の進歩はあり得るのである。<br/>\n<br/>万一私の学説が非であれば必ず消滅するであろうし、医学の学説が非であればもちろん消滅するであろう。<br/>\n<br/>この意味において、既成学説の牙城以外、いささかも触れないで否定してしまう事は決して学問に忠実な態度とは言えないであろう。<br/>\n<br/>例えば今次の大戦中、仮に非戦論者が非国民として排斥されても、終戦の結果それらの人こそ先見の明ある識者たる事を賞讃された生々しい事実に対し、想い及ぼさざるを得ないであろう。」　（「結核と神霊療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze1K.html"
    },
    {
      "title": "明主様御教え　「寒冒・病気とは何ぞや」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「寒冒・病気とは何ぞや」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「人体を物質と見做（みな）して、唯物療法を進歩させて来た医学は、どの点に最も欠陥があるかを、順を逐うてかいてみるが、<br/>\n<br/>それについてはまず、実際の病気を取上げて説明してみるのが、最も判り易いからそういう事にする。<br/>\n<br/>まず、人間として、何人も経験しない者のない病としては寒冒であろう。<br/>\n<br/>ところが寒冒の原因は医学では今もって不明とされており、近来僅かに発見されたのが、ヴィールスによる空気伝染とか、アレルギー性によるとか言われているくらいで、<br/>\n<br/>吾らからみれば問題とするには足りない稚説である。この説も近き将来無意味とされる事は間違いあるまい。<br/>\n<br/>\n<br/>そもそも、人間は先天的に種々なる毒素を保有している事は、医学でも認めている。<br/>\n<br/>例えば、天然痘、痳疹（はしか）、百日咳等は元より未知の毒素も色々あるであろう。<br/>\n<br/>ところでそれら毒素は自然生理作用が発生し、外部へ排泄されようとする。<br/>\n<br/>これを吾らの方では浄化作用と言う。<br/>\n<br/>そうして毒素は、最初一旦人体の各局部に集溜する。<br/>\n<br/>その場合神経を使うところ程多く集まる、人間が最も神経を使うところは上半身特に頭脳に近い程そうである。<br/>\n<br/>人間が目が醒めている間、手足は休む事はあっても、頭脳を始め、目、耳、鼻、口等は一瞬の休みもない。<br/>\n<br/>としたら毒素集溜の場合もそうであって、肩、頸、淋巴腺、延髄、耳下腺付近は固より、頭脳が主となっている。<br/>\n<br/>このように各部に集溜した毒素は時日を経るに従って、漸次固結する。<br/>\n<br/>それがある限度に達するや、排除作用が発生する。<br/>\n<br/>ここに自然の恩恵を見るのである。何となれば、固結のため、血行が悪くなり、肩、頸が凝り、頭痛、頭重（ずおも）、<br/>\n<br/>視力減退、耳の鈍聴、鼻詰まり、臭覚の鈍化、歯槽膿漏、歯牙の劣弱、息切れ、手足の弛緩、腰痛、浮腫等々により、活動力が減殺されるからで、<br/>\n<br/>それがため人間本来の使命が行われない事になる。それで造物主は病気という結構な、浄化作用を作られたのである。<br/>\n<br/>\n<br/>右のごとく、毒素排除作用の苦痛が病気であるとしたら、病気こそ浄血作用であり、健康上最も必要なもので、神の恩恵中最大な物というべきである。<br/>\n<br/>ゆえにもし人類から、病気を取除いたとしたら、人間は漸次弱って、ついには滅亡に到るかも知れないのである。<br/>\n<br/>ところが私は、病無き世界を造るというのであるから矛盾するように思うであろうが、これは根本的に異（ちが）っている。<br/>\n<br/>というのは人間が無毒になれば浄化作用の必要がなくなるから、共に病気もなくなるのは判り切った話である。<br/>\n<br/>この意味において私は、これから出来るだけ解り易く徹底的に説いてみよう。<br/>\n<br/>\n<br/>話は戻るが、固結毒素の排除作用を、私は浄化作用と名付けたが、まず初め寒冒に罹るや発熱が先駆となる。<br/>\n<br/>自然は固結毒素の排除を容易ならしめんがため、熱で溶解させ液体化すのである。<br/>\n<br/>この液毒は速やかに肺に侵入するが、この作用は実に神秘であって、例えば吾らが浄霊（これは療病法の名称）によって固結毒素を溶解するや、<br/>\n<br/>間髪を入れず肺臓内に侵入する。その場合筋肉でも骨でも透過してしまうのである。<br/>\n<br/>何しろ身体各局所にある固結毒素（以下毒結と称す）が、普通一、二箇所くらいなら軽い症状で済むが、局所を増す毎に重くなる。<br/>\n<br/>最初軽いと思った寒冒が漸次重くなるのは、そういう訳である。<br/>\n<br/>\n<br/>右のごとく、液毒は迅速に肺臓内に侵入し、稀薄な場合は痰となって即時排泄されるが、濃度の場合は一時停滞し、咳というポンプ作用を待って、間もなく気管を通じて外部へ排泄される。<br/>\n<br/>咳の後には必ず痰が出るに見ても明らかであり、くしゃみの後に鼻汁が出るのも同様の理である。<br/>\n<br/>また頭痛、咽喉の痛み、中耳炎、淋巴腺炎、手足の関節や、鼠蹊（そけい）腺等の痛みはいずれもその部にあった毒結が溶解し、出口を求めようとして動き始める。<br/>\n<br/>それが神経を刺戟するからである。そうして液毒には濃い薄いが出来る。<br/>\n<br/>濃いのは喀痰、鼻汁、下痢等になるが、極薄いのは水様となり、盗汗（ねあせ）や尿によって排泄される。<br/>\n<br/>このように浄化作用なるものは、最も自然に合理的に行われるもので、造物主の神技に感嘆せざるを得ないのである。<br/>\n<br/>一体造物主すなわち神は、人間を造っておきながら、病気などという人間を苦しめ、活動を阻害するようなものを与えられるはずはなく、<br/>\n<br/>常に健康であらねばならないにかかわらず、人間が誤った考えで毒素を作り、貯溜させるので、止むなく排除の必要が発る。<br/>\n<br/>それが病気であるとすれば、寒冒の場合も何らの療法もせず、自然に放任しておけば完全に浄化が行われるから順調に治り、健康は増すのである。<br/>\n<br/>この理によって人間は出来るだけ風邪を引くようにすべきで、そうすれば結核などという忌わしい病は跡を絶つのである。<br/>\n<br/>ところがどうした事か、いつの頃からか不思議にも、右の清浄作用を逆解してしまった。<br/>\n<br/>そこで発病するや極力浄化を停めようとする。<br/>\n<br/>何しろ浄化の苦痛を悪化の苦痛と間違えたのだから堪らない。<br/>\n<br/>そのため熱を恐れて下げようとする。<br/>\n<br/>下熱すれば毒結の溶解が停止されるから、咳痰を初めあらゆる症状が軽減する。<br/>\n<br/>ちょうど病気が治るように見えるのである。<br/>\n<br/>判り易く言えば、せっかく溶け始めた毒結を元通りに固めようとする、その固め方法が医療なのである。<br/>\n<br/>氷冷、湿布、薬剤、注射等すべてはそれであって、全部固まると同時に症状が消失するので、これで治ったと思って喜ぶが、何ぞ知らん、実はせっかく排除をしようとするその手を抑えつけるようなもので、これは事実が証明している。<br/>\n<br/>よく風邪が拗（こじ）れるというが、これは人体の方は浄化しようとする、それを止めようとするので、つまり浄化と非浄化との摩擦となるから長引くのである。<br/>\n<br/>また一旦風邪が治っても、暫くすると必ず再発するのを見ても分るであろう。<br/>\n<br/>ゆえに結果から言えば、医療とは病気を治す方法ではなく、治さないで延期させる方法である。<br/>\n<br/>従って本当に治るという事は、毒素を外部へ排泄し、体内が清浄となって、病気の原因が皆無となる事である。<br/>\n<br/>だから真の医術とは浄化が発った際、固結毒素をより速く溶解させ、より多く体外へ排泄させる事で、それ以外真の療法はないのである。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze2K.html"
    }
  ]
}