{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 95,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「病気の原因と其解消」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の原因と其解消」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「現在、生きている人間は、自分一個の存在でなくて、祖先の繋りで、祖先の延長である事を知らなくてはならない。<br/>\n<br/>又言い換えれば、無数の祖先の綜合が、個体たる自分である。<br/>\n<br/>無数の祖先の霊線が、自分一個の霊と繋ぎ合っている。<br/>\n<br/>ちょうど、紙風船の糸の形を想像すれば判る。<br/>\n<br/>\n<br/>故に、祖先が負うている、諸々の罪穢なるものは、霊界における、その天律的浄化作用によって、<br/>\n<br/>その残渣（ざんさ）たる霊汚素が、絶えず現在の人間の精霊へ、流れて来る、<br/>\n<br/>それが人間の精霊を曇らせる原因である。<br/>\n<br/>その曇りがある程度を越ゆる時、それが病気となって、肉体へ現われるのである。<br/>\n<br/>\n<br/>西洋医学は、肉体へ現われたる病気を、薬剤や器械で治そうとするのである。<br/>\n<br/>しかし、よしそれで治った所で、精霊の曇を払拭されない限り、再び肉体へ病気が現われるのは当然である。<br/>\n<br/>これも社会事業と等しく結果のみを治す膏薬張式で根原を無視した行き方である。<br/>\n<br/>一時的方法でしかないのである。<br/>\n<br/>観音の光。それはラジュウムより、何十層倍の価値ある光であるから、精霊がそれを浴びるや曇りは解けてゆく。<br/>\n<br/>精霊の曇りが無くなれば、肉体の病は治るに決まっている。<br/>\n<br/>\n<br/>観音は救主であられる。罪を赦す御方である。<br/>\n<br/>祖先の罪穢による、精霊の曇りを払拭するという事は、その罪穢を赦す事である。<br/>\n<br/>これが根本的の治病法であるから、再発の憂いが無いのである。<br/>\n<br/>否　益々健康になってゆくのは少しも不思議ではないのである。<br/>\n<br/>この様に精霊の曇りが浄められるという事は、さかのぼれば、祖先の罪が赦されるという事になるから、<br/>\n<br/>地獄界に苦しんでいた祖霊達が向上して、天国へ救われる事になるので、その信仰の徳は予測出来ない程の洪大無辺なものである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御講義　「祖先の罪穢は脊髄を中心にして来る」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「祖先の罪穢は脊髄を中心にして来る」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「人体全体の曇りはどこから来るかと言うと祖先から来るのである。<br/>\n<br/>祖先と現在の人間との間は霊線で繋っているのである。<br/>\n<br/>医学では遺伝といっているが、この遺伝も事実遺伝せぬ時もあるのであるから、遺伝学説も絶対とはならなかったが、しかしこの事は絶対なものであるが、<br/>\n<br/>その間に偉い人が出て徳を積むとその徳によりその罪が除かれるから切れて終って遺伝せぬ事になるのである。<br/>\n<br/>この遺伝は絶えず霊界から流れて来るのである。<br/>\n<br/>祖先は霊界において審判されて浄化されるからその審判され洗われた罪が現界人へ流れて来るのである。<br/>\n<br/>祖先等が霊界から飛出して来て憑るのは生前無信仰の為霊界へ行っても所属すべき団体がないので行くところがないので<br/>\n<br/>致し方なく出て来て自分の子供へ憑くので病気になる。<br/>\n<br/>\n<br/>祖先の罪穢は脊髄を中心にして来る。<br/>\n<br/>祖先―頭―脊髄―尾―子孫。<br/>\n<br/>我々は現在子孫だから尾である。<br/>\n<br/>男も女も皆子孫であるからこれより来ているのである。<br/>\n<br/>この脊髄へ流れて来た罪穢は下へ降って方々へ行く。<br/>\n<br/>頭、目、鼻、心臓、腎臓とどこへでも行くのである。<br/>\n<br/>脊髄は万病の源である。<br/>\n<br/>\n<br/>万病は自然に癒るが、それにつき痛み、熱、痰、毒血を吐く。<br/>\n<br/>腫物、下痢、毒血の下るのは赤痢であるから毒血が出て終えば一日位で癒る。<br/>\n<br/>罪穢は脊髄の三分の一位の所と尻へ出て来るのが普通である。」　（「観音講座　第七講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    },
    {
      "title": "明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「病気で死ぬのは罪の重荷に堪えきれないため」</font></b><br/>\n<br/>「どういう形で祖先の罪は子孫へ来るかというと、多く脊髄へ来る。<br/>\n<br/>御自分の犯した罪は外へ来る。<br/>\n<br/>頭と脊髄へ来る、これはなにか、祖先から子孫へ流れる形は経である。<br/>\n<br/>祖先の霊線は頭へ来ている、目の上へ来る。<br/>\n<br/>よく頭が重いというが、これは祖先が霊界で苦しんでる証拠で、<br/>\n<br/>頭へ来てオッかぶさってるわけで、頭へ重荷を負ってるわけである。<br/>\n<br/>首筋から脊髄へ来、よく脊髄カリエスになる。<br/>\n<br/>これは罪が直接流れて来て膿になってくる。<br/>\n<br/>肺など脊髄から膿が出て肺に入るのが非常に多い。<br/>\n<br/>そういうわけであるからして、祖先の罪穢ということによって病気発生し、それにより早く死ぬ。<br/>\n<br/>これが根本原則である。<br/>\n<br/>霊統というのは、霊線といい霊に線があり、これはたくさんあって、<br/>\n<br/>いままで霊的事実にぶつかって霊統というものは争えないことをたくさん経験していますが、<br/>\n<br/>よく霊が乗り憑ったり、死霊が祟ることがあるが、ぜんぜん縁もゆかりもない所へはできない。<br/>\n<br/>善いにつけ悪いにつけ、必ず霊統のものに祟ったりなどする。<br/>\n<br/>どんな方でも、祖先の霊線は何百本、何千本、霊の巣のごとく引かれている、総合されてる。<br/>\n<br/>これは切っても切れない、どうしても繋がってゆく。<br/>\n<br/>草木とすれば、種が落ち実がなり、また、種ができ、実がなると・・・<br/>\n<br/>そうなって、どこまでもその種の霊統が繋がっている。<br/>\n<br/>米なら米として、どこまでも米は米で、多少の変化はあっても、麦はどこまでも麦である。<br/>\n<br/>粟はどこまでも粟である。<br/>\n<br/>どうしてもそれだけの特色をもって続く。これが何種何億にもなる。<br/>\n<br/>自分自身は霊線により繋がってる。<br/>\n<br/>ぜんぜん関係なく繋がっているものでない。<br/>\n<br/>祖先がまるっきり罪なく往生することもない、めったにない。<br/>\n<br/>なにでそれは証拠立てるかというと、寿命でないのに死ぬことがある。<br/>\n<br/>なぜ死ぬかというと、罪の重荷に堪えきれずに死ぬ。<br/>\n<br/>病気はすべて罪の重荷に堪えきれず死ぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    }
  ]
}