{
  "topics": [
    {
      "title": "明主様御垂示　「ムクミの浄霊の急所」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ムクミの浄霊の急所」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五十二歳の子宮脱出せる者。<br/>\n<br/>御守護をいただき、子宮に付着せし毒素が取れ、鶏卵大に縮少いたしました。<br/>\n<br/>排便はふつうより数回多く出ておりますが、大腿部より上部全体が浮腫し、そうとうの水分が含まれ歩行にも困難の程度でございます。<br/>\n<br/>食事は半膳ほどいただいております。<br/>\n<br/>腎臓を特に浄霊いたしておりますが、浮腫（むくみ）について注意事項を御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「この浮腫ですね。<br/>\n<br/>腎臓の浮腫と薬毒の浮腫と両方ありますから、<br/>\n<br/>例えてみれば、片方の股っ玉(ﾏﾏ)だけとかあるいは腰のまわりだとか、お腹だとか、<br/>\n<br/>そういう局部的の浮腫は、そこに固まっていた薬毒が溶けてきて出きらないで、しばらく溜まるのです。<br/>\n<br/>それから腎臓の浮腫はもっと大きな・・・全身的ですね。<br/>\n<br/>中には半身の場合もありますが、つまり顔がむくんで瞼が重いとか、体全体が重いとかですね。<br/>\n<br/>そういうふうに心得ておけば良い。<br/>\n<br/>これは局部的のようですからね。<br/>\n<br/>勿論腎臓も大事ですが浮腫のある所を浄霊すれば良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「胃病の浄霊の急所」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃病の浄霊の急所」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の夫五十歳は以前より胃病にて困っておりましたが、昭和二十四年四月多量の血液を嘔吐してからいっそう悪化したので、<br/>\n<br/>その後医者や薬と手当てをやったが効果なく、今年の一月ごろよりいっそう悪化して床につくようになりました。<br/>\n<br/>今年の三月　メシヤ教のありがたいことをお聞きして、私が御守りをお受けして毎日浄霊をさせていただいております。<br/>\n<br/>家の都合で御神体はお祭りしておりません。<br/>\n<br/>三月以来激しい痛みが続きましたが、お蔭様で痛みは少し楽にさせていただきましたが、<br/>\n<br/>毎日二回は食べたものを嘔吐いたしますので、そのためか便通は少なく、身体は日に増し衰弱してたいへん痩せました。<br/>\n<br/>四月ごろの痛み激しかった時より、よほど元気づいておりましたが、近ごろの暑さのためか急に弱ってきました。<br/>\n<br/>また毎日二回嘔吐することは、なにか霊的の関係がありましょうか。また薬毒の浄化でしょうか。<br/>\n<br/>浄霊する主な所を御教示願います。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはたいへんな薬毒ですね。胃の悪い人は薬毒が多いものですがね。衰弱が増すんですね。<br/>\n<br/>それから食物を吐くということも良くないな。<br/>\n<br/>それから光明如来様をお祭りしないということも困りますね。<br/>\n<br/>なんとかしてお祭りして、浄霊は背中ですよ。<br/>\n<br/>さっき言った通り、胃の後ろ辺りですね。そこを主にする。<br/>\n<br/>次は腎臓ですね。浄霊はそれだけです。<br/>\n<br/>それから光明如来様をお祭りして、」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「引き揚げ者で、アパートで二階の下に住んでおり、主人がずっと病気で赤貧洗うがごとくでありまして。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうかといって、二階の下にいたのでは、絶対祭ることもできないし・・・難しいな。<br/>\n<br/>嘔吐は非常な薬毒ですからね。薬毒にもいろいろありますからね。<br/>\n<br/>これは強い悪い薬の毒ですね。やはり薬毒があるために嘔吐するんですからね。<br/>\n<br/>ちょっと難しいんじゃないかと思いますがね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「トラホーム、逆まつ毛に対する浄霊の急所」",
      "date": "昭和26年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「トラホーム、逆まつ毛に対する浄霊の急所」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の先祖の屋敷に稲荷を祭ってありましたが、祖母の代、大火事にて稲荷もともに焼失いたしてしまいました。<br/>\n<br/>その後父母の代に屋敷は人手に渡り移転しましたところ、祖母の夢の告げに、狐が現われ「どうか祭ってほしい」と言うので、<br/>\n<br/>「それでは私の家へ来てください」と言いますと<br/>\n<br/>「子供がたくさんいるから行かれない」と申しますので<br/>\n<br/>「子供もみんな連れてきてください」と言って目が覚めたそうです。<br/>\n<br/>それからさっそく祭りましたが、その後次々不幸続きで、ある神憑りに見てもらいましたところ、<br/>\n<br/>きれいな白狐で「あなたのお祭りが足りないゆえ神格になれない」と言われ、<br/>\n<br/>さっそく護摩を焚いていただき末広明神と命名されました。<br/>\n<br/>その翌月生後一年二カ月の女児が死に、その後また女児が死亡いたしました。<br/>\n<br/>\n<br/>昭和十二年一家四人御守りをいただき、二十二年光明如来様を御奉斎いたしました。<br/>\n<br/>二十三年正月、教会の人に来ていただき、元へお帰り願うようにお祭りいたしましたが、当稲荷は先祖でしょうか。<br/>\n<br/>またこのままでよろしいでしょうか。<br/>\n<br/>\n<br/>私は二十歳代よりトラホームで入信前二回手術いたし針、「やいと」もいたしました。<br/>\n<br/>現在では逆まつ毛で非常に苦しんでおります。<br/>\n<br/>偉い先生方にも、御浄霊いただいておりますが、今だに治りません。<br/>\n<br/>これは前の稲荷と関係ございましょうか、右謹んでお伺い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「この稲荷は処分してはいけませんね。<br/>\n<br/>これは祖先か、または祖先でなくても白狐ですからね。<br/>\n<br/>狐の方では、白い狐の系統とふつうの稲荷とある。<br/>\n<br/>ですから悪い狐でないんです。<br/>\n<br/>ですから良くしてやると守護するから、そのままにして処分してはいけない。<br/>\n<br/>狐の中で神格を得ているから。<br/>\n<br/>やっぱり相応しないから相応してもらいたくいろいろやるんですがね。<br/>\n<br/>これは、ちゃんと良くお祭りしてやって、月に一回・・・月並祭の時祝詞を奏げるというようにする。<br/>\n<br/>\n<br/>それからトラホームも逆まつ毛も稲荷と関係ありません。<br/>\n<br/>トラホームは薬毒ですからね。<br/>\n<br/>眼に目薬が滲み込んで、それがまた出てきてブツブツになってそこから膿が出る。<br/>\n<br/>それと、頭にある場合に眼から出ないで瞼から出るというのもある。<br/>\n<br/>これは浄霊していると治るがそうとう長くかかる。<br/>\n<br/>それから浄霊する場合は前頭部。<br/>\n<br/>それから逆まつ毛というのはまつ毛の出る位置が悪い。<br/>\n<br/>これはやっぱり眼瞼に毒があるので、それに遮られてそののびる所が違っちゃう。<br/>\n<br/>やっぱりこれも浄霊すれば治ります。<br/>\n<br/>前頭部・・・この辺に毒があるから気長にやればすっかり治ります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「狐のお祭りは永久にお祭りすべきでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まあーそうですね。永久ということもないが、まだそうですね。<br/>\n<br/>ずっと先に行くと祭らなくても良いようになるかもしれませんが、今のところははっきり言えない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「耳下のコブに対する浄霊の急所」",
      "date": "昭和26年8月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「耳下のコブに対する浄霊の急所」</font></b>　（昭和26年8月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十四年四月入信のＳＹ（五十六歳・男性）と申しますが、約十七年前より左耳下に小さな瘤（こぶ）ができ、<br/>\n<br/>それがしだいしだいに大きくなり、入信当時は五、六歳の子供の握り拳ほどになっておりました。<br/>\n<br/>ところが御浄霊を約半年ばかり続けましたころより二、三カ月間に急に大きくなり、<br/>\n<br/>ちょうど左頬から耳の後にかけて拳を二つくっつけたようになりました。<br/>\n<br/>その間御浄霊は続けておりましたが、昨年末より今まで骨のように堅かった瘤もだんだん赤く腫れてまいり、<br/>\n<br/>本年一月先端より排膿し始め、約半年あまり排膿いたしておりますが、<br/>\n<br/>一時少し小さくなったようでしたが、また大きくなってきたようです。<br/>\n<br/>本年一月ごろより痛み出し夜も充分寝られない日が時々ございます。<br/>\n<br/>現在排膿している箇所も一部分軟らかくなっていますが、赤く腫れている箇所も先端より約半分くらいです。<br/>\n<br/>その箇所には動脈が表面に出ています。本年一月排膿前激痛に堪えかね医師に相談いたしましたところ、<br/>\n<br/>この瘤は動脈を取り巻いてできているゆえ、手術の方法がなく、<br/>\n<br/>またこのままなれば生命にまで及ぶと申したそうでございます。<br/>\n<br/>本人は若い時よりあまり大病もせず、従って薬剤もあまり使用していない由。ただ十年ほど前神経痛にて約二年あまり左腕に「やいと」を続けたことがございます。<br/>\n<br/>右の浄化は霊的に関係がございましょうか。<br/>\n<br/>また御浄霊箇所は現在患部ならびに後頭部、延髄部などいたしておりますが、それでよろしゅうございましょうか。謹んでお伺い申し上げます。<br/>\n<br/>なお御屏風観音様は本年四月御奉斎いたしました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ははあ、これはね、薬毒ですがね。薬毒は三十年でも五十年でもちっとも変わりませんからね。<br/>\n<br/>これはここ（頸部）に固まって溶けて出るんです。別に難しい点はないんです。<br/>\n<br/>あんまり圧迫や・・・熱が出て体が衰弱すると楽観できないが、衰弱さえしなければ、必ず治ります。<br/>\n<br/>それから御浄霊の箇所はここ（頸部）から行きますからね。<br/>\n<br/>それから肩から行きますからね。<br/>\n<br/>ここ（頸部）と肩をやる・・・こっちの方をやると、こっち（耳の後）の方が柔らかくなりますからね。<br/>\n<br/>こっちから押されるから外に出る。<br/>\n<br/>これも気長にやれば治るはずですがね。<br/>\n<br/>しかし、原因はやっぱり薬毒ですよ。<br/>\n<br/>\n<br/>それからね、兵隊に行った人で、よくこういうことがある。<br/>\n<br/>外地に行く場合、いろんな注射をするからね。<br/>\n<br/>南洋に行った人は、こんなに（前頭部）腫れることがある。<br/>\n<br/>顔が腫れあがっちゃう。<br/>\n<br/>こういうのは二、三日ほおっておくと穴があいて治ってしまう。<br/>\n<br/>そういうのは知っておくと良いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    },
    {
      "title": "明主様御垂示　「予防接種が原因の麻痺に対する浄霊の急所」",
      "date": "昭和26年8月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「予防接種が原因の麻痺に対する浄霊の急所」</font></b>　（昭和26年8月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十三年入信の当年六十二歳の私の父、去る七月十三日飲酒就寝いたし二時間ほどで目が覚めましたが、左手首がききません。<br/>\n<br/>痛みはなく肱（かいな。ひじのこと）から指先へ軽い痺れがあり、手首を上下に動かすことができず、物をにぎれば軽くにぎることができます。<br/>\n<br/>御浄霊はその日より毎日させていただいておりますが変化がございません。<br/>\n<br/>二十八年前自転車より落ち肩の骨を折ったことがございますが、その時は薬は用いませんでした。<br/>\n<br/>肱と肩に固結があり圧すると痛みがあります。<br/>\n<br/>入信前予防注射数本うったことがあります。<br/>\n<br/>どこを根本に御浄霊させていただきましたらよろしゅうございましょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは自転車から落ちて骨を折ったためではないですね。<br/>\n<br/>それが今ごろ痛むわけはない。予防注射ですね。<br/>\n<br/>そのためですから、押して痛い所、そこに薬が固まっているからそこを浄霊すればいい。<br/>\n<br/>これはなんでもありません。きっと治ります。<br/>\n<br/>力を入れちゃいけません。力さえ入れなければドンドン治ります。<br/>\n<br/>すべて、手や足の痛みなんかは注射と考えてみればいいです。<br/>\n<br/>前に注射をしたとか言うのはね。他にそんなことがあるわけはないですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK7.html"
    }
  ]
}