{
  "topics": [
    {
      "title": "明主様御垂示　「血液型と霊統」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と霊統」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「血液型と霊統とは何か関係がございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあります。中国、朝鮮、日本と、だいたい三種です。<br/>\n<br/>あとはアイヌ型・・・あれはロシヤ系です。<br/>\n<br/>それから南洋の原住民の型もあります。<br/>\n<br/>それからインド、それから西洋からも来てますから、型はずいぶんいろいろあります。<br/>\n<br/>だから日本人はいろいろ混っているから良いのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「どの系統が火の系統になるのでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「日本人です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ΑとかΒとかの血液型の・・・」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「それは分からない。物質的だから、それは医学のほうです。でもこういうことは言える。<br/>\n<br/>一番多いのは中国系統・・・日本に来ているのは一番多いのです。その次が朝鮮系統。<br/>\n<br/>日本人系統が一番少ないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と性格」",
      "date": "昭和24年10月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と性格」</font></b>　（昭和24年10月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液型は性格や健康に影響するものでしょうか。右、御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「性格に影響はあるが、健康に影響はない。<br/>\n<br/>大体人種的・・・。<br/>\n<br/>日本人には日本、中国、朝鮮の三型がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御垂示　「血液型と体質」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「血液型と体質」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「血液型によって性格及び体質が異なる理由・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的関係がある。<br/>\n<br/>日本には中国系が一番多い。<br/>\n<br/>他にアイヌのごとく、胸毛のあるようなコーカサス系も、南洋系もある。白人系は信長時代に入った。<br/>\n<br/>血液型とは要するにこれである。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御教え　「血 \n沈」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「血 \n沈」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「血沈とはもちろん血液の沈降速度の速いか遅いかを知る方法であって、<br/>\n<br/>沈降速度の速い程濁血であり、その重量によるためである。<br/>\n<br/>医学においては速度十ミリ以上を濁血となし、十ミリ以下を浄血としているが、<br/>\n<br/>\nただこれだけならば私のいう濁血者浄血者を機械的に測定する一の方法として異議はないのであるが、ここに見逃す事の出来ない事は、<br/>\n<br/>濁血者は結核容疑者となし、勤労までも停止させる事で、ここに問題の発生があるのである。<br/>\n<br/>濁血保有者を結核容疑者とみる事はいかなる訳であろうか、<br/>\n<br/>\n私の推測によればさきに述べたごとく感冒や微熱の原因が、濁血のための毒素溜結に対する第二浄化作用であるから、<br/>\n<br/>それが結核に罹りやすいとの推定のためであろうと想うのである。<br/>\n<br/>もちろん濁血保持者は感冒的症状が発生しやすいのは事実であるが、<br/>\n<br/>それだけで結核または結核容疑者と断定する事は余りに早計である。<br/>\n<br/>ちょうど焚火を見て火事を予想しポンプを引出すのと同様の慌（あわ）て方である。<br/>\n<br/>\n<br/>そうして浄血者を濁血者たらしめる最も有力なる原因としては、<br/>\n<br/>近来しきりに応用する彼の予防注射の一事である。<br/>\n<br/>さきにも述べたごとく注射液等の異物または毒物を血液に注入するにおいては、<br/>\n<br/>それが濁血の原因となるのであるから、<br/>\n<br/>注射なるものは濁血者を作る方法でしかないという事になろう。<br/>\n<br/>しかしながら、専門家はいうであろう。<br/>\n<br/>注射によって伝染病を予防するのであると、しかし、私は言うのである。<br/>\n<br/>\n伝染病とは猛烈なる浄化作用で、これある事によって人体血液中の汚濁を急激に消滅するのであるから、<br/>\n<br/>もちろん天与の生理作用である。<br/>\n<br/>ゆえに体力旺盛なる民族に伝染病が多く、白人のごとき体力低下せる民族程伝染病が僅少であるのは何よりの実証である。<br/>\n<br/>従って、注射によって濁血者となる以上、浄化力微弱となり、一時的伝染病を免れる事が出来得るが、<br/>\n<br/>その後に到って体力の低下、結核発生の素因となる事はもちろんである。<br/>\n<br/>\nこの理によって伝染病を真に解決せんとするには別に方法があるが、それは結核以外にわたるから割愛する。<br/>\n<br/>その事は拙著「明日の医術」中に詳細掲載されている。<br/>\n<br/>\n<br/>ただ、ここに一言すべき事がある。<br/>\n<br/>それはいかに猛烈なる伝染病といえども、その被害は一時的であり、一区域だけで済むという事である。<br/>\n<br/>従って、国家全体の盛衰に関わるような事はないが、<br/>\n<br/>それに反し、伝染病を防止し得て、その国家は理想のごとく伝染病絶滅したとしたら、<br/>\n<br/>果していかになりゆくやというに、遺憾ながら所期の目的と反する事になるのである。<br/>\n<br/>これは論議するまでもない。<br/>\n<br/>彼の英仏を見よ、人口減少、体位低下という悲観すべき将来に悩んでいるではないか。<br/>\n<br/>ゆえに吾人は一時的効果に幻惑さるる事なく、民族将来の繁栄と幸福をおもんばかり、善処しなければならない事はもちろんである。<br/>\n<br/>\n<br/>次に、今一つ重要な事がある。<br/>\n<br/>それは血沈測定のため、血液採集の場合、腕の肱（ひじ）際（きわ）隆起せる部からであるが、これには異議がある。<br/>\n<br/>それは右の部は、注射液の薬毒が最も集溜しやすい所であるから、<br/>\n<br/>その部から採集する以上特に濁血である事はもちろんである。<br/>\n<br/>しかるに医学の解釈によれば、血液なるものは、人体いかなる場所も同一としている事であるが、<br/>\n<br/>私の研究によれば、人体各部の血液は一定せず、汚濁の濃淡は非常に差異があるのである。<br/>\n<br/>それは浄化作用によって血液が循環しつつ、汚濁を一局部に集溜させつつあるからである。<br/>\n<br/>世間よく鬱血（うっけつ）するというがこの事に外ならない。<br/>\n<br/>たとえていえば血管とは溝のようなもので、<br/>\n<br/>新しいかまたは清潔なる場合、水は広く速く流れるに反し、<br/>\n<br/>不潔なる溝においては、水は流れるには違いないが、<br/>\n<br/>溜泥のため細く遅く流れるという訳である。<br/>\n<br/>これは医家において、各部の血液を試験すれば明瞭となるであろう。<br/>\n<br/>この事の証左として、人体各部の熱の差異の著るしい事であって<br/>\n<br/>人により左右腋窩（わきのした）の体温が五、六分の差違ある者がある。<br/>\n<br/>ゆえに今日の体温計のごとく、腋窩や口中の体温を計るのみでは不完全であるから、<br/>\n<br/>人体各部の温度を測定し得べき、進歩せる体温計が出来ればいいと、私は常に思うのである。<br/>\n<br/>\n<br/>\nまた医学においては、薬毒は体内に入っても時日が経過すれば自然消滅するといわれるが、これもはなはだしい謬見である。<br/>\n<br/>私の永い経験によれば、人間として摂取すべき飲食物は大体定まっているので、<br/>\n<br/>それら天与の飲食物は全部消化し、吸収し、排泄さるるのであるが、<br/>\n<br/>しからざる場合、異物の大部分は排泄し得られず必ず残存し、凝結し、病原となるのである。」　（「結核の正体」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ti.html"
    },
    {
      "title": "明主様御教え　「観音力療病は観念療法に非ず」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力療病は観念療法に非ず」</font></b>　（昭和11年1月1日発行）<br/>\n<br/>「医薬療法以外の療法例えば信仰的霊的療法によって、難病が治療せられた事実を見て、多くの批判者は決り切っていうのである。<br/>\n<br/>それは神仏に頼っているという、患者の観念が一種の安心を得るから、それに依って治病されるのである。<br/>\n<br/>言わば神経作用である。<br/>\n<br/>随ってそれは特殊の病気に限られているので、多くは神経系統に属するものであるとーこう「さも真相に触れたように」断定するのである。<br/>\n<br/>もっともこれらは「生長の家」等が主張する病気が無いと思えば治るという説や「人の道」が言っている、お振替又は神宣によって病気が治るというような事から生れた一種の客観的常識批判ともいうべきもので、一面無理のない見方でもある。<br/>\n<br/>しかるに、我観音力療病においては、右らとは全然ー相異している。<br/>\n<br/>その点を発表したのである。それは何かと言うに絶対に精神作用や観念療法でない事である。<br/>\n<br/>\n<br/>まず一例を挙げてみよう、ここにある患者がある。<br/>\n<br/>その患者に向って経験済の知人が、観音力治病を奨める。<br/>\n<br/>その場合患者は、絶対に信用しない。そんな方法で治るものかと否定する。<br/>\n<br/>しかし知人は一回でもいゝから、欺されたと思って行けと飽くまで勧めるので、患者は止むを得ず、その好意に対し断りかねて渋々来るのである。<br/>\n<br/>その時の患者の態度に見てアリアリと判るのである。それに薬剤も器械も用いず、ただ指頭の技術のみであるから、治癒するはずがないと思うのも無理はないのである。<br/>\n<br/>故に最初は仕方なしに治療を受けているという訳であって、全快の後よくその時の心境を語って、大笑いする事があるのである。<br/>\n<br/>故に些（いささ）かたりとも軽快になるなどゝは、夢想してもみないのであるからーその際ー観念は零である。<br/>\n<br/>しかるにも係わらず、驚く程速かに軽快に向うのでその時の患者の驚愕は、実に滑稽と思わるゝ程である。<br/>\n<br/>そうして間もなく治癒されてしまう。<br/>\n<br/>その不思議さに誰しも人間以外の力、超人的観音力の存在を信じない訳にはゆかないのである。<br/>\n<br/>この力が素晴しければ素晴らしい程体験のない第三者としては、益々信じられないという困った事実である。<br/>\n<br/>他の療法はここでは云々しない。ただ我観音力療法は絶対に観念の加わらない事を言えばいいのである。<br/>\n<br/>今一つの例は、観念力の有り様のない小児が、反って能く治癒されるという事実も付加えたいのである。<br/>\n<br/>故に我療法は患者が病気が無いと思わなくともいい。<br/>\n<br/>病気が在ると思っても治癒されてしまう、否自分の病気は治らないと諦めていても、何程疑っていても治癒されてしまうこの不思議なる大事実を知るならば、批判者は何と言うであろうか。<br/>\n<br/>今一つを加えよう、それは発狂が治癒される事である。<br/>\n<br/>狂人に向っては観念療法は到底行わるべくもない事は明かである。その他梅毒、癌腫、痔瘻、喘息、脳炎、中風、結核等、観念論者が、想像し得られない病気が、続々治癒される事実である。<br/>\n<br/>これを要するに、薬剤療法に非ず、物理療法に非ず、信仰や祈祷療法に非ず、観念や精神力に非ずしてあらゆる療法によるも治癒し難い難症の治病率が、八十パーセンテージ以上を挙げつゝあるという、生きた事実である。<br/>\n<br/>これをここに発表して、世の専門家ないし識者に問いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen1.html"
    }
  ]
}