{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 5,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「手術に就て」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術に就て」</font></b>　（昭和28年御執筆）<br/>\n<br/>「（一部のみ引用）　ここで大いに注意すべきは消毒薬中毒である。<br/>\n<br/>手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。<br/>\n<br/>その場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。<br/>\n<br/>その場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。<br/>\n<br/>\nまた近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「人体は綜合体である」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「（一部のみ引用）　次にある若い女の歯痛で、浄霊するやすぐ治ったが、翌日また痛いという、みると淋巴腺に凝りがある、そこを浄霊するとすぐ治ったが、翌日また痛いという、<br/>\n<br/>よくみると肋骨に固結がある、それを浄霊するとすぐ治ったが翌日また痛いと言って来た、<br/>\n<br/>今度はもっと下だろうと思い、盲腸部をみるとそこに固結があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は盲腸炎で手術をした事がある。<br/>\n<br/>その際用いた消毒薬が残存膿化して歯ぐきから出ようとする。<br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、<br/>\n<br/>\nこれによってみても人体は綜合体である事が判るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御教え　「心臓の手術」",
      "date": "昭和28年4月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「心臓の手術」</font></b>　（昭和28年4月8日発行）<br/>\n<br/>「今度女子医大の学長、外科の大家榊原博士が、心臓弁膜症の手術に成功したという事をラジオで聴いたが、<br/>\n<br/>それは心臓の弁膜は四枚あるのを、病気に罹（かか）っている一枚だけ除去出来たという報告である。<br/>\n<br/>もっともこれは最近アメリカで成功したという手術であって、それからヒントを得て同博士はメスを振ったのであろうが、日本では最初の成功だという事である。<br/>\n<br/>ところが吾々からみると歯牙（しが）にかける程の事でもない。<br/>\n<br/>なぜなれば我浄霊ならばそんな手数をかけずとも訳なく治るからである。<br/>\n<br/>というのはこの患者は一枚の弁膜の際（きわ）に毒素が固結し、その圧迫によって心臓の活動に障碍（しょうがい）を及ぼしたのであるから、<br/>\n<br/>その固結毒素さえ溶解排除させれば、それで治ってしまうので、もちろん肉体に触れず、精々二、三回で済むのである。<br/>\n<br/>そうしてこの手術に際し注意したい事は、よしんば完全に切除出来たとしても、決してそれで根治するのではない。<br/>\n<br/>一時は治ったようでも、長くて数年も経てば必ず再発する。<br/>\n<br/>というのはその隣の残る三枚の内の一枚に固結が必ずまた出来るからで、毒素は誰でも予想外に多いものである。<br/>\n<br/>しかも手術の際の消毒薬は、いつもいう通り非常な猛毒であるから、その中毒の排除作用が悪性な病気となり、弁膜症再発以外別な苦しみが追加されるから、患者は気の毒なものである。<br/>\n<br/>では初めから手術もせず、浄霊もしないとしたらどうかというと、普通人の生活常態であれば、時々微熱が出たり、軽い痛み、鼓動の昂（たか）まり、息切れ等、<br/>\n<br/>いずれも軽い症状で、気にせずそのままにしておけば、自然に僅かずつ毒素は溶け、咳と痰となって出て、長くはかかるが、完全に治ってしまうので、<br/>\n<br/>手術などという余計な事をして、反って余病を作るのは、その無智哀れむべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    }
  ]
}