{
  "topics": [
    {
      "title": "明主様御教え　「免疫と抵抗力」",
      "date": "昭和26年5月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「免疫と抵抗力」</font></b>　（昭和26年5月9日発行）<br/>\n<br/>「よく医学は、麻疹（はしか）、チフス、赤痢を初め種々の伝染病に罹り全治するや、免疫となって再発しないとしている。<br/>\n<br/>その理由としては、その病気に対する抵抗力発生のためと言うのである。<br/>\n<br/>しかし、吾らからみれば、これは全然見当違いである。<br/>\n<br/>因って神医学による解釈をかいてみよう。<br/>\n<br/>\n<br/>そもそも伝染病とは、人間の血液中に存在する悪性毒分を、消滅させんがためのものであって、血液清浄化の自然作用で、全く神の恩恵である。<br/>\n<br/>まず黴菌が侵入するや、伝染病が発生するものと、しないものとあるのは右のごとく毒の多少によるのである。<br/>\n<br/>もちろん、病気発生者は、毒分多有者であるからであって、一度黴菌が血液中に入り込むや、たちまち、自己の食物である毒分を喰いつつ、非常な速度をもって繁殖する。<br/>\n<br/>しかし、都合の好い事には、一方種族を殖やしつつ、他方自己の役目だけ果したものは次々死亡する。<br/>\n<br/>そのようにして全毒分を喰い尽くす事によって病気は治癒するのである。<br/>\n<br/>その結果、毒分のない浄血者になる以上、再びその伝染病に罹る憂いがなくなる。<br/>\n<br/>これを免疫と言うのである。これが真相であって、結果からみて医学は、抵抗力発生のためとするのは、一種の想像説であろう。<br/>\n<br/>何よりも伝染病に罹り治癒するや、病気前より例外なく健康を増すのにみて明らかである。<br/>\n<br/>この理が徹底的に判ったとしたら、伝染病は何ら恐るるところなく、むしろ喜んでいい訳である。<br/>\n<br/>ゆえに、伝染病者が悪化したり、死亡するのは、右の理に反する療法を行われるためとみるべきであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「伝染病恐るるに足らず」",
      "date": "昭和27年7月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病恐るるに足らず」</font></b>　（昭和27年7月9日発行）<br/>\n<br/>「これから夏期になるに従って、諸種の伝染病が続出するとして、当局は大童（おおわらわ）になって、予防方法や色々な施設に懸命であるが、吾々からみるとまことに情ないのである。<br/>\n<br/>何となれば医学はその根本が分っていないからでもあるが、根本さえ分ってみれば何も心配も要らないばかりか、むしろ伝染病に罹ればそれだけ健康は増すのである。<br/>\n<br/>その何よりの証拠は伝染病が治ると当分は発（おこ）らないばかりか、病種によっては一生免疫となり、健康はよりよくなるのである。<br/>\n<br/>こんな事をいうと現代人は到底信じられないだろうが、それが真理だから、仕方がない。<br/>\n<br/>そこでその理由を詳しくかいてみるがこれを読んだなら何人もなるほどと合点がゆくであろう。<br/>\n<br/>\n<br/>そもそも<font color=\"#ff0000\" size=\"+1\"><b>伝染病</b></font>なるものは<font color=\"#ff0000\" size=\"+1\"><b>最も急速に行われる浄化作用</b></font>であって、これ程結構なものはないのである。<br/>\n<br/>というのは<font color=\"#0000ff\" size=\"+1\"><b>今日の人間は非常に血が濁っている。</b></font><br/>\n<br/>この原因はいつもいう通り<font color=\"#0000ff\" size=\"+1\"><b>無暗に薬を体内に入れる</b></font>からで、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>薬は元々毒であって、その毒が血液へ吸収されて濁血者となる</b></font>のである。<br/>\n<br/>ところが濁血者は虚弱で病気も発り易いから、ここに自然はその濁りを排除すべき浄化作用が発るので、人体は実によく出来ているのである。<br/>\n<br/>\n<br/>ところが面白い事にはその<font color=\"#ff0000\" size=\"+1\"><b>濁りを解消する作用</b></font>として、<font color=\"#ff0000\" size=\"+1\"><b>黴菌という微生虫が発生</b></font>してその仕事をする。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>黴菌はその濁りの微粒子を喰いつつ繁殖</b></font>するのであるから<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>濁血の不純物こそ黴菌の食物</b></font>になる訳で、殖菌作用ではなく<font color=\"#ff0000\" size=\"+1\"><b>食毒作用</b></font>である。<br/>\n<br/>\n<br/>右のように浄化作用が起るという事は、人間ばかりではない。<br/>\n<br/>地上一切の物に対しても同様で、これが万有の原則である。<br/>\n<br/>すなわち暴風雨も、雷火も空間の浄化活動であり、戦争も、火災も、洪水ももちろんそれである。<br/>\n<br/>従って人体も血液が濁れば浄化が発るのは、自然の生理作用であるから、伝染病に罹らないようにするには血液を濁らせない事である。<br/>\n<br/>では浄血者になるにはどうすればいいかというとはなはだ簡単である。<br/>\n<br/>すなわち薬を用いなければいい。<br/>\n<br/>何となれば人間が生きるに必要なものは自然に作られる。<br/>\n<br/>五穀、野菜、魚鳥、獣肉、水等がそれであるから、それを飲食していれば、決して病気に罹るはずはないのである。<br/>\n<br/>何よりもそれらことごとくに味があるという事は、その物自体が食うべきものである事を教えている。<br/>\n<br/>それをどう間違えたものか、苦い薬を服んだり不味いものを栄養などといって食うのは、いかに自然に反するかが分るであろう。<br/>\n<br/>そればかりか結構な浄化作用を悪い意味に解釈し薬という毒物で一時抑えをする。<br/>\n<br/>その方法が医療であるから、これほど間違った話はあるまい。<br/>\n<br/>\n<br/>以上の理が分ったなら伝染病は恐ろしくないばかりか、健康上必要なものである。<br/>\n<br/>そうして本教浄霊の意味であるが、浄霊とは黴菌の食物である血液の濁りを解消してしまう神力であるから、<br/>\n<br/>黴菌の食物がない以上、たとえ伝染しても繁殖出来ず、死滅してしまうのは当然でこれが根本的伝染病防止法である事が分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「伝染病」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「伝染病」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>\n「伝染病は近来米国では非常に減ったとされているが、日本では今もって相当猖獗（しょうけつ）している現状で、これもついでだからかいてみるが、まず伝染病菌である。<br/>\n<br/>これについては何人も夢想だも出来なかった程の私の新発見であって、恐らく容易に信じられないであろう。<br/>\n<br/>\n<br/>しかし再三かいたごとく、薬毒によって濁った血液に対しては、必ず浄化が発生する。<br/>\n<br/>これが自然の摂理である。という訳で伝染病に対しても、神は巧妙な方法を造られた。<br/>\n<br/>それは人間中最もはなはだしい濁血者の血液中に、最初微生虫が発生する。すなわち伝染病菌である。<br/>\n<br/>この菌が次の濁血者の血液中に、何らかの物質を介して伝染する。<br/>\n<br/>つまり菌が血管中に食い入るのである。<br/>\n<br/>そうして血液中にある濁りの微粒子を蚕食（さんしょく）しつつ殖えていく。<br/>\n<br/>というのは血液中の濁りは菌の食物となるからで、それを食尽せば浄血となって治るのである。<br/>\n<br/>従って伝染病菌なるものは、全く人間の血を浄める役目として神が造られたもので、言わば血液の掃除夫である。<br/>\n<br/>それを運ぶのが彼の蝿であるから、この虫も人間にとっては大きな役目をしている訳で、余り憎めないのである。<br/>\n<br/>右の理によって、伝染病を人類から絶滅するとしたら、濁血者を作らない事で、これが根本である。<br/>\n<br/>しかしそれは急速には不可能であるから、現在としてはまず伝染病発生の場合、<br/>\n<br/>患者を安静にし、自然のままにして置けばほとんどは治癒するものであるから、<br/>\n<br/>左程恐怖するには当らない。<br/>\n<br/>ゆえに軽症者は右の理を心得て適当に扱えばいいし、<br/>\n<br/>重症者は本教の浄霊を受ければ一人の間違もなく全治するから、これ程安心な方法はあるまい。<br/>\n<br/>それは伝染病程猛烈な浄化作用はないからで、浄霊によれば実によく治る。<br/>\n<br/>そうして現在日本では赤痢、チフス、日本脳炎が主なるもので、医療は浄化を妨げるから成績は悪いが、<br/>\n<br/>右なおさらのごとく自然療法なれば、十中八、九は全治間違いないと共に、<br/>\n<br/>浄霊によればなおさらよく治る次第である。<br/>\n<br/>何よりも本教信者で伝染病に罹る者も偶にはあるが、今日まで一人の不幸者も出ないにみて明らかである。<br/>\n<br/>しかも赤痢などは予後非常に頭脳が良くなり、頭痛、頭重などの持病はほとんど消えてしまうのである。<br/>\n<br/>その訳はこの病気は頭脳の毒血が下痢になって出るものであり、<br/>\n<br/>また日本脳炎の原因は背部から肩へかけての固結毒素が浄化で溶け、<br/>\n<br/>後頭部から前頭部へ抜け、目や鼻から多量の膿血となって排泄され治るのであるから、<br/>\n<br/>予後は病気前より頭脳明晰となり、学童などは成績一変するくらいで、<br/>\n<br/>恐れられている障害者などには絶対ならないのである。<br/>\n<br/>またチフスは大抵二、三回の浄霊で全治するから説明の要はあるまい。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「結核の病原」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核の病原」</b></font>　（昭和28年）<br/>\n<br/>「今最も日本で難問題とされている結核について、徹底的に説明してみるが、<br/>\n<br/>結核は大体感冒から始まるとしているがこれは誤りで、実はこういう理由によるのである。<br/>\n<br/>既記のごとく感冒に罹るや、液体毒素すなわち痰が一旦肺臓内に停滞する場合、医療はこれをあらゆる手段をもって排泄させないようにする。<br/>\n<br/>そのため解熱し咳というポンプ作用も停止されるので、痰はそのまま肺臓内に残り固り、治ったように見えるのである。<br/>\n<br/>そこで安心しているとまた風邪を引く。<br/>\n<br/>何しろせっかく出ようとした痰を固めた以上、再び浄化作用が起るからである。<br/>\n<br/>その時医師に診て貰うと、風邪の症状の外に肺内に痰の固まりがあり、ラッセルも聴え、レントゲン写真にも溶けかかった痰が雲翳（うんえい）状に映るので、ここに結核初期と診断するのである。<br/>\n<br/>これによってみても分るごとく、初めから肺に病はなかったのを、医療があらゆる手段をもって作った訳である。<br/>\n<br/>それを一層詳しくかいてみるが、元来体内各局所に固結した毒素が浄化作用発生するや、一ケ所ないし数ケ所から溶けはじめた痰は、間髪を入れず肺を目掛けて浸入するのである。<br/>\n<br/>そうして毒素固結個所としては、頭脳を中心に首の周り、肩、肋骨付近、背部、腹部、股等の順になっており、これによってみても結核の根本は体内全部といってもいいのである。<br/>\n<br/>この発見こそ全く世界的のものといってもよかろう。<br/>\n<br/>\n<br/>以上によって肺臓なるものは、言わば痰排泄のための取次所の役目をしているのである。<br/>\n<br/>ところがこれを知らない世人は、よく胸の病などというが、これはナンセンスで全然的外れであり、<br/>\n<br/>全く医学が胸部疾患に作り上げたものであるのは明らかである。<br/>\n<br/>そうして何といっても医学は、結核問題の焦点は結核菌とされている。<br/>\n<br/>これについては医学の盲点を充分開明しなければならないが、右のごとく肺内の痰の固りが古くなって、腐敗するから菌は湧いたのである。<br/>\n<br/>腐敗すれば微生虫が湧くのは物質の原則であり、しかも体温という好条件が拍車をかけるにおいてをやである。<br/>\n<br/>その結果菌は益々殖え、肺胞を蚕食（さんしょく）するに至り、空洞が出来るので、<br/>\n<br/>それが写真に映るや医診は悪性と断ずるため、それをいわれた患者は精神的大打撃を受け、失望落胆急に悪化するのは誰も知る通りである。<br/>\n<br/>以上のごとく、最初の風邪から真症結核になるまでの経過をよく検討してみると、全く誤れる医療によって作られた事は、余りに明白である。<br/>\n<br/>\n<br/>また肺浸潤は肺の外部にあった薬毒の固りが溶けて、肺に浸入し痰になって出ようとする病気で、<br/>\n<br/>これも自然にしておけば出るだけ出て完全に治るものを、医療は固めて出さないようにするから、結核にまで進展するのである。<br/>\n<br/>また肺門淋巴腺と肺尖加答児（カタル）は、首肩の凝りが溶けて肺の上部から浸入する、それをいったもので、これも自然なら簡単に治るのである。<br/>\n<br/>また肺壊疽（えそ）は肺の内部から外部へかけての腫物であり、粟粒（ぞくりゅう）結核は肺胞に出来た湿疹であるから、放っておけば血膿が出るだけ出て必ず治るのである。<br/>\n<br/>その他喀血及び血痰は濁血が出るので、結構な浄化作用であるから、医学でも喀血性は治りがいいとされている。<br/>\n<br/>こうみてくると結核は治るに決ったものであって、治らないのは医療が治さないようにするのである。<br/>\n<br/>この事が分ったなら結核医学は百八十度の転換とならざるを得ないであろう。<br/>\n<br/>今日結核が益々増え、その対策に腐心し、莫大なる国費を支出しつつあるその無益なる努力は、到底黙視し得ないのである。<br/>\n<br/>\n<br/>ここで菌について徹底的に説いてみるが、医学においては菌の感染を恐れ、菌さえ殺せばいいとして、全世界の学者は殺菌の研究のみに耽（ふけ）っているが、この考え方こそ抹梢的浅薄（せんぱく）極まるものである。<br/>\n<br/>というのは菌の感染は結果の問題であって、根本は菌そのものの発生原の探究である。<br/>\n<br/>何となれば菌といえども突如として空中に湧いたものでもなく、どこからか飛んで来たものでもない。<br/>\n<br/>湧くべき理由と湧くべき根拠地があって湧くのである。<br/>\n<br/>従ってたとえ菌だけ全滅させる事が出来ても、その根拠地すなわち原地がそのままであるとしたら、無意味であるのは分り切った話である。<br/>\n<br/>では菌の発生原地とは一体どこにあるかという事が問題の根本であり、それが分ると共に、原地の潰滅（かいめつ）も可能であるとしたら、ここに結核問題は解決するのである。それらを以下詳しくかいてみよう。<br/>\n<br/>\n<br/>これを説くに当っては、まず人間の霊に発生する曇りを知る事である。<br/>\n<br/>本来霊の本質は無色透明にして、最も稀薄な一種のエーテルである。<br/>\n<br/>このエーテルはその密度の高い事は、今日の顕微鏡の何百倍でも見る事を得ない程の超微粒子であって、それへ発生する曇りというのは不純水素の集合体であって、すなわち純粋水素中に異物が混合しているのである。<br/>\n<br/>では右のごとき不純水素がなぜ発生するかというと、これこそ濁血の霊化したものである。<br/>\n<br/>既記のごとく人間は霊主体従であると共に、霊体一致でもあるからである。<br/>\n<br/>この曇りが日を経るに従い、ある程度濃度化するや、それへ一種のバクテリヤが発生する。<br/>\n<br/>このバクテリヤの本質は植物性無機物であって、これがまた日を経て有機化するので、これがすなわち黴菌の幼虫であり、育って一人前になったものが顕微鏡で見得る菌である。<br/>\n<br/>従ってウイルスとは幼虫から菌になるまでの中間粒子であるから、顕微鏡では見得なくとも、確かに在る事は医学でも認めている通りである。<br/>\n<br/>こう分ってくると右の霊の曇りこそ、実に黴菌発生の原地である事は余りにも明らかな事実である。<br/>\n<br/>\n<br/>以上によって、たとえ、医学によって予期のごとく菌を殺し得たとしても、肝腎な発生原地がそのままであるとしたら、後から後から無限に発生する以上、笊（ざる）に水汲むようなものである。<br/>\n<br/>それは今日まで殺菌薬や殺菌法が現われても一時的で、いつか消えてしまうのもそれをよく物語っている。<br/>\n<br/>では根本である菌の原地を潰滅するにはどうすればいいかというその方法を次項にかいてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    },
    {
      "title": "明主様御教え　「結核新薬を嗤う」",
      "date": "昭和27年4月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核新薬を嗤う」</font></b>　（昭和27年4月2日発行）<br/>\n<br/>「最近アメリカにおいてリミフォン（イソニコチン酸、ハイドラジット）という新薬が発明され、<br/>\n<br/>これによると人体の結核菌は短期間にことごとく死滅し、たちまち病気は快くなると云い、今や世界的に評判になっているようだが、<br/>\n<br/>もっともまだ試験中で、発表は本年六月頃との事であるから、もしその言う通りであるとしたら、救世主のごとく騒がれるであろうが、<br/>\n<br/>それは一時的で、時の経つにつれて消えてしまうのは、今までの新薬の例に徴（ちょう）しても分るであろう。<br/>\n<br/>\n<br/>これについて吾々が確信をもって断言出来るのは、今後どんな立派な新薬が出来ても、無論一時的で、結局は駄目になると言っても間違いはあるまい。<br/>\n<br/>としたらどんな人でも信じられまいからその理由を詳しくかいてみるが、これを読んだら誰でもなるほどと肯くに違いなかろう。<br/>\n<br/>そもそも現代医学者の考え方は、結核菌さえ殺してしまえば、それで解決するものと思っているその浅見である。<br/>\n<br/>もっともこれは根本を知らないから致し方ないが、ここでよく考えてみて貰いたい事は、結核菌といえども天から降ったものでも地から湧いたものでもない以上、<br/>\n<br/>必ず何らかの理由によって、どこからか湧いたものに違いないが、医学はその点を知る程に進歩していないので、そのためいかに無益な努力を払っているか分からない程である。<br/>\n<br/>ところが吾々の方はとっくに根本的原理が分かっているから、この根本を教えたいのである。<br/>\n<br/>\n<br/>まず人間なるものは、いつもいう通り見える体と見えざる霊との二要素から成立っているもので、これは万有の真理であって、これに洩るるものは一つもない。<br/>\n<br/>たとえば天地、陰陽、昼夜、火水、日月、明暗等々ことごとくそうである。<br/>\n<br/>従って人体とても同様で、病気なるものは初め霊に曇りが生ずる。<br/>\n<br/>曇りとは透明体である霊身が、不透明になる事である。<br/>\n<br/>もちろん目にも見えない以上、科学では到底分かり得ないが、これを科学的にいっても超微粒子が本質で、空気よりも層一層稀薄な原素である。<br/>\n<br/>ところが人体は不断に自然浄化作用が行われているから、それによって曇りは漸次圧縮されつつ濃度化し、部分的に凝結する。<br/>\n<br/>もちろんこの本質も水素の密合体で、ちょうど大空の雲のごときものである。<br/>\n<br/>それが極度に到るや、ここに一種のバクテリアが発生する。<br/>\n<br/>これは無機質植物性のごときものであって、このバクテリアが時の進むに従い、生育すると共に有機体に変化する。<br/>\n<br/>すなわちこれが黴菌の卵で、この卵が漸次生長して一個の生物となる。<br/>\n<br/>これが黴菌であって、最早顕微鏡で見得る程度になるのである。<br/>\n<br/>彼のウイルスとは右のごとき黴菌の卵であるから、いずれは親となり病原となるのは、医学でも認めている通りである。<br/>\n<br/>\n<br/>この理によって、たとえ黴菌を殺し尽したとしても、それは結果の解消でしかないから、後から後から無限に生産される以上、病気は根治とはならないのである。<br/>\n<br/>従ってどうしても発生源である曇りの解消こそ根本的解決法であってみれば、それ以外方法のない事は分り切った話である。<br/>\n<br/>この理によって殺菌法は一時的効果で、結局無意味であるのは余りにも明らかである。<br/>\n<br/>ところが本教浄霊とは病原である曇りの解消方法であるから、これこそ真の医学である。<br/>\n<br/>従って現在のごとき唯物医学をいかに研究したとしても、徒労以外の何物でもないのである。<br/>\n<br/>という訳で私はこの真理を一日も早く全世界の医学者に分からせ、覚醒させたい念願である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "baikin2.html"
    }
  ]
}