{
  "topics": [
    {
      "title": "明主様御垂示　「輸血の罪について」",
      "date": "昭和28年7月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「輸血の罪について」</font></b>　（昭和28年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「輸血の場合には供出するほうと受けるほうとは、どちらが曇るわけでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかしたいしたものではありません。<br/>\n<br/>もし受ければ医者が罪を受けます。<br/>\n<br/>だから名医ほどその系統というのは悪いです。とても不幸です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」",
      "date": "昭和28年5月13日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」</font></b>　　槐安　（昭和28年5月13日発行）<br/>\n<br/>「「ＨＹ（註　女性の名前）　ヨウダイワルシオジ　ヨウレイネコ　ウ」その人が滞在している旅館と、所在地まで書いてある長い電文を見て、私は途方にくれた。<br/>\n<br/>というのは、いつぞや、このＨＹという婦人が敗血症で、そのうえ紫斑病という、世にも稀れな難病を患らっていたが、<br/>\n<br/>浄霊で快方に向い、通れあいと一緒に商用で上京しているがもし先生のお宅へ伺うような事があったら、その節は宜敷くお願いする。<br/>\n<br/>との手紙が教会の先生から来ていたからである。<br/>\n<br/>容態悪し、お浄霊ねごう。電文にもう一度めを通うしたが、敗血症、紫斑病・・・という、その人の病名を知らされているだけに、思わず弱った。<br/>\n<br/>と悲鳴に近い歓声をもらした。「その方、三十三の厄年だそうですね。」電報を見ながら家内が云った。<br/>\n<br/>三十三の厄年。ふだんは全然気にも掛けた事のない厄年が、こと更に私を悪い方へ連想させた。<br/>\n<br/>「弱ったなあ・・・行かない訳にもゆくまいし。」<br/>\n<br/>電報を片手に旅館を探しにゆく私の足は重く、気持もまた重かった。<br/>\n<br/>\n<br/>Ｈさんが入信したのは昨年の八月、私が自然耕作普及のため東北地方を遍歴したとき、会長先生からお守様を戴き入信した。<br/>\n<br/>と聞いている。その頃、軽微な腹膜炎を患らっており、歯ぐきから微かに血も出ていたそうであるが、<br/>\n<br/>実家の母親に勧められてお守様だけは頂戴したものの、救世教の何たるかも知る事なく、浄霊をうける気持ちにもなれず、<br/>\n<br/>やがて大量の吐血があったので急遽、弘前の病院へ入院した。<br/>\n<br/>病名は敗血症。毎日、三百ＣＣぐらいずつ吐血し続けたので、二百ＣＣの血液を二度にわけて一カ月輸血したそうである三百ＣＣの吐血に対してする二百ＣＣの輸血。<br/>\n<br/>巧くいっても百ＣＣずつの血が減ってゆく勘定になる。<br/>\n<br/>しかもこの輸血は、初期の頃には確しかに効果があったが、度重なるに従って次第にその効果が薄れてゆく事は、病人自身に良く解ったそうである。<br/>\n<br/>宿痾の腹膜も悪化して全身が腫み、医師も遂に最悪の場合の覚悟を家族の者に促がすに至った。<br/>\n<br/>Ｈさんは、病院で死にたくない。という気持から医師のとめるのを拒絶して退院し、<br/>\n<br/>それ以来、弘前支部の進藤先生に浄霊して貰い、無き生命を神様の手に救われたのであった。<br/>\n<br/>病院で死の宣告を受けたＨさんが、メシヤ教で救われた。<br/>\n<br/>という噂さは、たちまち狭い村じゅうの話題となり、同村で三人の入信者が出来た事は、それだけで浄霊の効力が充分に証明された訳である。<br/>\n<br/>\n<br/>医学に関する智識が皆無に等しい私は、敗血症とは何かの病気が原因となって起るもの、<br/>\n<br/>助かる者は万に一人もあるかなし、それも幼児の場合に限られている。<br/>\n<br/>紫斑病とは、毒薬を飲んで死んだ時に皮膚に現われる紫いろの斑点。<br/>\n<br/>としか知っていない。浄霊するとしても、どこに重点を置くべきか。<br/>\n<br/>弘前の進藤はどの個所を浄霊したのだろう。<br/>\n<br/>こんな事になるなら、浄霊個所も訊いて置くのだった。・・・<br/>\n<br/>電車の吊皮に掴りながら私は後悔のほぞを噛み、昔、一代の麗人と謳われた九條武子夫人も、敗血症で亡くなった事などが頭に浮んだりして、増々心細さを感じてくるのであった。<br/>\n<br/>\n<br/>薄暗い旅館の一室に通されてＨさんを見た瞬間、白蝋のような顔を見て、凄絶な鬼気とも云えるものを感じた。<br/>\n<br/>二、三日以前から、身体を動かす度毎に、ガバ、ガバっと吐く濁った血が止まらず、弘前の教会へ電報を打って、私の来るのを待っていた。<br/>\n<br/>という。下唇に三つ、手の甲には打撲傷のような紫いろの大きなアザが、いたいたしく私の目にうつった。<br/>\n<br/>これが紫斑というものか？余りにも凄惨な病症に胸をうたれて、さき程までの弱った弱った。<br/>\n<br/>の歎きもまったく忘れ去って、寿命があるものなら、何んとか助かって貰いたい。<br/>\n<br/>という祈りに似た切実な気持を特つようになった。<br/>\n<br/>浄霊も、貧血しているのでそこを主とし、病人が痛みを訴える腰部もした。<br/>\n<br/>子宮も後屈してい、腰の堅さは一枚の板のようであった。<br/>\n<br/>\n<br/>浄霊の力の素晴らしさは毎日々々、信者未信者を浄霊して知り抜いているつもりの私ではあるが、<br/>\n<br/>この度の浄霊の偉効は、いつか、明主様が仰せられたお言葉―五分間の浄霊は輸血に勝る―という事を実地に見せられたのであった。<br/>\n<br/>人間は誰でも太陽や、明るい電灯に手を翳せば紅い血の色が透いて見える。<br/>\n<br/>ＨＹの場合は、それが全然ないのだ。<br/>\n<br/>ガバ・・・ガバ・・・と吐く濁った血の量を計算すれば、Ｙの身体に血の気の無くなるのは理の当然である。<br/>\n<br/>それが、浄霊した後で電灯に手をかざすと、ほのかに血の色が見えてくるのである。<br/>\n<br/>先生にお浄霊して戴くと、全身の毛細管から血が入ってくるのが解ります。<br/>\n<br/>とＹは云った。板になっていた腰は、数回の浄霊で普通の女の腰の柔らかさになり、痛みも軽くなったと彼女は喜んで礼を述べた。<br/>\n<br/>黒みを帯びた血は、まだ歯ぐきから少しずつ出ているようであるが、貧血で頭が痛み、目まいがするのは浄霊の都度、軽くなってゆく。<br/>\n<br/>紫斑の色もそれに比例して薄くなってゆくのは、私の目で確しかめられた。<br/>\n<br/>\n<br/>医術でする輸血には己ずと限度がある。<br/>\n<br/>と聞いているが、浄霊という霊の輸血であってみれば、この人の場合、回数の多い程いい事は解り切った事だ。<br/>\n<br/>それには、いつも時間に逐われて暮らしている私が、一日に幾回も旅館に通う事は不可能である。<br/>\n<br/>狭い汚ないところで、布団も家族の数にも足らないのだが、私の家へ引取って浄霊するのが一番だ。<br/>\n<br/>と決心した。その人が助かるなら。・・・と家内も喜んで私の提案に賛成した。<br/>\n<br/>しかしＨさんは遠慮して来なかった。このぶんなら汽車で郷里へ帰えれます。<br/>\n<br/>と、十日目に彼女は本州の北陸に位置してまだ雪の残っている村へ帰って行った。<br/>\n<br/>衰弱しているあの身で長途の旅行に耐えられるだろうか。<br/>\n<br/>心にかかったが、お守様の御守護がある以上、その心配はいるまい。<br/>\n<br/>と私は私の心にいいきかせ、一路平安を神様に願ったのだった。<br/>\n<br/>\n<br/>現在の医学では治せない難病中の難病である紫斑病敗血症のすさまじさは、<br/>\n<br/>躯の組織が全部壊わされ、歯なぞも虫歯のようにボロボロと欠けて仕舞うのであった。<br/>\n<br/>目に見えない躯の内部が、どれ程破壊されているかも、これで想像が付くというものである。<br/>\n<br/>この恐るべき病気が、医学智識皆無の一介の市井人に過ぎない私が、明主様のお守様の力だけで治せた浄霊の力の神秘、偉大さには、<br/>\n<br/>また改めて愕ろかせられ、なおかつ、いろいろと教えられるところが多かった。<br/>\n<br/>敗血症そのものは薬毒のもたらした病気ではあるまいか？との疑いが生じた事が第一、紫斑病は副次的所産と思われた。<br/>\n<br/>医師に死の宣告をうけ、進藤先生の浄霊で救われてから、二カ月以上も浄霊を受けなかった事は、いささか無理であったろう。<br/>\n<br/>今回の吐血は、いわば第二の浄化で、病院で他人の血液を輸血したそれを、今、体外へ排除したのは、それに耐えるだけの体力が備わったからで、<br/>\n<br/>神様が、その時期を与えて下さった。と考えていいであろう。<br/>\n<br/>しかも、吐血した分量、いや、それ以上の血液は浄霊に依っておぎなわれたので、これは完全な血の入れ替え作業であったのだ。と感じられた。<br/>\n<br/>\n<br/>いつか新聞で、子供の血を友達の血で入れ替えた。<br/>\n<br/>という記事を読んだ事がある。長い期間入院して、莫大な費用を使い、痛い思いをし多勢の人手をかけて、やっと子供の血の入れ替えに成功した。<br/>\n<br/>と喜んだのも束の間、五回目に死亡したという内容であった。<br/>\n<br/>それが短時日の間に、しかもたった一人の浄霊で。・・・と思うと、私の唇から思わず快心の笑が浮かぷのであった。　<br/>\n<br/>敗血症と紫斑病が浄霊で治りましたか。医学では治らない病気ですが。・・・と、最近入信した、ある大病院の看護婦総監督さんが、目をみはって感嘆した。<br/>\n<br/>新興宗教。まして薬毒を教えるメシヤ教を白い眼でみ、牙を向けてくる多くのお医者さん達がこの驚くべきメシヤ教の大奇蹟を知り、Ｙが治った事実を医学的見地から検討してみて、<br/>\n<br/>なお、かつ、メシヤ教の教える真理、薬毒と浄霊に異議を挟み、非難する余地があるか、どうか、これは面白い見ものである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jyuketu.html"
    },
    {
      "title": "明主様御講話　「病気の楽屋を治さなければならない」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の楽屋を治さなければならない」</font></b>　（昭和10年5月1日）<br/>\n<br/>「人間は神が生まされた。神の代わりができるものなんであります。<br/>\n<br/>人間を使って人間の罪穢を除るのであります。今度、本部で指圧療法を始めるということは、罪穢を許す、罪穢吸収機関を発売するわけで、指圧療法の習いたい方はどなたでもお教えする。<br/>\n<br/>教える部分もあり、頭が悪いとか、目が悪いとか、肩が凝るとかいうのを直す急所を教えるんであります。<br/>\n<br/>いま仮に肺の悪い人があるとすると、医者は肺病とみます。<br/>\n<br/>ところがその肺の元があります。<br/>\n<br/>役者が舞台で踊るにも、楽屋で化粧し、創作家の脚本によって動くのであります。<br/>\n<br/>それゆえ演劇は楽屋と脚本が元であります。<br/>\n<br/>で、そのように肺の痰が出るにはどっかにその本があります。それが医学では判らないのであります。<br/>\n<br/>私は観音様から教えられたところにより、急所を教えるんであります。<br/>\n<br/>急所をやって行きますから病気は必ず真から治ってゆく。<br/>\n<br/>現われた所を治すのは制えるだけのもので、ちょうど、芝居を見て云々するようなもので、どうしてもその楽屋のほうを治さねばなりません。<br/>\n<br/>それには、まず一カ月以上かかります。<br/>\n<br/>一カ月ほどで判る人もあり、人によってはそれでも難しいこともあります。」　（長文は「人間の生命は唯心的・形而上的存在」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御講話　「楽屋を見つけて浄霊する」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「楽屋を見つけて浄霊する」</font></b>　（昭和28年7月16日）<br/>\n<br/>「それから頭の中心に非常に毒が溜まりやすいのです。<br/>\n<br/>いつも言うとおり、後頭部は感情、前頭部は理性ですが、ここはその真ん中になってます。<br/>\n<br/>だからここをやるということは必要です。<br/>\n<br/>それからよく頭の芯が痛いとか、芯が気持ちが悪いということを言う人がありますが、やっぱりこれです。<br/>\n<br/>肺病などにもよくありますが、肺病でどうしても熱が冷めないということは、たいてい頭の熱です。<br/>\n<br/>ですから肺病の原因は肺にはないのです。<br/>\n<br/>肺は中間の機関です。<br/>\n<br/>頭から頸のまわりで肺病はたいてい治ります。<br/>\n<br/>ただ肺は溶けたものが痰になって咳で出るということになりますから、そこで衰弱しやすいのです。<br/>\n<br/>衰弱ということは食欲がもっとも関係がありますから、食欲さえ多ければ百人が百人みんな治るわけです。<br/>\n<br/>浄霊するだけは毒が減って行きますが、ただ衰弱でまいってしまうので、そこで肩ということになります。<br/>\n<br/>\n<br/>そういうようなわけで、<b><font color=\"#0000ff\" size=\"+1\">病気の原因というものは、たいていその部分の原因ということはありません。</font></b><br/>\n<br/>ただオデキやなんかはその場所ですが、他の<font color=\"#0000ff\" size=\"+1\"><b>内臓の病気というものは、原因は病気の現われた所ではない</b></font>のです。<br/>\n<br/>これはなんでもそうですが、元があるのです。<br/>\n<br/>ちょうど芝居みたいなもので、舞台にいろんなものが出るということは、<font color=\"#ff0000\" size=\"+1\"><b>原因は楽屋にある</b></font>のです。<br/>\n<br/>楽屋で準備して、そうして舞台において、よい芝居とか悪い芝居ということになるのです。<br/>\n<br/>ですからそこの<font color=\"#ff0000\" size=\"+1\"><b>楽屋を見つけて、そこをやる</b></font>のです。<br/>\n<br/>それは大体決まっているのです。<br/>\n<br/>\n<br/>ただ肺だけはどこからでもいったん肺にはいって行くのです。<br/>\n<br/>頭でも手でも足でも、どこの固まりでも溶ければいったん肺にはいって痰になって出るのです。<br/>\n<br/>ですから肺病は胸の病と言いますが、表面に現われたのが胸だからそう思ってしまうのですが、そうではないので、体中の病と言ってもよいです。<br/>\n<br/>それは頸（くび）から肩から腹から背中から、溶けた毒はみんないったん肺に行くのです。<br/>\n<br/>ただその場合、多く溜まっている所と少なく溜まっている所の違いはあります。<br/>\n<br/>そこで肺病で一番多いのは頸のまわりです。<br/>\n<br/>ですから私は結核というものは、頸の病だと言った方がよいと思います。<br/>\n<br/>また頸のまわりに溜まった毒というものは必ず熱が出ます。<br/>\n<br/>それが溶けて痰になるのです。<br/>\n<br/>だから人間、頸（くび）は非常に肝腎なものです。<br/>\n<br/>借金も首、サラリーマンも首で心配してます。<br/>\n<br/>よく「首ねっこを抑さえる、首が危ない、バッサリと首を切る」と言って首が一番肝腎なものです。<br/>\n<br/>\n<br/>それで頸の中にも急所があります。<br/>\n<br/>喉頭結核はここのが溶けて、溶けたものが肺にはいって行って、肺から出る場合に痰に毒があるから、その刺激で咽喉が痛んだりいろいろするのです。<br/>\n<br/>それで物が呑み込めなかったり、声が枯れたりするのは、みんな喉頭結核と言いますが、これは頸のまわりの毒がいったん肺にはいって、その痰に毒があるというものです。<br/>\n<br/>また頸自身の毒のために喉頭結核になるという人もあります。<br/>\n<br/>それからロレツがまわらない人や舌にオデキのある人は、咽喉部の毒のためです。<br/>\n<br/>その毒が、まわりくどい（肺を通らずに）ことをしなくて、すぐにここから出ようというのです。<br/>\n<br/>その場合にここにそうとう固まったやつが舌に固まって、口がきけないというわけです。<br/>\n<br/>ですからとにかく咽喉部です。それから食欲は肩と心得ていればよいのです。<br/>\n<br/>\n<br/>それから淋巴腺ですが、ここに熱が出ると前頭部にすぐ移ります。<br/>\n<br/>この熱が前頭部に一番影響するのです。<br/>\n<br/>それはここの毒が前頭部に始終行くのです。<br/>\n<br/>だから頭の悪い人は、気がふさいだり、怒りっぽかったり、気持ちが悪いということは、みんなそれなのです。<br/>\n<br/>ですから神経衰弱とよく言いますが、これはやっぱりその原因の一番は淋巴腺です。<br/>\n<br/>それから中風も頸の横側の人と後頭部（延髄）の人と両方あります。<br/>\n<br/>その固まりが溶けて脳溢血になるのですが、こういう人は中風になっている時はそうですが、ならないうちも棒みたいな固まりがありますからすぐ分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御講話　「病気は舞台、原因は楽屋」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気は舞台、原因は楽屋」</font></b>　（昭和28年7月17日）<br/>\n<br/>「それからどんな人でも前頭部に熱があります。<br/>\n<br/>脳貧血の人は冷たいですが、ふつうの人は必ず熱があります。<br/>\n<br/>この熱はある程度はやむを得ませんが、触ってみて芯に熱のある人と上面（うわつら）に熱のある人と両方あります。<br/>\n<br/>触ってみて、芯にある人はどこまでも熱いですが、上面の人はいつまでも感じません。<br/>\n<br/>本当から言えば上面の熱もやっぱりいけませんが、そういうのは別になんでもないと言ってよいです。<br/>\n<br/>やっぱりいろんなことを考えると毒がここに集まるのです。<br/>\n<br/>首から上に毒がなければいくら考えても集まりませんが、<br/>\n<br/>そういう人はないから、いろいろ考えたり心配すると前頭部に毒が集まるのです。<br/>\n<br/>\n<br/>それで男はそうでもないが、女のヤキモチはそこに一番集まります。<br/>\n<br/>だからヤキモチでなくてヤキ頭です。<br/>\n<br/>それからこういうことを考えなければならないのです。<br/>\n<br/>\n<br/>人間は<font color=\"#ff0000\" size=\"+1\"><b>上半身と下半身は天地</b></font>になってますから、<font color=\"#ff0000\" size=\"+1\"><b>天帝（額の中央）がちょうど女の前にあたる</b></font>ことになってます。<br/>\n<br/>もういっそう突っ込んで話をすると、性的の意味は前頭部のここに関係があるのです。<br/>\n<br/>これは男子に多いことですが、<font color=\"#000000\">ストリップを見ると、目から前頭部のこの中を刺激</font>するのです。<br/>\n<br/>そうするとこれがすぐに下に行くのです。これは性科学です。<br/>\n<br/>\n<font color=\"#000000\">男子の性欲</font>というのは、<font color=\"#000000\">原因は前頭部</font>にあるのです。<br/>\n<br/>神様の方の医学も、やっぱり今流行の性科学の方なのです。<br/>\n<br/>\n<br/>ですから<font color=\"#000000\">前頭部に熱</font>がある人は、やはり<font color=\"#000000\">下部を浄霊</font>するということが肝腎なのです。<br/>\n<br/>どうも頭痛がして頭が具合が悪いという人は、今の下部の急所をやると治ります。<br/>\n<br/>ですからこれは天地になっているわけです。<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>病気でも急所</b></font>があります。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>楽屋と舞台</b></font>があります。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">病気は舞台</font></b>の方で、<font color=\"#ff0000\" size=\"+1\"><b>原因は楽屋</b></font>の方です。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>楽屋の方をやっつけなければ根本的には治らない</b></font>わけです。<br/>\n<br/>\n<br/>ですから目の悪いので、ここ（後頭部）に集まるこの毒というものは肩です。<br/>\n<br/>それで肩の毒というものは、大体は腎臓です。<br/>\n<br/>薬毒とかいろいろなものを人間の体に入れると、<br/>\n<br/>その毒がいったん腎臓に行って、腎臓で処理されるのです。<br/>\n<br/>というのは、腎臓で小便によって外に出すという働きになるのです。<br/>\n<br/>そこで腎臓で処理されない分、それは薬毒とかそういった不自然なものは腎臓に行っても処理されないので余るのです。<br/>\n<br/>その余ったものがだんだん肩に来るのです。<br/>\n<br/>人間は凝りますが、それは腕を使わないから肩に来るのです。<br/>\n<br/>足は凝りませんが、これは始終歩いているからです。<br/>\n<br/>じっとして手を使うとか、そういうために肩に来るのです。<br/>\n<br/>ところが手を始終動かしているとそうでもないが、人間は足だけしか使わないから、肩に来るのです。<br/>\n<br/>そして頭を使ったりいろんな道具を使いますから、頸や頭に来るのです。<br/>\n<br/>それでこの辺の浄化によって溶けて下に下がるといろんな病気になるのです。<br/>\n<br/>\n<br/>けれども他の肝臓とか膵臓とか腸の病というのはまた違います。<br/>\n<br/>それはいったん胃にはいったものが腎臓に行かないうちに、その辺に浸透して行って固まるわけです。<br/>\n<br/>これは次に話しますが、今のは大体肩を中心としたいろんなことをお話ししたわけです。<br/>\n<br/>まだいろいろありますが、追々話してゆきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    }
  ]
}