{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 13,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「喘 \n息」",
      "date": "昭和14年",
      "content": "<font size=\"+2\"><b>明主様御講義　「喘 \n息」</b></font>　（昭和14年）<br/>\n<br/>「この病気の原因は、医学上未だ全然不明である。<br/>\n<br/>そうして医学上では気管支性喘息と心臓性喘息と二つの名称に別けているようである。<br/>\n<br/>即ち前者は咳嗽（せき）が主であり、後者は発作（呼吸困難）が主である。<br/>\n<br/>近来、注射によって一時的苦痛は解消するけれども、治癒の効果はないのである。<br/>\n<br/>むしろ逆作用によって幾分ずつか悪化の傾向を辿（たど）るのである。<br/>\n<br/>しかし、私は喘息の原因は、根本的に知り得たのである。<br/>\n<br/>それは、まず第一は横隔膜の下辺即ち胃及び肝臓部に毒素溜結するのと、肋骨（多く乳辺部）に、毒素が溜結するのとあるが、大抵は二者合併している。<br/>\n<br/>咳嗽は右の毒血が浄化作用によって、喀痰に溶解排泄せんとする為である。<br/>\n<br/>発作は溶解せる喀痰が濃厚の場合、若しくは人により肺膜の強靱なる場合、喀痰が肺臓内へ浸潤する能わざるを以て肺臓の方から吸収せんとして肺自身が膨脹的活動を起すのである。<br/>\n<br/>故に、喀痰を若干排泄するによって発作は停止するのである。<br/>\n<br/>以上の理由によって喘息は喀痰排泄によって漸次治癒するものである。<br/>\n<br/>喀痰排泄は自然療法が一番いいのである。<br/>\n<br/>しかし世人は、発作、咳嗽、喀痰は、悪化作用と誤信し、薬剤等によって症状を緩和する為、慢性的となり一生治癒しないようになるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「痔」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「痔」</font></b>　（昭和14年）<br/>\n<br/>「この病気は特に日本人に多いのである。<br/>\n<br/>種類においても、痔瘻、痔核、出血、周囲炎、脱肛等あるが、いずれも非常に治りいいのである。<br/>\n<br/>痔瘻は三毒が浄化作用によって肛門の一部へ穿孔し、そこから排泄されるのである。<br/>\n<br/>従って、自然療法によって治癒すべきであるが、医療は手術によって肛門際の滞溜せる毒素を除去し穿孔を閉鎖するにおいて一時は治癒したと思うが、時日を経て、元来身体内部に在る毒素であるから再び肛門に集溜するのである。<br/>\n<br/>しかし、その場合手術によって閉鎖されたる最初の穿孔部を避けて、再び穿孔するものである。<br/>\n<br/>その際患者は、第一回の手術の効果なきを知って二回目の手術を厭い、薬物塗布等の療法をするのである。<br/>\n<br/>故に薬毒が粘膜を靡爛（びらん）せしめ、人により穿孔が数個所になり、靡爛と共に、薬毒の刺戟によって痛苦はなはだしく、患部は二目と視られぬ状態を呈するのである。<br/>\n<br/>痔核は、外痔核と内痔核とあって、肥満せる人は内痔核が多く、痩せたる人は外痔核が多く、又左右いずれかであって、小は小豆大位より、大は指頭大位であって、これも自然療養によってよく治癒するのである。<br/>\n<br/>痔出血は浄化作用によって、毒血が一旦肛門部に集溜し、便通の際溢出するのであるから、これは健康上特にいいのである。<br/>\n<br/>故に、この毒血が全部排泄すれば完全に治癒するのであって、この為頭痛、肩の凝り等頗（すこぶ）る軽快になるのである。<br/>\n<br/>肛門周囲炎は肛門の局囲が絶えず湿疹的に痒み、又は痛むのである。<br/>\n<br/>原因は三毒が肛門部に集溜し粘膜を濾化浸潤するのである。<br/>\n<br/>自然療法で治癒するが、時日は非常に長くかかるのである。<br/>\n<br/>脱肛は一種の習慣性病気であるから、原因を除去すれば漸次治癒するのである。<br/>\n<br/>その原因は、便所の長いのと便秘による息みである。<br/>\n<br/>従って、排便の時間は一回五分程度とする事、それは今まで二十分かかった人は五分ずつ四回にゆくというようにすれば、漸次三回になり二回になり一回になるものである。<br/>\n<br/>便秘の方は便秘の項目に療法を述べる事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「心臓病」",
      "date": "昭和14年",
      "content": "<font size=\"+2\"><b>明主様御講義　「心臓病」</b></font>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）狭心症</font></b><br/>「この病気は、発作的に心臓部の激痛、呼吸困難及び名状すべからざる胸部の苦悶を起し、患者も周囲の者も死に瀕するかと思うのである。<br/>\n<br/>強度のは数時間以内に生命を堕すものもある。軽度のものは安静にしておれば自然に治癒するのである。<br/>\n<br/>注射によって一時的苦痛を免るるけれども、それが癖になると、段々頻繁と強度の薬液になる為、死を速めるのは止むを得ないのである。<br/>\n<br/>原因は心臓の周囲に毒素溜結し、浄化作用と精神的過労、激動等によって心臓疲労による抵抗力減殺の結果、毒血が心臓を圧縮するのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）弁膜症</font></b><br/>「症状は動悸、心臓部圧迫感、脈拍不整等である。<br/>\n<br/>原因は狭心症と同様であって、ただ心臓周囲の毒素溜結が軽度であるからである。<br/>\n<br/>しかし、弁膜症といわるる患者で、実際弁膜症でないので、誤診が多いのである。<br/>\n<br/>それは、どういう訳かというと、心臓に近い部の肋骨に毒素溜結し、その浄化作用の微熱によって心臓が昂奮するのである。<br/>\n<br/>ちょうど、入浴時動悸が高くなると同じ理由である。<br/>\n<br/>心臓が悪いという患者の九十％位は、この種の原因であるから、むしろ旺んに運動して浄化作用を起させれば速く治るのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）心臓肥大</font></b><br/>「心臓肥大と診断される患者はよくあるが、実際の肥大は極稀で、大部分は心臓付近に溜結せる毒素の塊を、心臓が肥大せるものと誤診するのである。<br/>\n<br/>実際の肥大はスポーツマンとか、大酒家とかいう特殊の原因によるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「肝臓病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「肝臓病」</font></b>　（昭和14年）<br/>\n<br/>「この病気は、症状は肝臓部の痛苦及び糖尿病等であって、原因は肝臓の外部に溜結せる毒素の塊が圧迫しているので、肝臓の活動に支障を来すので、右の塊を肝臓肥大と誤診さるる事が多いのである。<br/>\n<br/>故に、盛んに運動をして浄化作用を起せば、患部に発熱し、喀痰又は下痢となって排泄し、治癒するのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「脚 \n気」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「脚 \n気」</font></b>　（昭和14年）<br/>\n<br/>「この病気は、誰も知るごとく、脚及び手、口唇等の麻痺である。特に脚部においては、膝から下の内側である。<br/>\n<br/>手は、掌の拇指の付根の辺である。口唇は下唇である。<br/>\n<br/>これが真症の脚気であって、非脚気は、脚気と誤診さるる事も多いのである。<br/>\n<br/>例えば、膝のガクガクするとか、脚の重いとか、力が無いとかいうごとき症状は、脚気ではないのである。<br/>\n<br/>\n<br/>原因は、真症の脚気においては医学で唱うるごとく、全く白米中毒であるから、近来のごとく、七分搗又は半搗米なら起らないのである。<br/>\n<br/>近来脚気の激減するのはこれの証拠である。<br/>\n<br/>又西洋に脚気のないのにみても瞭かである。<br/>\n<br/>前述の脚気に非ざる脚気、これはいかにというに、腎臓の尿毒が脚部へ下流して溜結する場合と、腹膜に集溜せる尿毒が下流する場合と、注射等の薬毒が脚部に溜結する場合等であって、<br/>\n<br/>それが浄化作用の為の微熱によって重倦（だる）く、ガクガクやフラフラは、毒血が筋肉の運動を妨げるからである。<br/>\n<br/>婦人の血脚気は、全然別の原因にて、これは産後の古血が脚部、腰部、腹部等に移行するのである。<br/>\n<br/>なお詳細は婦人病の項に述べる事とする。」　（「医学試稿」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB10.html"
    }
  ]
}