{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御論文　「薬毒の種々相」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「薬毒の種々相」</font></b>　（昭和27年御執筆）<br/>\n<br/>「あらゆる病原が薬毒である事は、充分納得出来たであろうが、単に薬毒といっても、非常に多くの種類がある以上、それによる症状も自ずから千差万別であるのは言うまでもない。それらについて詳しく書いてみよう。<br/>\n<br/>まず洋薬であるが、これにも服薬、注射、消毒薬、塗布薬等種類があるから、まず服薬から取上げてみるが、これは昔から一番多く用いられており、その種類も何千何万あるか、数え切れない程あって、気が付いてみればこれらもおかしいのである。<br/>\n<br/>なぜなれば、いかなる病気といえども、その原因は一つであって、その現れ方の局部によって、種々なる病名が付くのであるから、本当から言えば、効く薬ならたった一つでいい訳である。<br/>\n<br/>ところが右のごとく多数あるという事は、全く真に効く薬がないからである。<br/>\n<br/>そうして口から服む薬は、強すぎると口が荒れたり、中毒したりするから、大いに弱めたと言いながら、何しろ一日数回で何日、何十何百日も服むとしたら、幾ら少ない毒素でも相当の量に上るのである。<br/>\n<br/>そうして面白い事には洋薬による苦痛は鋭い痛み、痒み、高熱、麻痺等すべて強烈であるが、漢薬の苦痛は鈍痛、重懈（おもだる）さ、微熱等で緩徐（かんじょ）的である。<br/>\n<br/>また疫痢に対する蓖麻子油（ひましゆ）とか、便秘に用いるカスカラ錠とか、その他色々な新しい薬もあるが、なるほど一時は効くが結局は悪くなる。<br/>\n<br/>下剤も糞便処理の機能を弱らせるから、一層便秘する事になる。<br/>\n<br/>また下剤を服む、便秘するというように鼬鼠（いたち）ゴッコになり、ついに慢性便秘症となるのである。<br/>\n<br/>しかも僅かずつでもその薬毒が溜る以上、他の新しい病原となるが、このための病気は腎臓が多い。<br/>\n<br/>また腸を掃除するといって下剤を服ませるが、これなども実に馬鹿馬鹿しい話で、掃除はチャンと腸自体が具合よくするのだから、余計な事をして妨害するからいい訳はないのである。<br/>\n<br/>言うまでもなく不潔不必要なものが溜れば、腸は下痢にして出すように出来ている。<br/>\n<br/>疫痢なども私の長い経験上、蓖麻子油を服まさない方が結果がいいのである。<br/>\n<br/>ここで浣腸についても注意したいが、これも非常に悪い。ヤハリこれも下剤と同様、腸の活動を鈍らせるからである。<br/>\n<br/>考えてもみるがいい。糞便という汚物が溜れば、自然に肛門から出るように出来ている。<br/>\n<br/>それだのに外部から誘導して出すなどは、何たる反自然的行為であろうか、考えるまでもなく駄目に決まっている。<br/>\n<br/>またよく解熱手段として浣腸を行うが、これは熱と糞弁とは何ら関係ない事を知らないからである。<br/>\n<br/>以前こういう患者を扱った事がある。<br/>\n<br/>それは三歳の男児で、腹が太鼓のようになっている。<br/>\n<br/>訊いてみると生まれて早々から浣腸を続けて来たので、段々癖になり、浣腸をしなければ便が出ないようになってしまったので、<br/>\n<br/>つい悪いと知りつつも、余り苦しがるので止める事が出来ないというので、私は医学の無智に呆れたのである。<br/>\n<br/>今一つは医学は便秘すると自家中毒を発（おこ）すとよく言われるが、これなども全然意味をなさない。<br/>\n<br/>医学は便が溜ると、便毒が身体中に廻るように想うのだろうが、実に滑稽である。<br/>\n<br/>便はどんなに溜っても便の袋以外に滲出するものではない。<br/>\n<br/>溜れば溜る程段々固くなるだけであるから、何程溜っても健康にいささかも支障はないのである。<br/>\n<br/>私の経験から言っても、一、二ケ月くらいはザラで、酷いのになると半ケ年も出ない者があったが何ともなかった。<br/>\n<br/>以前ある婦人雑誌に出ていたが、二ケ年もの人があったそうだが、何ともなかったという事である。<br/>\n<br/>これで見ても便秘は心配ないのである。<br/>\n<br/>\n<br/>次に感冒、結核、胃、腸等に関する薬剤は既に述べたが、その外脳に対する鎮静剤、点眼薬、含嗽（うがい）薬、利尿剤、毒下し、温め薬、強壮剤、増血剤、風邪引かぬ薬、咳止、痛み止等々あらゆる薬剤は、ことごとく病気増悪の原因となっても、病気を治し得るものは一つもないのである。<br/>\n<br/>それについて種々な実例を示してみるが、まず頭脳に用いる鎮痛剤など、一時はちょっと効果を見せるが、ついには癖になって、知らず識らずの裡にその余毒が溜り、種々な病原となる。<br/>\n<br/>また点眼薬は最も不可で、目星等でも固めてしまうから、反って治り難くなる。<br/>\n<br/>また世人は知らないが、点眼薬はトラホームの原因ともなるから注意すべきである。これは点眼薬にもよるが、事実は眼瞼（まぶた）の粘膜へ薬毒が滲透し、年月を経て発疹となって出ようとするからである。<br/>\n<br/>また悲しくもないのに常に涙の出る人は、点眼薬が時を経て涙に変化したものであるから、出るだけ出れば自然に治ってしまう。<br/>\n<br/>ところが医学は涙嚢（るいのう）の故障等というが見当違いもはなはだしい。<br/>\n<br/>また目脂（めやに）は前頭部の毒素または眼の奥の浄化によって排泄されるものであるから非常にいいので、何よりもいかなる眼病でも目脂が出るようになれば必ず治るのである。<br/>\n<br/>\n<br/>次は鼻薬であるが、鼻薬の中、特に恐るべきはコカイン中毒である。<br/>\n<br/>よくコカインを吸う癖の人があるが、一時爽快なので止められなくなり、長い間に脳を冒して、夭折する人も少なくないが、特に芸能人に多いようである。<br/>\n<br/>次に含嗽薬であるが、これは極稀薄な毒ではあるが、始終用いていると、口内の粘膜に滲透し、毒素となって排泄する時、粘膜が荒れたり、加答児（カタル）を起したり、舌がザラザラしたり、小さな腫れ物等出来たりするから廃めた方がいい。<br/>\n<br/>特に咽喉を使う芸能人には最も悪い。また一般水薬についても同じ事が言える。<br/>\n<br/>長い間にヤハリ粘膜から滲透した薬毒は右と同様になるが、薬が強いため悪性である。<br/>\n<br/>しかも意外な事には舌癌もこれが原因である。ところが医学は薬で治そうとするから、病を追加する訳である。<br/>\n<br/>また薬入り歯磨等も、歯を弱める事はなはだしいのである。<br/>\n<br/>\n<br/>次は塗布薬であるが、これも仲々馬鹿にはならない。<br/>\n<br/>塗布薬の毒素が皮膚から滲透して、種々の病原となる事がよくある。<br/>\n<br/>以前こういう患者があった。最初身体の一部に湿疹が出来たところ、医師は悪性として強い塗布薬を塗ったので、段々拡がり二、三年の内には全身に及んでしまった。<br/>\n<br/>それまで有名な病院に掛っていたが、もう駄目だといわれ、私の所へやって来たのであるが、<br/>\n<br/>私は一目見て驚いたのは、身体中隙間もなく紫色になっており、ところどころに湿疹が崩れ、汁が流れており、痒みよりもそれを打消す痛みの方が酷いそうで、<br/>\n<br/>夜もろくろく眠れないという始末なので、流石の私も見込みないとして断ったが、それから一、二ケ月後死んだそうである。<br/>\n<br/>またこういう面白いのがあった。<br/>\n<br/>この患者は肩や背中が凝るので、有名なある膏薬を始終貼っていたところ、長年に及んだので、膏薬の跡が背中一面幾何学的模様のようになってしまい、いくら洗っても落ちないという事であった。<br/>\n<br/>それは膏薬の薬毒が皮膚から滲透して、染めたようになってしまったので、しかも絶えず相当痛みがあるので、私も随分骨折ったが、余程強いためと見えて、一年くらいで大体治ったが、たかが膏薬等と思うが、決して馬鹿にはならない事を知ったのである。<br/>\n<br/>今一つ全然世人の気のつ付かない事がある。それは有名な仁丹（じんたん）で、この中毒も相当なもので、これは幾人もの例で知った事だが、仁丹常用者は消化機能が弱り、顔色も悪く病気に罹り易くなる。<br/>\n<br/>今日問題となっている麻薬中毒の軽いようなものである。<br/>\n<br/>\n<br/>ここで、薬毒中の王者ともいうべきものを一つかいてみるが、それは彼の駆黴剤としての六〇六号、一名サルバルサンである。<br/>\n<br/>これは砒素（ヒソ）剤が原料となっているくらいで、耳掻一杯で致死量となる程の劇薬であるから、浄化停止の力も強いので、梅毒の発疹等にはよく効く訳である。<br/>\n<br/>もちろん浄化によって皮膚へ押し出された発疹であるから、一度サルバルサンを注射するや、症状はたちまち引込むという訳で、一時は綺麗になるが根本的ではない。<br/>\n<br/>これは医学でもサルバルサンは一時的で、他の駆黴療法をあわせ行わねばならないとしている通りである。<br/>\n<br/>これについて私は大発見をした。というのはサルバルサンの薬毒は頭脳に上り易く、上ると意外にも精神病になる事が多いのである。<br/>\n<br/>すると医診は梅毒が脳に上ったと思うが、何ぞ知らん、実際はサルバルサンが脳を冒したのである。<br/>\n<br/>これは専門家諸君においても、この理を心得て充分研究されたら分るはずである。<br/>\n<br/>\n<br/>次に、一般注射についての誤った点であるが、注射といえども一時的浄化停止であるから、効力も一定期間だけであるが、副作用がなければ結構だが、その余毒は他の病原となるから厄介である。<br/>\n<br/>そうして近来伝染病に対し、それぞれの予防注射を懸命に行っているが、遺憾ながら伝染病の根源は不明であり、治す方法もないから、止むを得ないとしても、予期の効果は仲々得られ難いのである。<br/>\n<br/>ところが我浄霊法によれば梅毒も伝染病も、至極簡単に治るのだから、これが一般に知れ渡ったとしたら、予防注射の必要等は全然なくなり、大いに助かるのである。<br/>\n<br/>ここで予防注射による弊害をかいてみるが、まず予防注射による薬毒の悪影響が、最も明らかに表われるのは、膝から下に小さな腫物が出来る事である。<br/>\n<br/>これも放任しておけば、ある程度腫れて自然に穴が穿き膿化した注射薬が出て治るのであるが、それを知らない医学は、塗布薬を用いたり、切開したりするので長引く事になる。<br/>\n<br/>しかも注射によっては、脱疽やひょう疽の原因ともなり、指を切られる事さえある。<br/>\n<br/>しかも運の悪い人は、それが因で生命にまで及ぶ事さえ往々ある。<br/>\n<br/>以前私はそういう患者を扱った事がある。<br/>\n<br/>四十歳くらいの人妻で、注射の薬毒が足首へ垂れて、腫物となったところ、医療は切開したので仲々治らず、益々悪化し激痛も加わり、拡がって行くので、<br/>\n<br/>医師は足首と膝との中間を切断するより方法がないというので躊躇（ちゅうちょ）していたところ、私の話を聞き訪ねて来たのである。<br/>\n<br/>なぜそれ程悪化したというと、全く切開後使用した消毒薬のためである。<br/>\n<br/>\n<br/>ここで、消毒薬について説明してみるが、これは薬毒中最も恐るべきものである。<br/>\n<br/>元来消毒薬とは殺菌力が非常に強いので、中毒を起し易く、しかも手術の場合、直接筋肉に滲透するから、なおさら影響も大きい訳である。<br/>\n<br/>ゆえにこれがため種々の病原となるので、この理と実際とを、医家は照らし合せて貰いたいのである。<br/>\n<br/>右の例として、今も記憶にまざまざ残っているものにこういうのがあった。<br/>\n<br/>七、八歳の女児、珍しい病気との事で、その家に招かれたところ一目見て驚いたのは、<br/>\n<br/>患者は右側の唇から頬へかけて、鶏卵大くらい頬が欠損していて、歯茎まで丸見えである。<br/>\n<br/>もちろん食物を口へ入れても出てしまうから、僅かに牛乳を流し込むようにして、漸く生きているという始末である。<br/>\n<br/>その原因を訊いてみて二度吃驚した。<br/>\n<br/>というのは最初口辺に小豆粒くらいの腫物が出来たので、医師に診て貰うと、これは水癌という非常に悪性なものだから、強い薬で焼いてしまわなくてはいけないと言って、そのようにしたところ、<br/>\n<br/>一週間で右のごとく焼け切れたというのである。<br/>\n<br/>察するに消毒薬ではないが余程強い薬であったためであろうが、手のつけようがないので、私は断って帰ったが、それから一ケ月程経って死んだとの事であるが、これらも実に考えさせられるのである。<br/>\n<br/>そうして、注射薬にしろ消毒薬にしろ、目方の重い軽いがあって、重い程下降し、最も重いのは膝から下、足の裏まで垂れて来て固まる。<br/>\n<br/>そうなると足の裏が痛くて地につけないで歩行困難となる。<br/>\n<br/>また薬によっては下降して膝から下に溜り、痺れるので脚気とよく間違えられる。<br/>\n<br/>\nその他神経痛、リョウマチスの原因も薬毒であるから、私は何よりもまず薬毒の恐るべき事を、専門家に自覚させたいので、これだけでも人類に与える福祉は蓋(けだ)し計り知れないものがあろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku2.html"
    }
  ]
}