{
  "topics": [
    {
      "title": "明主様御講話　「信者は肩に始終自己浄霊すべき」",
      "date": "昭和28年6月17日",
      "content": "<font size=\"+2\"><b>明主様御講話　「信者は肩に始終自己浄霊すべき」</b></font>　（昭和28年6月17日）<br/>\n<br/>「それから今までは結核は一週間に一回くらい浄霊をするということを言いましたが、これは取り消しにして、<br/>\n<br/>これからは、浄化がだんだん強くなりますから、あのことは浄化が強過ぎるから、浄化を緩（ゆる）めるために言った話なのです。<br/>\n<br/>これからは浄化を緩めるということは、だんだんできなくなりますから、<br/>\n<br/>今度は逆に、できるだけ浄化を促進させて積極的にきれいにするという方がよいです。<br/>\n<br/>それでさっき言ったように肩を主にしてやるとともに、毎日浄霊してもよいのです。<br/>\n<br/>それから入信している者は、自分でも肩の浄霊をやるとよいです。<br/>\n<br/>できるだけそういうようにさせるようにした方がよいです。<br/>\n<br/>それで肩というのは非常に固いものですから、こっちで浄霊してやるよりか、本人が暇があれば始終やっている方が効果があります。<br/>\n<br/>そういうようにしてやった方がよいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jziko.html"
    },
    {
      "title": "明主様御講話　「息切れする人は腰に自己浄霊すべき」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「息切れする人は腰に自己浄霊すべき」　</font></b>（昭和28年7月15日）<br/>\n<br/>「それからこの間一度言いましたが、尾てい骨の付近に溜まった毒素のために、それが息切れの原因になります。<br/>\n<br/>よく、歩いて息の切れる人、特に坂などを上って息が切れる人は、尾てい骨の付近に溜まった毒素のためなのです。<br/>\n<br/>というのは腰が重いから、それにつれてやっぱり足が重いのです。<br/>\n<br/>そうすると骨が折れるから息が切れるというわけです。<br/>\n<br/>私はこの年でいて山や坂を上るのに非常に速くて、若い者より速いくらいです。<br/>\n<br/>ですから若い者でも弱い者がいると私の方で加減するくらいです。<br/>\n<br/>というのはなにかというと、<font color=\"#ff0000\" size=\"+1\"><b>私は始終腰を浄霊してますから、腰が非常に軽い</b></font>のです。<br/>\n<br/>つまり坂などを速く上れないということは息が切れるためです。<br/>\n<br/>というのは、腰が痛んだり圧迫されたりするためです。<br/>\n<br/>そのために骨が折れて息が切れるのです。<br/>\n<br/>そういう人は<font color=\"#ff0000\" size=\"+1\"><b>腰の真ん中の所を自分で浄霊するとよい</b></font>です。<br/>\n<br/>そうするとウンと良くなります。<br/>\n<br/>ですから、汽車や電車に乗る時には人より先に乗れるくらいでなくてはならないのです。<br/>\n<br/>そう言うと意地が悪いようですが、そうではないので、今の人は腰が重いから敏捷にゆかないのです。<br/>\n<br/>それでこっちは腰が軽いから体が敏捷に運ぶから、人よりか速く乗れるわけで得です。<br/>\n<br/>しかしこれは自然ですからしかたがありません。<br/>\n<br/>人を押しのけるのでなくて、先がノロイからこっちが速くなるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jziko.html"
    },
    {
      "title": "明主様御講話　「結核経験者は肩を自己浄霊すべき」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核経験者は肩を自己浄霊すべき」</font></b>　（昭和28年6月16日）<br/>\n<br/>「結核について話しますが、いつか浄霊は一週間に一回くらいということを言ったことがありますが、<br/>\n<br/>だんだん浄化が強くなるから、その方針を変えなければなりません。<br/>\n<br/>というのは、これからは浄霊はいくどやってもよいのです。<br/>\n<br/>その代わりこういうやり方をしなければならないのです。<br/>\n<br/>一番主にする所は肩です。<br/>\n<br/>というのは、浄霊すればそれだけ病は治りますが、一番厄介なのは衰弱することです。<br/>\n<br/>熱が出る、咳が出る。そのために睡眠不足するというわけで、食欲が減るのです。<br/>\n<br/>そのために物を食べないから弱るというわけで、病気で死ぬのでなく、衰弱で死ぬのです。<br/>\n<br/>それがほとんどです。そこで食欲を減らさない方法は、肩を柔らかくするに限るのです。<br/>\n<br/>これは大体人間の健康を調べる健康診断の一番確実なのは肩をみることです。<br/>\n<br/>肩が柔らかければ必ず健康です。<br/>\n<br/>ところが結核の人に限って肩が固いのです。<br/>\n<br/>中には膿が固まって骨みたいにコチコチしているのがあります。<br/>\n<br/>この肩の固いのが食欲に一番影響するのです。<br/>\n<br/>その意味でこういうことも知っておくことです。<br/>\n<br/>それは肩の柔らかい人は随分酷い病気でも、結局治るのです。<br/>\n<br/>それから肩の固い人はそれほどの病気でなくても、悪化してコロッと死ぬのです。<br/>\n<br/>これは私はたくさん経験がありますが、また神様の方の医学から言っても、そういうようになっているのです。<br/>\n<br/>ですから肩をもっとも主にすることです。<br/>\n<br/>殊に結核はそうです。<br/>\n<br/>胃病でも胃もやるし肩もやると非常によくなります。<br/>\n<br/>ですから肩を柔らかくするということが一番効果があります。<br/>\n<br/>だから結核は肩を充分やるにおいては、いくど浄霊してもかまいません。<br/>\n<br/>そういうことにするのです。<br/>\n<br/>というのは、だんだん霊界の浄化が強くなるにつれて、もう固まらなくなるのです。<br/>\n<br/>それで、あんまりやってはいけない、一週間に一回ということは、溶かすと浄化が強くなるから、溶かさないようにというわけでしたが、<br/>\n<br/>もうそんなことは言っていられないので、結局溶かす手段をとるのです。<br/>\n<br/>それで溶かすとやはり熱が出、咳が出、衰弱をしますが、それで物を食べればよいのです。<br/>\n<br/>それには肩を柔らかくすればよいのです。<br/>\n<br/>だからこれからは、結核患者は肩が固いですから、<br/>\n<br/>ある程度まで柔らかくなると食欲が出ますから、ずっと応えが出てきますから続くわけで、そこで治るということになります。<br/>\n<br/>これからはむしろそういうやり方でやると、今までよりずっと治ります。<br/>\n<br/>結局結核でも必ず治るが、せっかく治っても再浄化で駄目になる、というようなことのないようにしなければなりません。<br/>\n<br/>\n<br/>この間は信仰的に結核の再浄化のことを言いましたが、今日は体的に話したわけですが、そういうようにやることです。<br/>\n<br/>と言っても、やはりあんまり運動はさせない方がよいです。<br/>\n<br/>浄霊はいくらやってもよいが、寝たり起きたりくらいの程度にしておくのです。<br/>\n<br/>あんまり荒ッポイことはさせないことです。<br/>\n<br/>そうすると浄化がまた強くなりますから、そこの調節をうまくするという方法です。<br/>\n<br/>それで非常に効果があることになります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>結核が治ったという人、いろんな病気にしても、肩が非常に固いですから、それを自分で浄霊すると再浄化でも軽くすみます。</b></font>」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jziko.html"
    },
    {
      "title": "明主様御講話　「精神の異常を感じたら自己浄霊すべき」",
      "date": "昭和28年4月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「精神の異常を感じたら自己浄霊すべき」</font></b>　（昭和28年4月5日）<br/>\n<br/>「そういうようで精神病はこれからだんだん増えます。<br/>\n<br/>というのは、霊界が変わってくると霊が浮きやすくなりますから、<br/>\n<br/>ちょうど浄化が強くなると固まりが溶けやすくなるのと同じようなもので、<br/>\n<br/>霊も落ちついていたものが浮いてくるわけです。<br/>\n<br/>私の本に「日本人は全部精神病だ」と書いてありますが、どんな偉い人でも発作的の精神病があるのです。<br/>\n<br/>吉田首相の「馬鹿野郎」も発作的の精神病です。<br/>\n<br/>後では後悔したでしょうが、総理大臣が発作的に精神病になるのですから、<br/>\n<br/>日本人全体が精神病と言っても間違いないでしょう。<br/>\n<br/>だからいわんや一般人民においてをやです。<br/>\n<br/>ですから発作的に変なことを言っても、そう恥ずかしいことはありません。<br/>\n<br/>とにかく<font color=\"#ff0000\" size=\"+1\"><b>精神病は、人ばかりではないので、自分でもおかしいところがあると思ったら、自分で浄霊する</b></font>のです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jziko.html"
    },
    {
      "title": "明主様御垂示　「健忘症患者に対して自己浄霊すべきとした事例」",
      "date": "昭和24年8月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「健忘症患者に対して自己浄霊すべきとした事例」</font></b>　（昭和24年8月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は最近非常に健忘症になったと言いましょうか、新聞書籍などを読んでも内容が記憶できませんが、これはどのような御浄化でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはね、頭に毒が寄ったんですよ。<br/>\n<br/>自分でこの前頭部をよく浄霊すればいいですよ。<br/>\n<br/>まだ耄碌（もうろく）するほどの年でもないから。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jziko.html"
    }
  ]
}