{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 17,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学封建」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学封建」</font></b>　（昭和28年9月23日発行）<br/>\n<br/>「医学封建といったら全然耳新しい言葉なのでちょっと見当はつくまいが、これを読んだらなるほどと思わない人はあるまい。<br/>\n<br/>それというのも今日知らるるごとく、実に病気の種類は固より病人の数も多い事である。<br/>\n<br/>そうして病気の場合十中八、九は持病または重難症であって、根治する者のほとんどないのは、医師もよく知っているであろう。<br/>\n<br/>そうして常に患者に対してはより速かによりよく治そうとし、最新の療法をもって出来る限りの努力を払うにかかわらず、思うように治らない。<br/>\n<br/>最初診察の際何週間、何カ月なら治ると予定し、患者にもそれを聞かせるが恐らく見込通りに治った例（ため）しはほとんどあるまい。<br/>\n<br/>それというのもこの薬なら、この方法なら学理上では治るようになっているので、その通り実行するが中々治らないのは、患者も医師も常に経験しているはずである。<br/>\n<br/>そのような訳で一時的には確かに学理通りに治ったように見えるが、それが長くは続かない。<br/>\n<br/>時日の長短こそあれ必ず再発するかさもなくば他の病気に転化する。<br/>\n<br/>これも医師なら数知れず経験しているので分っているであろう。従ってこの事実に対しては医師も常に疑惑を抱き、不思議に思っているのは想像に難（かた）からない。<br/>\n<br/>それこそ全く医師が信じている程に医学は進歩していないからであって、進歩していると思うのは、錯覚以外の何物でもないのである。<br/>\n<br/>そのため絶えず学理と実際との矛盾の板挟みになっており、それを知らない世の中からは尊敬され、確固たる社会的地位を占めているのであるが、胸中の煩悶（はんもん）苦悩は並大抵ではあるまい。<br/>\n<br/>しかしいつかは医学の進歩によって、解決の日も来ると思う一種の自慰観念によって、淡い希望を繋（つな）いでいるに過ぎないと私は思っている。<br/>\n<br/>従ってこの説を読み、今までの疑惑のべールが剥（は）ぎ除られるとしたら、ここに白日のごとき真理の光に誤謬が浮かび出され、愕然（がくぜん）として目覚むるのはもちろんである。<br/>\n<br/>ところがこの迷盲こそ文明の進歩に対する一大障礙（しょうげ）となっているため、これ程科学が進歩しても人類の幸福は増進しないにかかわらず気がつかないのである。<br/>\n<br/>これがためこの私の説に対しても全然検討もせず、宗教家の説なるがゆえに非科学的であり、日進月歩の今日進歩した科学の理論を裏切るものと決め、採り上げようとはしないのである。<br/>\n<br/>つまり科学迷信の黒眼鏡をかけているから、正確には見えないはずである。<br/>\n<br/>ではその黒眼鏡とは何かというと、医学者の根本的考え方が最初から人間の生命を、他の物と同一レベルにおいており、病気も科学によって解決出来るものと信じている事である。<br/>\n<br/>\n<br/>ところが私は神示によって知った事は、なるほど人間以外の他のことごとくはそれに違いないが、独り人間のみは根本的に異っていて、これだけは科学の分野ではないからである。<br/>\n<br/>例えば人間の趣味嗜好、喜怒哀楽、恋愛等は固より、智性、芸術、神秘性、人類愛等高度の思想など、他の動物には全然ない事で、これだけにみても他の動物との異いさが分るであろう。<br/>\n<br/>というように科学は人間の特殊性を無視し、動物並に扱っている事が大いなる欠陥である。<br/>\n<br/>しかもそれが医学の根本理念となっている以上、科学の枠の中に立籠り、他の世界が見えなかったのである。<br/>\n<br/>これを別の面から見ても、仮に人間のレベルが地平線とすれば、それ以下が物象であり、以上が人間であって、これが宇宙の法則である。<br/>\n<br/>この理によって地平線以下のことごとくは人間の自由になるが、以上はその反対である。<br/>\n<br/>ゆえに人間が造った科学をもって人間生命を自由にする事の不可能なのは当然であって、何よりも無病である事も長命も意のごとくならないに見て明らかである。<br/>\n<br/>とすれば人間が人間の病気を治そうとするのは下剋上で逆であり、神位の侵犯である。<br/>\n<br/>この理によって人間の生命のみは世界中の学者がいかに努力しても、徒労以外の何物でもないのである。<br/>\n<br/>それに気付かず、見当違いの横道をひた走りに走っているのが現在の医学であるから、その無智なる実に哀れむべきである。<br/>\n<br/>私は思う、今日の医学者こそ科学の亡者であり、邪教迷信者と同様の心理である。<br/>\n<br/>また彼の封建時代武士道をもって最高道徳とし、主君のためなら殺人行為も敢えて差支えないばかりか、団体的大量殺人者程賞讃され、栄誉を得たのであるから、今日から見れば野蛮というより外はない。<br/>\n<br/>つまり公然罪悪が奨励されたのである。この事を医学に当嵌（は）めればなおよく分る。<br/>\n<br/>以上によって科学をもって最高の治病方法としていた事は、狭い封建の殻から脱け切れない盲目であった。<br/>\n<br/>ところが実は未知の素晴しい世界があり、そこに真の医術があって完全に病を治し得る事を私は知ったので、<br/>\n<br/>この一大福音を普く世界万民に知らせるべくその前提としてこの説を全世界の医学者に向かって発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「科学で病気は治らない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「科学で病気は治らない」</font></b>　（昭和28年御執筆）<br/>\n<br/>「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、<br/>\n<br/>さりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。<br/>\n<br/>そこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。<br/>\n<br/>すなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。<br/>\n<br/>大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。<br/>\n<br/>そこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。<br/>\n<br/>この限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。<br/>\n<br/>そこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。<br/>\n<br/>\n<br/>ところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。<br/>\n<br/>としたらここに問題がある。それは真の病原は二十万倍どころではない。<br/>\n<br/>百万倍か、一千万倍か、科学者は想像もつかないであろう。<br/>\n<br/>それのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。<br/>\n<br/>あるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。<br/>\n<br/>としたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。<br/>\n<br/>それについて言いたい事は、医学は紀元前彼（か）のヒポクラテスが創始したものであって、すでに二千有余年を経ている今日、今もって病気は解決出来ないのである。<br/>\n<br/>しかし言うであろう。十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、<br/>\n<br/>このままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。<br/>\n<br/>\n<br/>ところが医学の病理のごとく、病原はことごとく黴菌としている以上、<br/>\n<br/>前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。<br/>\n<br/>また別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。<br/>\n<br/>これは説明の要はないほど高級な存在である。<br/>\n<br/>言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。<br/>\n<br/>この意味において人間以外の一切は、科学によって解決出来ると共に、<br/>\n<br/>益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。<br/>\n<br/>\n<br/>従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。<br/>\n<br/>だとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。<br/>\n<br/>ゆえに治らないのが当然である。<br/>\n<br/>標題のごとく科学で病気の治らない訳は分ったであろう。<br/>\n<br/>また次の例を挙げてみると一層ハッキリする。<br/>\n<br/>昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。<br/>\n<br/>もちろん大も小も無限という意味である。<br/>\n<br/>例えば大空の無限大と共に、微生物の本質も無限小である。<br/>\n<br/>これを人間にたとえれば想念の無限である。<br/>\n<br/>宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。<br/>\n<br/>これによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。<br/>\n<br/>\n<br/>従って人間の病気といえども、有限である科学では治し得ないと共に、<br/>\n<br/>無限の力によらなければ治し得ないのは明々白々たる事実である。<br/>\n<br/>この理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。<br/>\n<br/>としたら、その幼稚なる未開人的といっても過言ではあるまい。<br/>\n<br/>以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、<br/>\n<br/>科学の理論物理学が実験物理学によって確認されると同様、<br/>\n<br/>私の唱える理論が実験上確認されるとしたら、これこそ真理である。<br/>\n<br/>ただ私の説が余りに飛躍しすぎているので、直に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。<br/>\n<br/>\n<br/>以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。<br/>\n<br/>例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。<br/>\n<br/>また彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。<br/>\n<br/>結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。<br/>\n<br/>従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。<br/>\n<br/>ちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。<br/>\n<br/>この大発見こそ夢の現実化であり、不可能が可能となったのである。<br/>\n<br/>私は断言する。何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。<br/>\n<br/>ゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。<br/>\n<br/>その時になって臍（ほぞ）を噛むとも間に合わない。<br/>\n<br/>この例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、<br/>\n<br/>一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。<br/>\n<br/>しかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、<br/>\n<br/>徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    }
  ]
}