{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「無肥料栽培の勝利　悩みの食糧問題一挙に解決せん」",
      "date": "昭和24年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥料栽培の勝利　悩みの食糧問題一挙に解決せん」</font></b>　（昭和24年12月10日発行）<br/>\n<br/>「私は十数年以前から無肥料栽培を唱えて来たが、最初の中は誰もまともに受け入れる者はなかった、<br/>\n<br/>しかし私が唱え出したのは、ただいたずらに奇を好んだり理想論に走ったりするのではない、実験の結果からである、<br/>\n<br/>もちろん私は農業に経験のない素人ではあるが神の啓示のまま穀物、野菜、果実、花卉類に至るまで約三段歩（たんぶ）の土地に十数年にわたって試作研究の結果、<br/>\n<br/>従来の農業がいかに誤謬に陥っていたかを発見したからである。<br/>\n<br/>それは永い間人肥金肥のごとき人為的肥料を作物に対する唯一の栄養素と誤認し、今日のごとく根強い伝統的精神とまでなって行われて来た事は誰も知るところで、<br/>\n<br/>実に一大迷信に罹っていたといっても過言ではないのである。<br/>\n<br/>そうして私の根本理論としては、この地球の土壌なるものは造物主、すなわち神によって作られたものであるとともに農作物もそれによって生育するもので、<br/>\n<br/>土壌の性能も作物のそれも、人間生命保有のために造られたものである事は自明の理である、<br/>\n<br/>もちろんそれは火水土の三位一体の力素によるので、人間に必要なだけは生産されるのは当然である、<br/>\n<br/>しかるに近来、日本は人口を養うに足るだけの量が出来ない結果、産児制限のごとき反自然的方法を行わなければならないという事はどこかに原因がなくてはならないが、<br/>\n<br/>その原因こそ農耕に対する反自然的誤謬である、しからばこの反自然的農耕法とはいかなるものであるかを詳説してみよう。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">肥料は土壌に有害作用</font></b><br/>元来、金肥人肥のごとき人造肥料はいつの世いかなる人間によって施行されるようになったかは知らないが、<br/>\n<br/>この人造肥料こそ土壌に対し非常な有害作用をするもので、これを用いる結果として、漸次土壌の活力は減退し、痩土化したのが現在我国の農耕地である。<br/>\n<br/>元来あらゆる作物は土本来の栄養素を吸収して生育さるべく神が造られたもので、これが真理である、<br/>\n<br/>しかるに人造肥料を施すと、作物の機能は変質するのである、すなわち土壌から栄養を吸収する機能が土壌分より肥料の要素が多い結果、<br/>\n<br/>土壌以外である肥料からも栄養を吸収せざるを得ない事になるので栄養吸収性が転移し変質化するのである、<br/>\n<br/>この変質性となった以上、たまたま肥料を減少、または無肥にする場合、作物は栄養失調になるのは当然である、<br/>\n<br/>ゆえに変質性が常態に復するまでに時を要する、その期間、すなわち本来の土のみの栄養を吸収する機能が弱力化のため生育不良を呈する、<br/>\n<br/>それを誤って農民は肥料を施さないから悪いと思い依然として人造肥料に依存し今日に至ったのである、<br/>\n<br/>何よりの証拠は無肥料栽培の幾多の報告に見るも明らかで、無肥料に転化した当座は生育不良にみて明らかである、<br/>\n<br/>しかるにその時を経過するに及び漸次良好となり、収穫時には意外に多量の収穫に驚くのである、<br/>\n<br/>今一つの例は人間における近来流行の麻薬中毒を見れば分る、<br/>\n<br/>中毒に罹った者は麻薬がきれると生きるに堪えない程苦しむのと同様である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">五割の増収は確実</font></b><br/>そうして私が長い間幾多の非難を浴び軽蔑の声を耳にしつつ撓（う）まず屈せず無肥料耕作を主唱しつつあった努力がようやく実を結ぶ事になった事で、実に喜びに堪えないのである、<br/>\n<br/>近時年一年無肥耕作者の数を増すと共に作物の方も右と正比例して年々肥毒の軽減もあって、<br/>\n<br/>いよいよ土本来の活力の復活によって、本年のごときは各地とも実に画期的成果を挙ぐるに至ったので、それは別項の報告の通り（省略）である、<br/>\n<br/>これによってこれをみれば、今日までの成績を規準として予想する時、五割増収は確実である、<br/>\n<br/>とすれば本年の米作量六千五百万石とみて、五割増収は九千七百五十万石になるから、現在日本の人口を賄い得てなお余りあるのである、<br/>\n<br/>それについて数ケ月前産児制限について私がこの欄にかいたー「神は人口を養うだけの量は必ず生産されるはずで、もしそうでなければ農耕法に誤りがあるからで、この誤りこそ人造肥料のため」と言った事が、今日実証された訳である、<br/>\n<br/>そうして無肥耕作の成果がいかに素晴しいものであるかは左記のごとき数え切れない程のものがある。<br/>\n<br/>第一肥料代も消毒薬も零となり、右二者の労力も要しない、かつ金肥も消毒薬もそのほとんどは劇毒薬であるから、それを吸収して育った稲を常に食するとすれば、自然人体に悪影響を及ぼさない訳にはゆくまい、<br/>\n<br/>しかも今日大問題とされている寄生虫、特に回虫のごときは野菜による伝播（でんぱ）という事は医学の定説であるにみても、無肥栽培はこの問題も難なく解決されるのである。<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>化学肥料で虫害増加</b></font><br/>そうして今年の産米が、最初の予想より病虫害のため一割減という事で、政府においても二百四十五万石の供米減免を決定したが、これによってみてもいかに虫害の恐るべきかを知るのである、<br/>\n<br/>しかも近年ますます虫害が殖える傾向があるのであるから、実に軽視出来ない問題である、<br/>\n<br/>この原因はもちろん、施肥増加のためである事は、無肥栽培によれば虫害は問題にならない程著減するに見て明らかである、<br/>\n<br/>また年々風水害による被害も馬鹿にならないものがあるがこれも無肥栽培においては、有肥に比し茎折れが非常に少なく、畑作にしても花落が目立って少ないから、この事も見逃せない有利な点である、<br/>\n<br/>今一つ特筆すべき事は無肥のものの美味で、無肥の味を知ったものは、有肥は口に出来なくなる事は異口同音に称讃するところである、また穀物豆類の目方の多い事でこれはコクがあるからである。<br/>\n<br/>以上のごとく驚嘆すべき効果があるによってみても、この家庭菜園が一般に知れ渡るにおいては、日本の農耕は一大革命を起す事は火を見るよりも明らかである。<br/>\n<br/>以上は、専門家を目標に書いたのであるが、近来流行の素人栽培に対しても大なる福音である、<br/>\n<br/>素人が人糞を扱うことのいかに苦痛であるかは誰も知るところで、田園と違い、人家稠密（ちゅうみつ）の間に一坪菜園のごとき臭気の不快から免れるとともに、不潔不衛生からも解放されるとしたらいかに救われるかである、<br/>\n<br/>一家団欒（だんらん）の食膳に美味で、虫害の危険もなく多収穫で、生食でも不安なく食せるという事は、何たる幸福であるかを想像されたいのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">堆肥を使う自然肥料</font></b><br/>ここで注意したい事は吾らがいう「無肥料栽培」という言葉は実をいうとピッタリしないのである、<br/>\n<br/>何となれば堆肥を用いるのだから無肥料ではない、自然肥料というのが本当である、<br/>\n<br/>すなわち人造肥料をやめて自然肥料にする事である。<br/>\n<br/>最後に今一つ言いたい事は、わが無肥料栽培は宗教宣伝に利用するのではない、<br/>\n<br/>それは全く信仰を抜きにしても堆肥または藁を施すのみで五割増収は確実であるから、<br/>\n<br/>農民諸君は一日も早く実行されたい事である、もちろんそれに信仰が加わるとすれば、五割以上の増収は易々（いい）たるものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    }
  ]
}