{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 67,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「蛇霊が憑依すると歩行障害、視覚障害が生じる」",
      "date": "昭和27年2月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇霊が憑依すると歩行障害、視覚障害が生じる」</font></b>　（昭和27年2月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。<br/>\n<br/>二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。<br/>\n<br/>祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。<br/>\n<br/>祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。<br/>\n<br/>未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。<br/>\n<br/>またこれらの神様はいかに処分いたしましたらよろしいでしょうか。<br/>\n<br/>また、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。<br/>\n<br/>曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。<br/>\n<br/>ある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、<br/>\n<br/>未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蛇・・・大いに関係ありますね。これは悪いですね。<br/>\n<br/>近所（他人）・・・他人なら祀らなくても良いんですがね。<br/>\n<br/>頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。<br/>\n<br/>そうして光明如来様に、救ってもらうようお願いすれば、それで良いです。<br/>\n<br/>これは霊的関係があるな。<br/>\n<br/>歩行・・・これは、蛇の霊が憑っているんですね。<br/>\n<br/>蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。<br/>\n<br/>これは、良く光明如来様にお願いして、早く \n・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。<br/>\n<br/>生まれ変わるということが、一番良いんですがね。<br/>\n<br/>そうすると、かえって蛇はありがたくなるんですよ。<br/>\n<br/>殺されてかえって感謝するようになる。それを良くお願いするんですよ。<br/>\n<br/>\n<br/>それから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。<br/>\n<br/>少しでも執着のある間は処分してはいけないですね。<br/>\n<br/>しかし、こういうことも障りになることはあります。<br/>\n<br/>一家の中で、明るくなったのに、一部分暗くなっているのでね。<br/>\n<br/>これも光明如来様にお願いすると良いですね。<br/>\n<br/>そうすると早く解決つくんです。<br/>\n<br/>\n<br/>二人の自殺・・・これもいくらか頼っているようですね。<br/>\n<br/>全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。<br/>\n<br/>やっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。<br/>\n<br/>しかし、これは仏様を祀ってあるんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「水死の方は祀ってないそうでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。<br/>\n<br/>黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。<br/>\n<br/>光明如来様は二階でしょう。それならたいしたことはないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi1.html"
    },
    {
      "title": "明主様御垂示　「眼球脱出と青大将」",
      "date": "昭和24年6月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「眼球脱出と青大将」</font></b>　（昭和24年6月21日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「満二歳になる男の子が、出産後十日余り母乳を吸ったのみにて、三ケ月目には母親が腎臓炎にて亡くなりました。<br/>\n<br/>その後一年を経た昨年の五月、子供の右眼の黒玉の下の方に白い星が出来ました。<br/>\n<br/>私はその頃入信、御浄霊をさせて頂いております。<br/>\n<br/>それから二、三日の間に両眼とも閉じてしまい、食物もろくろく食べませんでした。<br/>\n<br/>やっと一ケ月を経て瞼を開きましたが、目玉が蟹のように飛び出して沢山の目脂が出続けました。<br/>\n<br/>その後、目は大分引込んで参りました。<br/>\n<br/>今では黒玉が白赤色を帯び少し飛び出ている程度で、全然見えないまま目脂の御浄化を頂いております。<br/>\n<br/>これには何か霊的に原因があるので御座いましょうか。<br/>\n<br/>なお、子供の母親は二年前鶏を取りに来た蛇（青大将）を二匹殺した事があり、その後間もなく産後が悪くて死亡致しております。<br/>\n<br/>これと何か関係が御座いましょうか。また、どうすれば宜しいでしょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「関係がありそうである。<br/>\n<br/>（青大将を殺すとかような事がよくある。蛇は殺す時頭を叩き眼が飛び出る）<br/>\n<br/>母が亡くなったので子供の目へ来たものだと思う。<br/>\n<br/>盲蛇になって霊界にいるからである。<br/>\n<br/>目脂が出れば必ず治る。眼薬は目脂を出なくする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi1.html"
    },
    {
      "title": "明主様御垂示　「網膜炎の霊的原因」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「網膜炎の霊的原因」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＳ（四十六才。潜水業・男性）一昨年七月より視力がだんだんなくなり、痛みますが目脂などはぜんぜん出ず、<br/>\n<br/>九月に京大に入院診察の結果黴毒の疑いがあり、脊髄液を三回取り検査の結果、黴毒ではなく網膜炎とのことで<br/>\n<br/>オーレオマイシン注射十八回、服用二瓶、胃が痛むため途中で止め、六〇六号三本、代用約六十本射ちましたが、<br/>\n<br/>入院中日増しに視力がなくなり、十一月末に退院いたしました。<br/>\n<br/>退院後灸療法をしたり「生長の家」の信仰にも入りましたが、なんらの変化もなく、昨年四月妻とともに入信させていただきました。<br/>\n<br/>その後教会にて御浄霊をいただき、妻より毎日御浄霊をいただいておりますが、変化ございません。<br/>\n<br/>私はＨ家の婿養子で、現在子供が五人あり、二人病死しております。<br/>\n<br/>両親は千葉県に在住。私たちは築港作業のために兵庫県美方郡浜坂町に寄寓（きぐう）しております。<br/>\n<br/>先祖の位牌を別に作り、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>視力の程度は新聞紙、雑誌などはぜんぜん読めません。<br/>\n<br/>晴天の日は、太陽の光は強くて見にくく、曇った日、月夜は楽でございます。<br/>\n<br/>入信させていただきました当時より、視力は少し落ちたように思われます。<br/>\n<br/>左延髄が少し高く、左頸筋に微熱がございます。<br/>\n<br/>これは霊的でございましょうか。なお、御浄霊の箇所を御教え賜わりたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見えなければ網膜炎に決まっている。<br/>\n<br/>ちょうど、疥癬ができて、これは皮膚病というのと同じだ。<br/>\n<br/>解らなかったら、薬をやらなければ良いんですがね。<br/>\n<br/>黴毒でないと言うのなら、射つのはおかしいですね・・・六〇六号は黴毒の薬じゃないですかね。<br/>\n<br/>退院・・・これは結構だ。<br/>\n<br/>\n<br/>これは霊的ですね。こういうのは蛇の霊が多いんですがね。<br/>\n<br/>蛇を殺した霊ですね。それか、あるいは盲で死んだ霊ですね。どっちかですね。<br/>\n<br/>ですからこれは、頭を良く浄霊して、そうして霊を救ってやるんですがね。<br/>\n<br/>無論御神書は読んで聞かした方が良いです。<br/>\n<br/>それから、頸筋に固まりがありますから、それをよく取る。治るんですがね。<br/>\n<br/>\n<br/>ただ、脊髄液を取るのが悪いんですよ。あれを取ったのは、非常に長くかかりますね。<br/>\n<br/>オーレオマイシン・・・これも障ってますね。六〇六号これもいけないね。代用というのは、六〇六号の代用ですかね。これもいけないですね。<br/>\n<br/>六〇六号のために盲になるのがありますよ。<br/>\n<br/>六百六号の中毒は、盲と精神病ですね。<br/>\n<br/>ところが、それでうまく口実がつくんですよ。<br/>\n<br/>六〇六号を射つのは黴毒のためだと言うんですが、目が悪くなったり、精神病になるのは、黴毒だということになるんですね。<br/>\n<br/>うまく口実はつくんです。今言ったようにして気長にやると、少しずつ良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi1.html"
    }
  ]
}