{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 4,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「五年で五割増産は確実」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御講話　「五年で五割増産は確実」</b></font>　（昭和27年1月26日）<br/>\n<br/>「農業特集号は今月の三十日にできますからね。<br/>\n<br/>農事試験場とか農業会・・・そういうものは直接本部から送りますから、その他の地方の篤農家とか、村長・・・そういうような人は、信者さんが配ったり、知らせたりする事は非常に良いと思うんです。<br/>\n<br/>色々、自然農法の成績についての報告は、方々から来ましたがね。<br/>\n<br/>まだ色々です。それで、本当に五年以上経って、実際に五割増産を見せたいんですが、そうすると、まだ二、三年伸びなければならない。<br/>\n<br/>まだようやく、実際の報告は三年くらいまでしかないんです。<br/>\n<br/>でも、私が前から言っている通りの成績にはなってますから、これで、五年経てば五割増産ということは想像がつくんです。<br/>\n<br/>で、色々・・・まだまだだけれども、平均してみて、肥料なしで平年作ですね・・・最初一年目がね。<br/>\n<br/>二年目くらいから少し増えていくんです。<br/>\n<br/>もっとも、成績が悪いのは一年目に一割くらい減産のもあります。<br/>\n<br/>しかし、これは少ないですね。平年作が多いですね。<br/>\n<br/>そうすると、肥料をやらないだけは儲かりますね。<br/>\n<br/>二年目は少し増えますね。三年目になると一、二割は増えますね。<br/>\n<br/>多いのは三、四割増えてますが、大体一、二割が多いですね。<br/>\n<br/>そうすると、四年が三、四割、五年が五割というような具合ですね。<br/>\n<br/>だから、いくら大きな声して五年で五割といばっても良いですね。<br/>\n<br/>\n<br/>こういうのがあったんです。<br/>\n<br/>越後で、四年目で平年作なんです。そういうのが二つあったんです。他にはなかったですね。越後だけです。<br/>\n<br/>それで昨日、あっちの・・・小川さんに聞いてみたところ、解ったんです。<br/>\n<br/>そこの水田は、下が岩盤なんです。土の層が薄いんですね。そこで根張りの時に、下に行かない。<br/>\n<br/>そのために、昔から肥料を非常に多くやった。土が少ないから肥料をめちゃくちゃにやった。<br/>\n<br/>ですから、肥料が多いためと、土が少ないためと、下が岩盤のために、思うように増えなかったという事が分かった。<br/>\n<br/>そこで、私は客土をしろと言った。そうすると土も厚くなるからね。<br/>\n<br/>そうする、と言って帰りましたがね。<br/>\n<br/>\n<br/>今年は、だいぶ農林省の方で、客土を奨励してますが、客土というのは、肥料のない土でしょう。<br/>\n<br/>無肥料の土を山から取ってきてやると増産になるんですからね。<br/>\n<br/>千葉県ですかね・・・山から取ってきてやると、非常に穫れたんです。<br/>\n<br/>客土は、千葉県が一番にやるらしいですがね。<br/>\n<br/>そのうちに段々穫れなくなってきた。<br/>\n<br/>すると、農民はどういう解釈をするかというと、土が古くなると、養分を吸いとられて、それで穫れなくなる。<br/>\n<br/>肥料ということを、ぜんぜん勘定に入れませんからね。<br/>\n<br/>そういう考え方が非常な異いですね。<br/>\n<br/>間違いのもっともひどい訳ですね。<br/>\n<br/>\n<br/>それからもう一つ面白いのは、私は連作しろと言ってます。<br/>\n<br/>ところが、ある所では連作はいけない。連作するなら七、八年経ってからやれ。<br/>\n<br/>そこは茄子の名産地で、七、八年経ってから、そこに植えると言うんですね。<br/>\n<br/>ところが連作をやったんです。すると、非常に良く穫れたんです。<br/>\n<br/>そんな訳で、あべこべあべこべをやっていた。<br/>\n<br/>私の方の説というのは、理屈に合っているんですからね。<br/>\n<br/>連作をすると、その土が作物に合うようになっていくんですからね。<br/>\n<br/>時間がなくなったから、寸鉄を読ませます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    }
  ]
}