{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 9,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「結核と其発見法」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と其発見法」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「結核発見法として現在行われつつあるところのものは、大体ツベルクリン注射、血沈、レントゲン写真、結核菌の顕微鏡検査等の機械的方法<br/>\n<br/>及び微熱、咳嗽、喀痰、血痰、喀血、疲労感、倦怠感、食欲不振、羸痩（るいそう）等の自覚的症状によるものとである。<br/>\n<br/>これらについて、私は忌憚なく検討してみよう<br/>\n<br/>\n<br/>ツベルクリン一名マントー氏注射なるものの液を注射するや、その部の紅潮または腫脹を呈するものを陽性といい、なんらの反応なきを陰性というのである。<br/>\n<br/>そうして陽性は既に結核菌に犯されているとなし、陰性はしからざるものとするのである。<br/>\n<br/>ゆえに陽性者は潜伏結核を既に保有している以上、それを喰止めなければならないとして種々の注意を与える。<br/>\n<br/>しかるに陰性者に対しても無菌者である以上免疫力がないから、万一感染の場合、陽性よりも病気亢進が高いから、菌に犯されないようとの意味で注意すべしというのである。<br/>\n<br/>右のごとく、陽性も陰性も要注意者であるというのであるから困ったものである。<br/>\n<br/>そうして注意を要するとは一体何を意味するものであろうか、これを医学においては、風邪を引かぬようにする事、栄養食を摂る事、過労を避ける事、睡眠を充分とる事等としているが、これらについて、私は徹底的に解剖してみよう。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「ツベルクリンの注射」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「ツベルクリンの注射」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「ツベルクリン注射の結果、陽性及び陰性の症状を呈するのはいかなる理由であるかを説いてみよう。<br/>\n<br/>前項に述べたごとく、人体は不断に浄化作用が行われつつあるものであるから、<br/>\n<br/>たまたま急激に異物または毒物等が注入された場合、その局部に速かに浄化作用が発生する。<br/>\n<br/>それがため、その部に紅潮または腫脹を呈するのである。<br/>\n<br/>たとえていえば蚊に食われ、毒虫や蜂に刺された場合、腫脹を呈するのと同様の理である。<br/>\n<br/>これは毒素を急速に解消せんがため、血液が集溜するのである。<br/>\n<br/>これによってみても、血液自体に解毒作用のある事を知るであろう。<br/>\n<br/>\n<br/>右に引換え陰性者とは、血液の解毒力微弱のために腫脹しないのである。<br/>\n<br/>いわば血液に活動力がないからである。<br/>\n<br/>しかるに二回三回にわたってツベルクリン注射を行う時、<br/>\n<br/>はじめて陽性に転化するのであるが、<br/>\n<br/>これは異物である注射液が二倍三倍にも増す訳であるから、<br/>\n<br/>解毒作用微弱の血液といえども、解毒力自体が二倍三倍に増すという結果によって陽性者となるのである。<br/>\n<br/>\n<br/>右のごとくであるにみて、陽性陰性の反応とは、異物注入に対する浄化力の強弱の表われに過ぎないのであるから、<br/>\n<br/>ツベルクリン注射なるものは、結核とはなんら関係がない事となるに拘わらず、<br/>\n<br/>結核を知る唯一の方法とする医学の解釈は不可解と思うのである。<br/>\n<br/>ゆえに、私は多くの資材や労力をかけ、なんらの意味なきツベルクリン注射を行うという事のいかに徒労であるかを嘆かすにはおれないのである。<br/>\n<br/>\n<br/>また、ツベルクリン注射について、医学的理論に不可解極まる点のある事を指摘してみよう。<br/>\n<br/>それは結核生菌に既に侵されているために、抗毒素が発生しておるから腫脹するというのであるが、これはむしろ逆的解釈である。<br/>\n<br/>何となれば右のごとく抗毒素なるものは、生菌に対し、それを防禦するために発生する所の元素である以上<br/>\n<br/>死菌に対しては抗毒素発生の必要がないからである。<br/>\n<br/>今一つの注目すべき事は、それは医学で言うごとく、結核生菌が侵入したために、<br/>\n<br/>抗毒素が発生するものとすれば人間が生れて初めで蜂に刺された場合、<br/>\n<br/>はなはだしく腫脹するのはいかなる訳であろうか、<br/>\n<br/>これを医学の理論に従えば、既に蜂に刺されて、蜂毒に対する抗毒素が発生保有しているからという訳になろう。洵におかしな話である。<br/>\n<br/>\n<br/>また、日本人が南京虫に刺された場合必ず腫脹する。<br/>\n<br/>しかるに中国人においてはなんらの反応がないのである。<br/>\n<br/>それは幼児時代から刺されているため、抗毒素が大いに発生しているためである事はもちろんである。<br/>\n<br/>また原野に発生するブヨに刺された場合、最初ははなはだしく腫脹するが、<br/>\n<br/>度々刺され慣れるに及べば、ついに腫脹しなくなる。これは私の体験である。<br/>\n<br/>ゆえに、右のごとき幾多の事実によってみるも抗毒素が発生すればする程反応はなくなり、<br/>\n<br/>反対にいまだ毒に対し処女である場合、著しい反応がある事である。<br/>\n<br/>従って、医学における解釈は事実と逆である事は、もはや疑いないであろう。<br/>\n<br/>ゆえに、結論はこういう事になろう。<br/>\n<br/>すなわち陰性とは、既に菌に犯され、抗毒素発生のため、反応腫脹の起こらない訳であり、<br/>\n<br/>陽性とはいまだ菌に犯されず処女体であるから、<br/>\n<br/>猛烈に抗毒素が発生し腫脹するという訳である。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    },
    {
      "title": "明主様御教え　「血 \n沈」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「血 \n沈」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「血沈とはもちろん血液の沈降速度の速いか遅いかを知る方法であって、<br/>\n<br/>沈降速度の速い程濁血であり、その重量によるためである。<br/>\n<br/>医学においては速度十ミリ以上を濁血となし、十ミリ以下を浄血としているが、<br/>\n<br/>ただこれだけならば私のいう濁血者浄血者を機械的に測定する一の方法として異議はないのであるが、<br/>\n<br/>ここに見逃す事の出来ない事は、<br/>\n<br/>濁血者は結核容疑者となし、勤労までも停止させる事で、ここに問題の発生があるのである。<br/>\n<br/>濁血保有者を結核容疑者とみる事はいかなる訳であろうか、<br/>\n<br/>私の推測によればさきに述べたごとく感冒や微熱の原因が、<br/>\n<br/>濁血のための毒素溜結に対する第二浄化作用であるから、<br/>\n<br/>それが結核に罹りやすいとの推定のためであろうと想うのである。<br/>\n<br/>もちろん濁血保持者は感冒的症状が発生しやすいのは事実であるが、<br/>\n<br/>それだけで結核または結核容疑者と断定する事は余りに早計である。<br/>\n<br/>ちょうど焚火を見て火事を予想しポンプを引出すのと同様の慌（あわ）て方である。<br/>\n<br/>\n<br/>そうして浄血者を濁血者たらしめる最も有力なる原因としては、<br/>\n<br/>近来しきりに応用する彼の予防注射の一事である。<br/>\n<br/>さきにも述べたごとく注射液等の異物または毒物を血液に注入するにおいては、<br/>\n<br/>それが濁血の原因となるのであるから、<br/>\n<br/>注射なるものは濁血者を作る方法でしかないという事になろう。<br/>\n<br/>しかしながら、専門家はいうであろう。<br/>\n<br/>注射によって伝染病を予防するのであると、しかし、私は言うのである。<br/>\n<br/>伝染病とは猛烈なる浄化作用で、<br/>\n<br/>これある事によって人体血液中の汚濁を急激に消滅するのであるから、<br/>\n<br/>もちろん天与の生理作用である。<br/>\n<br/>ゆえに体力旺盛なる民族に伝染病が多く、白人のごとき体力低下せる民族程伝染病が僅少であるのは何よりの実証である。<br/>\n<br/>従って、注射によって濁血者となる以上、浄化力微弱となり、一時的伝染病を免れる事が出来得るが、<br/>\n<br/>その後に到って体力の低下、結核発生の素因となる事はもちろんである。<br/>\n<br/>この理によって伝染病を真に解決せんとするには別に方法があるが、<br/>\n<br/>それは結核以外にわたるから割愛する。<br/>\n<br/>その事は拙著「明日の医術」中に詳細掲載されている。<br/>\n<br/>\n<br/>ただ、ここに一言すべき事がある。<br/>\n<br/>それはいかに猛烈なる伝染病といえども、その被害は一時的であり、一区域だけで済むという事である。<br/>\n<br/>従って、国家全体の盛衰に関わるような事はないが、<br/>\n<br/>それに反し、伝染病を防止し得て、その国家は理想のごとく伝染病絶滅したとしたら、<br/>\n<br/>果していかになりゆくやというに、遺憾ながら所期の目的と反する事になるのである。<br/>\n<br/>これは論議するまでもない。<br/>\n<br/>彼の英仏を見よ、人口減少、体位低下という悲観すべき将来に悩んでいるではないか。<br/>\n<br/>ゆえに吾人は一時的効果に幻惑さるる事なく、民族将来の繁栄と幸福をおもんばかり、善処しなければならない事はもちろんである。<br/>\n<br/>\n<br/>次に、今一つ重要な事がある。<br/>\n<br/>それは血沈測定のため、血液採集の場合、腕の肱（ひじ）際（きわ）隆起せる部からであるが、これには異議がある。<br/>\n<br/>それは右の部は、注射液の薬毒が最も集溜しやすい所であるから、<br/>\n<br/>その部から採集する以上特に濁血である事はもちろんである。<br/>\n<br/>しかるに医学の解釈によれば、血液なるものは、人体いかなる場所も同一としている事であるが、<br/>\n<br/>私の研究によれば、人体各部の血液は一定せず、汚濁の濃淡は非常に差異があるのである。<br/>\n<br/>それは浄化作用によって血液が循環しつつ、汚濁を一局部に集溜させつつあるからである。<br/>\n<br/>世間よく鬱血（うっけつ）するというがこの事に外ならない。<br/>\n<br/>たとえていえば血管とは溝のようなもので、<br/>\n<br/>新しいかまたは清潔なる場合、水は広く速く流れるに反し、<br/>\n<br/>不潔なる溝においては、水は流れるには違いないが、<br/>\n<br/>溜泥のため細く遅く流れるという訳である。<br/>\n<br/>これは医家において、各部の血液を試験すれば明瞭となるであろう。<br/>\n<br/>この事の証左として、人体各部の熱の差異の著るしい事であって<br/>\n<br/>人により左右腋窩（わきのした）の体温が五、六分の差違ある者がある。<br/>\n<br/>ゆえに今日の体温計のごとく、腋窩や口中の体温を計るのみでは不完全であるから、<br/>\n<br/>人体各部の温度を測定し得べき、進歩せる体温計が出来ればいいと、私は常に思うのである。<br/>\n<br/>\n<br/>また医学においては、薬毒は体内に入っても時日が経過すれば自然消滅するといわれるが、<br/>\n<br/>これもはなはだしい謬見である。<br/>\n<br/>私の永い経験によれば、人間として摂取すべき飲食物は大体定まっているので、<br/>\n<br/>それら天与の飲食物は全部消化し、吸収し、排泄さるるのであるが、<br/>\n<br/>しからざる場合、異物の大部分は排泄し得られず必ず残存し、凝結し、病原となるのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kensa.html"
    }
  ]
}