{
  "topics": [
    {
      "title": "明主様御講話　「浄霊が効かない原因」",
      "date": "昭和27年11月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊が効かない原因」</font></b>　（昭和27年11月15日）<br/>\n<br/>（御論文「太陽の救い」発表）<br/>\n<br/>「やっぱり少し話さなければ具合が悪いようです。<br/>\n<br/>よく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。<br/>\n<br/>これを大ざっぱに言うと、<font color=\"#0000ff\" size=\"+1\"><b>急所が分からない</b></font>のと、それから<font color=\"#0000ff\" size=\"+1\"><b>浄霊に力が入ること</b></font>です。<br/>\n<br/>その点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。<br/>\n<br/>それから「力を入れてはいけない」ということはよく言ってますが、<br/>\n<br/>つまりこう（御浄霊）して治りが悪い。<br/>\n<br/>苦しみなら苦しいのがなかなか取れないということは力が入るからです。<br/>\n<br/>力をグンと抜くのです。<br/>\n<br/>ところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、<br/>\n<br/>そんなようでその点を大いに忘れないでやるとだんだん慣れてきます。<br/>\n<br/>そうすると力を抜いてやるのが癖になります。<br/>\n<br/>そういうようにやらなければならない。<br/>\n<br/>それで急所ですが、原因はたいてい熱です。それはなんといっても頸のまわりです。<br/>\n<br/>今の浄化している人をみると、ほとんど頸のまわりです。<br/>\n<br/>十人のうち八、九人までそうです。それで頸のまわりの固まりを発見するのです。<br/>\n<br/>それに一番良いのは、前から頸、延髄の後ろの方をみるのです。<br/>\n<br/>そうすると一番良く分かる。かえって後ろを向かせるよりか分かります。<br/>\n<br/>そうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。<br/>\n<br/>そうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。<br/>\n<br/>そうしたら離して力を入れないでやる。<br/>\n<br/>そうすると熱を取るのには一番早いです。<br/>\n<br/>そうして指でちょっとやるとすぐ分かります。<br/>\n<br/>それから額が肝腎なのです。<br/>\n<br/>それから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。<br/>\n<br/>それから今言うここ（額）です。これで熱は大体取れます。<br/>\n<br/>あと背中の熱とか腰の熱がありますが、これはなんでもありません。<br/>\n<br/>結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。<br/>\n<br/>それで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。<br/>\n<br/>それから片方の、右が固くて左が柔らかいというのがあります。<br/>\n<br/>それから下顎に固まりがあります。<br/>\n<br/>結局頸のまわりを一番みるのです。<br/>\n<br/>そうするとたいてい分かります。<br/>\n<br/>\n<br/>それから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。<br/>\n<br/>よくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。<br/>\n<br/>また花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。<br/>\n<br/>だから年齢だけは忘れないようにしてください。<br/>\n<br/>\n<br/>それからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。<br/>\n<br/>というのは、私が光明如来様としてのその働きをするのですから、<br/>\n<br/>元は私の方だから、元だけにお願いすればそれで良いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkawaru.html"
    },
    {
      "title": "明主様御講話　「力を抜くほど光が出る」",
      "date": "昭和28年10月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「力を抜くほど光が出る」</font></b>　（昭和28年10月15日）<br/>\n<br/>「それからよく御守護の電報が来ることがありますが、今どこが悪いとかどこが痛いとかありますが、<br/>\n<br/>それを読んでみると別にたいした病気ではないのです。<br/>\n<br/>浄霊でもわけなく治るような症状なのです。<br/>\n<br/>それがどういうわけかというと、浄霊に力が入るせいです。<br/>\n<br/>だから治りが悪いのです。<br/>\n<br/>それで浄霊してどうも治りが悪いというときには、力が入るからだということを心得ておくとよいです。<br/>\n<br/>この力を抜くということは、むしろ難しいです。<br/>\n<br/>しかもだんだん浄化が強くなるに従って、ますます光が強くなるから、そうすると光を出すには力を抜くほど出るのです。<br/>\n<br/>少しでも力を入れると光の出が悪くなるのです。妨げるわけです。<br/>\n<br/>力を抜くということは、これ以上は抜けないというところまで抜かなければならないのです。<br/>\n<br/>力が入るのと入らないのではたいへんな違いです。<br/>\n<br/>私などもそうで、浄霊していても、ちょっと力が入っていると治りが違います。<br/>\n<br/>この力を抜くと何倍もよく治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkawaru.html"
    },
    {
      "title": "明主様御講話　「指をつけろ」",
      "date": "昭和27年12月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「指をつけろ」</font></b>　（昭和27年12月27日）<br/>\n<br/>「それからちょっと注意しておきますが、<br/>\n<br/>浄霊に力を入れないようにするためには、どうしても指が広がりますが、指が広がると霊が集中しません。<br/>\n<br/>これからは浄霊の時には指をくっつけるようにしてください。<br/>\n<br/>そうすると非常にいいです。<br/>\n<br/>ところが、指をくっつけるとどうしても力がはいりますから、<br/>\n<br/>力がはいらないようにしてくっつけることです。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkawaru.html"
    },
    {
      "title": "明主様御講話　「浄霊の際には手をほとんど振らなくていい」",
      "date": "昭和26年9月18日",
      "content": "<font size=\"+2\"><b>明主様御講話　「浄霊の際には手をほとんど振らなくていい」</b></font>　（昭和26年9月18日）<br/>\n<br/>「浄霊ですが、これからはほとんど振らなくていい。こう（振る）やると力が入る。<br/>\n<br/>力をウンと抜くと、振らない方がいいことになりますからね。ちょっと振るくらいですね。<br/>\n<br/>たいていじっとしている方が力が入らないからね。<br/>\n<br/>力が入らないと治りが良いから、そうすると良い。<br/>\n<br/>力を入れないと実に良く治りますからね。<br/>\n<br/>何倍ですね。私は、ちょっとどこかを溶かそうとする時、オヤ、溶けが悪いなと思うと、力を抜くんです。そうすると、ずっと溶けてくる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkawaru.html"
    },
    {
      "title": "明主様御講話　「原則として手を動かさない」",
      "date": "昭和26年9月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「原則として手を動かさない」</b></font>　（昭和26年9月23日）<br/>\n<br/>「最後に浄霊ですね。これは、今まで振っていましたが、これからはやめなくてはいけない。<br/>\n<br/>どうしても、こう（振る）すると力が入る。<br/>\n<br/>そこで、どうしても力が入らない様にするには、じっとしているんです。<br/>\n<br/>ですからそう言う様にしてもらいたい。<br/>\n<br/>その代わりじっとしてー少し位は動かしてもいいがー大体原則としては動かさないと言う事です。<br/>\n<br/>そうして、出来るだけ力を入れないで、ぼやっとしているんです。<br/>\n<br/>ピンとしない。これは逆ですからね。<br/>\n<br/>一生懸命に治そうとすると力が入る。<br/>\n<br/>ここの所を間違わない様に。力を抜く事をやるように。<br/>\n<br/>そうすると、今までよりか何倍も良くなる。<br/>\n<br/>そうすると、今のお陰話にあるが、一時間やったとか、二時間、三時間やったとかと言うあれは嘘です。<br/>\n<br/>あなた方がやっても、二十分か三十分くらいで治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkawaru.html"
    }
  ]
}