{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 94,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「祖霊の戒告による大怪我」",
      "date": "昭和26年4月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊の戒告による大怪我」</b></font>　（昭和26年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先頃、私のほうの信者で、ホワイト（鉛の合金）の熱熔（ねつよう）した物を鋳型に流し込もうとしていた際、<br/>\n<br/>器のほうに水気がありましたため、突如爆発し、眼に飛込み、<br/>\n<br/>まぶたの裏のほうに眼球の形に半円形に固まってしまいましたのでございますが、<br/>\n<br/>ちょうどそのとき信者がおりまして、ただちに御浄霊をいただき、<br/>\n<br/>それより十八日目に取れましたが、その跡はちょうど、牛肉のように焼けただれております」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは治りますよ・・・すっかり。<br/>\n<br/>医者に行ったらぜんぜん駄目ですね。<br/>\n<br/>そういうのは祖霊が、一生懸命徳をつんでもらわないと上がれないから、<br/>\n<br/>子孫に・・・こいつを、ウンと目を覚まさせなければ、と言うので、そうなるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "明主様御垂示　「祖霊が反対家族を抹殺した事例」",
      "date": "昭和24年10月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊が反対家族を抹殺した事例」</b></font>　（昭和24年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。<br/>\n<br/>息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。<br/>\n<br/>その夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "明主様御教え　「祖霊と病気」",
      "date": "昭和26年5月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「祖霊と病気」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「病気の原因が、祖霊の場合もあるという事は、左に掲ぐる報告によってもよく判るのである。<br/>\n<br/>目下霊界においては、各家の祖霊は、本教以外真に救われる宗教はない事が、段々判ってくるので、<br/>\n<br/>何とかして本教に縋（すが）りたいと思い、アレヤコレヤ色々の手段を尽している。<br/>\n<br/>それには自分の子孫の一家から救わなければならないので、子孫の中の誰かに憑り、病気を発（おこ）させるが、その場合多くは子供を利用する。<br/>\n<br/>この例などもそれであって、そこで生命も危なくなった子供が、本教教会へ連れて行こうと言っただけで、たちまち生気を取戻し、快方に向かったという事は、目的が達せられた祖霊は安心し、この上は早く病を治してやりたいと思いそうするのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　危うかった疫痢数回の御浄霊で治る</font><br/>\n<br/>佐賀県　光宝大教会　ＫＫ（22・女性）<br/>\n<br/>「我生命甦るさへ嬉しきに　医しの業まで許されにける<br/>\n<br/>と御讃歌にありますように、私も二年余りの病より救われると共に、人の病まで治さして戴ける有難い御力を戴き、<br/>\n<br/>光明如来様の偉大な御意に感謝の日々を送っている者でございます、<br/>\n<br/>色々と大変な御守護を戴きました内、私の忘れる事の出来ない疫痢と言う恐しい病気を治さして戴きました事を御礼御報告さして戴きます。<br/>\n<br/>\n<br/>昭和二十五年七月、畑から帰ってみますと三歳の元継（兄の子）が朝から元気がなく、昼から寝ているから見てくれと母が言いますので、行って見ると、大した熱もなく眠っていましたので、<br/>\n<br/>ちょっと御浄霊をさして戴き、又畑へ出ました、五時頃になり大へんな熱で苦しそうだから早く来てくれとの事で、びっくりして飛んで帰りました、<br/>\n<br/>別人のように目はくぼみ、額には手も当られぬひどい熱、そして苦しそうな息づかい、朝から欠伸ばかりしていたとの事、もしや疫痢ではなかろうかとドキンとしました。<br/>\n<br/>実はこの頃村に流行して、二、三人の子供が次々と亡くなっています、家の者も疫痢ではなかろうかと思ったようでした、<br/>\n<br/>私は明主様にお念じ申上げ、一生懸命御浄霊をさして戴きました、<br/>\n<br/>しかし少し熱が引いたかと思うと又さっと出始め、なかなか引きません、息もとだえとだえとなり、七時頃になりひきつけ始めました、<br/>\n<br/>家族近所の人、皆んなどうなるかとただ見ているばかりでございます、<br/>\n<br/>兄嫁は気がくるったようになり、「どうかして早くどうかして、このままでは死んでしまう」と泣き叫びます、<br/>\n<br/>父は「早く医者に行け、死んだらどうするお前は人殺しになるぞ」と言います、<br/>\n<br/>しかし私はあの長い死の病床から救われた事を思い光明如来様の御力を信じてだまって、一生懸命御浄霊さして戴きました、<br/>\n<br/>兄は、「Ｋ子どうしたらよかろう、医者に行っても次々と死んでいるとは言え御浄霊だけでは心細い、お前はどう思う、大丈夫か」とおろおろ声、<br/>\n<br/>私は「神様におすがりして御浄霊さして戴けば大丈夫だろうと思う、皆救われているそうです、しかし兄さんの好いようになさい、私なら教会へお願いに行きたいのですが」と言いました。<br/>\n<br/>私はだまって息もとだえ勝の子供の顔を眺めていました、私は、明主様お願いします、どうぞ教会へ行くようにと心の中で手を合せていました、<br/>\n<br/>突然兄は「よし教会に行く、Ｋ子頼む、しっかりやってくれ」と言い飛出しました、<br/>\n<br/>今までたえまなく引きつって、もう駄目ではなかろうかと思うほどでございましたが、何と不思議ではございませんか、<br/>\n<br/>兄が教会へと出たらすぐ熱が引きはじめたではありませんか、<br/>\n<br/>そして顔色も見る見る良くなり、ひきつけるのが遠くなったのです。<br/>\n<br/>\n<br/>ああその時の感激、到底筆舌に現わす事が出来ません、家族一同この有難さにぼうぜんとしていました、<br/>\n<br/>兄嫁は元継を抱きしめて、「おお助かった助かった、有難うございます」と泣きくずれました、<br/>\n<br/>私は明主様有難うございます、明主様！と思わず叫びました、熱い涙が溢れ出るのをどうする事も出来ませんでした。<br/>\n<br/>Ｋ先生が一里先の教会から、真夜中をかけつけて下さいました時は、熱が少しあるだけで、息使いも大ぶん良くなっていました、<br/>\n<br/>そして夜明になるとすやすやと安らかに眠り、先生から御浄霊を戴きまして、朝は御飯を喜んでたべました。<br/>\n<br/>十時頃先生がお帰りになる時は、庭までついて来て、御送りしているのでございました、<br/>\n<br/>明主様の御教に疫痢は二、三回の御浄霊で治るとの事、私は身を持って体験さして戴いたのでございます、<br/>\n<br/>入信して間もない私にさえ、このような偉大な御力を戴いたのでございます、<br/>\n<br/>八月一日待望の光明如来様を御まつりさして戴きました、罪穢の多き身でございますが、<br/>\n<br/>この尊い御神業に御手伝を許されました事は、何と嬉しい事でございましょう、<br/>\n<br/>無力ながら地上天国建設のため、頑張らせて戴く覚悟でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku2.html"
    }
  ]
}