{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「一家心中と医療」",
      "date": "昭和11年6月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「一家心中と医療」</font></b>　（昭和11年6月17日御執筆）<br/>\n<br/>「近頃、流行という言葉はちと変ではあるが、一家心中という悲惨事が非常に多い事である。<br/>\n<br/>昔から心中と言えば、男女の恋愛が動機であったのが、<br/>\n<br/>\n一家心中のそれは生活苦であるという事は考えざるを得ない事である。<br/>一家心中をしなければならないという事は、生活苦所ではない、生存苦である。<br/>\n<br/>しかも、最愛な吾子までの生命を断つという事は、勿論、親のない孤児としての苦悩を避けしめようとする事と、<br/>\n<br/>この娑婆において自分と同じようになるかも知れないという、<br/>\n<br/>苦悩を免れしめようとする考慮からであろうが、<br/>\n<br/>何としても為政者は勿論の事、一般世人においても軽々に済ませない問題である。<br/>\n<br/>\n<br/>しからば、この原因はその根本がいずれにあるのであるかというに、そのほとんどが病苦が因をなしている事である。<br/>\n<br/>稼ぎ人である親の病気、又は家族の誰かの長の病気、又は死亡等による経済的逼迫がそもそもの原因になって、<br/>\n<br/>それから他のいろいろな付随的事情が纏綿（てんめん）して、ついに絶望状態にまで進むのであるというのが、その経路の大体である。<br/>\n<br/>この故に、根本的にこれを救おうとするには、病気が迅速に治る、それ以外にあり様がない。<br/>\n<br/>なる程近来、方面委員も相当に活動はしているが、それは何分の一にも当らない救いであって、<br/>\n<br/>その大部分は漏れているばかりか、方面委員の制度さえ知らないものが、大多数である。<br/>\n<br/>又仮（よし）んば方面委員の手で大部分が救われるとしても、<br/>\n<br/>そういう不幸者が、無限に発生する現在の社会として、それに飽くまで応ずる事は事実不可能であると共に、<br/>\n<br/>国力の損失の甚大さは堪え得るものではないであろう。<br/>\n<br/>以上のごとく、その徹底的解決策としての治病の迅速という事は、現代医学の程度では、その可能の望みは絶対ない事である。<br/>\n<br/>しからば、他にありやといえば、勿論、それは観音力療病術である。<br/>\n<br/>いかなる病気といえども、発病後直ちに来るものは、そのほとんどが数回で全治してしまうから、実に理想的である。<br/>\n<br/>この療法が一般化するにおいて、一家心中などの忌わしい問題は、絶対有り得ない社会になるであろう。<br/>\n<br/>噫（ああ）、一日も早く本療法を一般化したいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「或質屋の話」",
      "date": "昭和24年9月10日",
      "content": "<font size=\"+2\"><b>明主様御教え　「或質屋の話」</b></font>　（昭和24年9月10日発行）<br/>\n<br/>「この間東京神田の某質屋の主人から聞いた話だが、<br/>\n<br/>最近質屋は大繁盛であるそうで、新規開業も殖えつつあると言う事だ、<br/>\n<br/>そうしてこの原因はと聞いてみると「病気のため」で、<br/>\n<br/>今日医師に罹った場合、医療費が非常に高くしかも長びくので、<br/>\n<br/>生命には代えられないからヒト工面しても続けなければならないという訳で、全く悲惨な話であるというのだ、<br/>\n<br/>次は、勤めている会社の給料遅延とこの二つのためというのだ。<br/>\n<br/>\n<br/>右二つを社会問題として観る時、由々しき大問題であると共に、<br/>\n<br/>その解決こそ焦眉の急を要する、すなわち給料遅延は大した問題ではないが、<br/>\n<br/>医療費問題の方は底知れない深刻さがある、<br/>\n<br/>とすれば本教浄霊のいかに重大意義を有するかである、<br/>\n<br/>実際上現代医学はその点忌憚（きたん）なくいえば病気を治癒する力はないのだ、<br/>\n<br/>吾らが常に言うごとく、医療は一時的苦痛緩和だけの効果で、<br/>\n<br/>その苦痛緩和の方法が、実は病気増悪の原因となる事など全然知らないのだから問題は重大だ。<br/>\n<br/>この一大誤謬に目覚めないがために、人間はいかに病苦に災いされると共に、<br/>\n<br/>その結果として貧窮の境地に落込むという二重苦だから何たる悲惨事であろうか、<br/>\n<br/>何よりも前記の質屋の問題だけにみても明らかで、これは氷山の頭が見えたのと同様であろう。<br/>\n<br/>\n<br/>以上の事実に対し、罹病の場合僅かな治療費で短期間に全治するという医術が生れなければ人間は余りに可哀相（かわいそう）だ、<br/>\n<br/>しかし世人はそのような夢にも等しい医術が生れようなどとは想像だも出来ないから、<br/>\n<br/>現状のままの状態で仕方がないと諦めて、相変らずの悲劇を繰返しているのが今の実情だ。<br/>\n<br/>\n<br/>ところが、本教浄霊法こそ右の夢が具体化したものである以上、現社会のこの欠陥に対し晏如（あんじょ）し得ないのだ、<br/>\n<br/>そのため本教発行の光新聞及び雑誌地上天国、種々の著書をもって目的達成に邁進しつつあるのだ。<br/>\n<br/>先日ラジオの「家庭の話題」の時間に、右の質屋の主人がその事を話したが放送局は肝腎な所を削ってしまったとはおかしな話だ、<br/>\n<br/>マサか放送員が医師会から賄賂を貰った訳でもあるまい、とすればいよいよ判らない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    }
  ]
}