{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 4,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「予防注射」",
      "date": "昭和27年1月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「予防注射」</font></b>　（昭和27年1月16日発行）<br/>\n<br/>「私は左記の布衣生君の文を読んで思い出したのは、今から数年前栃木県川治温泉から四里奥に湯西川村という平家村があった。<br/>\n<br/>戸数六十戸、人口約九百でもちろん無医村という事である。この村についてはいつかもかいた事があるが、<br/>\n<br/>全然菜食村で、鶏一羽すらいないという徹底振りだ、訊いてみると病人はほとんどなく、<br/>\n<br/>現在酒の飲みすぎで、ヨイヨイになった爺さんが一人あるだけだそうで、またこういう面白い話がある。<br/>\n<br/>それは年に一回、県からチフスの予防注射に、医師が出張して来るのだが、村民は恐れて逃げてしまうのだそうで、<br/>\n<br/>よく訊いてみると、注射をされると三日くらい熱が出て仕事も出来ないという事である。<br/>\n<br/>しかもチフスなど昔から一人も出た事がないというのだから、医師もこの村へ来るのは実に嫌だとコボしているとの話だ、<br/>\n<br/>それなら来なくてもよさそうなものだが、そこが御役所式で、規則通りやらなければならないという訳で、<br/>\n<br/>私も余りの官僚的に唖然（あぜん）とした事があったので、今でも憶えている。」<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">体験談　神は子供を慈しみ給う　（二）</font></b></font><br/>\n<br/>神成中教会　ＥＭ<br/>\n<br/>「「やられちゃった。やられちゃった。早く浄霊してくれよ」上着の袖を捲くったまま、次男坊がおどけた調子で叫んでいる。<br/>\n<br/>この坊主が、浄霊してくれ、と言う時は、その言い方で腹痛か、怪我かが解るのだ。<br/>\n<br/>小さな声で、浄霊してくれよ、と言ったときは、転んで膝小僧を擦りむいたときだし、シクシク泣きながら、浄霊、と、帰ってきた時は、足に踏抜きをしたり、野球で突き指をしたときで、蛔虫のために腹が痛かったり、頭が痛むときは、きまって、アアイテエ、アアイテエと、頭か腹を押えている。<br/>\n<br/>こうした、子供の癖を知っている私は、今のように、元気な声で浄霊、と叫ぶような時は、大した事はない、と少しも驚ろかない。<br/>\n<br/>「学校で注射されちゃったんだよ」と言う子供の言葉にギクリとした。<br/>\n<br/>「ホーソーか」「ううん、ツベルクリンだ。逃げちまおう、と思ったんだけど、皆んなやらなければいけないって、先生が言うからやったんだよ」<br/>\n<br/>私や妻が、ふだん、薬毒の恐るべき事を、未信者の人たちに話をするのを、聞いている子供たちは、怪我をした時も、浄化の時も、「薬を」とは、決して言った事はない。<br/>\n<br/>学校で便の検査をして、虫がいる、と言われても、他の子供のように、虫下しの薬を貰らって来ないで「先生が、「虫がいる」と言ったよ。すぐ浄霊しておくれ」という位、薬と、注射の害は徹底して知っている。<br/>\n<br/>だからこそ、注射、と聞いて逃げよう、と考えたのだろう。<br/>\n<br/>子供のいいわけを聞きながら、赤く、少しはれている、その個所を浄霊した。<br/>\n<br/>「この次は、Ｂ・Ｃ・Ｇか、あれだけは止めて貰い度いな。どうしてあれを強制するのか、これなんかも、憲法で保証されている、基本的人権を揉欄するようなもんだ」<br/>　<br/>傍で、縫物をしている妻に言った。<br/>\n<br/>「洋服屋の金子さんは、上の男の子が、中学校で、Ｂ・Ｃ・Ｇを接種されてから肺病になった、と言って、Ｂ・Ｃ・Ｇだけは、あとの子供さん達にさせないそうですよ」<br/>\n<br/>「家の子供たちにも、注射とＢ・Ｃ・Ｇはしてくれるな、と、学校へ頼んでみるか」<br/>\n<br/>「そうですねえ、弊害もある事を知っていながら、どうして強制するんでしょう。お役所のやり方には、何んだか頷けないものがありますね」<br/>\n<br/>珍らしく、妻も、子供ゆえに、いきまいていた。<br/>\n<br/>この頃の学校の子供たちは、予防医学の立場から、と言って、百日咳、ジフテリヤ、チフス、種痘等、無暗に注射攻めにされている。<br/>\n<br/>薬毒の恐ろしさを知る私たちは、それ等の注射があるたびに、顔を覆い度い思いである。<br/>\n<br/>だから、といって、薬毒を知らず、善意でしている、相手の立場に無理解ではないが、強制、となれば、問題はまた別である。<br/>\n<br/>\n<br/>自分たち一家が、救世教徒である為めに、学校へ、公然と注射反対の態度を表明し、それと戦う事になれば、事あれかし、と待ち受ける、商業新聞の、悪意に満ちた宣伝材料に使われる。<br/>\n<br/>それは、結局、救世教全体へ迷惑を掛けることになる、と、考えて、今までも予防注射は受けさせてきたのだった。<br/>\n<br/>馬齢を加えた、私たち夫婦は止むを得ないとしても、折角、無医薬で健康に育てた子供達の身体には、一滴の薬も入れたくない。<br/>\n<br/>これは、薬毒の恐ろしさを、身をもって体験している、救世教信者の血の叫びであろう。<br/>\n<br/>高等学校へ行っている長男は、注射のすぐあとで、その個所を口で吸い、そして自分で浄霊してくるが、小さい子供にはそれが出来ないので、家へ帰ってから、私か、妻かがそれをやってきたのであった。<br/>\n<br/>「一年の時は、ツ反応が、陽性と出たので、Ｂ・Ｃ・Ｇはやらずに済んだが、今度はどうだろう」「多分、大丈夫でしよう」<br/>\n<br/>縫い物の手を休めず、そう答える妻に、その知識があろう筈もなく、もとより、希望的観測から一歩も出ていない事は解っていながら、「そうであってくれればいいが」と、今日の、ツ反応の結果を案じるのであった。<br/>\n<br/>\n<br/>それから、暫く経ったある日、今年、一年に上る三男に、ツベルクリン反応の検査があるから、連れて来い、と学務課の通知があった。<br/>\n<br/>「こんな、小さな子を、どうして痛い思いをさせるのか、学校へ行って話して来ます」<br/>\n<br/>そう、勢い込んで行った妻が帰って来たが、結果の悪かった事は、その顔色で察しられた。<br/>\n<br/>「学校で何んと言った」「あちらからの命令だから、私たちには、どうにもならないって、てんで取り合ってくれません。ツベルクリンだけは仕方がないからさせて、あとは、神様にお願いしましょう」<br/>\n<br/>妻のその言葉には、思い詰めた母親の必死の響きが籠もっていた。<br/>\n<br/>心配していた、ツベルクリン反応の結果が解った。<br/>\n<br/>学校医は、「お気の毒ですが、この子は小児結核です。今年の入学を延期して、充分療養して、来年、改めて入学させた方がいいですね」と冷めたく言った。<br/>\n<br/>「小児結核」。校医の診断を聞いた、私たち夫婦の驚きは大きかった。<br/>\n<br/>肺病・・・死。不吉な翳が、さっと脳裡をかすめた。肺病。<br/>\n<br/>もしそうであっても、薬の入っていない身体だから、浄霊で必ず治す事が出来る。<br/>\n<br/>治す力を、私たちは神から許されているのだ。<br/>\n<br/>この絶対の自信に考えが辿りつくまでには、長い時間がかかった。<br/>\n<br/>夢想だにもしない小児結核と、唐突に医師に診断された為に、私たちの気持は転倒し、冷静さを失ったのであった。<br/>\n<br/>「それにしてはおかしいね。今までに、幾人もの肺病の人を見、浄霊で救ってもきたが、この子に、肺病らしい症状が、何処にあるだろう。<br/>\n<br/>近所の同い年の子供に比べて体重は多いし、食欲は見事だし、咳も出なければ、寝汗もかかない。肺らしい形跡は、一つもないが」<br/>\n<br/>そう、いいながら、不安そうに両親の話を聞いている子供の、頭、頸、延髄に手をあてて見た。<br/>\n<br/>今までの経験で解っているように、この子に何等、そうした病気のない事を、再確認しただけの事であった。<br/>\n<br/>校医は、都の保健所を指定し、そこで、血沈と、レントゲンの検査をしてくるように、と教えた。<br/>\n<br/>保健所へ行くと、私たちと同じように、心配そうに、子供を連れた親たちが、幾人も順番を待っていた。<br/>\n<br/>血沈の検査は、同い年の子供に比べてやや多いが、レントゲンに写った両肺とも、何の異常も認められない。<br/>\n<br/>「大丈夫です。この分なら今年から、学校へ上げてもいいでしょう」<br/>\n<br/>若い、保健所の医師の言葉に、張り詰めた心が、ホッと、ゆるんだ。<br/>\n<br/>\n<br/>「アア、解った。これは神様の御慈悲」<br/>\n<br/>帰りの電車の中で、妻は、私の耳に口を寄せて言った。<br/>\n<br/>「毎日、Ｂ・Ｃ・Ｇをうたずに済みますように、神様にお願いしていたので、こんな、とんでもない診断が出たのよ。<br/>\n<br/>今、小児結核ならＢ・Ｃ・Ｇを接種するまでもない事だし、本物の結核なら、今年は学校へ上れないし、神様のお力は実に、深謀遠慮ね」と感嘆した。<br/>\n<br/>「深謀遠慮は良かったね」揺れる電車の吊皮に掴まりながら、改めて神様の御慈悲に胸がつまり、<br/>\n<br/>\n「良かったなあ。学校へ上れるよ」と、子供の頭をなぜたのであった。」　（昭和二十七年一月八日）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「光線療法に就て」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「光線療法に就て」</font></b>　（昭和10年御執筆）<br/>\n<br/>「近来、医療上、光線療法なるものが盛んになって来たが、これについて、その真相を述べてみる。<br/>\n<br/>光線療法とは読んで字のごとく種々の機械又は鉱物の作用に依って放出射光されるのであって、<br/>\n<br/>鉱石の方は現在の所、ラジュウム、エマナチオンのみであるが、<br/>\n<br/>器械の方は次々新規の光線を発見作出しつつあるので、<br/>\n<br/>例えば、レントゲン、紫外線、太陽灯等である。<br/>\n<br/>\n<br/>しからば、その効果はいかんと言うに、私の観る所を以てすれば、効果もあれば、弊害もあるのである。<br/>\n<br/>ある病気、例えば、瘰癧（るいれき）、癌、結核のごときはいずれも、膿の部分的集溜が原因である。<br/>\n<br/>それらへ向って光線を放射する時は、いかなる変化を起すやと言うに、<br/>\n<br/>その膿細菌は一層の集溜凝結に向って進行を始めるのである。<br/>\n<br/>故に、数字に依ってたとえてみれば、百の容積ある膿溜は、ついに十に即ち一割に縮小さるるのである。<br/>\n<br/>即ち、九十だけの膿積は減少するのであるから、<br/>\n<br/>それだけは、病気は治癒されたる理であるから、<br/>\n<br/>患者は軽快を感じ、医師もその効果を認める訳である。<br/>\n<br/>しかるに何ぞ知らん、百のものが十に凝結したのであって、消滅したのではないのであるから、<br/>\n<br/>当然、膿の密度を増す結果となるから、非常に固い膿結となるのである。<br/>\n<br/>この経過の一番良く判るのは瘰癧であって、<br/>\n<br/>小さくはなるが、ほとんど石のごとくなるのである。<br/>\n<br/>\n<br/>こうなったのは、たとえ我指圧療法を以てしても、その石のごとき膿結を溶解するには容易ではないので、非常の困難を感ずるのである。<br/>\n<br/>この理によってみるも、光線療法なるものは、功罪相半（なかば）すと言う訳であって、<br/>\n<br/>ちょうど、十人から借金をして居ったのを、一人に借金を纏（まと）めるのと同じ理屈である。<br/>\n<br/>これに依って観るも現代医学は、治癒力即ち、病患を解消絶滅する力は、いささかも無いという事を識るであろう。<br/>\n<br/>彼の東郷大将の喉頭癌が三拾五万円のラジュウムを以てしても<br/>\n<br/>ついにその効果なく半ケ年にして鬼籍に入りし実例を視ても能く判るのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kousen.html"
    }
  ]
}