{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 10,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「ヒロポン中毒」",
      "date": "昭和24年11月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「ヒロポン中毒」</font></b>　（昭和24年11月19日発行）<br/>\n<br/>「最近覚醒剤としてのヒロポン中毒がやかましくいわれ、禁止の運命になった事は人の知るところである、<br/>\n<br/>これはもっともな話で、何しろ青少年層にまで非常な勢をもって浸潤しつつある事実で実におそるべきである、<br/>\n<br/>したがって禁圧の手段も当然どころかむしろ遅きに過ぎるくらいである。<br/>\n<br/>\n<br/>右について、今日一般の気のつかない重大事をかいてみるが、それは吾らが常に主張するところの一般薬剤の中毒である、<br/>\n<br/>すなわち消化薬も、結核や肺炎の特効薬も感冒薬も、一切の薬剤は一の例外もなく中毒を起すのである、<br/>\n<br/>ただ一般薬剤はヒロポンのごとく急激な中毒作用を起さないから気がつかないまでである、<br/>\n<br/>その二つ三つの例をかいてみるが、彼の消化薬常用者が慢性消化不良である事や便秘症が下剤を用いなければ便通がない事も、熱性患者が解熱剤の常習者となり、コカインの鼻口吸引等なども無論薬剤中毒となっているのである、<br/>\n<br/>以上によってみても今日の人間の大部分は薬剤中毒に罹っており、これがため神経衰弱も病弱者も結核も短命も、ことごとくそうであって、実に恐るべきである。<br/>\n<br/>これによってみても人類救済の根本としては薬剤の怖るべき事を一般に認識させる事で、これほど大きな救世の福音はあるまい。<br/>\n<br/>右について左の記事は参考になると思う。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>新聞記事</b></font><br/>\n<br/>\n<b><font size=\"+1\">売れっ子悲劇の因　ヒロポン愛用者列伝</font></b><br/>\n<br/>「ミス・ワカナがヒロポンのために死亡、永田キングが日劇の楽屋で倒れ関屋五十二が二十の扉をとちり松平晃は声をつぶしまた<br/>\n<br/>牧野正博が女房轟夕起子に愛想をつかされ夫婦けんかの結果、一時別れ話まで出たのもヒロポンのためといわれる、<br/>\n<br/>また霧島昇、松原操夫妻も愛好者であったが極力止めるよう努力しており、灰田勝彦も恐ろしさを悟って専らビタミンとホルモン注射に転向したと評判、<br/>\n<br/>その他脚本家小国英雄、映画演出家亀井文夫、軽演劇の藤尾純、桜むつ子、山茶花究、歌手近江俊郎、小畑実、落語の金馬、歌笑、声帯模写木下華声、<br/>\n<br/>講談一龍斎貞山、舞踊荒木陽、アナウンサー和田信賢、作家坂口安吾、菊田一夫なども愛好者であり<br/>\n<br/>その他無名のバンドマン、裸ショウの女達のヒロポンのまんえんぶりは大変だ」 \n（昭和24年11月6日付東京日々新聞）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakuzaiCHUUDOKU.html"
    },
    {
      "title": "明主様御教え　「寿命が延びた理由」",
      "date": "昭和28年11月11日",
      "content": "<font size=\"+2\"><b>明主様御教え　「寿命が延びた理由」</b></font>　（昭和28年11月11日発行）<br/>\n<br/>「近来人間の寿命が延びたといって、この原因を医学の進歩としているが、これは大変な誤りである事をかいてみよう。<br/>\n<br/>それは何かというと、漢方薬と西洋薬との関係にある。<br/>\n<br/>すなわちこれまでの日本人が短命であったのは漢方薬使用のためであって、誰も知る通り漢方薬なるものは量を非常に多くのまなければ効かないとされているからである。<br/>\n<br/>\n<br/>ところが近来に至って漢方薬はほとんど影を没し、普通薬といえば洋薬を指すようになった。<br/>\n<br/>何しろ洋薬は毒分としては漢薬と大差はないが、量が非常に少いため害も少く、これが寿命の延びた理由の一つであって、<br/>\n<br/>歴史的にみても分る通り、日本においても上代は普通百歳以上であったものが、紀元千百二十八年雄略天皇頃、中国文化と共に漢方薬も渡来し、その頃から病人らしい病人が出来ると共に、漸次　寿齢も短くなったのである。<br/>\n<br/>\n<br/>今一つの理由は近来薬学の進歩によって、浄化停止のための薬毒の力が強くなった割に、副作用の現われ方が延びたからである。<br/>\n<br/>そのため浄化と浄化停止との摩擦が余程緩和された事と、今一つは最近の薬の成分が今までとは全然異った、すなわち抗生物質の発見で、これが大いに効いた訳である。<br/>\n<br/>というのは医師も経験者もよく知っている通り、何程効く薬でも一つものを長く続けていると免疫性になり、漸次効かなくなる。<br/>\n<br/>そこで薬を変えると一時よく効くのと同様であって、抗生薬を続けるとしたらいずれは元の木阿弥となるのはもちろんである。<br/>\n<br/>というように薬効なるものはある限度があるから、治っても安心は出来ない。<br/>\n<br/>つまり根治とはならないからである。<br/>\n<br/>何よりも今日病気をもちながら、どうかこうか働いている人が非常に多くなった事実である。<br/>\n<br/>それは前記のごとく病の一時抑えが、今までよりも期間が延長したためで、これを進歩と錯覚したのである。<br/>\n<br/>従って若くして老人のような消極的健康者が増え、元気溌剌たる人間が段々減るのである。<br/>\n<br/>この例として近来の英、仏等の民族がそうである。ところがこの理を知らない我国の当局は、矢鱈（やたら）に医学衛生を奨励し、無理をするな、大切にせよ等と注意を怠らないのは、健康が低下したからである事は、これで分るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "yakudokuTEISI.html"
    }
  ]
}