{
  "topics": [
    {
      "title": "明主様御教え　「体内の入浴」",
      "date": "昭和27年3月12日",
      "content": "<b><font size=\"+2\">明主様御教え　「体内の入浴」</font></b>　（昭和27年3月12日発行）<br/>\n<br/>「私は現代医学の誤謬を常にかいているが、何しろ今まで長い間病気は医者と薬という事に決まっているのであるから、<br/>\n<br/>吾々の言う理屈はなるほどと分かっていても、思い切って実行する事が出来ないのが、大抵な人の想念である。<br/>\n<br/>だからそういう人達のために、出来るだけ分かり易く、ここにかいてみようと思うのである。<br/>\n<br/>\n<br/>それについて一番判り易い病気としては、何といっても風邪であろう。<br/>\n<br/>そうしてまず風邪を引くやイキナリ熱が出て、咳や痰、くさめ、水ッ洟、頭痛、節々の痛み等の苦しみがおこるので、早速お医者に診て貰う。<br/>\n<br/>ところがここに問題がある。誰しも風邪くらいと思っている半面、ウッカリすると、どんな事になるか分からない、<br/>\n<br/>あるいは大病の始まりかも知れないという心配が頭を持ち上げてくる。<br/>\n<br/>そこでお医者の言う通りにして治まるのを待っている。また人によってはアスピリンや葛根湯（かっこんとう）を煎じて服むとか、<br/>\n<br/>御手製の玉子酒、蜜柑の黒焼きなどを呑んで、ウント蒲団を被り、真っ赤になって汗を出すやり方である。<br/>\n<br/>また懐の温かい臆病な人は、そんな姑息（こそく）な方法は出来ないとして、手遅れになっては大変だ、それこそ取り返しがつかないと、普段から信用しているお医者に馳けつける。<br/>\n<br/>そこで色々お医者に訊くが、何しろ風邪の原因すら分かっていない医学の事だから、ハッキリ説明が出来ないので安心は出来ない。<br/>\n<br/>それもそのはず、お医者自身でさえ肚の中では、あるいは肺炎になるかも知れないという懸念もあるからで、<br/>\n<br/>そこでまず安静第一と、精々御大事にしなさいくらいの御座なり的言葉なので、心細い事おびただしい。<br/>\n<br/>といって外にどうしようもないから、ビクビクもので、一日中体温計と首ッ引きであるのを、吾々から見れば実に滑稽至極（こっけいしごく）である。<br/>\n<br/>\n<br/>ところがいつも言う通り、風邪くらい結構なものはないので、体中のどこかしらに溜っている毒の掃除であるからで、<br/>\n<br/>すなわち熱のために溶けた痰や水ッ洟、汗などが出るだけ出れば治ってしまい、後はサッパリして健康は増すからである。<br/>\n<br/>つまりロハで体内の掃除が出来るのだから、こんな有難い話はないではないか。<br/>\n<br/>これをたとえてみれば、入浴は外部の清潔法で、風邪は内部の清潔法と思えばいい。<br/>\n<br/>つまり皮膚に溜った垢を落すのと同様体内に溜った垢を落すのである。<br/>\n<br/>だから痰や鼻汁、汗も垢である。もちろん皮膚は人間の手で洗えるからいいが、腹の中はそうはゆかないが、<br/>\n<br/>自然は有難いもので、風邪という方法で洗い落されるのだから、何と造物主という神様が巧く造られたものではないか、としたら実に風邪様々である。<br/>\n<br/>だから出来るだけ風邪を引くようにすればいいので、これがまず一番の健康法である。<br/>\n<br/>つまり神様の造った健康法である。従ってこの理屈が分かっただけでも、心配は半分以上減ってしまうのは当然で、<br/>\n<br/>反って手当などせず放っておくに限るので、それでとても順調に治るから、今度風邪を引いたら試してみればよく分かる。<br/>\n<br/>しかも体内が清まる以上、その後は段々風邪を引かなくなる。<br/>\n<br/>ところがそんな簡単な理屈が今日まで分からなかったという事は実に不思議で、人間くらい愚かなものはないと私は思っている。<br/>\n<br/>という訳で風邪を無暗に恐れ、引いたが最後余計な金を使い、仕事もせず散々苦しんだあげく、結核などになるのだから、憐れなる者よ汝の名は人間也と言いたいくらいである。<br/>\n<br/>\n<br/>そればかりではない。ここに問題なのは薬である。<br/>\n<br/>前記のごとく体内の清潔法を逆解して停めようとするのが医学であり、そのため用いるのが薬と称する毒物である。<br/>\n<br/>およそ世の中に本当の薬というものは一つもない。強いていえばまず米の飯であろう。<br/>\n<br/>これは人間が生きてる以上、一日も欠かす事が出来ないからである。<br/>\n<br/>だから今日薬といって有難がっているものはことごとく毒であって、毒の力で治るのを邪魔するのだから、これ程間違った話はあるまい。<br/>\n<br/>ではどうしてそんなに間違ったかというと、清潔作用の苦しみが薬で一時楽になるから、それを治るものと錯覚してしまったからである。<br/>\n<br/>とすれば薬というものは全く禁断の木の実であろう。<br/>\n<br/>\n<br/>ところがまだ大変な事がある。それは薬毒は体内へ入ると大部分は残ってしまい、何年、何十年経っても外へ出ないで、体内各局所に固まってしまうのである。<br/>\n<br/>それに清潔作用が起こる。それが風邪であるから、そのまま放っておけば必ず治るものを、わざわざ薬で拗（こじ）らし余病を作ったり、悪化さしたりして、命までもフイにするのだから、あきれて物が言えないのである。<br/>\n<br/>こうみてくると病気の因は全く薬毒であるから、人間は薬を廃め、出来るだけ風邪を引くようにすれば、年中無病息災となり、長生きする事請合である。<br/>\n<br/>このような素晴しい人類の誤りを私は発見し、しかも浄霊という薬毒排除法まで教えるのであるから、私の事業たるや、いかに大きな救いであるかが分かるであろう。<br/>\n<br/>私の唱える病貧争絶無の地上天国を造るなどと、偉そうにいうのも、まんざら法螺（ほら）でない事が肯かれるであろう。 \n」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1.html"
    },
    {
      "title": "明主様御教え　「余が発見せる風邪の原因と其療法」",
      "date": "昭和10年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「余が発見せる風邪の原因と其療法」</font></b>　（昭和10年2月4日発行）<br/>\n<br/>「輓近（ばんきん）医学は非常の進歩をしたという。<br/>\n<br/>しかしながら罹病率の王者を占め、また重病の先駆的危険を有する風邪の原因が未だ発見せられざると言うに至ってははなはだ以て心細い限りと云わざるを得ない。<br/>\n<br/>しかるに余は数年来、独特の神霊療法を施行中ついに、この風邪の本体を掴み得たのであって、<br/>\n<br/>人類の為、医学者の為、ここにその原因及治療上参考となるべき、余が研究成果を発表せんとするものである。<br/>\n<br/>ただし余は専門家に非ざるを以てその用語等不完全の点もあるべけれど<br/>\n<br/>賢明なる諸士においてその真意を汲まれん事を切望する次第なり。<br/>\n<br/>\n<br/>まず一度風邪に犯さるるやその症状としては一発熱、二咳嗽、三喀痰、四鼻汁、五咽喉の疼痛、六頭痛、七眩暈（めまい）、八口腔の乾燥、九関節の疼痛等であろう。<br/>\n<br/>右の内二三四五を除く外はいずれも発熱に起因するものである。<br/>\n<br/>始めまず患者の頸部の周囲より両肩部を探査すべきであって<br/>\n<br/>この方法として余は指頭を用いて万遍なく圧しつつ探るのである。<br/>\n<br/>この時必ず数ケ所に左のごとき異触感の物体の在るを発見するであろう。<br/>\n<br/>即ち凝固せる、グリグリ又はやや硬化せる贅肉状の物又は板形状の固形物、<br/>\n<br/>又はプリプリせる袋状の物、又は弩張せる筋等である。<br/>\n<br/>しかしこれを最も適確に知るには相当の熟練を要すれどもある程度までなら何人にも探り当らるべし。<br/>\n<br/>\n<br/>しからばこの物体は何物なるやと言うにこれこそ風邪の真因本体にして<br/>\n<br/>この不可解なる物体が溜積してある程度を超ゆる時始めて風邪に犯さるるなり。<br/>\n<br/>この物体を余は指頭の霊感及透視感に依て按ずるに<br/>\n<br/>それは不純なる膿血の凝体及び不活動性の膿の凝結にして<br/>\n<br/>風邪菌の活動刺戟に遇って喀痰及鼻汁に変化すべき性質の物なり。<br/>\n<br/>さればかくのごとき不純物質が溜積せられたる時、<br/>\n<br/>偉大なる自然はこれを排泄浄化すべき大活動を起して人類の肉体をして健康長寿たらしめんとす。<br/>\n<br/>\n<br/>この自然の浄化運動こそは実に人間が風邪と名づけて至極厄介視するその物にして<br/>\n<br/>何が故にこの頸部肩部付近に不純物が溜漬さるるやというに、<br/>\n<br/>そは人間が二六時中、呼吸しつつある空気がその根本原因にして即ち空気中の塵埃が絶えず肺臓に吸入さるるを以て、<br/>\n<br/>肺臓は間断なくそれらの塵埃を濾過溶解して浄化作用をなさゞるべからず。<br/>\n<br/>しかしその浄化作用を為すといえどもこの塵埃全部をして<br/>\n<br/>跡方もなく零にまで浄化さす事は不可能なるが故に<br/>\n<br/>その幾分の残渣は液体となって排除せらるゝなり。<br/>\n<br/>さればその残渣液体は肺臓中の血管を通過昇流し肺門部を出て<br/>\n<br/>前述の頸肩部に溜蓄されつゝ時日を経てついに凝固するものなり。<br/>\n<br/>しかるに霊妙なる自然はこの人間の肉体に蓄積せられたる汚物を排除すべく<br/>\n<br/>風邪菌なる掃除夫を派出するのである。<br/>\n<br/>この菌が一度鼻口等より入らんか、忽ち活動を開始し蓄積せる汚物の凝結体に向って突進し刺戟し溶解作業をなすなり。<br/>\n<br/>しかして溶解されたる汚物は鼻汁もしくは喀痰となって旺んに体外へ排泄せらる。<br/>\n<br/>しかしてなおも霊妙なるはこの凝体汚物を溶解するには<br/>\n<br/>熱の力を借らざるべからざるを以てこの掃除夫は熱を頻りに誘発して<br/>\n<br/>自己の作業に便ならしめんと努むるなり。<br/>\n<br/>しかしてこの汚物排除工作が終りを告ぐるに従って掃除夫は徐々として引上ぐるべく<br/>\n<br/>人間はこれを称して全快と云い安堵の胸を撫で下ろすなり。<br/>\n<br/>しかしてこの風邪菌の発生に都合よき気候が冬季にして寒風吹き荒（すさ）む頃は最も活動力旺盛なり。<br/>\n<br/>自然は冬季においての人間の肉体大清潔法として<br/>\n<br/>この風邪菌なる掃除夫を無数に送って人間の健康を資（たす）け長寿を得さしめんとするなり。<br/>\n<br/>いわば神の恩恵的作業と言ってしかるべきである。<br/>\n<br/>故に万一この清潔法を施行せざらんか、<br/>\n<br/>頸肩部に凝積せる汚物は時の経るに従って<br/>\n<br/>倍々固結する性態を有するを以て肺門よりの排泄物は出口を押えられ、<br/>\n<br/>ここに肺臓は残渣の停滞を来して肺の病因を作る事となり、<br/>\n<br/>又一方脳髄へ送流する血液は脈管を通過するに支障を来すを以て、<br/>\n<br/>脳貧血の病原を作る事ともなるなり。<br/>\n<br/>\n<br/>これを以て見れば、風邪なる病は実は病と称すべきものに非ずして、<br/>\n<br/>人類の健康を保持すべき救世主にてあるなり。<br/>\n<br/>故に人間は汚物の未だ多分に蓄積せられざる内に風邪に罹るほど軽微に済むを以って<br/>\n<br/>出来るだけ冬季の初めに清潔法施行を蒙るよう努むべきである。<br/>\n<br/>彼のマスクのごときはいかにこの真理に反するかは明かな事であろう。<br/>\n<br/>従って余は風邪を避くると反対に風邪を迎え入るゝべくなすよう、<br/>\n<br/>多数人に試み居るが、その好成績なるは実に意想外なるなり。<br/>\n<br/>\n<br/>最後に治療について述べんに、<br/>\n<br/>この蓄積汚物は、余の指頭より放射する霊光に遇えば忽ち溶解して<br/>\n<br/>普通の風邪は一回ないし三回位にて全治すべし。<br/>\n<br/>しかし風邪位は自然に放任するも良く速く治るなれども世人はこの理を知らざるを以て<br/>\n<br/>この場合薬物、機械その他の療法に頼らざれば病気の進むごとく心配すれども、<br/>\n<br/>それは大なる誤りにて却て一切の手当は掃除夫の清潔施行へ対し邪魔にこそなれ、<br/>\n<br/>決していささかも助力とはならざるなり。<br/>\n<br/>ただし一応医家の診断を受くるは何ら差支えなく安全と云うべく<br/>\n<br/>とにもかくにも自然の掃除夫に一任なし居る程治療の速なるは経験によって明らかなり、<br/>\n<br/>ただこの場合頸肩部を掌にて摩擦するは相当の効果あり。<br/>\n<br/>この点において彼の薬物一切を用いざる渋谷の塩の谷博士及生長の家の谷口雅春氏の説等は<br/>\n<br/>斯界における先覚者として推奨すべき価値ある事を述べて置く。」（岡田式神霊療法創始者　岡田仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1.html"
    },
    {
      "title": "明主様御教え　「風邪引運動と薬廃運動」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「風邪引運動と薬廃運動」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「私は最も簡単な浄化作用として風邪を引く事のいかに有効であるかはさきに説いたごとくである。<br/>\n<br/>この理に無知である文化民族が風邪をいかに恐れこれを避けようとして注意深くしているかは人の知る所である。<br/>\n<br/>しかるに私の説が真理として受入れられるとしたら、<br/>\n<br/>この事のみでも社会人がいかに安心感を得、明朗になるかは想像に難からない。<br/>\n<br/>特に子を持つ母親などは日常最大なる危惧から開放さるるであろう。<br/>\n<br/>また結核も半減するであろう。<br/>\n<br/>脳溢血、頭痛、中耳炎、扁桃腺炎、淋巴腺炎、不眠症、神経衰弱等々も大いに減少するであろう。<br/>\n<br/>この意味において私は風邪引運動を提唱するのである。<br/>\n<br/>次に、本医術が全般に知れ渡るに従い、薬剤廃止運動の大々的に起る事も必然である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze1.html"
    },
    {
      "title": "「明主様と御対談　（一）」より",
      "date": "昭和29年7月21日",
      "content": "<b><font size=\"+2\">「明主様と御対談　（一）」より</font></b>　（昭和29年7月21日発行）<br/>\n<br/>\n<b><font size=\"+1\">世の中に薬はあるか</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">真山氏の発言</font></b><br/>「しかし、薬などは体質に合うとか合わないとか言いますが。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「だいたい薬という物は世の中には一つもないのです。<br/>\n<br/>薬と称している物はみんな毒なのです。<br/>\n<br/>というのは、私は病気というものは浄化作用と言ってます。<br/>\n<br/>それは体の中にあってはならない物を排除する作用です。<br/>\n<br/>排除するための痛みとか熱で、熱というのは溶かす作用です。<br/>\n<br/>その苦痛を病気と称するのです。<br/>\n<br/>ですから、病気というのは体の一つの掃除の作用で結構なものなのです。<br/>\n<br/>だから私は病気に感謝しなければいけないと言ってます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">真山氏の発言</font></b><br/>「病気になれというわけですね。たまには。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「たまにはではない。大いになった方がよいのです。<br/>\n<br/>ですから、風邪をなるだけ引けと言うのです。<br/>\n<br/>ですから、私の方の信者はおかげでやっと風邪を引きましたと言うのです。<br/>\n<br/>それで風邪を引きさえすれば結核などは起こりゃしないです。<br/>\n<br/>風邪を引かないように止めるから結核になるのです。<br/>\n<br/>そうでしょう。風邪というのは毒の掃除ですから、掃除の起こった場合に、むしろよけい掃除をした方がよけい毒は取れます。<br/>\n<br/>掃除ができます。<br/>\n<br/>今はその掃除を止めて固めるのです。<br/>\n<br/>\nですから医者は治るということは言わないので、固めると言います。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze1.html"
    },
    {
      "title": "明主様御講話　「風邪引結構」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪引結構」</font></b>　（昭和28年1月25日）<br/>\n<br/>「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。<br/>\n<br/>ところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。<br/>\n<br/>こういう人の方が、溶け始めると急激ですから、かえって危ないのです。<br/>\n<br/>ですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。<br/>\n<br/>私も十二日から風邪を引いてますが、まだすっかりなおりません。<br/>\n<br/>風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。<br/>\n<br/>あとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。<br/>\n<br/>信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、<br/>\n<br/>それで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。<br/>\n<br/>だからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。<br/>\n<br/>それについて非常におもしろく、分かりやすく書きました。<br/>\n<br/>（御論文「風邪引結構」）<br/>\n<br/>\n<br/>それで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。<br/>\n<br/>私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。<br/>\n<br/>これはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。<br/>\n<br/>それは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。<br/>\n<br/>それがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。<br/>\n<br/>それから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。<br/>\n<br/>頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。<br/>\n<br/>これは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。<br/>\n<br/>今まで気がつかないような所から溶けて、毒を出してくれるのです。<br/>\n<br/>ですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、<br/>\n<br/>このワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。<br/>\n<br/>だから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。<br/>\n<br/>すっかり迷信にかかっているのですから・・・。<br/>\n<br/>それで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。<br/>\n<br/>それは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。<br/>\n<br/>それで、今ワクチンといっても、一時固めることができるのです。<br/>\n<br/>溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。<br/>\n<br/>そのことを書いてみました。<br/>\n<br/>（御論文「大恐怖時代来らん」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze2.html"
    }
  ]
}