{
  "topics": [
    {
      "title": "明主様御垂示　「浄霊とは神と人との共同作業」",
      "date": "昭和28年12月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊とは神と人との共同作業」</font></b>　（昭和28年12月15日）<br/>\n<br/>「真善美の世界を造るということで、真善はともかく、<br/>\n<br/>美と言うと、美術館とか地上天国ということで、これは分かりきった話です。<br/>\n<br/>ところがまだ気のつかない美というものがあるのです。<br/>\n<br/>美の世界ではないのですが、それはなにかと言うと人間の腹の中です。<br/>\n<br/>人間の臓物を美にしなければならないのです。<br/>\n<br/>まずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。<br/>\n<br/>とにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。<br/>\n<br/>おそらく、世の中で汚い物と言えば、血膿だと思います。<br/>\n<br/>これは糞小便よりもっと汚いと思います。<br/>\n<br/>馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。<br/>\n<br/>薬が変化したものが全部血膿です。<br/>\n<br/>そこで今の人間はウンと薬毒が入ってますから、<br/>\n<br/>とにかく毒血と血膿がいっぱいに詰まっているわけです。<br/>\n<br/>だから、おそらく一番汚いのは人間です。<br/>\n<br/>いろんな寄生虫がわくというのはあたりまえです。<br/>\n<br/>だいたい人間の体に虫がわくということはあり得ないのです。<br/>\n<br/>だからみんなきれいなことを言っていても、<br/>\n<br/>御自分の腹の中ときたら、それこそ糞溜めより汚いのです。<br/>\n<br/>だから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。<br/>\n<br/>その因が薬毒ですから、薬毒からなくしなければならないのです。<br/>\n<br/>それで、体の中が汚いから、そこで想念も汚くなるわけです。<br/>\n<br/>これは霊体一致ですから・・・。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、美というものは、まず人間の腹の中というこれです。<br/>\n<br/>浄霊というものは、つまり美にする働きです。<br/>\n<br/>汚いものをきれいにするというわけです。<br/>\n<br/>今の世で心のきれいな人間が非常に少ないということは、<br/>\n<br/>心でなく肉体が汚いのだから、<br/>\n<br/>どうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。<br/>\n<br/>浄霊は人間を使って個人個人に掃除をしてくれる仕事です。<br/>\n<br/>神様はそういう方法をとられたわけです。<br/>\n<br/>ところが霊界がだんだん明るくなる、昼間になるということは、<br/>\n<br/>人間の霊体の霊身の方が全体的に浄化されるわけです。<br/>\n<br/>そのために、つまりいろいろ病気が起こる。<br/>\n<br/>だから神様の方で全体的に病気が起こるようにすると、<br/>\n<br/>人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。<br/>\n<br/>\n<br/>ところがその薬毒、血膿というものは非常に多いのです。<br/>\n<br/>それは実に想像もつかないくらいなものです。<br/>\n<br/>まずその人の一生涯でそれがすっかり除れる人はないでしょう。<br/>\n<br/>私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。<br/>\n<br/>最初から知ったのではないので中途からですが、<br/>\n<br/>とにかく知ってからでも十数年になりますが、<br/>\n<br/>自分で浄霊を始めたのが約十年くらい前からですが、<br/>\n<br/>それで今もって毎日やらなければ、少しずつ始終痛んでいるのです。<br/>\n<br/>だから薬毒が自然に除れるということはまずないです。<br/>\n<br/>時々風邪引きとか下痢するとか熱が出るということは、<br/>\n<br/>勿論それだけ毒が減りますが、それはわずかなものです。<br/>\n<br/>それで浄霊を何十回何百回やるということは、かなり除れます。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、人間は意外に薬毒が多いということと、<br/>\n<br/>血膿というものは薬毒の変化したものということと、<br/>\n<br/>人間の美というものも体の中がきれいにならなければ、<br/>\n<br/>本当の美ではないということです。<br/>\n<br/>やっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、<br/>\n<br/>そうすると美しいものを好むということになります。<br/>\n<br/>だから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、<br/>\n<br/>やはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。<br/>\n<br/>つまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。<br/>\n<br/>非常に必要なことです。<br/>\n<br/>神様はそういった、つまり楽しみながら魂をきれいにする、<br/>\n<br/>要するに浄化ですが、そういうことをやられるわけです。<br/>\n<br/>だからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、<br/>\n<br/>その方法は、つまり直接には浄霊、間接には教えを耳に聞き、<br/>\n<br/>それから美を目から入れるということです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jigi.html"
    }
  ]
}