{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 26,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学迷信から目醒めた例」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信から目醒めた例」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は医学迷信から目醒めた幸福な人であるが、残念ながらお医者さんの方が目醒めないので困ったものである。<br/>\n<br/>それは最初感冒とされ、二十日間くらいで治るといわれたのが、治らないどころか、益々悪くなるので愬（うった）えたところ、<br/>\n<br/>今度は肺門淋巴腺とされ、軽いから二ケ月もすれば治るといわれたのが、これも悪化の一方なので、<br/>\n<br/>今度は他の医師に診て貰ったところ、湿性肋膜炎といわれ三ケ所も針を刺しても水が除（と）れず、見込違いが分り、<br/>\n<br/>その後入院し一旦は治ったようにみえたが、それも束（つか）の間、<br/>\n<br/>今度は再発前よりも重症となり、注射や民間療法等やればやる程悪化するばかりであった<br/>\n<br/>私が常に言っているごとく、医療は一時的で、必ず再発するという説を裏書しているのである。<br/>\n<br/>ところが、これ程の苦しみに喘いでも、浄霊を嫌って受けないのであるから、いかに科学迷信が根強いかが分る。<br/>\n<br/>それ程の重症も浄霊を受けるや、いとも簡単に全治し救われたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「嗚呼偉大なり浄霊の業」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼偉大なり浄霊の業」</font></b>　（昭和28年執筆）<br/>\n<br/>「浄霊と医療との効果の段違いな事は、最早充分分ったであろうが、<br/>\n<br/>この実例（省略）は余りに飛び離れているので、この文を添えたのである。<br/>\n<br/>私は常に医学の無力を言っているが、これなどはそれが余りに顕著なので、到底信ずる事は出来まいが、何しろありのままの事実である以上どうしようもない。<br/>\n<br/>この一事にみても医学なるものの罪悪は言うべき言葉はないから、一日も早く善処されたいと思うのである。<br/>\n<br/>そうすれば医師も患者も共に助かり、病気の不安から解放されるのはもちろんである。<br/>\n<br/>その基本として万人が知る事であり、知らせる事であり、これだけでこの地獄世界は天国世界に転換するのである。<br/>\n<br/>だが困る事には、余りに夢のような話なので、容易に信じ難いのが遺憾である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「中風でも此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「中風でも此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）はもちろん本格的中風であり、医師の診断によるも、三日過ぎれば死ぬか障害者になるか、どちらかと言われたくらいで、中風としたらそう診るのが当然である。<br/>\n<br/>ところが発病後間もなく入信、浄霊を受けたところ、僅々（きんきん）二、三ケ月で快癒し、田植や畑仕事まで出来るようになったのであるから全く奇蹟である。<br/>\n<br/>これによってみても、最も難症とされている中風が、このように簡単に全治するとしたら、世界的大問題である。<br/>\n<br/>従って浄霊医術が一般に知れ渡る暁、当然医学は革命されるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「薬毒の恐怖」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬毒の恐怖」</font></b>　（昭和28年）<br/>\n<br/>「私はこんな題を付けたくはないが、この患者の経過を読めば読む程、そう言わざるを得ないのである。<br/>\n<br/>何しろ最初から医師の言う事を守り、莫大（ばくだい）な療養費を使いながら、治るどころか益々悪化する一方で、<br/>\n<br/>しかも女性の二十四歳といえば、これからという年頃を、生ける屍（しかばね）となって病床にヘタ張りついたまま、何年も続けて来た。<br/>\n<br/>その経路たるや涙なくしては読めないので、こういう例（省略）を見る毎に、私は義憤を感ぜざるを得なくなる。<br/>\n<br/>このような悲惨事を見ながら気がつかない政府も医師も言論機関も、反ってそれを礼讃し、奨励しているのであるから、遠慮なく言えば、現在は文化的野蛮時代でしかあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「医学の罪悪　１」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪　１」</font></b>　（昭和28年）<br/>\n<br/>「この標題を見たら現代人は唖然とするであろう。<br/>\n<br/>事程医学に信頼を払っている今日であるからである。<br/>\n<br/>従って私はこんなにまで言いたくはないが、厳然たる事実である以上、そう言わざるを得ないのである。<br/>\n<br/>という訳で一日も早く万人に目醒めさせ、この恐るべき医学の被害から救われる事を、念願して止まないので、これが神から与えられた私の使命だからである。<br/>\n<br/>左記（省略）患者の最初からの経過を読めば読む程、慄然（りつぜん）とするであろう。<br/>\n<br/>しかも本人の手記である以上、疑う余地はあるまい。<br/>\n<br/>これが普（あま）ねく社会に知れ渡るとしたら、当然医学は革命されなければならないのはもちろんであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    },
    {
      "title": "明主様御教え　「地獄生活から天国生活へ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「地獄生活から天国生活へ」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過を読んでみると、恐ろしい気がする。<br/>\n<br/>何しろ最新の医療を医師の言うがままに熱心に受け、注射二千本、服み薬無限という程に、あらん限りの療法を守ったにかかわらず、<br/>\n<br/>悪化するばかりで、その日々の苦しみたるや、本人以外第三者では到底想像もつかないであろう。<br/>\n<br/>それが運よく最初から疑いながらも浄霊を受けたところ、ドシドシ快くなったところ、<br/>\n<br/>それでも医学迷信から目覚めなかったが、真理には抗し難く、ついには兜を脱いたのである。<br/>\n<br/>このような例（省略）は今日世間いくらでもあるだろう、否益々増えつつある現状であるから大問題である。<br/>\n<br/>従って私としては医学者に是非これを読んで貰いたいと思うのである。<br/>\n<br/>そうすれば、医学の盲点と、浄霊のいかに素晴しいものであるかが分り、考えざるを得ないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID5.html"
    }
  ]
}