{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「自然農法の普及が医学革命につながる」",
      "date": "昭和29年3月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法の普及が医学革命につながる」</font></b>　（昭和29年3月27日）<br/>\n<br/>「それについて、一般の人もどうしても分からなければならないようなことの一つとして、自然栽培が日本中に分かるとしたら、それだけでも、「これはふつうの宗教ではない、たいへんなものだ」ということは分かるわけです。<br/>\n<br/>今度農林省の役人の中にだいたい分かってきた人ができて、今度「自然農法研究会」という会をこしらえたのです。<br/>\n<br/>来月の二日に発会式をやりますが、人数はそうとういるようです。<br/>\n<br/>何人いるかは知りませんが、少なくとも十人はいると思います。<br/>\n<br/>農林省の内部に動きができたということは、一番よいと思うのです。<br/>\n<br/>つまり今後宣伝する上において、なにしろ今までのことと反対のことですから、「肥料なしで米が獲れる」「そんな馬鹿なことがあるものか」とみんな最初はそういう考えを起こします。<br/>\n<br/>そこにもっていって、農林省の役人がこれだけの運動を始めたということは、それだけ信用が出るわけです。<br/>\n<br/>今聞いてみると、会員は十八人だそうですからたいしたものです。<br/>\n<br/>無論、上の方はまだでしょうし、分かっていてもすぐに動くことはできませんし、下の方はそういうことはないから、中堅どころでしょう。<br/>\n<br/>ですからこれは自然農法に対する一大福音です。<br/>\n<br/>その趣意書を見ましたが、なかなかよくできているので、今読ませます。<br/>\n<br/>（御論文「自然農法の一大朗報」「趣意書」）<br/>\n<br/>\n<br/>十八人という数字もちょっとおもしろいです。<br/>\n<br/>それから発会式も、この間聞いたのは四月二日でしたが、早まって三月三十日だそうですから、やっぱり三、三でミロクです。<br/>\n<br/>それで十八ですから、三（ミ）六（ロク）十八です。万事神様がやっているのですから、そうなるわけです。<br/>\n<br/>\n<br/>これについても、私が一番狙うところは、医学の革命です。これはまた一番難しいのです。<br/>\n<br/>この自然農法が全国的に分かると、その医学に対する効果も、ちょうど自然農法と同じような理屈で、肥料というのは医学でいう薬です。<br/>\n<br/>「肥料をやるために土が弱る」ということと、「薬を服むために健康が弱る」ということと、理屈は同じですから、この面から医学の方を分からせる上において、非常によいと思うのです。<br/>\n<br/>そういうわけで、肥料のために、その毒素が人間の健康に非常な害があるということも分かるわけです。<br/>\n<br/>\n<br/>おまけに特集号にあるような、米に穀象虫がわいたのを写真に大きく出してありますが、あれを見たら否も応もないと思います。<br/>\n<br/>ですから今まで薬毒ということは、私は大いに唱えてきましたが、勿論薬毒も悪いが、それ以外に米に対する肥料の毒がまたたいへんなものです。<br/>\n<br/>つまり肥料の毒というのは、やはり血を濁しますから、肥毒と薬毒との両方で、人間は今までいじめられていたわけです。<br/>\n<br/>今度その論文を出しますが、「人間の体はいかに造物主が強靭に強く造られたかが分かる。<br/>\n<br/>これだけの薬毒を入れながら、なおかつ生きているということは、実に人間の体は丈夫なものだ」ということを書いてあります。<br/>\n<br/>こうなると肥毒まで加わって、食う食糧に対する肥毒があって、薬を飲まない人でも一日に三度ずつ肥毒を体に入れているのですから、虫がわくのはあたりまえです。<br/>\n<br/>寄生虫の害というのは、みんな知っているとおりですが、これは別におおげさに言うわけではないので、私はいつもそう思ってます。<br/>\n<br/>薬毒がウンと固まって、体に薬毒がいっぱいある人がありますが、「これでよく働けるな、実に人間の体というのは強くできている」といつも感心してます。<br/>\n<br/>これは医学的の頭で考えたら面喰うだろうと思います。<br/>\n<br/>そういうわけで、神様の方は着々と進展しつつあるわけです。<br/>\n<br/>しかも今言ったとおり、各宗教の教祖やなにか、そういった偉い霊たちがこれからメシヤ教のために大いに働きますから、だんだん時期がたつに従って、予想もつかないような大きなことになると思ってます。<br/>\n<br/>だんだん張り合いが出てきたわけです。今までは楽屋で支度をしていたようなものですが、これからいよいよ本舞台に上がって、檜舞台で世界人類を大いにうならせるというわけですから、ちょうど世界的の大芝居です。<br/>\n<br/>これは大本教のお筆先にありますが、「今度は世界の大芝居であるから、今に世界は動くぞよ」とありますが、これはやっぱりそういう意味です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK9.html"
    }
  ]
}