{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 11,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「肋膜炎と腹膜炎」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「肋膜炎と腹膜炎」</font></b>　（昭和27年御執筆）<br/>\n<br/>「肋膜炎は、医学でも言われるごとく、肺を包んでいる膜と膜との間に水が溜るので、これが湿性肋膜炎と言い、膿が溜るのを化膿性肋膜炎と言い、何も溜らないのに腹と幕との間に間隙を生じ、触れ合って痛むのを乾性肋膜炎と言うのである。<br/>\n<br/>湿性の原因は、もちろん胸を強打したり、器械体操のごとき手を挙げて、力を入れる等が原因となって発（おこ）るのであるが、何の原因もなく偶然発る事もある。<br/>\n<br/>この病気である膜と膜との間隙に溜る水とはもちろん尿であって、医療は穿孔して水を除るが、この方法は割合奏効する事もある。<br/>\n<br/>しかしこれも癖になり、慢性となり易いが、そうなると水が膿化し化膿性肋膜炎に転化する。<br/>\n<br/>また初めから膿の溜るものもあるが、何れにせよ慢性になり易く、大抵は穿孔してその穴から毎日排膿させるのである。<br/>\n<br/>しかしこうなると仲々治り難く、重傷となりほとんど死は免れないが、この化膿性は薬毒多有者が多い事はもちろんである。<br/>\n<br/>湿性は最初高熱と胸の痛みで、深い呼吸をする程余計痛むが、反って水が多く溜ると無痛となるもので、これは膜の触れ合いがなくなるからである。<br/>\n<br/>また尿の出も悪くなるのはもちろんで、この病気の特異性は、眠い事と盗汗（ねあせ）であるが、<br/>\n<br/>この盗汗は非常によいので、これは溜った水が皮膚を透して出るのであるから、放任しておけば出るだけ出て治るものである。<br/>\n<br/>これを知らない医療は盗汗を悪いとして停めようとするから治らなくなるので、いかに誤っているかが判るであろう。<br/>\n<br/>また化膿性は膿が肺に浸潤して痰となって出るのであるから、これも自然にしておけばいいのである。<br/>\n<br/>乾性肋膜炎は滅多にない病気で医診は肋間神経痛とよく間違えるようであるが、これも簡単に治るものである。<br/>\n<br/>よく肋膜炎から肺結核になる人も多いが、これは肋膜の水や膿が肺へ浸潤し、安静その他の誤った手当のため、肺の中で固まってしまうそのためであるから、最初から何ら手当もせず放任しておけば結核にはならないのである。<br/>\n<br/>\n<br/>次に腹膜炎(別名腹水病)は、肋膜と同様腹膜と今一つの膜との間に水が溜って、すこぶる膨大になるものである。<br/>\n<br/>ところが医療は穿孔排水方法を採るが、これが非常に悪く排水すると一旦はよくなるが、必ず再び水が溜る。<br/>\n<br/>するとまた除る、また溜るというように癖になるが、困った事には溜る期間が段々短縮され、量もその度毎に増えて行くので、何回にも及ぶと益々膨大、臨月の腹よりも大きくなるもので、こうなるとまず助かる見込みはないのである。<br/>\n<br/>この原因は萎縮腎であるから、萎縮腎を治さない限り全治しないのはもちろんである。<br/>\n<br/>\n<br/>また化膿性腹膜は、薬毒が膿となって臍を中心に、その周囲に溜結するのであるから、腹水のごとき膨満はなく、反って普通より腹部は低いくらいである。<br/>\n<br/>これは押すと固いところが所々にあって、圧痛があるからよく分る。<br/>\n<br/>しかし慢性は軽微の痛みと下痢であって、非常に長くかかり、治るのに数年掛る者もある。<br/>\n<br/>ところが医療は薬で治そうとして服薬をさせるから、実は毒素を追加する事になるので、治るものでも治らない事になってしまう。<br/>\n<br/>そうして恐ろしいのは彼の急性腹膜炎である。<br/>\n<br/>この病気は急激に高熱と共に激痛が伴い、ほとんど我慢が出来ない程で、患者は海老（えび）のごとく身を縮めて唸るばかりである。<br/>\n<br/>医療は切開手術を行うが、これは成績がはなはだ悪く、近頃は余り行わないようである。<br/>\n<br/>これも本療法によれば一週間ないし二週間以内で完全に治癒するのである。<br/>\n<br/>これは旺盛な浄化であるから青年期に多いのはもちろんである。<br/>\n<br/>そうしてこの化膿性腹膜という病気は、人により重い軽いはあるが、全然ない人はまずないといってよかろう。<br/>\n<br/>ここで注意すべきは、よく禅や腹式呼吸、その他の意味で腹に力を入れる人は、そこに毒素が溜結し、腹膜炎が発り易いから注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「喘 \n息」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「喘 \n息」</font></b>　（昭和27年御執筆）<br/>\n<br/>「喘息に関しては、医学では全然判っていないのである。<br/>\n<br/>というのは医学における喘息の説明は、ほとんど問題になっていないからである。<br/>\n<br/>ヤレ、アレルギー疾患だとか、迷走神経の緊張だとか、神経過敏性とか、そうかと思えば食物とか、土地とか、中には部屋の構造、壁の色まで関係があるというのだから、むしろ滑稽でさえある。従ってなるべく詳しく説明してみよう。<br/>\n<br/>医学でもいうごとく、喘息は大体二種ある。<br/>\n<br/>気管支性と心臓性（近来こちらはアレルギー性ともいう）とである。<br/>\n<br/>まず心臓性からかいてみるが、これは最初横隔膜の外部に、薬毒が固結するのである。<br/>\n<br/>それに浄化が起るや微熱によって溶解、液体状となり、肺へ浸潤して喀痰となって出ようとするが、<br/>\n<br/>この場合横隔膜部は肺臓から距離があるので、液体の方から浸潤する事が出来ないためと、肋間に毒結がある場合浄化によって液体となったが、<br/>\n<br/>人により肺膜の厚い場合容易に浸潤し難いので、肺の方から最大限に拡がり吸引しようとする。<br/>\n<br/>そのように大体右の二つの原因であるという訳は、肺はそのような猛烈な運動のため、肝腎な空気を吸う力が減殺されて、窒息状態となるのである。<br/>\n<br/>何よりもその際肺に侵入した毒液が、咳と共に痰になって出ると、発作は一時楽になるという事や、また肺炎に罹ると一時快くなると言われるが、これは高熱のため固結が溶解され、痰になって出るからである。<br/>\n<br/>右の理が間違っていない事は、何よりもまず心臓性喘息患者の、横隔膜部を指で探れば、必ず固結を見る事である。<br/>\n<br/>\n<br/>次に、気管支性喘息であるが、これは肋骨付近に固結している毒結が、浄化によって少しずつ溶けるので、<br/>\n<br/>それをヤハリ肺の方から吸引しようとして肺臓は猛烈なポンプ作用を起す、それが咳であるから、これによって痰が排泄され、一時快くなるのである。<br/>\n<br/>しかし痰の量が多く出れば出る程、短期間に治るのであるが、<br/>\n<br/>それを知らない医学は、極力固め療法を行うので、少しづつしか痰が出ないばかりか、薬毒も追加されるのと相まって、治り難くなり、慢性となるのであるから、<br/>\n<br/>丸で笊（ざる）へ水を汲んでいるようなもので、人により何十年も苦しんで治らない者はそういう訳である。<br/>\n<br/>これを考えたなら患者も医師も、実に気の毒の一語に尽きるが、何とか分らしたいと常に思っているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    },
    {
      "title": "明主様御教え　「肝臓、胆嚢、膀胱の結石」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「肝臓、胆嚢、膀胱の結石」</font></b>　（昭和27年御執筆）<br/>\n<br/>「医診でよく言われる肝臓病というのは、実は誤りで、肝臓そのものには異常がないので、ただ肝臓の外部に薬毒が固結しておるのを間違えたものである。<br/>\n<br/>しかしもちろんその毒結が肝臓を圧迫しているので、苦痛であるのみか、これが黄疸の原因ともなるから、始末が悪いのである。<br/>\n<br/>もちろん右のごとく毒結によって、肝臓を圧迫する以上、肝臓の裏にある胆嚢も圧迫されるから、胆嚢の中にある胆汁が滲出し全身に廻る。<br/>\n<br/>それが黄疸である。ところが黄疸は皮膚の変色ばかりの病ではなく、胃の活動をも阻害させる。<br/>\n<br/>というのは胆汁は胃の消化を助けるため、絶えず輸胆管を通じて、胃に送流しているにかかわらず、右によって胆汁の供給が減るからである。<br/>\n<br/>ゆえにこの病気を本当に治すには、原因である肝臓外部の毒結を溶解し、排除させるより外に方法はないが、医療ではそれが不可能であるから、一時的緩和法によって、小康を得るより手段はないのである。<br/>\n<br/>ここで、結石についてかいてみるが、最も多いのは胆嚢結石であって、これは胆嚢の中へ石が出来るので、その石が胆汁と共に胃に向かって流入せんとする際、輸胆管通過が困難なのでそれが堪えられない激痛となるのである。<br/>\n<br/>従って医師も特に治療困難な病気としている。<br/>\n<br/>近来細い針金様の機械を作り、咽喉から胃を通して、捕捉し出すという事を聞いているが余り効果はないようである。<br/>\n<br/>ところが石の小さい場合、通過下降し、腎臓にまで流入するので、腎臓内の尿素が付着し、段々大きくなってゆき、ここに腎臓結石となるのである。<br/>\n<br/>そうして困る事には、結石は腎臓活動のため、腎臓壁に触れて疵が出来る。<br/>\n<br/>そこへ尿が沁みるから痛みと共に出血するので、これを医診は腎臓結核というのである。<br/>\n<br/>しかも結石は漸次育ってゆき、余り大きくなると致命的となり、医療は手術によって片一方の病腎を剔出（てきしゅつ）するのであるが、<br/>\n<br/>その時分は非常に固い石となっており、これを細工して指環やカフスボタン等に作られたものを見た事があるが、すこぶる光沢があって宝石に見紛うばかりである。<br/>\n<br/>また小さい内膀胱に流入し、腎臓におけると同様育ってゆく、これが膀胱結石である。<br/>\n<br/>ところが最も困る事には、その石が膀胱の入口へ痞（つか）える事がある。<br/>\n<br/>それをうまく通過しても今度は尿道口に痞える。<br/>\n<br/>両方とも尿の排泄を止めるから、尿は漸次下腹部に溜り腫れるので、医師はブージーを挿入するが、これも尿道口だけの閉塞なら奏効するが、膀胱口の方は仲々困難なので、ついに生命に関わる事となるのである。<br/>\n<br/>\n<br/>ここで、最初の胆嚢結石の原因を書いてみるが、これはさきに述べたごとく、腎臓から滲出する薬毒が、漸次上部に移行する際、胆嚢の裏面から胆嚢内へ滲透するので、その毒素と胆汁と化合して石となるのである。<br/>\n<br/>従って、これを治すには根本である背面腎臓部の毒結を溶解し、腎臓を活発にさせ、余剰尿を作らないようにする事で、それより外に方法はないのである。<br/>\n<br/>従って本浄霊法によれば、割合簡単に石は分解され、砂のごとくなって、尿と共に排泄されるので、短期間に全治するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB5.html"
    }
  ]
}