{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 29,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　浄霊と無肥料栽培",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　浄霊と無肥料栽培</font></b>　（昭和23年12月1日発行）<br/>\n<br/>岐阜県　日本五六七教専信会　ＯＴ（男性）<br/>\n<br/>「一、稲作について<br/>\n<br/>平年作、当地方は七俵半獲れた程度でしたが、昨年は肥料不足のため丁度良い機会と無肥料で耕作する事に決し、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">「モミ」「苗」に浄霊</font></b>をした上、田植をなし、以後<font color=\"#ff0000\" size=\"+1\"><b>あぜより数回浄霊法を実施</b></font>した結果、<br/>\n<br/>他家では例年のごとく七俵半程度の収穫でしたが（勿論肥料は種々困難して入手して施していたようでした）<br/>\n<br/>私は肥料を買う事もなくただ観音様に専心おすがりしていましたところ、<br/>\n<br/>他家より反当り二斗位多く穫れ平均八俵という成績でした。<br/>\n<br/>\n<br/>今年も同じ様に「モミ」「苗」に浄霊法をし、穫高の約半分程堆肥とし田に入れ、教修を受けたもののみにて田植を致しました。<br/>\n<br/>引続き五月初めには光明如来様をお祭り致しました。<br/>\n<br/>ただ今坪八十株位にて一株十五、六本茎強く、他家もうらやむ程の出来栄で、他家より一俵位多く御利益を頂けると思っております。<br/>\n<br/>田の草取り及びその付近に行った時は、あぜより浄霊法をして家内中一生懸命です。<br/>\n<br/>\n<br/>一、麦作について<br/>\n<br/>屋敷畑に全然無肥料で、朝夕浄霊を致しましたところ、反当り八俵しかも「空モミ」は一粒もなく平年より良い麦が穫れました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　観音光の作物",
      "date": "昭和23年12月1日",
      "content": "<font size=\"+2\"><b>体験談　観音光の作物</b></font>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>日本五六七教春陽会　ＫＮ　報<br/>\n<br/>（一）<br/>日本五六七教春陽会　ＡＺ　（女性）<br/>\n<br/>「今年当地では馬鈴薯がほとんど腐り農家は悲鳴を上げていましたが、私の家は全然腐らずしかも収穫も他家よりずっと多く観音様の御利益を眼前に戴きました。<br/>\n<br/>昨年も今年も麦、芋、野菜は申すに及ばず農業に依る収穫は人よりずっと多く心より喜んでいます。<br/>\n<br/>息子が耕作地には絶えず浄霊をしています。<br/>\n<br/>田舎者で無学なもので心に思っている嬉しさを其の十分の一も文筆で表し得ないのを残念に存じますが、ただただ「有難い」「有難う御座居ました」とだけ申上げるより他にこの喜びを申上げる言葉を知りません。」<br/>\n<br/>\n<br/>（三）<br/>日本五六七教春陽会　ＴＨ（35・男性）<br/>\n<br/>「五六七会教導師として日々喜びに浸らして頂いています。日頃一般会員に収穫も観音力を発揮すれば御利益も大いに貰えるからと説いていても自身で経験しなければ言行一致せずと、三畝の畑で試みました。<br/>\n<br/>一畝は種子を浄霊して無肥料で種子蒔後耕地も浄霊、一畝は化学肥料一点張り、一畝は浄霊無しで無肥料と三つに区分。<br/>\n<br/>その結果いかんと好奇心的な気持でおったところ、<br/>\n<br/>小豆種各五勺、収穫（一）浄霊の入った無肥料耕作一升（二）化学肥料一点張り七合（三）無肥料で浄霊無しは四合、<br/>\n<br/>麦は（一）種八合で一斗四合（二）種八合で八升（三）種八合で四升、<br/>\n<br/>（一）虫害無し（二）虫害甚大（三）虫害僅少の結果を見ました。<br/>\n<br/>平均（一）は収穫四、五倍（二）三、五倍（三）は二倍見当になりました。<br/>\n<br/>ずぶの素人の私でさえ観音様に御願いしてやらして頂いてさえこれだけの収穫、農業本職の方が目覚むればより以上の収穫御利益のある事を確信致しました。<br/>\n<br/>右は収穫御利益の一部分ですがありのまま御報告させて戴きます。」<br/>\n<br/>\n<br/>（四）<br/>日本五六七教春陽会　ＮＹ　（男性）<br/>\n<br/>「今般西瓜の収穫の御利益を頂いたこの喜びの一端を御報告させて頂きます。<br/>\n<br/>初め西瓜の種子を蒔くべき予定ではありませんでしたが、虫の付いた種子を畑の一隅に捨てて置きましたらそれが芽生え半信半疑のままに浄霊をしていましたら<br/>\n<br/>一本の蔓に十五、六個もなり、順調に虫も付かずに収穫しました。<br/>\n<br/>捨てた虫付いた種子より思わぬ御利益を頂き家内中揃って心よりしみじみと喜びに浸りました。誠にありがとう御座居ました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　作物の御利益話",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　作物の御利益話</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教教師　ＴＨ（43・男性）<br/>\n<br/>「農家では御利益を受けて増収したところが多数あるのです。皆名前を秘めてくれとの事です。これも私が代筆致します。<br/>\n<br/>鳥取県東伯郡にて果樹園の某氏の話しですが御承知の通り、鳥取県は有名な梨（二十世紀）の産地であります。<br/>\n<br/>七月ごろ汽車の窓より見る山々は梨に袋を掛けてまるで白い花でも咲いたように実に見事なものです。<br/>\n<br/>この果樹園の梨の木一本一本に充分浄霊をしたそうです。<br/>\n<br/>他からみたらさぞ狂っているとでも思えたでしょう。<br/>\n<br/>ところが袋掛も済み収穫の秋が来ても、地に落ちるものもなく、虫も付かず（例年落ちる量、虫のつく量は相当数あるとの事）なんと予想数の百五十箱をはるかに上廻り二十箱の増収があったそうです。<br/>\n<br/>今更ながら観音様の御利益の偉大さを感謝しておられるとの事、又その家では麦も蒔く前に充分浄霊したのですが、<br/>\n<br/>出て見ればいかにも貧弱で背は低く、まるで枯すすきのようなので近所からは笑われ、<br/>\n<br/>供出割当審査員からはどうしたのかと問われ「肥料が間に合わず闇では高いので無肥料だったのです」と答えたので、供出割当も少なくなり気も軽くなった。<br/>\n<br/>するとやがて収穫の時が来て取入れて扱って見て実りの多い事に驚いた。<br/>\n<br/>供出は少く、実りは多く、肥料の世話もなく、余りの結構な御利益に「不思議ですな」と言うばかりでしたとの事、又米も一反で一俵は確実に増収出来るとの事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　倒れぬ苗",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　倒れぬ苗</font></b>　（昭和24年3月1日発行）<br/>\n<br/>日本五六七教宝山荘　ＯＵ（22・男性）<br/>\n<br/>「人体に対する驚異的効果は皆様御承知の通りで御座いますので、<br/>\n<br/>私は植物に対して経験致しました偉大なる観音の御力をありのままお知らせいたします。<br/>\n<br/>\n<br/>昨年四月末、漸く活気づいた茄子の苗が苗床にある中にバタバタ倒れ始めてしまいました。<br/>\n<br/>その前に茄子苗の性質をお知らせしなければ解らない点があると思われますのでそれを先に綴ります。<br/>\n<br/>今迄の説ですと茄子苗は床にある中冷えると倒れると言われております。<br/>\n<br/>倒れたのを抜取ってみますと、根の下部と土からの生え際が腐っております。<br/>\n<br/>病勢がある程度で止まり、現在健全で大丈夫のように見える苗もいつ倒れるかも知れず、<br/>\n<br/>畑に出しましても実を結ぶような大きさになっても倒れてそのまま枯死するのです。<br/>\n<br/>ですから床にて急激に倒れ始めた苗はその後いかに多くの苗が残っておりましても不安で畑に出す事が出来ない現状です。<br/>\n<br/>私の家のも今度ついにその病気にかかりました。<br/>\n<br/>当時は曇天続きだったのであるいは本当に右記のごとく冷えたのかも知れません。<br/>\n<br/>父兄はその苗を見限って新たに直接畑に播種致しました。<br/>\n<br/>\n<br/>私はそれをみてこの時だと思い、その中の一本（それはしおれて先がベッタリと地についておりました）を懸命に御浄霊をいたしました。<br/>\n<br/>時間はどれ程経ったか知れませんが次第に元気を取戻し、ついには元通りに恢復致しました。<br/>\n<br/>引続き大丈夫そうに見える苗全部に御浄霊をしましたところ、日々倒れる数を増していた苗は翌日からピタリと止まりました。<br/>\n<br/>奇蹟奇蹟です。なんという感激、家にとんで帰り何もかも忘れて観音力の偉大なる事を話した程です。<br/>\n<br/>畑に出した当時は他家のと比べても少し劣っているようでしたが、めきめき育ち始め見事他家のを圧する程になりました。<br/>\n<br/>このような事を誰が今迄想像し得た事でしよう？　<br/>\n<br/>観音様の力無くしてこの事がなし得られましようか？　<br/>\n<br/>偉大なのは観音力です。依って感謝の中に文を綴りここに報告させていただきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　無肥料栽培の収穫",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　無肥料栽培の収穫</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教信愛会　ＩＫ（37・女性）<br/>\n<br/>「私は昭和二十一年一月に教修を受けましてより農業の傍、近所の人達の御浄霊致しております。<br/>\n<br/>いつか大先生より無肥料栽培のお話を伺いましてより私の家では今年は全部無肥料（堆肥は使います）に致しました（自作農地約三町歩）最初の内は近所の人達に笑われました。<br/>\n<br/>それは蒔き始めは非常に悪く見えますので、自分も家の者も何だか不安で半信半疑でした。<br/>\n<br/>そして家の者は肥料をやるように盛に奨めましたが、私は大先生のお示しを信じて飽く迄頑張りました。<br/>\n<br/>そしてとにかく、さつま芋と野菜にまず試験的に実施しましたが一面又心配なので畑に向っては浄霊を致しました。<br/>\n<br/>ところが嬉しい事には今では全体が非常に見良くなりました。<br/>\n<br/>その内で特に御利益を頂いたと思うのは今では干瓢です。<br/>\n<br/>木は赤くして醜いのですが実は沢山出来てメゴメゴしい（キメが良い）ので本当に不思議と家の者も驚いており、無肥料栽培を信じるようになりました。<br/>\n<br/>他の野菜も非常に出来が良く、味も馬鹿に良く、一回の肥料栽培のどのものよりも美味で皆様がその味を賞めてくれます。<br/>\n<br/>これも神様の御利益と感謝致しております。これで自信を得た私達は今年は米作にも全部無肥料にする事に致しました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    }
  ]
}