{
  "topics": [
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<font size=\"+2\"><b>明主様御教え　「人体は綜合体である」</b></font>　（昭和24年12月3日発行）<br/>\n<br/>「現代医学がいかに間違っているかをかいてみよう。<br/>\n<br/>それは種々専門的に分類されてる事である。<br/>\n<br/>脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、<br/>\n<br/>人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。<br/>\n<br/>\n<br/>以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。<br/>\n<br/>ところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。<br/>\n<br/>それが右の出血によってとても軽くなった、<br/>\n<br/>その頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、<br/>\n<br/>もし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。<br/>\n<br/>\n<br/>次にある若い女の<font color=\"#ff0000\" size=\"+1\"><b>歯痛</b></font>で、浄霊するやすぐ治ったが、<br/>\n<br/>翌日また痛いという、みると<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺に凝り</b></font>がある、そこを浄霊するとすぐ治ったが、<br/>\n<br/>翌日また痛いという、よくみると<font color=\"#ff0000\" size=\"+1\"><b>肋骨に固結</b></font>がある、それを浄霊するとすぐ治ったが<br/>\n<br/>翌日また痛いと言って来た、今度はもっと下だろうと思い、<font color=\"#ff0000\" size=\"+1\"><b>盲腸部</b></font>をみるとそこに<font color=\"#ff0000\" size=\"+1\"><b>固結</b></font>があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎で手術</b></font>をした事がある。<br/>\n<br/>その際用いた<font color=\"#ff0000\" size=\"+1\"><b>消毒薬が残存膿化して歯ぐきから出ようとする。</b></font><br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。<br/>\n<br/>\n<br/>今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、<br/>\n<br/>ところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、<br/>\n<br/>私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、<br/>\n<br/>これは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、<br/>\n<br/>これらはよくある話である、これも人体の綜合体を知るによい例である。<br/>\n<br/>これを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、<br/>\n<br/>国全体が連鎖関係である以上、影響し合うからである、<br/>\n<br/>この道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「人形医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は、今まで現代医学における、あらゆる誤謬の点を指摘して来たが、ここで最も重要なる点は、人間をして人形扱いにしている事である。<br/>\n<br/>というのは医学には種々の科目がある。<br/>\n<br/>内科、外科、脳神経科、泌尿器科、皮膚科、婦人科、小児科、眼科、耳鼻咽喉科、歯科というようにそれぞれ専門部門に分れている。<br/>\n<br/>また右の科目中、内科にしても結核、胃腸病、心臓病等、それぞれ専門的に分れている。<br/>\n<br/>そうかと思うと、基礎医学と称し、学問的研究にのみ一生涯没頭している人もある。<br/>\n<br/>彼のモルモットや二十日鼠を相手に毎日顕微鏡と首ッ引きで余念がない。<br/>\n<br/>世間よくモルモット博士などと言われているのは誰も知るところで、その他臨床専門で、読んで字のごとく、直接病人の脈を年が年中とっている人もある。<br/>\n<br/>また予防医学といって主に伝染病予防をはじめ、社会衛生、個人衛生等に専念している人もある。<br/>\n<br/>次に療法においても色々の種類がある。薬剤の服用注射は固（もと）より、手術、電気、マッサージの外、光線療法、物理療法、精神療法等々があるかと思えば、皇漢医術あり、各種の民間療法あり、禁厭（まじない）、祈祷（きとう）宗教による事もある。<br/>\n<br/>ザット数えただけでも右の通りであるから、実に複雑多岐種類の多い事驚く程である。<br/>\n<br/>このようになった原因は、全く本当に治るものがなかったからで、もし真に治る療法があったとしたら、それ一つで解決がついているはずである。<br/>\n<br/>そうして医学の最も間違っている点は、人体を人形と同様に見る事である。<br/>\n<br/>というのはそもそも人体なるものは、一個の綜合体であって、四肢五体はバラバラのものを、繋ぎ合わせて作られたものではない。<br/>\n<br/>従って一部分に病気が発るという事は、その部分だけではなく、各部分に関連があるのである。<br/>\n<br/>例えば手足が悪いという事は、手足だけが悪いのではなく、手足以外の他の部分すなわち甲の部分に原因があり、それが乙に移り、また丙（へい）に表われるというようにどこまでも連繋している。<br/>\n<br/>仮に歯が弱いという事は、全身が弱いからで、全身が弱いまま歯だけ丈夫にする事は絶対不可能である。<br/>\n<br/>女性の結核患者の病気が進むと、必ず無月経となるが、これも結核による貧血のためであり、腸が弱い人は必ず胃が弱く、胃の弱い人は肺が弱く、肺の弱い人は心臓が弱いというようにどこまでも相互関係である。<br/>\n<br/>一番判り易い例は仮に人間を一国家としても判る。その国家の政府の政策が悪ければ、国民全般が悪影響を受けると同様、人体の中央政府である心臓が悪いとしたら、身体全部が悪くなる。国家が不景気、金詰り、物資不足等というのは人体なれば栄養不足で貧血状態という訳である。<br/>\n<br/>そうして単なる痛みといえども、それが頭脳を刺戟し、心臓に影響するから、胃にも影響し、食欲不振となり、腸が弱り、便秘、疲労等、全身的に影響を及ぼすのである。<br/>\n<br/>また肺炎に罹るや、もし肺のみの病気とすれば、肺だけの熱で、他に影響はないはずだが、実際はその熱のため全身的に苦痛が及ぶに見ても明らかである。<br/>\n<br/>次に数種の実例を書いてみよう。<br/>\n<br/>\n<br/>（一）二十歳くらいの女性、右の歯が非常に痛むので浄霊したところ、間もなく痛みは止まったが、翌日また痛いと言って来た。<br/>\n<br/>普通の歯の痛みなら一回で治るはずだが、まだ治らないのは他に原因があると思って、<br/>\n<br/>歯の下部から順次下方へ向かって押してみると、胸部に固結があり痛いというので、その固結を溶かすと直に治ったが、<br/>\n<br/>翌日また来てまだ痛いという。私は不思議に思って、なお下部へ向かって段々押してゆくと、<br/>\n<br/>盲腸部が非常に痛いというので、そこを浄霊したところ、それですっかり治ったので、訊いてみると、以前盲腸を手術したという。<br/>\n<br/>それで判った事は、その時の消毒薬が固結し、浄化が起ってそれが胸部を通って歯茎から排泄しようとしたその痛みであった。<br/>\n<br/>これにみても歯痛の原因が盲腸部であったという事は、実に想像もつかないのである。<br/>\n<br/>\n<br/>（二）二十幾歳の男子、結核三期で咳と痰が非常に出るので、いつもの通り頭、首、肩等を浄霊したが、余り効果がないのでよく査（しら）べたところ、<br/>\n<br/>意外にも両股、鼠蹊部にグリグリがあって、そこがかなりの発熱があり、押すと非常に痛いという、<br/>\n<br/>ハハアーこれだなと思って、そこを浄霊したところ、一ケ月くらいで全治したのである。<br/>\n<br/>その時私は「君の肺は股に付いていたんだね」と言って笑ったのである。<br/>\n<br/>ところがそれについて面白い事があった。有名な某医学博士にこの話をしたところ、首を傾けているので<br/>\n<br/>「じゃあ試しに貴方の股を診てあげましょう」と言って仰臥させ、押したところ小さいグリグリがあり、微熱もあるので<br/>\n<br/>浄霊するやたちまち咳と痰が出たので、唖然として不思議の一語より出なかった。<br/>\n<br/>某医博は今でも某大学の教授をしている。<br/>\n<br/>\n<br/>（三）中年の男子、胆石病で苦しんでいたので右背面腎臓を見ると、大きな固結があるのでこれだなと思って数回に亘って溶かしたところ、それで治ってしまった。<br/>\n<br/>\n<br/>（四）脱肛や痔核で苦しんでいる人の股を診ると、必ずグリグリがある、それを溶かすと治るので、原因は股にある事を知ったのである。ところが痔出血や赤痢の原因は、頭部の毒血が溶解下降するためであるから、何よりも頭部を浄霊すれば治ると共に、出血後は頭部が軽快になるのでよく判る。<br/>\n<br/>\n<br/>（五）頭痛、頭重や精神集注力が乏しい人は、左右いずれかの頸部淋巴腺または延髄部に必ずグリグリがあって、そこに発熱がある、それを溶かすと直に治る。<br/>\n<br/>\n<br/>（六）目の悪い人は、延髄部を主に頸部から肩にかけて固結があり、また前頭部に必ず発熱がある。<br/>\n<br/>そこを浄霊すると軽い眼ならそれで治る。私は手術をしない眼ならば、大抵は治るというが、今日まで盲目を幾人となく全治さしたからである。<br/>\n<br/>近眼及び乱視等延髄部の固結を溶かせば、百発百中治る。<br/>\n<br/>\n<br/>（七）盲腸炎は、右側腎臓部に必ず固結がありそこを浄霊すれば治る。<br/>\n<br/>また胃でも腸でも、原因は背部にあるから、そこを浄霊するだけでよく治る。<br/>\n<br/>胃痙攣等激痛の際、前方から浄霊しても痛みは全部取れないが、背部を浄霊すれば全治するのである。<br/>\n<br/>\n<br/>（八）最も面白いのはひょう疽である。<br/>\n<br/>患部だけ浄霊しても全部痛みは除れないが、頸部をみると必ず固結があるから、そこを浄霊すると実によく治る。<br/>\n<br/>\n<br/>以上によってみても判るごとく、病なるものは表面に表われた症状であって、その因が意外なところにあるものである。<br/>\n<br/>それを知らない医学は、症状さえ治せば病気は治るものと解釈しているので、真の医術ではないのである。<br/>\n<br/>それは全く人間は綜合体であるという事の認識がないからである。<br/>\n<br/>何よりも病気によって療法が異い、薬の種類も数多いという事は、よくそれを物語っている。<br/>\n<br/>本当に治る医学とすれば、一つの方法で万病を治し得るはずである。<br/>\n<br/>元来病気とはさきに説いたごとく一種類となった毒素が各局部に固結するので、言わば病気の種類とは固結場所の種類である。<br/>\n<br/>それが分るとしたら療法も一つとなり、進歩の必要もない事になる。<br/>\n<br/>なぜなれば進歩とは不完全なものを完全にしようとする過程であるからである。<br/>\n<br/>この一事だけにみても、現代医学はいかに根本に未知であるかが判るであろう。<br/>\n<br/>この意味において、今まで進歩と思って来たのは、実は外面だけのそれであって、肝腎な病気は治らず、一つ所を往ったり来たりしていたに過ぎないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年9月1日）<br/>\n<br/>「急所というのは、痛みとか麻痺したとか固まったとか、そこに薬毒があるので、それが急所で、<br/>\n<br/>それを取れば結局熱と痛み、そういったものはなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年3月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年3月16日）<br/>\n<br/>「御浄霊の急所は悪い所だけですね。痺れた所と、それで良いですね。<br/>\n<br/>ただ、よく箇所箇所と言うが、因ですよ。手のここ（先）らが悪いのは、ここ（頸部淋巴腺）にあるんです。<br/>\n<br/>こことここ（付け根）にあるんだからね。足は、足の付け根ですね。<br/>\n<br/>その、因をやるんです。ここ（手の先）が悪いと言って、ここ（手の先）をやっても、たいした効果はない。<br/>\n<br/>体全身の急所は頭であり、手の急所はここが一で、次がここです。<br/>\n<br/>足は、付け根。胃の方の急所は腎臓と、その急所さえ心得ていれば、なんでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「熱のある所が浄霊の一番の急所」",
      "date": "昭和26年12月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「熱のある所が浄霊の一番の急所」</font></b>　（昭和26年12月28日）<br/>\n<br/>「浄霊する場合に、急所を見つけるのが一番ですね。<br/>\n<br/>自分で身体を見ると、一番熱が起っている所があります。<br/>\n<br/>それが、一番の急所ですから、そこを浄霊する。<br/>\n<br/>自分でやる時も、力を抜かなければならないですよ。<br/>\n<br/>そうすれば治ります。別に難しいこともない。それだけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    }
  ]
}