{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「結核信仰療法　序文」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核信仰療法　序文」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「本著は結核医学に対する原子爆弾であり、医学の革命書であり、天国の福音でもある。<br/>\n<br/>何となれば現在までにおける医学的結核療法は根本的に誤っているからである。<br/>\n<br/>というと何人（なんぴと）も驚くであろうが、これが現実である以上そう言わざるを得ないのである。<br/>\n<br/>そうして本当の事を言えば、医学が結核を作り、結核患者を増加しているという信じられない程の事実である。<br/>\n<br/>見よ、政府も専門家も、年々巨額の国帑（こくど）を費やし、施設万端出来る限りの手段を尽しつつあるにかかわらず、年々増加の傾向にさえあるので、このままの方策を続けるとしたら、表面の数字はとにかくとして、事実は増えるのみである。<br/>\n<br/>なるほど最近は相当減ったと言われているが、実は本当に減ったのではなく、薬物その他の方法での一時抑えのためであるから、いずれは形を変えた病気か、あるいは悪性結核続出となるのは、火をみるよりも明らかである。<br/>\n<br/>しかもこの病気は青年層に多い以上、重要産業にも大いに影響を及ぼし、国力の低下は免れないとしたら、早急に解決しなければならない重大問題である。<br/>\n<br/>\n<br/>私はこの事を二十数年以前発見し、その後数万以上の患者に実験の結果、動かすべからざる真果を認めると共に、現在毎日私の弟子をして、幾万の患者を救いつつあるのであるから、この空前にして画期的療法をあまねく知らせ、結核に悩める大衆を救うべき念願の下に、まずこの著を最初の一弾とするのである。<br/>\n<br/>もちろんこれ程進歩した現代医学を、真向（まっこう）から否定する以上、いかに絶対確信があるかを認識されたいのである。<br/>\n<br/>右のごとくであるから、この原理を信じ実行に移すとすれば、結核は年一年漸減（ぜんげん）し、ついには無結核日本否世界となるのは、断言してはばからないのである。<br/>\n<br/>しかも費用の点に至っては零に等しく、仕事も休まず、感染の憂いさえないのであるから、これ程理想的医術はないであろう。<br/>\n<br/>事実今日社会全般をみる時、結核という嵐の中に身を置き、危険にさらされながら、どうしようもない惨状を見る私は、到底晏如（あんじょ）としてはおれないのである。<br/>\n<br/>といって政府始め専門家、一般社会に知らせようとしても、中々簡単にはゆかない。<br/>\n<br/>何となればこの原理が宗教人から出たという理由で、科学万能に囚われている現代人としては、容易に受け入れ難いからである。<br/>\n<br/>そうかといってこのままで進むとしたら、国民保健の将来は、果してどうなるであろうかを考える時、実に寒心に堪えないのである。<br/>\n<br/>（この著は医科大学を始め、大病院、療養所、専門家、各大臣、国会議員、新聞社、関係方面へも出来るだけ配布するのはもちろん、<br/>\n<br/>世界的には英訳して、ノーベル賞審査委員会、各国の大学、大病院、医学関係方面に、広範囲に頒布するつもりである）」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「アメリカを救う　序論」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「アメリカを救う　序論」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「今回本教信者立松文二君が、米国ノートルディム大学（カソリック系）に留学、一カ年を経た最近ひとまず帰朝したので、<br/>\n<br/>かねて依頼してあった現在米国における主なる病気の統計を精査記録したものを持って来たので、私は一見するや愕然としたのである。<br/>\n<br/>それは同国における驚くべき病者の氾濫であって、全く私の説を立証して余りあるからである。<br/>\n<br/>そうして今日日本人の誰もが思っている事は、つい最近まで世界医学の覇権を握っていた彼の独逸（ドイツ）を凌駕して、隆々たる今日の米国医学の事であるから、<br/>\n<br/>定めし素晴しい成果を挙げているに相違あるまいと共に、私もそう思っていたところ、<br/>\n<br/>事実は余りに裏切られており、その悲惨なる現状には、到底見るに忍びないものがある。<br/>\n<br/>従って今後もこの趨勢が続くとしたら、この恐るべき状態は益々深刻の度を加え、いずれは国を挙げての一大危機に直面する日の来ないと誰か言い得るであろう。<br/>\n<br/>\n<br/>しかも米国が現在国を挙げてその対策に腐心し努力しつつある彼のソ連の軍備と、共産主義の脅威であるが、これも重大には違いないが、<br/>\n<br/>それとは別な意味でのこの健康問題に至っては、むしろそれ以上の重大性があろう。<br/>\n<br/>何となれば共産主義がいかに侵略の爪を伸ばすといえども、自由主義国家群の連合によって、軍備を充実すれば防止出来ない事はないが、この方はそうはゆかない。<br/>\n<br/>なぜなれば現代医学の余りにも無力であるからで、まだその原因すら分っていないばかりか、たとえ分っても解決の手段は絶対あり得ないからである。<br/>\n<br/>としたら前途は全く暗黒の一語に尽きるであろう。<br/>\n<br/>これを吾々からみれば現代医学そのものに、恐るべき一大欠陥が伏在している事である。<br/>\n<br/>にもかかわらず全然それに気が付かず、むしろ反対な方向に進んでいるのである。<br/>\n<br/>それは左記の統計（省略）を見れば分る通り、年を経る毎に加速度的に、あらゆる病気が殖えつつある現状で、<br/>\n<br/>もしもこのままとしたら、向後一世紀を出でずして今日の強大な米国といえども、急速度に衰退の止むなきに至るのは断言出来るのである。<br/>\n<br/>\n<br/>その例として現在ヨーロッパにおける高度の文明国家としての彼の英仏である。<br/>\n<br/>両国近来の衰え振りはどうであろうか。<br/>\n<br/>彼のトラファルガー戦争時代の英国といい、ナポレオン戦争時代の仏国といい、<br/>\n<br/>その国民の元気を今日と較べたら、余りの異いさに驚かざるを得ないのである。<br/>\n<br/>この原因こそ全く誤れる医学の結果に外ならない事は、以下の解説によって判るはずである。<br/>\n<br/>\n<br/>そうして今私は世界の文明各国を見渡したところ、ともかくキリスト教をもって立国の方針となし、一般国民は神を信じ、正義の行われている国としては、まず米国をもって第一とせねばなるまい。<br/>\n<br/>それが米国繁栄の基礎でもあり、今日のごとき偉大なる国家となった原動力でもあろう。<br/>\n<br/>という意味において今日世界の平和を維持出来る力をもつ国としたら、同国を措（お）いて他にない事は言うまでもない。<br/>\n<br/>この意味において何よりもまずこの国の国民の健康をよりよくする事こそ焦眉の急であり、世界の平和と人類の幸福に対する最大条件であろう。<br/>\n<br/>従って私は一日も速かに同国における病気蔓延の趨勢を食止めると共に、なお進んで病なき米国たらしめるべく、まずこの著によって自覚を促さんとするのである。<br/>\n<br/>そこで私は統計の順に一々の病気について、その原因と治す手段と、予防方法と、治病実績とを詳しくかいて英文に訳し、大統領始め各方面の識者、医事関係者等に頒布するのである。<br/>\n<br/>\n<br/>ところで日本人についても言いたい事は、米国医学が如上（じょじょう）のごとき真相であるにかかわらず、<br/>\n<br/>今日最も進歩せる医学と誤信し、これを採入れようとしているのであるから、実に恐るべき迷妄である。<br/>\n<br/>これも全く唯物科学心酔の結果、米国医学の外形的進歩に眩惑されたからであろうが、これを考えれば日本も米国と同様まことに危いかなである。<br/>\n<br/>ゆえに日本の当事者もこの著を読んで、速かに目醒められん事を望むのである。<br/>\n<br/>最後に一言したい事は、医学が進歩する程病人が増えるという厳たる事実は、現在米国が遺憾なく全世界に示している事である。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    },
    {
      "title": "アメリカを救う　広告文",
      "date": "昭和28年1月24日",
      "content": "<b><font size=\"+2\">アメリカを救う　広告文</font></b>　（昭和28年1月24日発行）<br/>\n<br/>「本書は・・・英訳して米国の識者に頒布するためのものであるが、特に日本の識者、医事関係者、病人にも広く読んで戴き度く、ここに邦文出版の運びになったものである。<br/>\n<br/>最近本教の調査によれば、米国における病人の数は年々増加の趨勢（すうせい）にあり、現在医師の診療を受けている者だけでも、一千七百万人というのであるから、同国の人口一億五千万に対し一割強に当る訳である。<br/>\n<br/>従ってこのままを続けるとしたら、将来恐るべき事態に立至るのは言うまでもあるまい。<br/>\n<br/>何しろ世界の平和維持に対し唯一の強力国家としての同国国民の体力が弱るとしたら由々しき大事である。<br/>\n<br/>原因はもちろん医学の誤謬にあるのであるから、その誤謬を同国民一般に知らせ、真の医学に目醒めさせるのが本著の目的であって、<br/>\n<br/>現在最も困っている病気の一々についてもその原因、療法等を根本的に説くと共に、その例証として我浄霊法による全快者数十人の手記をも載せてあるから、日本人にも他山の石として推奨するゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    }
  ]
}