{
  "topics": [
    {
      "title": "明主様御垂示　「漢方薬中毒による・後頭部・陰部・肛門・鼠蹊部の浄化に対する浄霊の急所」",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬中毒による・後頭部・陰部・肛門・鼠蹊部の浄化に対する浄霊の急所」</font></b>　（昭和26年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年二月入信の二十八歳の信者、本年六月五日お産の折、難産にて二日二晩陣痛に苦しみ、<br/>\n<br/>ようやく子供の頭が三分の一ほど出た折、産婆が長い苦しみのため、母体が弱っているから、楽にお産のできるようにと陣痛の起る注射を二本、左右両大腿へ打ってしまいました。<br/>\n<br/>当人が産婆の言葉を信じて注射を打ったため、神様の御守護を落としたのでしょうか。<br/>\n<br/>それからは陣痛が起きず、頭が半分出たのみにて、産婆は機械で出すようにと、再三奨めましたが、<br/>\n<br/>注射のために陣痛が止まったのだと思い、御浄霊を続けておりましたが、三日目の夕方になっても生まれず、ついに機械で子供を出しました。<br/>\n<br/>子供は出た時、一呼吸したのみで死亡いたしました。<br/>\n<br/>母体よりはその後たくさんの毒血が下りましたが、現在、小便と大便の出るのが判りません。<br/>\n<br/>御浄霊はその後続けております。<br/>\n<br/>御加護によりまして、三週間目より起きられるようになりました。<br/>\n<br/>一時陰部と肛門の間に腫れものができ、座ることができませんでしたが、御浄霊いただくたびに下りものとなって膿が出て治癒させていただきました。<br/>\n<br/>小便や大便は、心掛けて行くようにしており、行けば必ず多量の小便が出るとのことです。<br/>\n<br/>どこに原因がございましょうか。<br/>\n<br/>現在鼠蹊部がつり全身的に肥満し、後頭部が痛むと言っております。<br/>\n<br/>夫は五年前入信させていただいておりますが、先妻が他の男と関係しそのため別れました。<br/>\n<br/>先妻との間に女児が一人あり、夫が引き取っております。<br/>\n<br/>先妻は子供に対してそうとう執着を残しているようでございます。<br/>\n<br/>現在の妻は一昨年後妻として迎え、初めての子供でございます。<br/>\n<br/>また当人（後妻）は先夫の身持ちが悪いため離別して現在の夫のもとへ嫁いできたとのことです。<br/>\n<br/>先妻の怨みもございましょうか、また御浄霊は主にどこをいたしたらよろしゅうございましょうか。御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは薬毒がウンとあります。<br/>\n<br/>おかしいんですが、陣痛微弱だと言って注射打つと、よけい陣痛微弱になる。不思議ですね。<br/>\n<br/>この人は大小便の感覚がないというのは、薬毒が下に固まっているんです。<br/>\n<br/>気長にやれば出ますからね。出ただけは治って行きますからね。<br/>\n<br/>全身的に肥満・・・腎臓に固まっているんですね。<br/>\n<br/>全部薬毒です。漢方薬でしょう。<br/>\n<br/>漢方薬中毒が、こういうふうですね。<br/>\n<br/>漢方薬も恐ろしいものですよ。霊的の関係はありませんよ。<br/>\n<br/>ですから、今言ったようにね、・・・下の方ですね。<br/>\n<br/>薬毒が始終下に行っちゃ困るんです。肛門や陰部ですね。<br/>\n<br/>それを浄霊して出しちゃう。痺（しび）れるのも薬毒ですからね。そうしていればだんだん良くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「漢方薬による慢性腹膜炎に対する浄霊の急所」",
      "date": "昭和26年8月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬による慢性腹膜炎に対する浄霊の急所」</font></b>　（昭和26年8月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の妻ＳＫ（六一歳・女性）は娘の時分より常に腹痛に悩んでおり、特に月経も少なく下腹部の疼痛がございました。<br/>\n<br/>三十七歳の時胃腸病にて八十日ほど絶食し、生命危篤にまで及んだこともございました。<br/>\n<br/>四十六歳ごろより慢性腹膜炎となり入信前まで煎じ薬を常用してまいりました。<br/>\n<br/>二十四年一月私が入信いたし以来御浄霊を続けてまいりました。<br/>\n<br/>二十五年八月四日、五日と排尿不能、意識不明となり全身はむくみ、腹部は臨月大となりましたが、<br/>\n<br/>御守護をいただき、六日にはたくさん排尿あり、八日には起きられるようになりました。<br/>\n<br/>本年二月本人が入信させていただき、五月十五日熱海に御参詣後浄化が強くなり、全身むくみ排尿も少量となりました。<br/>\n<br/>六月始めより教会の先生にお願いいたしましてから排尿も楽になり、全身のむくみも減退いたしましたが、腹部はなお臨月大の状態でございます。<br/>\n<br/>この状態にもかかわらずどんな食物でも非常においしいと言い、特に魚肉を欲します。<br/>\n<br/>食べすぎると排尿も減じ悪化いたしますので毎食軽く一膳くらいいただいております。<br/>\n<br/>脈拍は常時三十ないし四十くらいでございますが、昼間は床の上に坐っておられます。<br/>\n<br/>また四十歳前から両眼の視力が減じ現在ほとんど失明しております。<br/>\n<br/>一家は私および嫁も入信させていただき御神体、御屏風観音様も御奉斎させていただいております。<br/>\n<br/>霊的関係といたしましては杉山家は四代続いて嫡子がなく、私も妻も両養子でございます。<br/>\n<br/>妻の実父は腹膜炎にて死亡、実母は汽車に飛び込み自殺しており、養父は電車にて轢死しております。<br/>\n<br/>昭和十四年九月十九日、座敷内にて知人が痴情関係で殺害されました（現在無縁仏としてお祀りしてございます）。<br/>\n<br/>なお二十四年十一月十一日には放火に会い、御守護により天井を焼いたのみにて鎮火いたしました。<br/>\n<br/>息子（養子）は現在外地（シベリア）より帰還いたしておりません。<br/>\n<br/>右の御浄化はいかなる原因でございましょうか。御浄霊の急所につき御教え賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「急所もへったくれもない。<br/>\n<br/>薬毒です。随分入っているな。漢方薬ですね。このためです。ほかになにもありはしない。<br/>\n<br/>漢方薬で生命を落とした人は随分ある。<br/>\n<br/>強いて急所と言えば腎臓ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「結核に対する浄霊の急所」",
      "date": "昭和26年8月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「結核に対する浄霊の急所」</font></b>　（昭和26年8月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の夫（ＯＴ・30歳）は昭和二十四年四月発病（肺尖）陸軍病院にて療養、その後家事の手伝いをいたしておりました。<br/>\n<br/>昭和二十二年十二月喀血いたしましたが、翌年九月より約一年ほど明石師範学校に勤めておりました。<br/>\n<br/>身体の調子が変わってきましたので郷里にて養生するよう勧められ、三日おきにカルシウム、ビタミン注射を約四カ月間続け、<br/>\n<br/>その後マイシン二十本を打ちましたところ身体も少し良くなり、農業の手伝いをいたしておりました。<br/>\n<br/>二十五年四月に胃痙攣を起し、その際麻薬を二本打ってから動けなくなり、絶対安静半カ年、<br/>\n<br/>その後二十六年四月までにパス七箱を服みましたがどうにもならず、<br/>\n<br/>手術をする決心をして、レントゲンを取りに早島療養所に行きましたら、<br/>\n<br/>左肺は鶏卵大の空洞と肺全体が悪くなっており右肺は少し悪いらしいとのことで、手術は不可能とのこと、本人も死を覚悟していましたところ、<br/>\n<br/>本年四月中旬このお道を知らしていただき御浄霊を受けましたところ、たいへん気分も良く食事もおいしくなり、<br/>\n<br/>十日ほどしてぼつぼつ散歩もできるようになりましたので、<br/>\n<br/>約七里ほど離れたＢ町の教会へ汽車にてお参りさせていただき、<br/>\n<br/>先生の御浄霊も受けその後十日ほどしてたいへん良くなり、<br/>\n<br/>さっそく主人もまた私も入信、続いて母（義母）も入信、六月十日光明如来様も御奉斎さしていただき、<br/>\n<br/>ともにお道のため御用をさしていただいております。本人も身体の調子が良いので近所のお方など毎日五、六人ほど御浄霊さしていただき、<br/>\n<br/>私もともにお手伝いをして今日までに五人お導きさしていただき微力ながら御用をさしていただいております。<br/>\n<br/>その間四日おきくらいに教会へお参りさせていただき今日に至っております。<br/>\n<br/>最近の病状は足が痺れて少しむくみ気味で、甲も少し腫れているのと食事が以前よりは進まず、少し多く食べますと腹がはり、時々背中を引き締めるようで、だるいような状況でありますが、本人もいまは少し暑いからとも申しております。<br/>\n<br/>私が御浄霊をさしていただきますと楽になり、またひどくなるというわけでございますが、本人の気持ちはたいへんしっかりしてはおります。<br/>\n<br/>現在では寝たり起きたりしております。<br/>\n<br/>今後どのようにいたしましたらお救いいただけましょうや御教示お願い申します。<br/>\n<br/>なお叔母が三十年前肺結核、母が二十五年前腸結核で死亡しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ふつうの順序です。<br/>\n<br/>一回良くなって、そのまま治るように見えて、再度薬毒の浄化が起る。<br/>\n<br/>これはちょっと簡単には行かない。長くかかる。<br/>\n<br/>一週間に二度くらい浄霊する方がかえって良い。<br/>\n<br/>浄化が強いと衰弱でやられてしまう。<br/>\n<br/>肺病は薬毒しだいです。<br/>\n<br/>日の経たない人はみんな治る。<br/>\n<br/>こういう場合、急所がありますから、どこから熱が出るかを探り当て、そこだけを浄霊するようにする。<br/>\n<br/>そして、次々に熱の出る箇所を順序よくやって行けば治って行きます。<br/>\n<br/>右か左の頸、延髄、頭、腎臓、足の付け根から股などが大体急所です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「胃痙攣の浄霊の急所」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃痙攣の浄霊の急所」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は十七歳ごろより胃酸過多性でしたが、昭和二十三年の春より胃に痛みを憶え、逐次痛みが加わり、<br/>\n<br/>同年九月入信いたしましたが、病状意のごとくならず、最近宮津支部にて毎日御浄霊をいただいておりますが、<br/>\n<br/>相変わらず痛みがとれず、医師の診断によれば十二指腸潰瘍兼胃アトニー兼胃下垂とのことで、ほとんど一日中胃および胃の後ろ一面が痛みます。<br/>\n<br/>昨年六月より仕事（会社の会計事務）もできず、毎日遊んでおりますので、家計的にも行き詰まり状態となり、身心ともに苦しんでおります。<br/>\n<br/>一日も早く御用のでき得る体にしていただくには、いかがいたしましたらいいものでございましょうか、お伺い申し上げます。<br/>\n<br/>母は熱心な日蓮宗の信者で、このお道に対する理解なく、父は昭和十五年十二指腸潰瘍で死亡、<br/>\n<br/>同十八年弟が結核性脳脊髄膜炎で、同十九年妹が結核で各々死亡いたしております。<br/>\n<br/>浄霊をする場所を御教えくださいませ。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは誰がやっているんです。<br/>\n<br/>こういうのはそんなに長くかかるわけはないんだが、痛みというのは治り良いんですからね。<br/>\n<br/>あれは浄化だから、浄化が起っているんだから。<br/>\n<br/>胃の痛みなんてたいしたもんじゃない。<br/>\n<br/>浄霊に力が入るんじゃないかな。<br/>\n<br/>それから、こういうのはぜんぜん背中ですよ。<br/>\n<br/>前なんかやる必要はない。<br/>\n<br/>前が痛いようですが、背中で溶けた薬毒が溶けてきて胃に来るんだから、背中にあるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「お腹に石みたいなものができております。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「その石みたいなものが病原と思っていると違う。<br/>\n<br/>その後ろのちょっと上の方に痛みがありますから、そこをやるとじきに治る。<br/>\n<br/>胃痙攣でも、前でなくて、背中をやるとじき治る。<br/>\n<br/>これは全部薬毒ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    },
    {
      "title": "明主様御垂示　「サンバルサンが原因の倦怠感に対する浄霊の急所」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「サンバルサンが原因の倦怠感に対する浄霊の急所」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十五年五月入信させていただきましたが、昭和二十四年三月梅毒の感染にて医師の勧めにより六０六号二十五本打ちました。<br/>\n<br/>一年後血液検査の結果、強陽性でありましたが、身体に異常ありませんので結婚いたしました。<br/>\n<br/>二十五年五月お道のありがたいお話しをうけたまわり、夫婦揃って入信させていただき、<br/>\n<br/>その後感謝の日を送らせていただいておりますが、<br/>\n<br/>夫婦とも時折腰が痛み身体のだるい時がありますので、<br/>\n<br/>本年五月夫婦で血液検査を受けましたところ、二人とも強陽性（三プラス）とのことにて医師は治療を勧めます。<br/>\n<br/>放任しておけば恐ろしいことになるといろいろ申します。<br/>\n<br/>医師の言葉は別に気にはいたしておりませんが、現在では二人とも時折腰が痛く身体がだるい時がありますが、別に仕事には差し支えない程度でございます。<br/>\n<br/>毎日御浄霊をいただいた方がよろしいでしょうか。<br/>\n<br/>もっと浄化の起きた時に御浄霊をいただけばよろしゅうございましょうか。<br/>\n<br/>毎日御浄霊をいただいていれば強陽性が陰性に変わるものでございましょうか。<br/>\n<br/>右いかががいたしましたらよろしゅうございましょうか。御教え賜わりたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは陽性も陰性もないですよ。<br/>\n<br/>梅毒なんてじきに治ります。梅毒なんて一週間で治ります。<br/>\n<br/>この六０六号が悪い。腰が痛いのは絶対に六０六号です。<br/>\n<br/>梅毒は痛みもかゆみもない、無感覚のものが梅毒ですがね。<br/>\n<br/>しかし六百六号でも、昔は強いのをやりましたが、今はお医者さんの方で判ったのか、気がきいているのか、昔ほど強いのはしないが・・・<br/>\n<br/>二十五本というのだから水みたいなものだね。<br/>\n<br/>中には金儲けのために六０六号するのも随分聞いた。<br/>\n<br/>自分の近所の薬局に遊びに行って・・・用でなくて・・・ちょっと寄って話した。<br/>\n<br/>「六０六号打っております」と言うと、「どこで」「あそこで」と言うと「道理で私の所から持って行くよ。いくらで」・・・「いくら」と言うと、「そんなら随分儲けている」と言っていた。<br/>\n<br/>浄霊は腰の痛い時そこだけ浄霊する。<br/>\n<br/>だるいというのはそこから熱が出ている。<br/>\n<br/>六０六号が垂れてそこに浄化が起って、その熱で体がだるいのですからそこだけやれば良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK6.html"
    }
  ]
}