{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「体位低下の真因」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「体位低下の真因」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「以上各般にわたる統計によって、我国における国民体位の低下がいかに寒心すべき趨勢（すうせい）にあるかは了解された事と思う。<br/>\n<br/>そうして第一篇において詳説したるごとく根本原因は勿論種痘及び薬毒である。<br/>\n<br/>そうしてその種痘なるものの本来の目的が天然痘疾患を防止するというのであるが、<br/>\n<br/>しからば一体天然痘疾患発生の原因である天然痘毒素の原因は何であるかーその発見こそ根本の根本であらねばならない。<br/>\n<br/>それは私の発見によれば薬毒であるという事である。<br/>\n<br/>しからば薬毒が然毒となるのはいかなる理由と経路によるかというと、それは薬毒が人体を数代通過する結果一種の毒素化するのでそれが天然痘毒素である。<br/>\n<br/>即ち遺伝によって成るのであって、医学上遺伝黴毒と名付けられているものは、実はそれを誤ったものである。<br/>\n<br/>故に何よりも天然痘患者の発疹状態が黴毒性発疹と酷似している事によってみても肯れるであろう。<br/>\n<br/>\n<br/>又、医家の診断によって遺伝黴毒とされた患者がその父母、祖父母、曾祖父母にそれらの病歴の無い事実によって憤慨する事がよくあるのであるが、<br/>\n<br/>その際医家は感染について、不品行に依らざるも、他の場合偶然的による事があると言われるので、素人である患者は泣寝入に終るという事もよくあるが、<br/>\n<br/>実際上不品行以外の感染は極稀（ごくまれ）にはあろうが、まず無いといえよう。<br/>\n<br/>これらの事実は全く然毒を遺伝黴毒と誤った結果に外ならないのである。<br/>\n<br/>\n<br/>又別の例として、我国においては天然痘発生は約千三百年以前、欽明天皇時代以後であるという事である。<br/>\n<br/>欽明天皇十三年に仏教が渡来してより、初めて各地に疫病が発生したので、<br/>\n<br/>時の執権者は仏教渡来によって日本の神々が御怒りになった為であるとなし仏教を禁じたのであったが、<br/>\n<br/>それにも拘わらず、疫病は更に減退しないので、仏教に関係はないとして再び許されたという事が史実にある。<br/>\n<br/>それはどういう訳かというと、仏教渡来以前、既に漢方薬が渡来し、それが疫病の原因となったであろう事を想像されるのである。勿論疫病とは天然痘の事である。<br/>\n<br/>\n<br/>そうして、薬剤によって病気を治癒しようとした先人の意図は全く逆効果となってしまったばかりか、病気治療の方法が「病気発生の原因」となり、<br/>\n<br/>それを繰返してついに今日のごとく体位低下の結果を来したのである。<br/>\n<br/>あたかも聖書中の有名なはなしであるアダム、イヴがエデンの園に在って、禁断の果実を口に入れてから人類の罪が発生したという事と同様である。<br/>\n<br/>\n<br/>次に今一つの例として、日本人の寿齢の著しく短くなったという事である。<br/>\n<br/>畏（おそれ）多き事ながら、神武天皇より景行天皇までの御歴代の御宝算は非常に御長齢であらせられ大方は百歳以上に渉（わた）らせられたという御事は歴史上明かであって、<br/>\n<br/>これは全く我国上代において、薬剤なるものが無かったからであるーと拝察さるるのである。<br/>\n<br/>\n<br/>又、彼の秦の始皇帝が「東海に蓬莱島（ほうらいじま）あり、その島人は、頗る長命である」というので、<br/>\n<br/>いかなる霊薬があるか探し求めよとて、臣の徐福に命じたのである。<br/>\n<br/>彼は早速、蓬莱島に渡来した。勿論、蓬莱島とは我日本の事である。徐福が渡来し、いか程探し求めても、霊薬などはあるはずがない。<br/>\n<br/>何となれば、その時代の日本には、薬剤が無いから長命であったのである。<br/>\n<br/>ここにおいて、流石の徐福も本国へ還る能（あた）わずやむなく日本において生を終ったとの事である。<br/>\n<br/>それで、現に今以て徐福の墓は、和歌山の某所に在るという事である。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou6.html"
    },
    {
      "title": "明主様御教え　「人的資源の危機」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人的資源の危機」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「最近私の所へ、○○市の○○工場から工員の健康問題について、西洋医学は余りに無力であるとなし本療法を求めに来たので、<br/>\n<br/>私は開業中の弟子四人を出張させ治療に従事せしめたのである。<br/>\n<br/>それについて右の弟子に「工員の最も多い病気」を質ねたところ、その答によれば、右の工場は工員七千人あり、<br/>\n<br/>その症状は、労務中疲労し易く、従って、持続性が乏しいのが患（なや）みという事であった。<br/>\n<br/>それは微熱の為である事はいうまでもないので、結核の一歩手前であり、いずれ結核は免れ得ないであろう。<br/>\n<br/>\n<br/>次に私は、今一つ驚くべき事実を耳にした。<br/>\n<br/>それは、日本有数の大工場で、何万の工員が従業しているのであるが、欠勤率が最近に至って益々増加しつつあるという事である。<br/>\n<br/>即ち欠勤率は一昨年は一○パーセント、昨年は一五パーセントであったのが、本年に入って非常に悪く、最近に至っては二五パーセントになっているというのである。<br/>\n<br/>従ってその会社ではやむを得ず二週間以上の欠勤者は全部退社と見なし欠勤率から控除し、辛くも十パーセントに近い数字を出して繕っているという状態であるという事で、その会社の幹部は非常に憂慮しているとの事である。<br/>\n<br/>勿論、欠勤者の大部分は結核的症状である。<br/>\n<br/>故に、右の状態を以てみれば、昭和十五年が一○パーセント、十六年は五パーセント増して一五パーセントとなり<br/>\n<br/>十七年に至っては前年より十パーセント増して二五パーセントになったのであるから<br/>\n<br/>この割合を以て進むとすれば十八年は少くとも十パーセント以上を増して三五パーセント以上となり<br/>\n<br/>十九年は五○パーセント前後とみなければならないのであろう。<br/>\n<br/>又これも最近の事実であるが、○○の○○○○の○○工場では、厳密なる健康診断の結果、軽重はあろうが結核患者として扱わなければならないものが三二パーセントあったというのである。<br/>\n<br/>実に大問題である。<br/>\n<br/>しかも労務者といえども体位低下し疲労の為その能率の減退は免れ得まいからその結果としての生産力減退は想像するさえ慄然（りつぜん）とするのである。<br/>\n<br/>\n<br/>又近来工場によっては作業能率が減退する傾向があるとの事である。<br/>\n<br/>それ故その監督者は怠業の疑を抱くのであるが、この重大時局に際し、日本人中かくのごとき者のあるはずはないと思い調査した所それは疲労が原因である事が判った。<br/>\n<br/>又ある大工場の古参工員の話によれば「以前三人位で動かした機械が今日では五、六人の手を煩（わずら）わさなければ動かないので全く工員の体力が低下した事は疑ない」というのである。<br/>\n<br/>右は想像や観念の問題ではない。今現在顕（あら）われつつある生々しい事実である。<br/>\n<br/>これらによって政府においても最近健民運動を起し体位向上や結核撲滅に躍起となっているのも無理からぬ事である。<br/>\n<br/>\n<br/>最近当局の発表によれば、敵米国の計画は我本土の大空襲にあるという事である。<br/>\n<br/>それが為、航空母艦及び飛行機の大増産に全力を傾注している事は勿論である。<br/>\n<br/>米国の工業生産力のいかに膨大（ぼうだい）なるかは、事変前既に吾々の熟知する所であって、<br/>\n<br/>彼のルーズベルトが天文学的数字の予定計画を立てた事によっても知らるるが、これらも決して軽視する事は出来ないのである。<br/>\n<br/>従って吾国としても、いかなる犠牲や困難を克服しても、軍需の大増産を強行しなければならない事は言うまでもない。<br/>\n<br/>しかるにその根幹ともいうべき人的資源が、右のごとき実情であるにおいて、到底晏如（あんじょ）たり得る事は出来ないのである。<br/>\n<br/>結核も疲労も解決なし得る方法として、本医術を措いて他に無い事を私は信ずると共に申（かさ）ねてここに警告するのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou7.html"
    }
  ]
}