{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 5,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「堆肥をやるほど出来が悪い」",
      "date": "昭和27年4月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥をやるほど出来が悪い」</font></b>　（昭和27年4月27日）<br/>\n<br/>「今度佐渡から来た座談会の報告ですが、自然農法について、私の言う通りにやってたいへん成績が良いんです。<br/>\n<br/>それで、特に私の言うことを良く聞いた理由は・・・これは他の人も、言うことは良く聞いてますが、やはり今までの観念が残っていて、ちょっと予期にはずれる嫌いがあったんです。<br/>\n<br/>というのは、私の本に書いてあるのには、浄霊しなくても増産になる、としてあるんですが、信者の人はやたらに浄霊しなくてはいけないと思っているんですね。<br/>\n<br/>あの点がちょっと食い違っている。<br/>\n<br/>だから、それをあまりやると、未信者である農民が、やっぱり自然農法は信仰に入らなければ増産ができないと、こういうふうに思っちゃうんですよ。<br/>\n<br/>そうするとつい億劫になって、無肥料栽培をやらないということになるので、そうすると普及率が非常に遅くなる。なかなか普及しなくなる。<br/>\n<br/>また信者さんの方は、浄霊をしなくちゃ増産しないと、一つの宣伝の具にするという嫌いがあるんです。これはおもしろくない。<br/>\n<br/>つまり病気の方は信仰に入らなければ、治って健康にならない。<br/>\n<br/>しかし自然農法の方は、今言った通り信仰と結びつけるということがおもしろくないんですよ。<br/>\n<br/>そこで誰がやっても、今までの肥料さえなければ、つまり土自体の力を発揮させれば、いくらでも増産になるということを知らせるのが本当です。<br/>\n<br/>ですから、これから浄霊なんかに、人に見えないように・・・目立たないようにした方が良いんです。<br/>\n<br/>浄霊しなくても立派に増産になるということを、どこまでも見せるという考えでね。<br/>\n<br/>\n<br/>それからもう一つは、堆肥によってできると・・・堆肥尊重に偏る・・・そういう点が大いにあったですね。<br/>\n<br/>ところが佐渡の方は堆肥をやらなくて・・・中には、今年から堆肥をやらないで、土ばかりにするという人もありますがね。<br/>\n<br/>堆肥をやったほど、できが悪いんです。もっとも、先にお蔭話の中に堆肥をやりすぎて悪かった。前の年は堆肥をやらなくて成績が良かった。<br/>\n<br/>ところが、次年に堆肥をやりすぎて悪かったというのがありますが、それを見ても堆肥をやりすぎるといけない。<br/>\n<br/>堆肥をやりすぎると、やはり土を殺すんです。<br/>\n<br/>私のに書いてある通り、堆肥というのは土を固めないことと、稲なんかは根を温めるためと、野菜物は乾くから水分をなるべく保存しておくために行なう・・・そういう意味で書いてありますからね。<br/>\n<br/>だからたとえてみれば、稲なんか暖かい土地・・・暖かい所は藁を切ってやらなくても良いんですよ。<br/>\n<br/>あれは根を温めるためだ。土を温めるためだと、私は書いてありますがね。<br/>\n<br/>寒い所はやった方が良いが、暖かい所はやらなくても良いんですよ。<br/>\n<br/>それからあまり乾かない所はやらなくて良いんですね。<br/>\n<br/>それから、土が固まらない所ですね。固まらない所はやらなくても良い。<br/>\n<br/>ですから・・・土が古くなると、あまり固まらなくなります。<br/>\n<br/>それから、浄霊もそうですね。あれは書いてある通り、肥料を減らす方法ですからね。<br/>\n<br/>だから五、六年経てば肥料がなくなりますから、肥料がなくなれば浄霊の必要もないんですね。<br/>\n<br/>私のに良く書いてありますから、そのままに解釈し、そのまま実行すればうまく行くんです。<br/>\n<br/>ところが、そういうところが今までの観念が残っているので、私の考えと食い違いが起る。そのことを今読ませます。<br/>\n<br/>（御論文「自然農法の勝利」）<br/>\n<br/>\n<br/>それからいろんな・・・品種なんて言いますね。農林第何号とかね。ああいうものはなにも必要ないんですよ。<br/>\n<br/>良い品種が穫れた所というのは、肥料の少ない所なんです。<br/>\n<br/>だから肥料なしでやれば、一番良い品種ができるわけですね。<br/>\n<br/>おもしろいのは、ジャガイモなんかは北海道が良いと言って、北海道から取り寄せますが、北海道は土地が広いので、肥料が行き渡らないんですよ。<br/>\n<br/>そういうわけでジャガイモなんかも無肥料でやれば、とても良いものができますよ。<br/>\n<br/>それから連作が良いというのもそうなんです。<br/>\n<br/>よく、昔から連作がいけないというのは滑稽ですよ。一番連作をするのは水田ですよ。毎年稲を作っている。<br/>\n<br/>ところが畑の方は、茄子はいけないとか、なにがいけないとか言って、品種を変えていきますがね。<br/>\n<br/>ところが、稲や・・・米は昔から連作してます。いけないものなら変えていかなければならない。<br/>\n<br/>そういうところに気がつかないんですね。<br/>\n<br/>そういうわけで、稲の品種を心配する必要はないということだけ知っていれば良いですね。<br/>\n<br/>\n<br/>それから、自然栽培の方はおいしいですからね。<br/>\n<br/>今読んだ通り、搗き減りがなかったり、炊き増しするというような点の利益もありますしね。<br/>\n<br/>うまいということがたいへんな意味があるんです。<br/>\n<br/>というのは、うまいとどうしても野菜を多く食べますからね。<br/>\n<br/>野菜を食べると健康にも良いし、第一性質が変わる。人間の性質がね。<br/>\n<br/>今の人間は気が荒くて、じきに喧嘩したり殺したりしますが、あれは食物が非常に関係がある。<br/>\n<br/>ところが今のものは、肥料が多いので不味いですから肉とか魚を多く食べる。それでなければ食物とは思わないですからね。<br/>\n<br/>私なんかも、動物性のものがうまいですからね。野菜は不味いですね。<br/>\n<br/>ところが無肥料になると、野菜がうまいからね。<br/>\n<br/>\n<br/>白人種が闘争を好むのは、食物の関係が非常にある。だから白人文明と言っていばってますが、一番争いが多いですね。争いは東洋人の方が少ない。<br/>\n<br/>だから世界を始終騒がしているのは白人ですよ。これは、白人はよく考えてもらいたいですね。<br/>\n<br/>アジアの人間は、実に柔順で善人が多いですね。<br/>\n<br/>そんなわけで白人種も、ミロクの世になるについては、野菜を多く食べさせる必要がある。<br/>\n<br/>それには野菜がおいしくならなければならないので、無肥料になれば野菜がおいしくなるから、人類に益するところが甚大です。<br/>\n<br/>これはちょっと気がつかないですが、そういう点も大いに知らせなければならないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「硫安が売れなくなった」",
      "date": "昭和27年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「硫安が売れなくなった」</font></b>　（昭和27年7月6日）<br/>\n<br/>「今度、農業特輯号・・・といったところで、以前のような編輯の仕方ではないのです。半特輯号といったところのものを出すようにしました。<br/>\n<br/>これは、その後に来た報告を土台にして作ったのです。最近来た中に・・・佐渡の島で県の農会で、質の一等賞もらっていろんな褒美をもらっているのです。<br/>\n<br/>量も一等なのです。これもすばらしい成績です。それを一番先に出しました。<br/>\n<br/>それから昨日来た報告では、蚕も今度一等賞もらったとかいう礼状が来ましたが、それも桑を無肥料でやるとそういうふうになるのです。<br/>\n<br/>これは輸出品ですから、無肥料で養蚕すれば今までの品質よりずっと良くなりますから、この国家の利益はたいへんなものです。<br/>\n<br/>\n<br/>それから近ごろは硫安が非常に売れなくなった。ですから滞貨が非常にあるのです。製造もだいぶ減らす話です。<br/>\n<br/>なんでも、売高が去年より四割くらい減ったということですから、よほど減ってます。<br/>\n<br/>原因はどこにあるかというと、農林大臣の広川さん・・・あの人が去年あたりから硫安はあんまり使うなと言っているのです。<br/>\n<br/>去年の特輯号もあの人に送りましたし、今年の特輯号も送りました。それを見てだいぶ感じたとみえます。<br/>\n<br/>だからこれだけでも特輯号はたいへんな効果があったということになります。これはたいへん良いことですから、ますます馬力をかけてやらなければならないと思うのです。<br/>\n<br/>今年あたりは肥毒がよほど減ってますから、この秋の成績はよほど良いだろうと思います。<br/>\n<br/>そうしたらまた特輯号を出してドンドンやります。<br/>\n<br/>一万何千か、方々に配ったのですが、中には変わった所があって十四、五枚返してきたのがあります。<br/>\n<br/>なにも、返さなくても・・・鼻紙にしても取っておいても良いじゃないですか・・・。つまり返すという気持ちがおかしいのです。癪（しゃく）に障るのでしょう。<br/>\n<br/>肥料の取り引きでもやっている所かもしれないが、そうすれば商売にも関係しますから・・・あれは一つの反感でしょう。<br/>\n<br/>そんな具合で、なんだかんだとだんだん解ってくるに違いないと思うから、大いに張り合いがあるわけです。<br/>\n<br/>こういうものをちょっと書いてみたのです。<br/>\n<br/>（御論文「薬屋さんには御気の毒」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    }
  ]
}