{
  "topics": [
    {
      "title": "「療術行為届・施術方法」",
      "date": "昭和12年8月4日",
      "content": "<b><font size=\"+2\">「療術行為届・施術方法」</font></b>　（昭和12年8月4日）<br/>\n<br/>\n<b><font size=\"+1\">指圧療法と按摩術の差異</font></b><br/>\n<br/>「本療法を施さんとする際、施術者は自己の精神力（思念力）を絶えず指頭に集注す。<br/>\n<br/>それに依って指頭より一種の放射霊力を生ず。是を一部の学者は人体電気と称す。<br/>\n<br/>此人体電気が病者の患部に浸透するに於て、指技と相俟って鬱血は散じ、血行は促進さるるを以て、苦痛の軽減と爽快感は実験に徴して瞭かなり。<br/>\n<br/>彼の掌療法も同一の原理にして、此技術は熟練するに従い、放射霊の集注は倍々濃度を増すものにして、<br/>\n<br/>之が治病に効果ある事は、近年欧米に於ても発見唱導せらるる事実を観ても明なる処なり。<br/>\n<br/>然るに、按摩術は右の如き精神力は全然応用せず、単に手及び指技の熟練による方法なるを以て、全く本療法と異るものなり。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">施術方法</font></b><br/>\n<br/>先ズ患者ノ患部ニ向ッテ一指又ハ二、三指ヲ用イチ軽ク触レ、<br/>\n<br/>又ハ極メテ軽ク指頭ニテ繰返シ繰返シ軽圧スル。<br/>\n<br/>時間ハ普通参拾分乃至壱時間トス。<br/>\n<br/>右ノ指技ニヨリ人体電気ノ放射ト相俟ッテ血行ヲ促進セシメ新陳代謝ヲ旺盛ナラシム。<br/>\n<br/>元来患者又ハ弱体者ハ身体孰（いず）レカノ部分ニ必ズ大小濃淡多少ノ鬱血部分アルモノナレバ、<br/>\n<br/>其部ヲ施術スルニ従イ欝血ハ漸次解消ニ向ウヲ以テ、<br/>\n<br/>苦痛ハ軽減シ爽快感ヲ起シ全身的機能ハ活溌トナルベク、<br/>\n<br/>其結果トシテ病患ノ勢力八挫折衰退ニ嚮（むか）イ、<br/>\n<br/>弱体者ハ徐々ニ体質改善サレ行クハ、実験上瞭カナリ。<br/>\n<br/>従而医療ト併用スル場合聊（いささ）カモ危険ナク補助的効果ハ鮮小ナラザルモノト思惟ス。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG11.html"
    },
    {
      "title": "「療術行為届　二」",
      "date": "昭和16年",
      "content": "<b><font size=\"+2\">「療術行為届　二」</font></b>　（昭和16年）<br/>\n<br/>\n<b><font size=\"+1\">療術行為届</font></b><br/>\n<br/>本籍地　東京市京橋区京橋一丁目九番地ノ四<br/>\n<br/>現住地　東京市世田谷区玉川上野毛町二三四番地<br/>\n<br/>　　　　　　　　岡　田　茂　吉<br/>\n<br/>　　　　　　　　明治十六年一月二十二日生<br/>\n<br/>一、業務所在地　　　東京市世田谷区玉川上野毛町二三四番地<br/>\n<br/>一、療術行為ノ名称　日本式療法<br/>\n<br/>一、施術方法ノ詳細　別紙ノ通リ<br/>\n<br/>一、料　　金　　　　別紙説明ノ通リ<br/>\n<br/>一、履　歴　書　　　別紙ノ通リ<br/>\n<br/>\n<br/>右の通り療術行為致度候ニ付関係書添付　此段及届候也<br/>　　　　　　　　　　　　　　　　右　岡　田　茂　吉<br/>　　　　　　　　殿<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">履歴書</font></b><br/>\n<br/>一、明治三十八年　婦人装身具卸業ヲ創業<br/>\n<br/>一、大正八年　株式会社岡田商店ヲ創立シ社長ニ就ク（資本金弐百万円）<br/>\n<br/>翌九年の経済恐慌を動機トシ社業不振トナリ、十二年ノ大震災ニ遇イ大打撃ヲ受ケ会社解散トナル、<br/>\n<br/>是等ニヨッテ実業に興味ヲ失イ、且ツ病弱解決ノ為モアリ宗教ニヨッテ解決セントシ、<br/>\n<br/>各宗教ヲ研究シツツ霊ト病気トノ関係ヲ知リ、ツイニ独特ノ治病法ヲ創成シ、<br/>\n<br/>昭和九年ヨリ十五年廃業マデ療術行為営業ス、<br/>\n<br/>ソノ中間一回禁止命令ヲ受ケ一年有余ニシテ解禁ニ浴ス<br/>\n<br/>一、賞罰　無シ<br/>\n<br/>一、兵役　無シ<br/>　右ノ通リ相違無之候也<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">施術方法</font></b><br/>\n<br/>まず、被術者の患部に向って手指又は掌を触れぬ程度に当て振動の形式をなす。<br/>\n<br/>しかして病患に対する解釈は次のごとし。<br/>\n<br/>元来、病患とは人体不断の浄化作用によってそれぞれの局所へ毒素集溜固結する。<br/>\n<br/>その毒結に対し溶解排除作用が起こる。<br/>\n<br/>その為の発熱、不快感、痛苦等をいうのである。<br/>\n<br/>従って、右毒結の溶解と排除作用を促進するを以て、治病の要諦となすのである。<br/>\n<br/>人体は物質のみに非ず霊があり、霊と体との密合によって生命があるのであるが故に、肉体に毒素のある場合、霊体にもそのままの曇があるものである。<br/>\n<br/>故に、その曇を解消するや、霊主体従の法則によって、肉体の毒素は解消又は軽減排除するのである。<br/>\n<br/>右の理によって霊体の曇を解消する方法こそ治病の根本であらねばならない。<br/>\n<br/>しかるに、人間は生まれながらに一種の霊光又は霊波ともいうべきものを保有されいるので、右の霊波を手指に集注し放射せしむるのである。<br/>\n<br/>この方法によって熟練するに従い、驚くべき治病力を発揮するので、体験者のほとんどが異口同音に称讃するところであり、拙者門弟等の門前市を成す実情によってみても明かである。<br/>\n<br/>名称を日本式療法と付した理由は、西洋医学においては、肉体のみを対象として進歩発達したるに反し、<br/>\n<br/>本療法においては、前述のごとく霊体を対象とする。<br/>\n<br/>即ち前者は唯物的療法であるに対し、後者は唯心的療法であり、<br/>\n<br/>且つ日本において日本人によって創成されたるを以て、右の名称を適当と思惟したるによる。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">料金に就て</font></b><br/>\n<br/>拙者老齢の為、多数者の治療は困難であるが、今日の重大時局における国民の一員として、今後の余生を国家の御役に立たせたく、皇恩の万分の一にも酬い奉らんと期する次第である。<br/>\n<br/>従って、右の趣旨によって、皇族、陸海軍高級武官、国家の重臣等の方々において、御召し又は懇請の場合、拙者事情の許す限り御治療申上げる所存にこれあり、料金申受くる意志なきと共に、<br/>\n<br/>拙者幸いにも生活上の不安はいささかもこれなき実情なれば、料金決定の必要なしと存ずる次第である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JG11.html"
    },
    {
      "title": "明主様御教え　「霊的医術」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的医術」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は種々の方面から「昼の世界とは霊主体従の世界である」という事を説いたのである。<br/>\n<br/>この意味を人体に当嵌める時、病気の根源である毒素とは、肉体に集溜している物質を指すのであるが、この場合、霊体はいかなる状態であるかというに、<br/>\n<br/>肉体の毒素のある部分は、霊体の方にはその部に曇があるのである。<br/>\n<br/>この意味において、肉体の毒素を解消せんとするには、肉体のみの毒素を排除するといえども、それは一時的であって、時を経て再び毒素は発生するのである。<br/>\n<br/>何となれば、それは霊主体従の法則によるからである。<br/>\n<br/>故に、根本的毒素の排除方法はどうしても霊体の曇を解消しなければならないので、これが治病の目的を完全に達する正しい方法である。<br/>\n<br/>\n<br/>しかるに、今日までのあらゆる療法は肉体を対象となし、肉体のみの毒素を排除又は固める事を以て唯一の方法としているから一時的であって根本的治癒ではない事は勿論で、何よりも再発の言葉がそれを物語っているのである。<br/>\n<br/>右のごとく毒素排除の方法として、医学においては二つの方法しかないのである。<br/>\n<br/>一は固め療法、一は手術によって毒素を除去しようとする。<br/>\n<br/>又民間療法においては、電気又は光線療法等によって固めるか、あるいは灸によって火傷させて膿を集溜排除せしむる等の方法である。<br/>\n<br/>\n<br/>しかるに、本療法においては、霊体の曇を解消するのを根本とする。<br/>\n<br/>その方法としては、施術者の手指から、火素が主である一種の霊波を放射させるのである。<br/>\n<br/>その霊波を私は仮に神秘線と名付けておこう。<br/>\n<br/>そうしてこの神秘線なる光線は何人といえどもある程度の量を有しているのである。<br/>\n<br/>というよりも、その光線はこの地球上の空間否霊界に無限に遍満しているのである。<br/>\n<br/>\n<br/>ここで、知っておかねばならない事は、右のように霊波によって曇を解消するという治病法は、なぜ今日まで誰もが発見なし得なかったかというに、それはさきに述べた通り夜の世界であったが為である。<br/>\n<br/>即ち、夜の世界は暗であって、光としては月光の程度であるから、治病力即ち曇を解消すべき程の神秘線を得る事は不可能であったからである。<br/>\n<br/>勿論、全然無い訳ではなかった。<br/>\n<br/>その例として一部の宗教家、行者等が治病法を行い、ある程度の効果はあったので、<br/>\n<br/>その宗教や教組をして相当の名を成さしめた事は、世人のよく知る所である。<br/>\n<br/>しかしながら、月光では水素が主であるから、治病力はある種の病気に限られ、又ある期間だけの効果に過ぎなかったのである。<br/>\n<br/>それは月光は水素的冷性であるから固め療法となるからである。<br/>\n<br/>\n<br/>しかるに、この日本医術においては火素が主であるから、いかなる毒結も溶解するので偉効を奏する訳である。<br/>\n<br/>故に、私の治病法発見の根本動機としては、夜の世界が昼の世界に転換せんとする事を知り得た事と、昼の世界は火素の分子が増量するので、<br/>\n<br/>その火素を人体に集中透過さすにおいて、強力なる治病光線が生れ、患部に放射せしむるにおいて偉大なる治病効果を現わすという事の二つに外ならないのである。<br/>\n<br/>\n<br/>ここで、断わっておきたい事は、かような事は宗教的に思われ易いという事であって、昔からキリストや一宗の開祖等が行った事に類似しているのであるが、私は飽くまで宗教化されないようにしたいのである。<br/>\n<br/>何となれば宗教的に行う場合、必ず社会から迷信視せられるからである。<br/>\n<br/>それは今日まで、幾多の人々が迷信邪教に煩わされ不幸に陥った例があまりにも多いと共に、当局においても、その弊害を防止すべく厳重な取締を執っている事である。<br/>\n<br/>又神仏基その他あらゆる宗教の信者が病患に悩まされつつも、宗教的分子がいささかにてもある場合受療に躊躇するという点もあろうからである。<br/>\n<br/>\n<br/>又宗教とすれば、さきに説いたごとく、信仰という自力観念の援助によって、治病効果を挙げるという事になるから、実は治病力が薄弱であるという事を告白する訳である。<br/>\n<br/>この事は医学においてもある程度ある事は否めない。<br/>\n<br/>例えば医学博士の称号とか、大学教授、大病院の院長、その専門の権威、上流階級の主治医等の故を以て、患者は受療以前に相当の崇敬と信頼の観念をもつべきは勿論であるから、<br/>\n<br/>その観念の力がある程度の効果を加える事は当然であって、宗教に対する信仰的観念と共通の点がないとはいえないであろう。<br/>\n<br/>しかるに、私の医術においては、右のごとき観念の援助は更に要らないのであるから、宗教化するという必要がないのみか、前述のごとき幾多の不利があるのである。<br/>\n<br/>故に私は飽くまで科学を以て自認し、科学として世に問わんとするのである。<br/>\n<br/>即ち未来の科学、最尖端科学として、日本人によって創始せる世界的医術たらしめん事を期するものである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "YJG1.html"
    },
    {
      "title": "明主様御教え　「夜と昼」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「夜と昼」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。<br/>\n<br/>即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。<br/>\n<br/>それが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。<br/>\n<br/>従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。<br/>\n<br/>しかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。<br/>\n<br/>\n<br/>それについての私の発見をこれから順次説くのであるが、まず夜の世界と昼の世界について別の方面から解剖してみよう。<br/>\n<br/>最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。<br/>\n<br/>又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、私はそれらより一層深く説こうとするのである。<br/>\n<br/>それは電子よりも一層微なるもの仮に霊子と名付ける元素である。<br/>\n<br/>この霊子は非常の速さを以て渦を巻いている。<br/>\n<br/>その渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。<br/>\n<br/>この理によって水は右進であり、火は左進である。<br/>\n<br/>そうして右進左退は遠心的運動となり、その結果は分裂となるのである。<br/>\n<br/>又左進右退は右と反対で求心的のそれとなり、統一となるのである。<br/>\n<br/>これを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。<br/>\n<br/>又鍵は左進によって締（しま）り右進によって開かれるのである。<br/>\n<br/>又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。<br/>\n<br/>故に右進左退の結果は分裂となるので、思想的には個人主義となり利己主義となり民主主義となり、なお進んで共産主義となり、政治的には多数決となり、下剋上的となり、経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。<br/>\n<br/>又右と両様に医学上においても極端に分裂して内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、益々専門的にその科目を増してゆくのである。<br/>\n<br/>従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、<br/>\n<br/>その他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。<br/>\n<br/>従って、病気の種類においても益々殖えつつある事は周知の事実である。<br/>\n<br/>故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。<br/>\n<br/>これを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。<br/>\n<br/>しかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。<br/>\n<br/>故に、一日がかりで二科か三科目だけの診療がやっとであろうから、五種の病気では一回だけの診療に二、三日はかゝるであろう。<br/>\n<br/>故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。<br/>\n<br/>実に馬鹿馬鹿しい限りである。<br/>\n<br/>これは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。<br/>\n<br/>元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、一局部の病気といえども、全体的加療でなくては効果は薄く、正しい療法とはいえないという事で、これは全く真理である。<br/>\n<br/>\n<br/>しかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。<br/>\n<br/>例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、病原は実は頸部淋巴腺の浄化熱の為である。<br/>\n<br/>従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。<br/>\n<br/>又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、その部とその部の根原である腎臓の治療によらなければ奏効しないのである。<br/>\n<br/>又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。<br/>\n<br/>又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、それを溶解する事によって根本的に治癒するのである。<br/>\n<br/>又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。<br/>\n<br/>又足部の疾患もそれと同様である。<br/>\n<br/>次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、また痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。<br/>\n<br/>従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、一旦治癒したがまた翌日痛み始めたので、今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。<br/>\n<br/>そこで初めて判った。<br/>\n<br/>それはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、それが歯齦（はぐき）から排除されようとして運動を起したのであるから、盲腸部を施術したところ、今度は完全に治癒したのである。<br/>\n<br/>歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。<br/>\n<br/>これらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。<br/>\n<br/>\n<br/>そうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。<br/>\n<br/>しかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。<br/>\n<br/>それが今日何人の眼にも映じつゝある所の世界的大転換の真相である。<br/>\n<br/>視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。<br/>\n<br/>彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、思想においても全体主義となり、国民全部が国家が指示する単一目標に向って統合前進する。<br/>\n<br/>それが為個人の自由は制限され、利己主義は許されなくなって来たのである。<br/>\n<br/>又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。<br/>\n<br/>又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、その他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。<br/>\n<br/>かようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。<br/>\n<br/>しかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。<br/>\n<br/>\n<br/>その何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。<br/>\n<br/>この日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、施術者一人で全部を治療し、全部が次々治癒してゆく事である。<br/>\n<br/>全く一元的療法でなくて何であろう。<br/>\n<br/>そうしてその原理は、霊を以て霊を治癒するのであるから、白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。<br/>\n<br/>右の意味において、好むと好まざるとに関わらず、唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "YJG1.html"
    },
    {
      "title": "明主様御教え　「善主悪従」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「善主悪従」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「右進左退である夜の世界が唯物的文化を生んだのであるから、一切を物質によって解決せんと意図した西洋思想も止むを得ない当然の帰結であった。<br/>\n<br/>それが今日までの科学であるから、人間を唯物的に、他の動物と同様に取扱われたのであった。<br/>\n<br/>この意味において、西洋医学は、人間医学ではなく動物医学である訳である。<br/>\n<br/>そうして右進と左進を善悪に区別するとすれば、右は悪であり左は善である。<br/>\n<br/>それは物質を主とすれば悪となり、精神を主とすれば善となるからである。<br/>\n<br/>従って、右進左退の文化が持続するにおいてはどうしても悪魔的となり、弱肉強食とならざるを得ないのである。<br/>\n<br/>弱小民族を虐げて自国のみ富強を誇った白人文化をみれば肯かるるであろう。<br/>\n<br/>そうして彼の西洋医学が死体を解剖し、手術によって肉を切り血を出ださせ、注射によって肉を破り痛苦を与える等、悪魔的残虐性を多分にもつ方法を執るのも、そうした意味からであろうと想うのである。<br/>\n<br/>又西洋医学を進歩発達させたと称せらるる大医学者はほとんどが猶太（ユダヤ）人である事である。<br/>\n<br/>故に、西洋医学へ対して猶太医学という人もあるのである。<br/>\n<br/>\n<br/>そうしていよいよ昼の世界に転換するとすれば、右の反対である現象が起るのは当然である。<br/>\n<br/>即ち左進は善に属する以上、精神的にならざるを得ないのである。<br/>\n<br/>その結果として一切が唯心的方向に進んでゆく。<br/>\n<br/>故に、近き将来において霊的科学が生れるであろう事も勿論である。<br/>\n<br/>否すでに生れているといってもよいであろう。<br/>\n<br/>それは私の創成したこの医術は霊的科学であり、動物医学ではなく人間医学であり、唯心的療法であるからである。<br/>\n<br/>悪魔的残虐行為とはおよそ反対であって、実に人類愛的医術である。<br/>\n<br/>従って、右進左退の文化が左進右退的文化になるという事は、悪主善従の世界が、善主悪従の世界になるという事である。<br/>\n<br/>弱肉強食の世界が道義的世界になるということである。<br/>\n<br/>\n<br/>私は、今一つ別の方面を観てみよう。<br/>\n<br/>それはあらゆる部面における悪が清算されつつある事である。<br/>\n<br/>視よ、国際的にはアングロサクソンのマクワベリズム（マキャヴェリズム）的功利主義が清算されつつあり、<br/>\n<br/>我日本においても、近時政治家を初め指導階級のすべては、従来に見ざる真面目さであり、国民の思想も行動も国家の利害を主とし、一頃の自由主義思想は全く影を潜めてしまった。<br/>\n<br/>又商業者等も利潤追求本位が公益優先本位となり、商品の原価と利潤は旧体制の頃の秘密主義は許されなくなって公開的となり、<br/>\n<br/>教育は個人の優越欲や立身出世の目的は第二義的となり、あらゆる出版物も映画も演芸も、低劣や頽廃的のものは許可されなくなり<br/>\n<br/>総ての贅沢は制限される・・・というようになってきたのである。<br/>\n<br/>これを要するに、一言にしていえば一切の悪と秘密と利己が不可能となって、公正明朗なる道義的新世界が生れんとしつつある相貌である。<br/>\n<br/>全く右進左退の世界が左進右退の世界に転換せんとする姿でなくて何であろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "YJG1.html"
    }
  ]
}