{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 68,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「蛇になった祖霊を邪険にしたために火事と喉頭結核が発生した事例」",
      "date": "昭和24年7月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇になった祖霊を邪険にしたために火事と喉頭結核が発生した事例」</font></b>　（昭和24年7月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、<br/>\n<br/>仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、<br/>\n<br/>数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。<br/>\n<br/>主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。<br/>\n<br/>本年二月末より御浄霊を戴くようになり、二人共教修戴きました。<br/>\n<br/>家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。<br/>\n<br/>六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。<br/>\n<br/>数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。<br/>\n<br/>これはどう致したら宜敷いもので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、蛇は祖霊であるから、鄭重にすればよいのにイジめたので怒ったのである。<br/>\n<br/>火事を起したのも、病気にしたのも、皆そうである。<br/>\n<br/>よくお詫びするとよい。<br/>\n<br/>そして、幽世大神様に、人間に生れ代る事をお願いする。<br/>\n<br/>子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。<br/>\n<br/>いけなければ庭へでも祀らなくてはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi3.html"
    },
    {
      "title": "明主様御垂示　「喉頭結核と蛇の祟り」",
      "date": "昭和25年3月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「喉頭結核と蛇の祟り」</b></font>　（昭和25年3月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は三年前に肺結核でおりましたところを御観音様にお救い頂き、その後M教会の助手として日々感謝にて働かせて頂いておりました。<br/>\n<br/>昨年十二月より結核と腹膜炎の浄化を頂き、一月中頃より喉頭結核になり、二月始めには、一時重体になりましたが<br/>\n<br/>御守護を頂き、日増しに快方に向い、最近では食事も二膳から二膳半位、三度ずつ戴けるようになりました。御守護まことに有難う存じます。<br/>\n<br/>最近は主として喉頭結核の御浄化にて声が少ししか出ません。たまには喉が痛みます。<br/>\n<br/>私の祖母は大正十二年の震災で腹を打って死亡、母は腸結核、長兄が喉頭結核、三人目の兄が肺結核でそれぞれ死亡致しております。<br/>\n<br/>なお、長兄が山で殺した蛇が祟っていたようでしたが、西山明神として祀りさせて頂きましたが、未だ甕の水が汚れますと喉が痛みます。<br/>\n<br/>言葉が前後致しましたが、家では明主様御写真、光明如来様及び屏風観音様も祀らせて戴きました。<br/>\n<br/>何卒もう一度御用に立たせて頂きたく、宜しく御守護御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「喉頭結核は薬の滲みたものが出てくる。顎下部に薬の毒結がある。<br/>\n<br/>蛇も祟っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi3.html"
    },
    {
      "title": "明主様御講義　「乾性肋膜炎」より",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「乾性肋膜炎」より</font></b>　（昭和11年7月）<br/>\n<br/>「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。<br/>\n<br/>この痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。<br/>\n<br/>これは、一週間位で全治致します。<br/>\n<br/>しかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。<br/>\n<br/>それは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。<br/>\n<br/>この痛みは・・・稲妻のように迷走的に痛むのであります。<br/>\n<br/>これは普通一ケ月位、重症で三月位かかるが順調に治るのであります。<br/>\n<br/>肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。<br/>\n<br/>これにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。<br/>\n<br/>\n<br/>こういう例もありました。<br/>\n<br/>これは霊的でありますが・・・ある商店員で「胸が痛い」というので、<br/>\n<br/>そこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。<br/>\n<br/>これは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、<br/>\n<br/>次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。<br/>\n<br/>その「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、<br/>\n<br/>早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi3.html"
    },
    {
      "title": "明主様御垂示　「蛇霊による喘息症状」",
      "date": "昭和24年12月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「蛇霊による喘息症状」</b></font>　（昭和24年12月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「右の者、四ケ月以前より食事の時になると急に咳が出たりあるいは気持が悪くなって食事が進まず、追々衰弱して危険な状態にまでなったので御座います。<br/>\n<br/>この間自宅で懸命に浄霊致しましたが、思うように行かず、ただ今でも夜分は横臥する事が出来ないで炬燵によりかかって休みますが、<br/>\n<br/>時にひどく咳込んで苦しみ、水をよく飲みたがります。<br/>\n<br/>この際水か白湯であると不思議に治ります。<br/>\n<br/>右の者は約十年程前に父の生家の庭において長さ一間余りの青大将を殺した事がありますが、可哀相だと思いながらも殺してしまいました。<br/>\n<br/>この病気は蛇の障りでありましょうか。また、いかにすれば御守護戴けましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蛇による喘息である。祝詞（善言讃詞）が一番よい。<br/>\n<br/>自分で唱えても浄霊者が唱えてもよい。度々奏げてやるとよい。<br/>\n<br/>こういう蛇はいろんなものを呑んでいるから、その霊が蛇に憑いている。<br/>\n<br/>その蛇が憑くとやはり腹で呑まれた諸霊がゴチャゴチャしている。水は大いに呑んでよい。<br/>\n<br/>これも幽世大神様にお願いしてやるとよい。<br/>\n<br/>また、御讃歌か信仰雑話を本人が読むか朗読してもよい。<br/>\n<br/>霊的病気の時は信仰雑話の中の適当なものを読んで聞かすとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi3.html"
    },
    {
      "title": "明主様御垂示　「蛇霊の憑依による尿崩症」",
      "date": "昭和26年12月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇霊の憑依による尿崩症」</font></b>　（昭和26年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＮＮ（二十八才・女性）昭和二十二年四月左乳、背に細かい水泡ができ、痛みましたが<br/>\n<br/>医者にかからず、油薬と粉末を少し用い、五月中旬ごろ跡形を残し膿が少し出て治り、<br/>\n<br/>それと前後して水を欲するようになり、六月の終わりには一日五、六升くらい飲んでおりました。<br/>\n<br/>最初ビタミンＢの不足とて一カ月注射を続けましたが、少しも良くならないため、<br/>\n<br/>他の医師にかかり入院し、尿崩症（にょうほうしょう）という病気で、脳下垂体後葉ホルモン不足に因る症状とのことでしたが、<br/>\n<br/>原因不明で治療法なしとのことで、牛の脳下垂体のホルモンを注射、また山羊のホルモン注射をいたしますと〇・五ＣＣで約七時間は平常となりますが、<br/>\n<br/>注射なしでおりますと一日七、八升、多い時は一斗近く飲みます。<br/>\n<br/>水を二時間以上飲まずにおりますと苦しく、口中は乾き、胸が焼け、頭痛がし、堪えられなくなります。<br/>\n<br/>夏は特に冷たい水を欲し、冬でも水の方がおいしく感じます。<br/>\n<br/>ひどい時は夜中でも一時間ごとに水を飲み、激しい時は一度に三合ほど飲みますと、左の胸の辺りが冷たくなります。<br/>\n<br/>排尿の方も一時間半くらいに多量いたします。<br/>\n<br/>それより三年灸、指圧、鍼をいたしましたが、良くなりません。<br/>\n<br/>昨年夏に左肺浸潤と言われ、マイシン三本、パスを少し服みましたが、嘔吐のために止めました。<br/>\n<br/>本年七月お道のお話をお聞きし、八月に御守り様をいただき毎日御浄霊をいただいておりますが、あまり変化はございません。<br/>\n<br/>光明如来様、御屏風観音様は、まだ御奉斎いたしておりません。<br/>\n<br/>なお、亡父（陸軍少佐で、急性腹膜炎にて三日の病で死亡）の石碑を二十五回忌に建て、三カ月ほどしてよりこの状態になりました。<br/>\n<br/>この関係がございましょうか。どのようにいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、大霊的ですよ。これは龍神が憑っているんですよ。<br/>\n<br/>そうとう大きなやつが憑っているんです。<br/>\n<br/>これかも・・・亡父の石碑・・・亡父の霊かもしれませんね。<br/>\n<br/>なにか、非常に執着を持っている。それで蛇になっちゃったんですね。<br/>\n<br/>それで・・・大きい蛇なんです。<br/>\n<br/>それで水を欲しがる。蛇というのは、非常に焼けるんです・・・体が熱くなるんですね。<br/>\n<br/>ですから、飲まなければいられない。<br/>\n<br/>そこで、蛇というのは執着の罪ですからね。<br/>\n<br/>執着のそれを取っていくんですからね。<br/>\n<br/>やっぱり前頭部を良く浄霊して、それから御神書をできるだけ聞かしてやる。<br/>\n<br/>肺浸潤というのは、薬毒で作ったものですよ。<br/>\n<br/>お医者にこしらえてもらった。<br/>\n<br/>こんなことは問題ではないですがね。<br/>\n<br/>そうしてやるんですね。<br/>\n<br/>そうして龍神が救われるに従って治っていくわけですね。これは治りますよ。<br/>\n<br/>一番肝腎なのは、光明如来様をお祀りしなければ駄目だね。<br/>\n<br/>お祀りしてその部屋に寝るようにする。そうすると、ずっと早く治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi3.html"
    }
  ]
}