{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「霊気説」",
      "date": "昭和18年10月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「霊気説」</b></font>　（昭和18年10月5日発行）<br/>\n<br/>「前項に述べた生気説に対し、本医術は霊気説である。<br/>\n<br/>そうして前項にある泰西の多くの学者の説の中にも傾聴すべき幾多の説のある事は認めない訳にはゆかないのである。<br/>\n<br/>私はその中より注目すべき数種の説を採り上げてみよう。<br/>\n<br/>\n<br/>まず、へーラクライトス（ヘラクレイトス）の唱えた「万物は一元にして、その化生は火の力にあり」という事を<br/>\n<br/>「生物の霊魂は火気より成立して、空間に瀰漫（びまん）せる生気なるものによって体内に入りて成る。<br/>\n<br/>又、霊魂は火気多くして、乾燥せる程完備し、叡智高し」といい「水分多くして火気少き程遅鈍なり」ともいい、<br/>\n<br/>又、「活動を保持する為には、断えず五感及び呼吸作用によって、外界の光線及び空気中より生気を摂取せざるべからず」との説は、<br/>\n<br/>大体私のいう霊魂の本質は火素より成り、浄霊は火素多く濁霊は水分多しという説と合致しているのであるが、<br/>\n<br/>ただ呼吸作用によって光線及び生気を摂取するという一事は誤りである。<br/>\n<br/>それは呼吸作用は肺臓の働きであるが、私の説においては心臓の鼓動作用によるというのである。<br/>\n<br/>\n<br/>次で、バラツェルズスの「万有は一の元素より成り、この元素は無形無色無声にして測るべからず、これを不可思議物という、<br/>\n<br/>この不可思議物中には、あらゆる力が包蔵され、一種の神秘力即ち神の意志で、それによって万物は化生されるので、<br/>\n<br/>一切の根源は同一にして、唯その現われる形状、様式において異るのみ」となし、<br/>\n<br/>彼はこの力を、アルケウスーと名付け、又「人体は大宇宙の縮図にして小宇宙とみるべし」ーと言ったのである。<br/>\n<br/>この時代にあって、かくのごとき説は卓見ではあるが、惜しいかな、治病の神力をアルカナと名付け、これが薬物中に包有せられていると思った。<br/>\n<br/>この着眼が勿論誤りである。<br/>\n<br/>\n<br/>次に、デカルトの生気説も、不徹底の嫌いはあるが、ともかく、動物生気を確認した点は推称するに足るといえよう。<br/>\n<br/>\n<br/>次に、十八世紀の初頭に出現したスタール（シュタール）のアニマ説である。<br/>\n<br/>彼は「疾病を以て、アニマが体内に侵入せる害毒を排除消滅せんが為に行う種々なる運動現象なり」というのである。<br/>\n<br/>これは、私が発見した浄化作用の一歩手前の意味といえよう。<br/>\n<br/>又彼が治療法に対し、自然良能に重きを置いた事や、解剖学を以て無価値であるとした点など認むべき説である。<br/>\n<br/>\n<br/>次に、伊太利（イタリヤ）人ガルバニ（ガルヴァーニ）が発見した動物電気説であるが、<br/>\n<br/>これはガルバニの意図した事よりも、その後に顕われた幾多の学者によって、漸次発展し、ついに植物電気にまで及ぼした功績は不滅のものであろう。<br/>\n<br/>\n<br/>十九世紀初頭に動物磁気説が起り、それを治病に応用せんとし、しかも人間の掌より磁気発生を知ったオーストリア人メスメルこそは、まことに偉大なる発見者であろう。<br/>\n<br/>しかし、悲しいかなその後に起った唯物科学の為に抹殺されてしまった事は、惜しみても余りあると思うのである。<br/>\n<br/>しかしながら、医学は実験生理学によって研究すればする程、いよいよ疑問を生ずるので新生気説なるものが生れたのであったが、<br/>\n<br/>未だ微々たるもので唯物科学の圧倒的な力は、なお文化民族を支配し続けて今日に到っている事は周知の通りである。<br/>\n<br/>\n<br/>右のごとく、泰西においても十九世紀初頭の頃までは注目すべき幾多の発見があり、正邪交錯しつつもともかく進歩の階段を登りつつあった事は否定出来ない所であろう。<br/>\n<br/>右はいうまでもなく霊と物質の両様の進歩であったからである。<br/>\n<br/>しかるに十九世紀中葉頃より俄然として勃興し初めた機械文明のその絢爛（けんらん）たる容相に人類は眩惑されてしまった。<br/>\n<br/>終に一切は唯物科学によってのみ解決せらるると固く思惟するようになったのもまた当然の帰結であろう。<br/>\n<br/>その結果として人間までも物質的に、動物的に扱わなければならなくなってしまい、それが現代医学の構想となったのである。<br/>\n<br/>一言にしていえば西洋医学は本道から逸脱して邪道に踏迷い、猪突的に今日まで進み来ったともいえるであろう。<br/>\n<br/>故に、これに目覚め本然の道に戻らざる限り、文化民族はついに滅亡の運命に陥るより外はないであろう。<br/>\n<br/>この事について、最近最も好い例がある。<br/>\n<br/>それは左のごとき昭和十八年四月十八日発行の毎日新聞記事である。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「最近における英国人口調査委員会の報告によれば、英国が漸減する人口増加率を食止めるばかりでなく、<br/>\n<br/>更にこれを上昇させる適切な手段を講ぜねば、英国の中核を形成するイングランド及びウェールズの人口は、六十年後において、現在の四千百余万人から二千万人以下に激減するというのである。<br/>\n<br/>これはウィリアム・ビヴァリッジのごとき人口問題の権威をはじめとして、英国の学界も大体右の報告を肯定している。」<br/>\n<br/>\n<br/>次に、昭和十八年六月三日の読売報知紙上に左の記事があった。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「大英帝国衰亡の兆は出産率に著現している」と内相ハーバート・モリソンが最近ロンドン育児学校協会の展覧会開会式席上で率直に叫んでいる。<br/>\n<br/>彼のいうところはこうだ。イングランド及びウェールズの今日の人口は四千百万人であるが、<br/>\n<br/>そのうち子供の数は人口僅か二千四百万人に過ぎなかった一八七六年当時の子供数と同じである。<br/>\n<br/>ボア戦争時代においてすら前記二州の子供数は現在より百五十万人も多かった。<br/>\n<br/>目下の情勢がこのまゝ続けば今世紀末には英国の人口は半減し、しかもその半数は六十歳以上の老人となるであろう。<br/>\n<br/>かくして英国は滅亡してゆく。今にしてこの事態が改変されないならば最近喧しい長期にわたる各種の復興計画も白昼夢以上の何ものでもなくなるであろうと、<br/>\n<br/>出産率減退に対するモリソンの嘆きは自ら自国の運命を予言したものというべきであろう。<br/>\n<br/>なぜなら今次大戦を媒介として、出産激減が啓示するイギリスの歴史的終焉（しゅうえん）は、も早決定的事実であるからだ。」<br/>\n<br/>\n<br/>この予想によってみても、本著述の序論中にある文化民族の滅亡が二、三百年後という私の推定は誤りないようである。<br/>\n<br/>右のごとく、英国における人口減少はなぜであろうか、いうまでもなく邪道的医学の進歩の結果である事は一点の疑ないのである。<br/>\n<br/>何となれば英国は輓近（ばんきん）、文明国中最も伝染病が少いといわれている。<br/>\n<br/>英国の学者がチブスを研究せんとしてもチブス患者がなく、黴菌の入手が頗る困難であるといい、<br/>\n<br/>又結核患者の少数なる事と幼児死亡率の減少は世界無比とされている。<br/>\n<br/>かくのごとく伝染病も結核も激減したるに係わらず、危機を叫ぶ程に人口減少に直面しつつあるという事は何を物語っているのであろうか、全く英国人の体位が低下し、浄化力が微弱になった結果でなくて何であろう。<br/>\n<br/>しかるに我日本が現在行いつつあるところの医療衛生の施策を見るがいい。<br/>\n<br/>それは全く西洋医学的なるあらゆる方法を以て、伝染病や結核を漸減しようとしている。<br/>\n<br/>ちょうど英国が採り来った方法を踏襲している以外の何物でもないのである。<br/>\n<br/>故にこのまま持続するにおいては、数十年後には今日の英国と同様に、伝染病も結核も幼児死亡率も著減するであろう事は勿論であると共に、英国と同様人口減少に悩まされる事は火を睹るよりも瞭（あきら）かである。<br/>\n<br/>勿論さきに述べたごとく今日の日本に伝染病や結核が多数であるという事は、それだけ体力が強盛であるからで、それは日本が英国よりも種痘が数十年後れた為である。<br/>\n<br/>嗚呼、日本をして第二の英国たらしめんと努力しつつある賢明なる人達よ、この一文を読んでいかなる感想に耽るであろうかという事である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shutou8.html"
    }
  ]
}