{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 16,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「婦人病・病患と医学の誤謬十九」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「婦人病・病患と医学の誤謬十九」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「婦人病にも種々あるが、概略左に説いてみよう。<br/>\n<br/>最も多いのは、子宮に関する病気である。<br/>\n<br/>医学では子宮内膜炎又は実質炎、周囲炎等の名称を付しているが、炎のつく限り有熱病であるから、浄化作用が起っているので、放任しておけば必ず治癒するのである。<br/>\n<br/>しかるに子宮掻爬（そうは）などを行うが、これらは何の効果もない。<br/>\n<br/>何となれば、元来　子宮内は不断に分泌物又は白帯下（こしけ。おりもののこと）が下りるから、抓爬するや、たちまちに旧（もと）の通りに汚れるからである。<br/>\n<br/>\n<br/>次に、消渇（しょうかち。婦人の淋病のこと）であるが、これは淋毒性と今一つは、さきに説いた熱尿の為などもあるが淋毒に因る尿道疾患は、淋病の治療法と同じく、尿を頻繁にして、尿道を洗滌するのが一番いいのである。<br/>\n<br/>熱尿は、さきに説いた通りであるから略すことにする。<br/>\n<br/>次に、子宮筋腫もすくなくない病気で、その症状も種々あるが、私の経験によれば、誤診が非常に多いのである。<br/>\n<br/>真の子宮筋腫は、子宮を牽引している筋が腫脹するので、大きさは大、中、小種々あり、多くは硬性で、無痛と軽痛とあり、無痛においては、永い間気の付かない患者すらあるのである。<br/>\n<br/>又、誤診もあって、鼠蹊腺部（そけいせんぶ）、腎盂（じんう）炎、腹膜の下部等に凝結する毒素又は月経の残存血液の凝結等を子宮筋腫と誤る事が少くないのである。<br/>\n<br/>これらを治療する結果、毒素の方は白帯下となって排泄せられ、残存月経凝結の方は月経となって排泄せられるので、速かに治癒するのである。<br/>\n<br/>しかしながら、真の子宮筋腫といえども、本療法によれば、必ず治癒するのである。<br/>\n<br/>\n<br/>次に、卵巣膿腫又は卵巣水腫も相当多い病気で、これも割合苦痛はないのである。<br/>\n<br/>そうして重症になると非常に膨大し、臨月以上の大きさになるものさえあるが、苦痛がないから右のごとき腹を抱えて働いている婦人もよくあるのである。<br/>\n<br/>そうして腹部の膨大は、腹膜炎とよく似ているが、異なる点は、腹膜炎は胸部へかけて、膨満が斜状型になっているが、卵巣膿腫は、胸部は常態にして、腹部のみが際立って膨満しているからよく判るのである。<br/>\n<br/>そうしてこの病気に対し、手術は割合奏効する事が多いのである。<br/>\n<br/>又子宮筋腫も、手術の奏効する事も多いのである。<br/>\n<br/>\n<br/>次に、婦人病に対し、医家は診察の結果、よく喇叭管が（らっぱかん。卵管のこと）腫れてるというが、これは誤診であると思うのである。<br/>\n<br/>それは医家の診断は、内部からみて腫れてるというが実は外部即ち下腹部に毒素溜結し、それが外方から圧迫するので、内部からはそうみゆるのであろう。<br/>\n<br/>\n<br/>次に婦人によくある病気に月経痛がある。<br/>\n<br/>これは月経毎に多少の痛みを感ずるのであるがそれは喇叭管が狭小又は閉塞しているのであって、それを血液が通過しようとするその為の痛みである。<br/>\n<br/>そうして原因は、前述のごとき、外部からの溜結毒素の圧迫であるから、その毒素を溶解するにおいて全治するのである。<br/>\n<br/>私が治療の頃、例外なく治癒したのである。<br/>\n<br/>\n<br/>次に、成年期になっても無月経の女性がよくあるが、これらは喇叭管閉塞が強度である為であるから、その原因を除けば必ず治癒するのである。<br/>\n<br/>又不妊症も右と同一の原因であって、医学で唱うるごとく、喇叭管閉塞の為である。<br/>\n<br/>故に昔から、下腹が固い女性は不妊であるとか、又あの婦人は下腹が固くなったから、もう子が出来ないなどといわれるが、これは真実である。<br/>\n<br/>\n<br/>次に、子宮後屈及び前屈症があるが、これは子宮の前部に毒結があれば、その圧迫によって後屈となり、後部のそれは前屈となるのである。<br/>\n<br/>これは勿論不妊の原因となるが、本療法によれば短時日に快癒するのである。<br/>\n<br/>\n<br/>次に、妊娠中の病気として妊娠腎（にんしんじん）も相当多いのである。<br/>\n<br/>そうして強度の浮腫（むくみ）の為医家は人工流産を奨めるが、この妊娠腎発生は、多くは七、八ケ月以後であるから、むしろ流産でなく死産であるといってもいいので、<br/>\n<br/>実に国家の損失と本人及び家族の精神的苦痛は大なるものがある。<br/>\n<br/>そうしてこの原因は、平常から背面腎臓部に毒素溜結があり、後部だけならその圧迫も軽度で気が付かないが、<br/>\n<br/>一度妊娠するや、腹部の方からも強圧する事になるので、腎臓は、前後からの圧迫を受けるから強度の萎縮腎となり、それが為、余剰尿が浮腫となるのである。<br/>\n<br/>しかしながら、本治療によれば、この症状は特に治癒し易く、多くは二、三回の治療によって快癒するので、決して人工流産等の必要がなく、順調に出産するから、<br/>\n<br/>大いに喜ばれると共に、国家的見地からいっても、大なる貢献というべきであろう。<br/>\n<br/>\n<br/>次に、妊娠中の悪阻（つわり）も頗る多い症状で、はなはだしきは嘔吐烈しく、一ケ月以上も碌々（ろくろく）食を摂る能（あた）わず、人工流産のやむなきに至るものもあるが、<br/>\n<br/>この原因は胃の外部にある毒素溜結が腹部膨脹によって圧迫される為、浄化作用が発（おこ）って溶解し排泄される。<br/>\n<br/>それが嘔吐であるから右の毒素を溶解するにおいて容易に治癒するのである。<br/>\n<br/>\n<br/>次に、子宮外妊娠もよくある症状で、且つ非常に恐れられているが、これは医学においては手術以外方法がないとされている。<br/>\n<br/>しかしながら本療法によれば、頗る容易に治癒するのである。<br/>\n<br/>又この症状も誤診がたまたまあるようであるから、注意すべきである。<br/>\n<br/>そうしてこの症状は、妊娠二、三ケ月頃、下腹部の激痛と出血とが著るしい特徴である。<br/>\n<br/>\n<br/>次に、白帯下（こしけ。おりもののこと）の多量にある女性があるが、医学においてはこれを不可として種々の療法を行うが、いずれも効果はないのである。<br/>\n<br/>又子宮が悪いからというが、これは子宮とは全然関係がないので、単に深部から溶解せる毒素が流下し、一旦子宮内に滞溜するのであるから、その際における子宮抓爬などは意味をなさないのである。<br/>\n<br/>私の研究によれば、この原因は化膿性腹膜炎が、浄化作用によって溶解され、その膿が排泄されるのである以上、白帯下は非常に良いのである。<br/>\n<br/>その他バルトリン氏腺腫脹、膣炎、掻痒症、子宮脱出、不感症等あるが、これは省く事とする。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sikyuu.html"
    }
  ]
}