{
  "topics": [
    {
      "title": "明主様御講話　「物性論は霊と体のちょうど中間」",
      "date": "昭和28年9月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「物性論は霊と体のちょうど中間」</font></b>　（昭和28年9月27日）<br/>\n<br/>「今度世界の科学者が五十五人ですか日本に集まって、いろんな会をして、それぞれの説を唱えていますが、<br/>\n<br/>これは非常に結構なことで、とにかく日本もその方面では世界的水準になったわけです。<br/>\n<br/>それも因（もと）は湯川博士がああして名声を博したということが因ですが、<br/>\n<br/>それでまた湯川博士の刺激によって、日本でも若い科学者が随分できたようですが、非常に結構なことです。<br/>\n<br/>\n<br/>それについて私はこれから書こうと思ってますが、<br/>\n<br/>それは今の科学界の現状は、なんといっても物性論が研究の中心になってます。<br/>\n<br/>それで物性論というのは素粒子から次に入ったものですが、<br/>\n<br/>これはわれわれの方で言うと、そう難しいことはないので簡単なことなのです。<br/>\n<br/>科学者などというのは、簡単なことでもややこしく言って、その方が値打ちがあると思っているのです。<br/>\n<br/>簡単に分かりやすく言えばよさそうなものだが、妙な理屈をつけてやってます。<br/>\n<br/>もっともそこまで行ってないからでしょうが、<br/>\n<br/>だいたい素粒子というのは物質の粒子のもっとも細かいもの、微小なものです。<br/>\n<br/>微小ではあるが、物質までにはゆかないものです。<br/>\n<br/>つまり物質の少し手前のものです。<br/>\n<br/>とにかく宇宙線の写真に写ったくらいのものですから、<br/>\n<br/>写真に写るだけの一つの個性は持っているのです。<br/>\n<br/>ところがそれから先に行くと一つの気体みたいなものになります。<br/>\n<br/>分かりやすく言うと、人間の病気の因は霊に曇りを生ずる、というその曇りの粒子なのです。<br/>\n<br/>\nそれがまだはっきり把握できないために、物性・・・物の性質というような意味になっているのです。<br/>\n<br/>これはこういうふうになるほど粒子は細かくなるのです。<br/>\n<br/>けれどもつまりはっきりつかむことはできないが、いろいろな操作によってあるべきはずだというわけです。<br/>\n<br/>だから物性論というのは非常に変化があるというのです。<br/>\n<br/>いろいろな性質があるというのです。<br/>\n<br/>甲の場合の物性論と、乙の場合の物性論とは性格が違うのです。<br/>\n<br/>それで所によって性質が違うというので、今度の科学者の会では「場」ということを言ってます。<br/>\n<br/>場によって違うということを言ってます。<br/>\n<br/>元は一つですが、ある物を通すときに変化するのです。<br/>\n<br/>つまり病気と同じで、医学では病気によって治し方が違ってますが、われわれの方では何病気でも同じ方法です。<br/>\n<br/>これ（掌）から出るものは一つで、何病気でもそれで治るというわけです。<br/>\n<br/>物性論の研究をみても、これと同じことになってます。<br/>\n<br/>ところが、たとえそういった粒子を発見しても、それが役に立たなければなんにもなりません。<br/>\n<br/>\n<br/>そこで役に立つということは、それから発する力です。<br/>\n<br/>そこで今度も外人で量子力学ということの講演をしてます。<br/>\n<br/>そこで量子力学が結びつかなければならないというのです。<br/>\n<br/>ですからやはり浄霊というのも一つの力学です。力です。<br/>\n<br/>ただこれだけは知っておかなければなりません。<br/>\n<br/>それは、科学で作る力は限度があるのです。<br/>\n<br/>いくら顕微鏡が精巧になっても、一ミリの中に粒子が何万個、何億万個といっても、<br/>\n<br/>そういうように数えられればそれが限度ですから、それだけの力しか出ません。<br/>\n<br/>原子爆弾がいかにすばらしい爆発力があっても、<br/>\n<br/>それは局部的のもので、地球全体を壊すということはできません。<br/>\n<br/>それは物質で作る力だから有限力なのです。ところが神様が作る力は無限力なのです。<br/>\n<br/>最近ロサンゼルスではすばらしいお蔭話が出たのですが、<br/>\n<br/>そうすると私の力がロサンゼルスまで、なんでもなく行くのです。<br/>\n<br/>これは無限力だからです。<br/>\n<br/>この無限力というのは時間空間を超越したもので、それは神様の力です。<br/>\n<br/>だから現代の科学というのは、結局有限力の研究です。<br/>\n<br/>いずれある程度まで行けば、頭を下げるよりしようがないのです。<br/>\n<br/>\n<br/>その物性論というのは、霊界と現界、霊と体のちょうど中間になっているのです。<br/>\n<br/>物性論が進めば要するに科学は宗教に入ってくるのです。<br/>\n<br/>科学が宗教に入ってくればもう科学ではなくなるのです。<br/>\n<br/>私はこれから書こうと思っているが、科学が物性論に入り、その先はどうだ、またその先はどうだ、<br/>\n<br/>\nとどこまでも行くと、結局神霊・・・神様の所に行くわけです。<br/>\n<br/>これはなかなか説明し難いのですが、できるだけ書こうと思ってます。<br/>\n<br/>とにかく今は科学と宗教の結び目に来ているわけですから、それをあらかじめ知っておけば、どんな学者が質問してきてもなんでもありません。<br/>\n<br/>だから今の科学はちょうど、やっと幼稚園を卒業したくらいのもので、これから小学校に入るというくらいのところです。<br/>\n<br/>\n<br/>この間京都での開会式のときに湯川博士が<br/>\n<br/>「今の科学界はちょうど暗闇の中でみんながどっちに行ったらよいかと、これから行く道を見当づけているようなものだ」と言ってますが、<br/>\n<br/>うまい言い方だと思って感心しましたが、<br/>\n<br/>ちょうどそういうような状態です。<br/>\n<br/>ですから科学者の説によると「これから研究することが非常に多い」と、これは日本の科学者も言ってます。<br/>\n<br/>また他の学者には「そうではない、物性論を進めて行けばよいのだ」と言うのがいますが、<br/>\n<br/>これは暗闇の中で見当をつけているのですから分かるわけがありません。<br/>\n<br/>だから私はその暗闇の中で探し求めているものはこれだ、と書くには書きますが、<br/>\n<br/>しかしあの人たちの目や耳に入れるということはできないのです。<br/>\n<br/>それは、現代の少し有識者は新宗教というと馬鹿にして、<br/>\n<br/>まるで、なにをたわけたことを言っているかくらいにしか思わないのですから、<br/>\n<br/>これはなんにもならないが、とにかく信者さんだけに知らせれば、<br/>\n<br/>信者さんは信ずるのだから、将来これが拡がって行けばよいのです。<br/>\n<br/>\n<br/>なにしろ私の説く説というのは古往今来ない説ですから、<br/>\n<br/>早く分からせようということは不可能ですが、しかしいずれは分かるに違いありません。<br/>\n<br/>幾人かの学者に分かれば、それは燎原（りょうげん）の火のごとくに世界に知れるに違いありません。<br/>\n<br/>というのは、各国の学者というのはそれを探し求めているのですから。<br/>\n<br/>結局そういう具合につきつめてゆくと、宗教と科学とは同じことです。<br/>\n<br/>むしろ科学が求めていたものが宗教ということになります。<br/>\n<br/>しかし宗教といったところで、今までの宗教ではそこまでは行っておりません。<br/>\n<br/>今までの宗教では科学のちょっと先くらいの所です。<br/>\n<br/>だからむしろその力によって負けてしまうのです。<br/>\n<br/>ですから私の説というのは宗教ではないのです。<br/>\n<br/>しかし宗教の分野に入るべきものですから、そこで書くわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG2.html"
    },
    {
      "title": "明主様御講話　「形のないものほど力は強い」",
      "date": "昭和28年10月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「形のないものほど力は強い」</font></b>　（昭和28年10月7日）<br/>\n<br/>「それから有限力と無限力ということを書こうと思ってますが、<br/>\n<br/>というのは、このあいだ中騒いでいた理論物理学ですが、これについてはこの間も話したとおり、<br/>\n<br/>窮極において行き詰まっておしまいになってしまうのです。<br/>\n<br/>それで他のことはともかく、医学に関したことは駄目になることがはっきり分かっているのです。<br/>\n<br/>\nというのは、すべて力というものは、計算のできるもの、何馬力とか、あるいは粒子とか・・・<br/>\n<br/>今は顕微鏡がだんだん進歩して一千万倍くらいまでも分かるそうですが、<br/>\n<br/>\nしかしこれは顕微鏡に写るわけではなくて推定です・・・要するに理論的に計算してゆくので、<br/>\n<br/>科学は大いに進歩しているようですが、それでだんだん進歩してゆくと、結局零になってしまうのです。<br/>\n<br/>一千万倍から一億万倍、十億万倍に見えてゆくと、科学ではこれは理屈でも分からないのです。<br/>\n<br/>だいたい科学というものは「物」なのだから、物には限度があります。<br/>\n<br/>だから科学を極めて行っても、結局ある程度まで行ったらおしまいになります。<br/>\n<br/>機械や理論では分からない所に行きます。<br/>\n<br/>\n<br/>だからそんな面倒臭いことをしなくても、私は無限力ということを言っているのです。<br/>\n<br/>また真理はそれなのです。<br/>\n<br/>それで無限力というのは限度がなく、時間空間を超越しているから、これほど大きな力はありません。<br/>\n<br/>浄霊の力というのは無限力です。<br/>\n<br/>レントゲンとかラジウムで病気を治そうというのは有限力です。<br/>\n<br/>なんとなれば無限力というのは、さっきも読んだとおり目にも見えない手にも触れないもので、空と同じです。<br/>\n<br/>科学は有限力を研究する学問なのだから、無限力にまでゆけば、それはもう科学ではなくなります。<br/>\n<br/>だから科学がだんだん進歩してゆけば無限力に行ってしまいますから、そうするとそこでおしまいです。<br/>\n<br/>\n<br/>この点が難しいといえば難しいが、易しいといえば易しいわけです。<br/>\n<br/>科学の方では、たとえ原子爆弾でも地球全体を壊すことはできないので、やっぱり限度があります。<br/>\n<br/>大きくみて日本一国を壊すくらいのことはできるでしょうが、東洋全体は難しいでしょう。<br/>\n<br/>というのは、それだけのものを空中に運ぶことはできません。<br/>\n<br/>\nそれであの爆発力にしても、これについては私は二十年くらい前にー確か信仰雑話にも書いてあると思いますが・・・<br/>\n<br/>地球から水分を抜いてしまえば地球は爆発してしまうということを書いてあります。<br/>\n<br/>それで原子爆弾というのは、ごくわずかの所の空気から、ウラニウムとかいろいろな放射線を放射して水分を抜き爆発させるのです。<br/>\n<br/>その爆発した力が隣へ隣へと行って大爆発となるのです。<br/>\n<br/>その原理なのです。ですからその水分を抜く方法を発見できたので、それが原子爆弾です。<br/>\n<br/>そこで今の原子爆弾一発で二億ドルかかるそうですから、このくらいの水分を抜くということは、<br/>\n<br/>その百倍、二百倍ということになると、機械の操作ではとてもできないのです。<br/>\n<br/>\n<br/>それで浄霊の方は無限なのです。<br/>\n<br/>ロサンゼルスでもたいへんな奇蹟がありますが、そうすると私の霊がロサンゼルスまで行くわけですが、<br/>\n<br/>私の霊がロサンゼルスまで行くのに一秒の百分の一もかかりません。<br/>\n<br/>間髪を容れずと言うが、そのくらいのものではありません。<br/>\n<br/>それで早いということは無限力だからです。<br/>\n<br/>この無限力というのは神様の力よりほかにはないのです。<br/>\n<br/>\nそれが分かれば、科学というものをまるっきりなくしてしまうのはもったいないが・・・やるのはやってもよいが・・・<br/>\n<br/>これをたいしたもののように思って、世界中の科学者が総がかりでやる必要はないわけです。<br/>\n<br/>それもいずれ書きます。<br/>\n<br/>そういうようなわけで、なにごとでも無限の目に見えない力が一番大きいのです。<br/>\n<br/>恋愛の結果心中しますが、これは無限力です。<br/>\n<br/>つまり有限力なら心中しなくてもすむのです。<br/>\n<br/>無限力だから生命を落としてまでやってしまうのです。<br/>\n<br/>とにかく生命を自由にするのですから、たいへんなものです。<br/>\n<br/>\n<br/>信仰というものがやはり恋愛です。<br/>\n<br/>信仰というのは恋愛の極致ですから、もっともすばらしい無限力です。<br/>\n<br/>科学がいくらなんといっても、それは信仰の力にはかないません。<br/>\n<br/>ですから共産主義者が一番恐れるのは宗教なのです。<br/>\n<br/>スターリンがふだん言っていたそうですが、一番恐ろしいのはローマ法王だそうです。<br/>\n<br/>他の者はスターリンの自由になるが、ローマ法王だけは駄目だ、<br/>\n<br/>カトリック信者だけはスターリンの思うとおりにゆかない、かなわないのだそうです。<br/>\n<br/>これは向こうに行って見てきた人に聞きました。<br/>\n<br/>ですから宗教という、形のないものほど力は強いのです。<br/>\n<br/>力は一番形があるものほど弱いのです。<br/>\n<br/>ですから馬の力の「馬力」というのは、ごく限度があります。<br/>\n<br/>何馬力の機械とかいうのは限度があるものです。<br/>\n<br/>それで上等のものほどだんだん細かくなるのです。<br/>\n<br/>そうしてそのもっとも細かいのを通り越すと無限力になるのです。<br/>\n<br/>\nそういうようなわけで、有限力と無限力ということをいろいろなことに当てはめてみると、よく分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KG2.html"
    },
    {
      "title": "明主様御教え　「結核と神霊科学・結核は治る」",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と神霊科学・結核は治る」</font></b>　（昭和24年6月25日発行）<br/>\n<br/>「今日まで世に表われたところの数多い所説は、例外なく宗教と科学は一致し難いものとされていた。<br/>\n<br/>ところが今私の言わんとするのは、宗教と科学は決して別個のものではなく、同一の線を歩むべきもので、将来ある時期に到れば必ず一致すべき事を信ずるのである。<br/>\n<br/>しからばその一致点はどこにあるかを解説してみよう。<br/>\n<br/>\n<br/>現在の科学を端的に言えば顕微鏡科学といってよい。<br/>\n<br/>顕微鏡による細菌や微粒子の発見が基礎となって、今日の隆盛をみるに至った事は言うまでもない。<br/>\n<br/>しかし現在顕微鏡で見得る程度としては普通三千倍から二万倍、最近の電子顕微鏡においては十万倍にも達するそうである。<br/>\n<br/>いずれは百万倍にも達する事も、そう遠い将来ではあるまい。<br/>\n<br/>以上のような顕微鏡科学の驚くべき進歩は何を物語っているのであろうか。<br/>\n<br/>もちろん神霊と科学の一致点に向かって、進行の度を進めつつある事はもちろんである。<br/>\n<br/>ここで私はまず、人間生命の問題をとり上げて神霊と科学の実態を解説してみよう。<br/>\n<br/>\n<br/>そもそも現代医学が進歩を云々しながら、その効果に至っては首肯し難いものがある。<br/>\n<br/>彼の肺炎が五十年以前一週間を要して治ったものが今も一週間かからなければ治らない事や、<br/>\n<br/>いか程研究努力を払っても、結核は今もって謎とされている事や、最も簡単な感冒の病因すらいまだ発見されていないというに至っては、他は推して知るべきであろう。<br/>\n<br/>これらによってみても、現在医科学の水準は、世人の期待程でない事は余りにも明らかである。<br/>\n<br/>現代医学によればあらゆる病原は、ほとんど細菌とされている。<br/>\n<br/>細菌さえ殺滅すれば病患は解決すべきものとなし、盛んに殺菌研究に専念するのみで、他を顧みようともしないのである。<br/>\n<br/>これがそもそも一大誤謬である事を私は指摘すると共に、その根源にメスを入れてみよう。<br/>\n<br/>\n<br/>以上のごとき殺菌手段はなんら意味をなさないという事は、彼の結核患者が保有している何万何億か知れない細菌を一匹残らず殺滅する事は到底不可能であるからである。<br/>\n<br/>それは今最も進歩せる服用剤や注射薬を用いるとして結核菌の密集地帯である病巣部まで薬力そのままで浸透し達する筈がない。<br/>\n<br/>いかに殺菌力ある服用剤といえども胃中に入るや、胃液のために中和され、<br/>\n<br/>病竃部に達するまでには、殺菌力は相当減少すべきは常識でも考えらるるのであると同様<br/>\n<br/>注射薬にしても一度血管に入るやこれまた殺菌力の中和はもちろんである。<br/>\n<br/>さらばといって胃液や血液の作用に抵抗し得る程の強力殺菌剤を用うるとすれば、生命に関する程の危険があろう。<br/>\n<br/>いわゆる角を矯（た）めて牛を殺す事になる。<br/>\n<br/>この理によって結核に対する殺菌療法は永久に成功しない事は断言してはばからないのである。<br/>\n<br/>何よりの証左は結核に関する新薬、特効薬が絶えず表われては消え、現われては消え今もって決定版が出ないという事はそれをいかんなく物語っていると言っていい。<br/>\n<br/>結核殺菌法の無価値は、前述のごとくであるとすればどうしても別方面に研究の重点を置き替えなければならないに係わらず、<br/>\n<br/>今もってそれに目覚めないのはいかなる理由によるのであろうか。<br/>\n<br/>これは全く細菌医学の余りにも捉われすぎた結果ではあるまいか。<br/>\n<br/>故に現在医学における結核研究はなんら意味ない徒労以外の何物でもないと言えよう。<br/>\n<br/>\n<br/>そうして医学が細菌を恐れるという事は、細菌そのものよりも、細菌の繁殖そのものを恐れるのである。<br/>\n<br/>何となればたとえ細菌が肺胞の粘膜に付着しても、繁殖しなければ病気は発生しないからである。<br/>\n<br/>これを判りやすくするため結核患者を三種類に分けてみよう。<br/>\n<br/>すなわち第一は細菌繁殖によって発病増悪するもの、第二は一度病気発生しても知らぬ間に治癒するもの（これが一番多い事は医学も言っている）第三は菌が侵入しても全然発病しないものとである。<br/>\n<br/>これら三者はいうまでもなく、第一は抵抗力薄弱のためであり、第二は相当の抵抗力があるのである程度で繁殖力を喰止め得る、第三は抵抗力強盛のため、菌は速かに死滅する等で、この事は医家もよく知っている所である。<br/>\n<br/>これによってみれば第三である、細菌を死菌させる程の抵抗力を有する健康体たらしめればいいのである。<br/>\n<br/>これが結核問題解決の根本で、これ以外決して問題解決の鍵はないのである。<br/>\n<br/>以上は医学においても気のつかない筈はないであろうが、たとえ気がついても第三の健康体にする方法は、今日の医学では至難である。<br/>\n<br/>ちょうど、弱小国が敵の侵入を恐るるのと同様でそれは敵以上の軍備が充実していれば、なんら恐るるところはないのと同様である。<br/>\n<br/>\n<br/>以上のごとく医学が第三健康にする事が不可能であるのはどういう訳かというと、<br/>\n<br/>健康そのものの原理がいまだ不明であるからで、顕微鏡科学がそこまで進歩していないためである。<br/>\n<br/>すなわち今日の科学で知り得る細菌は、実は細菌ではなく巨菌といってもいい位のもので、<br/>\n<br/>今日顕微鏡で見えない細菌を濾過性といっているが、この濾過性よりも何百万倍否何千万粒極微なる神霊微粒子の存在が明らかになっていないからで、<br/>\n<br/>将来顕微鏡科学が進歩の極に達した時初めてこの神霊微粒子を発見さるるので、<br/>\n<br/>ここに到って初めて宗教と科学の一致が如実に実現さるるのである。<br/>\n<br/>しかるに吾々が日々驚異的効果を挙げつつある神霊療法によれば、第三者的健康法たらしむる事はあえて難事ではなく、現在実際に造られつつある事実である。<br/>\n<br/>従って吾々には結核などは問題ではないという事は感染の危険が更にないからである。<br/>\n<br/>故に吾々の手によって日本から結核を追放してしまうという宣言もいささかの誇張もない訳である。<br/>\n<br/>ここで、神霊微粒子について解説してみるが、この微粒子を説明するには相反す二種の、元素を知る必要がある、<br/>\n<br/>すなわち悪と善であり、暗と光であり、水と火であり、凝と解である。<br/>\n<br/>この凝が毒素であってそれを解の力によって溶解排除させる。<br/>\n<br/>吾々が常にいうところの火素の活動で、これを浄霊法ともいうのである。<br/>\n<br/>この浄霊によって濁血者は浄血者となり、浄血者となれば、第三健康者となるのであるから、<br/>\n<br/>この原理を知り、実行に表わす事によって人類から病気を完全に除去する事が可能であるにおいて、ここに初めて病なき世界が実現するのである。<br/>\n<br/>\n<br/>以上の理によって忌憚（きたん）なく言えば、わが神霊療法の原理は、現代医学の在りどころからは実に千里の先に進んでいると言ってもいい。<br/>\n<br/>いずれは現代医学も吾々の位置にまで到達する事は予想され得ると共にわが神霊療法は一世紀先の科学といっても決して過言ではない、従って吾々には研究の言葉はない。<br/>\n<br/>その必要がないからである。<br/>\n<br/>医療で不可能とされた難病重患が、続々快癒する事実をみて何人も奇蹟というが、<br/>\n<br/>実は奇蹟でも何でもなく、治癒すべき原理によって治癒したまでである。<br/>\n<br/>本来科学とは一切の真理を探究し、人類の福祉を増進すべき学問であって、<br/>\n<br/>いかにもっともらしい理論を説くといえども実効を現わさない限り、それは科学とは言えないであろう。<br/>\n<br/>吾々が常に感ずる事は、病者が医家に病原を質問する場合、納得のゆく説明はなし得ないようである。<br/>\n<br/>吾々が新聞雑誌ラジオ等で病菌に対する質問応答をきくが、<br/>\n<br/>そのほとんどは曖昧模糊として、お座なり的で、病者の安心のゆくような、適確な解答は与えられないのである。<br/>\n<br/>徹頭徹尾消極的で、ただ大事をとれというに過ぎない。<br/>\n<br/>結局専門家に診てもらえという逃口上で終っている。<br/>\n<br/>ところが、事実質問者の多くはサンザ専門家にかかって治癒しないから質（き）くのであるから、右の答を聞いて失望しない者は幾人あるであろう。<br/>\n<br/>\n<br/>私は前述のごとく、随分突込んで説いたが、決して医学を非難せんがための非難では毫（ごう）もない、<br/>\n<br/>止むに止まれぬ人類愛的精神の発露からである以上、大乗的見地に立って観られん事をである。<br/>\n<br/>私が前人未踏の真を知り得たという事は、実に神が世紀末に当り、人類の健康を復活せしめんがため、<br/>\n<br/>私を機関としてその大偉業を遂行せしめ給うのであると信ずるのである。<br/>\n<br/>最後に私の説を事実をもって立証するため、浄霊療法による結核全治者の体験報告（省略）を以下掲載して、参考に供する次第である。」　（「自観叢書第1篇「結核と神霊療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG3.html"
    },
    {
      "title": "明主様御教え　「宗教、哲学、科学の一致」",
      "date": "昭和26年2月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教、哲学、科学の一致」</font></b>　（昭和26年2月14日発行）<br/>\n<br/>「この論旨の内容は、現在あるところの宗教、哲学、科学の水準よりも、幾層倍進歩したものであるが、これを読むに従って、納得されるはずである。<br/>\n<br/>まず、科学界の現在であるがこれは誰も知るごとく、原子時代にまで進んで来て、彼の湯川博士の中間子発見となったが、<br/>\n<br/>これは御承知のごとく、原子科学の理論物理学としては最尖端にまで来ているのである。<br/>\n<br/>ところが、全世界の科学者はこれ以上の発見を目指して非常な努力を払っているが、<br/>\n<br/>ほとんど行詰り状態で、壁に突当ってどうにもならないというのが現状という事である。<br/>\n<br/>そうして面白い事には、哲学でも同様であって、最も新しいものとしては、彼の実存哲学であるが、<br/>\n<br/>これによるも科学と同様壁に突当ってしまって、どうにも動きがとれないのが事実である。<br/>\n<br/>\n<br/>そこで近来の哲学者は、絶対者の言葉に論理の鉾先（ほこさき）をボカしているが、これは実に面白い。<br/>\n<br/>絶対者とはいうまでもなく神の代名詞である。<br/>\n<br/>神の言葉を使うと宗教の分野に入る事になるから、止むを得ずそう言わざるを得ないのであろう。<br/>\n<br/>\n<br/>また宗教であるが、これも御多分に漏れず行詰ってどうにもならない。<br/>\n<br/>というのは宗教の本領である奇蹟が、まことに少ない実状である。<br/>\n<br/>そこでやむなく理論によって、それを補おうとしたり、<br/>\n<br/>種々の社会事業等によって、存在の価値を意義付けようとしているくらいで、<br/>\n<br/>人類の最も苦悩である病気、犯罪、戦争等に対しては、ほとんど何ら有効なる活動はなし得ないにみても、やはり行詰りをよく物語っている。<br/>\n<br/>\n<br/>このような現実は、一体何を示唆しているのであろうか、もちろん世界の有識者の誰もが同一観念の下に行き悩んでいるのである。<br/>\n<br/>ここに到って私はこれら一切の、行詰りを打開し、一大指針を示すべく、今その論文を執筆中である。<br/>\n<br/>従って今その概念だけをかいてみるが、<br/>\n<br/>例えば、原子科学にしろ、今一歩進めば無機質界に突入してしまうのである。<br/>\n<br/>何しろこの無機質界は、機械での測定は不可能であるから、把握することは全然出来ないのである。<br/>\n<br/>言うまでもなく、この世界こそ神霊界の手前であり、一切万有の根源であって、<br/>\n<br/>科学的に言えばもちろん無限小の粒子によって、構成されている世界で、<br/>\n<br/>その粒子は光の根源でもありこれを放射能として応用する事も出来る。<br/>\n<br/>しかもこの放射能力は人類の経験にもない威力を発揮し得るのである。<br/>\n<br/>これを科学的に言えば理論神霊学である。<br/>\n<br/>そうしてまた科学上の実験物理学と同様実験神霊学でもある。<br/>\n<br/>\n<br/>この実験神霊学の現われとして最近報告されたところの、神霊の光に対し、レントゲン光線が透過出来なかったという事や、<br/>\n<br/>誰もいないのに一大音響を発し、未信者である隣家の塀が倒れんとした事などの、奇蹟にみても明らかである。<br/>\n<br/>従って現在人類が最も恐怖の的とされている彼の原子爆弾の光にしろ、恐らく透過は不可能であろう。<br/>\n<br/>とすればこの神霊の力によって、戦争なき時代を招来する事も、あえて不可能ではないであろう。<br/>\n<br/>\n<br/>今一つは、医学上唯一の病源とされている黴菌の発生源も、理論神霊学によれば、明確に把握出来るのであるから、<br/>\n<br/>これによって病なき世界の実現も、左程難しい事ではないのである。<br/>\n<br/>これを一言にしていえば、宗教も哲学も科学も、神霊界の一歩手前に来て、行き悩んでいる以上、<br/>\n<br/>今日のごとき暗黒無明の時代となっているのである。<br/>\n<br/>ここにおいて神は、私をしてその障壁否岩戸を押開き、光明世界に導かんとする、<br/>\n<br/>その大愛が本教の出現となったのである。<br/>\n<br/>いわゆる、世界の岩戸開きといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG3.html"
    },
    {
      "title": "明主様御教え　「医学は科学？」",
      "date": "昭和27年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は科学？」</font></b>　（昭和27年12月10日発行）<br/>\n<br/>「私は常に現代医学は、まだ幼稚なものであるといっているが、それについてなるべく詳しくかいてみよう。<br/>\n<br/>まず現代医学の考え方は、病原はことごとく黴菌としており、その種類なども色々な研究によって増えつつあり、<br/>\n<br/>その培養手段や感染の経路などについても、大いに進歩したといわれているが、それらは末梢的進歩であっていわば、広いが浅いのである。<br/>\n<br/>ところが本当に黴菌の本体を知るには、右とは異って狭くとも深いところに到達しなければならないので、この深さの研究こそ根本である。<br/>\n<br/>だがそれに気の付かないはずはないと思うが、気が付いてもそれを実行する段になると方法がないので、今日までこの点の進歩が不可能であったのである。<br/>\n<br/>\n<br/>それはどういう訳かというと、問題は顕微鏡である。<br/>\n<br/>なるほど現在までの顕微鏡は、菌だけは見ることが出来るが、その奥のウイルスは見えないのである。<br/>\n<br/>しかしウイルスも実験によって確実に在ることだけは分っているが、それから先が問題である。<br/>\n<br/>事実行止りになって進むことが出来ないのが現在の黴歯医学である。<br/>\n<br/>右のごとしとすれば、ウイルスよりも一層深部の発見こそ根本である。<br/>\n<br/>そこまでゆかなければ菌の本体は分るはずがないのは言うまでもない。<br/>\n<br/>\n<br/>しかし私は神示の医学によってそこまで到達し、菌の本体を把握したのであるから病菌の問題は最早解決したといってもいい訳である。<br/>\n<br/>もちろん推理でも理論でもない。<br/>\n<br/>現在旺んに効果を挙げている事実である。<br/>\n<br/>これが浄霊という施術であって、本教独特なものである。<br/>\n<br/>このことの実際をみればいかなる疑いをもった人でも、直ちに頭を下げざるを得ないのである。<br/>\n<br/>ではなぜそれ程の効果があるかというと、前記のごとき黴菌の発生原である無に等しいＸの解消が可能であるからである。<br/>\n<br/>一言にしていえば病気の本原を解消する方法を発見したのであるから、これこそ真の医学でなくて何であろう。<br/>\n<br/>しかも理論からも実際からも証明出来るのである以上、真の科学であるから<br/>\n<br/>私が常に唱えているごとく、現代医学は科学ではなく推理的産物であり、迷信であるというのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KG3.html"
    }
  ]
}