{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 32,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「造物主の侮辱？」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「造物主の侮辱？」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は結核のため妊娠四ケ月で流産さしたが、これはよくある例で、医師は流産させないと病気増悪すると心配するためである。<br/>\n<br/>これについて大いに注意したい事は、妊娠は言うまでもなく自然であって、無事に出産出来るに決っている。<br/>\n<br/>人体はそう出来ているのである。<br/>\n<br/>もしそうでないとしたら、決して妊娠するものではない。<br/>\n<br/>神様はそんな間抜けな造り方をされるはずはないからである。<br/>\n<br/>では医学はなぜ誤ったかというと、結核は医療を施す程増悪するから、栄養も不足となり胎児に悪影響を及ぼすのは当然である。<br/>\n<br/>これは私の長い経験によっても明らかなごとく、妊娠者はそのままにしておいて、今までに一人の間違った例はないが、もっとも浄霊すればそれだけ病気は好転し、健康は増すからでもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「浄霊で豚の病気まで治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で豚の病気まで治る」</font></b>　（昭和28年）<br/>\n<br/>「偉大な浄霊の力は、独り人間のみではない。<br/>\n<br/>豚の病気まで治るのだから大したものである。<br/>\n<br/>しかも動物は人間と異って、身体に触れる事は厄介であるが、<br/>\n<br/>浄霊は数間離れても効果は同様であるから、<br/>\n<br/>これで治るとしたらどのくらい助かるか分るまい。<br/>\n<br/>としたら農家経済上その利益たるや素晴しいものである。<br/>\n<br/>\n<br/>よく新聞に出ている牛や豚の流行病なども、浄霊だけで確実に伝染を喰止められるのだから、<br/>\n<br/>一日も早く農民に知らしたいものである。<br/>\n<br/>その上鳥類、虫類の末までも同様治るので、これにみても神の大慈悲は無限である。<br/>\n<br/>これで思われる事は獣医という専門医は固より、<br/>\n<br/>人間にも内科、外科、眼科、歯科、脳神経科、ヤレ何々科などと科目が別れているが、<br/>\n<br/>これなども滑稽である。<br/>\n<br/>なぜなれば一切の病原は一つであるから、療法も同一でいい訳で、<br/>\n<br/>それぞれ違うと思われるのは、場所の違いさによる事を医学はまだ知らないからである。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「眼病は必ず治る　１」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「眼病は必ず治る　１」</font></b>　（昭和28年）<br/>\n<br/>「今日まで失明者は固（もと）より、今や失明せんとする患者でも、浄霊によってほとんどといいたい程簡単に治る。<br/>\n<br/>ゆえに失明者は十人が十人浄霊で治るが、中には非常に長くかかる人もある。<br/>\n<br/>それは医療を受け手術または薬毒を多量に注入されたのが原因である。<br/>\n<br/>従って吾々の方では、医薬の多い少ないで、治る遅速の見込をつけるくらいである。<br/>\n<br/>この患者（省略）なども幸い浄霊を知ったからよかったが、そうでないとしたら失明は免れなかった。<br/>\n<br/>つまり逆理の医学だからである。<br/>\n<br/>このためいかに多くの不幸な人が出来るかを思う時、心の暗くなるのをどうする事も出来ない。<br/>\n<br/>何にしても浄霊が一般に行渡り、不幸な盲目者が後を絶つ時を待ち望むのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「此救い」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此救い」</font></b>　（昭和28年）<br/>\n<br/>「青年にしてこれからという時、結核という致命的病に取りつかれ、せっかくの前途を暗（やみ）に葬（ほうむ）る人々が、今日いかに多いかは誰も知る通りである。<br/>\n<br/>しかも物質に恵まれた若人程そうであるから、気の毒なものである。<br/>\n<br/>この青年（省略）などは幸い家が余り富んでいないので、医師にもかからず、宗教で治そうとしていたため、薬毒の被害を受けていないので、<br/>\n<br/>浄霊を受けるやたちまち好転、ついに全快したので、その幸福歓喜の心情はよく現われている。<br/>\n<br/>ゆえに、この浄霊医術が知れ渡るとしたら、国家として生産に役立つ青年が増えるから、経済上いかにプラスになるかは言うまでもない。<br/>\n<br/>しかも健康を快復すると共に、神の実在をも知る以上、正しい人間となり、世のため人のために尽す事になるから、これ程の救いはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「助産婦の告白」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「助産婦の告白」</font></b>　（昭和28年）<br/>\n<br/>「この人は二十年間の助産婦であって、入信後多くの産婦を扱った経験から、浄霊の力の医学よりも断然勝っている事を知ると共に、<br/>\n<br/>それが問題となって医師会や助産婦会から抗議が出たので、保健所長に右の事実を詳細説明したところ、<br/>\n<br/>所長もよく諒解し、その通り大勢に語ったので、皆納得したとの事であるがら、事実には抗し得なかった訳である。<br/>\n<br/>これ程の素晴しい浄霊を知らない世人は、せっかく神から与えられた妊娠の喜びが、逆に心配の種になるとしたら、何と情ない話ではあるまいか。<br/>\n<br/>このような報告（省略）を見る毎に私は胸の迫る思いがある。<br/>\n<br/>これによってみても、この著を読んだ当局者も医事関係者も、一刻の猶予なくこの霊医学を調査研究されるべきで、<br/>\n<br/>これを知ってなお躊躇逡巡（ちゅうちょしゅんじゅん）するとしたら、その人は結果において人類反逆行為を黙認する訳であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    }
  ]
}