{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 30,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　無肥料耕作の体験談",
      "date": "昭和24年7月20日",
      "content": "<font size=\"+2\"><b>体験談　無肥料耕作の体験談</b></font>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教光栄会　ＴＮ（22・男性）<br/>\n<br/>「私は昭和二十一年教修を受けさせて戴きましてから観音様の御力が病患の治癒のみでなく耕作においても無肥料耕作が有肥料に較べてはるかに収穫の多い事を知らせて戴きました。<br/>\n<br/>作物は有肥料でなくては絶対に収穫は望めぬと固く脳裏に植付けられている現在の百姓に無肥料栽培法の体験談を知らせても中々過去の観念は去りがたく事実をもって立証しなくては解りません。<br/>\n<br/>それで昨年の春時期は遅れていますが空地を利用して馬鈴薯を実験させて戴きました。<br/>\n<br/>私は経験こそ無いが、自信をもって進めたものの無肥料栽培がもし取れなかったならという心配と不安はありましたが、とにかく先生から教えられた通り種薯を一生懸命御浄霊をいたしました。<br/>\n<br/>植付けましてより若菜が五、六寸位に伸びる迄はすくすくと延びましたのでこの分なら大丈夫と喜んでおりましたが喜びも束の間、順調に芽生えた茎は次第に色がさめ枯れてしまったのです。<br/>\n<br/>意外な事に私はがっかりして家に帰っても物も言えず、どうしようかと途方に暮れたものの、もうすっかりあきらめ田植の準備に取りかかりました。<br/>\n<br/>ある日の事、枯れた馬鈴薯の畑を整理すべく出掛けました。<br/>\n<br/>それがなんと「開けてびっくり玉手箱」ではありませんか。<br/>\n<br/>掘ってみると今迄見捨てていた馬鈴薯が普通より大きなのが一本の茎に五ツ六ツ出来ているではありませんか、嘘のような事実が目の前に現われ、自分ながら夢ではないかと疑いたい程の心地でありました。<br/>\n<br/>この茎が枯れ薯のみ素晴らしく出来た不思議を先生に御尋ねしたところ「馬鈴薯が目的であるから茎はどうでもよい、薯が立派に出来ればよいのだ」と教えられ今迄の常識が一度に消え去ったような感がいたしました。<br/>\n<br/>この馬鈴薯の体験に依って得た自信と勇気とをもって稲作にかかれば無肥料栽培の結果も必ずよい収穫が得られるという確信を得、耕作に取りかかりました。<br/>\n<br/>稲作には化学肥料は悪いが藁や草木の落葉は良いと言う事も先生から御聞きし、出来得る限りの藁や草木の落葉を集める様努力いたしましたが、<br/>\n<br/>一町余りの田圃に行渡るには不充分でありましたので、あるだけやり不足のところは全くの無肥料で作る事にして、<br/>\n<br/>後は自然の力に御願いする事として、苗代を作り種を一生懸命に浄霊し、どうかして良く出来るようにと御浄めして播種いたしました。<br/>\n<br/>播いてからも度々田の見廻りに行く度に善言讃詞を奉唱し一生懸命に観音様に御願いして浄霊をいたしました。<br/>\n<br/>段々日の過るにつれて苗は大きくなり、有肥料にて播付けた苗は見るからに初夏を思わせる新緑に染っていますが、<br/>\n<br/>私の家のは大分黄味を帯びているのでこれで一体出来るだろうかと疑念を抱き、心配でたまりませんでした。<br/>\n<br/>五月の中旬になって苗を本田に植付ける時も前と変らず黄味を帯びているので、どうしようかと疑っていましたが先生の御教通り実行すれば間違いはないと信じて植付けました。<br/>\n<br/>その時ふと鋭く感じた事は、色こそ赤味を帯びているが根の張りが固く、しっかりしているので気強く思いました。<br/>\n<br/>一番除草の行われる時になりますと有肥料の田は黒々と延び茎の分蘖が始まっているのです、しかし私の家のは二番除草を行う時分になっても未だ色が悪いので、大先生に御質問いたしましたところ<br/>\n<br/>「艶の悪いのは前の稲作の時の肥料の関係であるから、そのままにして置けば心配はいらない」と言われましたので、<br/>\n<br/>その通り放って置き除草の時は御守様を頂いている者でやりました。<br/>\n<br/>それで万一無肥料にて出来なかったなら断食さえ覚悟せねばならぬと思うと一時として落付く事も出来ず一生懸命です。<br/>\n<br/>又村人達も驚かせてやろうと張切っているのに、村人遠からは「あんな田圃では何が出来るか、米なぞとれるものか」とあざけり笑われました。<br/>\n<br/>しかし今に見ておれと自分自身を励まし、恥かしさも、悲しさも、じっと我慢しておりました。<br/>\n<br/>丁度四番除草の頃となりましたら思いがけなく稲の色も次第に恢復に向い出し、分蘖も有肥料程ではありませんがふえて来ました。<br/>\n<br/>又茎も何か思い出したように伸び始め除草が全部終了して土用になりますと、有肥料に較べて優るとも劣らぬ程に変って来ました。<br/>\n<br/>今迄沈んだ淋しい気持はいつの間にか喜びに満たされ、出穂期に入るや異常な発育ぶりに喜びは一通りではありませんでした。<br/>\n<br/>「正しき御教に基き誠をもって実行する時は必ず御恵みがある事を知ったのです」<br/>\n<br/>本当に家中喜んでいるといつとはなしに害虫のために大体出揃った稲穂が所々荒されているのです、これはどうしたものかと、心を痛め苦しみました。<br/>\n<br/>一難去って又一難この調子で行けばどうなるかと思い再度大先生に御質問いたしましたら「そのままにして置けばよい」と言われたのでほっと一安心いたしました。<br/>\n<br/>間もなく収穫期に入ってみますと、有肥料に較べて問題にならぬ程延び実も良く実り、実際稲刈の結果は、果せるかな、大望の成績が眼前に展開されたのです。<br/>\n<br/>普通有肥料栽培にて取った米は、一俵が四斗二、三升なのに、観音様の御蔭にて三斗八升にて一俵十六貫に満ちるではありませんか、その上粒は大きく光沢の良い事等未だかつて見た事のない立派な米が収穫されたのです。<br/>\n<br/>一時は村人達にあざけり笑われ、馬鹿に迄され、毎日毎日淋しく思いつめ、どうかしてと念願いたした結果において教えの通りにその成果が目前に立証されたのですから大変です。<br/>\n<br/>村人の驚歎は申すに及ばず、家内中時には心魂を痛め、浮ぶ瀬のない味気なさを心の底迄味った中から誠に夢のような良結果として生れ出でたこの奇蹟なのです、全く有難い事です。<br/>\n<br/>この観音様の崇高なる御霊徳にただただ感謝の念で一杯でその喜びは言語に絶するものであります。ただただ感謝の外はありません。<br/>\n<br/>厚く御礼を申上げて一人でも多くそして一日も早く観音様の御力に縋り無肥料耕作を実行するよう御祈りいたします。有難う御座います。厚く御礼申上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JN2.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎により豊作になる」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎により豊作になる」　</font></b>（昭和25年2月28日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「人以外の生物や無生物に御浄霊してもすばらしい効果がありますのはどういうわけでしょうか。<br/>\n<br/>例えば農作物は増収で品質がよくなり、味噌醤油は昧がよくなり、蜜柑は甘くなり、<br/>\n<br/>鉈（なた）はよく切れるようになるのはどういうわけなのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊をするとね、すべての曇りが取れて浄化するんです。<br/>\n<br/>浄化するとね、なんでもすべていい働きをするようになるんです。<br/>\n<br/>人間以外の生物、動物でも病気するのはやはり曇りがあるからなんで浄霊すると曇りが除かれるから治るんです。<br/>\n<br/>つまり、森羅万象一切のものは曇りが取れると「力」が出て、その物本来のいい働きをするんです。<br/>\n<br/>農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。<br/>\n<br/>悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。<br/>\n<br/>ところが、この浄霊は火素を放射するんですから霊界が暖かくなるんです。<br/>\n<br/>だから、光明如来様をお祀りするとそこの田地はずっとよくできるようになるんですが、<br/>\n<br/>これは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです。<br/>\n<br/>光は火素が多いんですから、光がたくさん行くと暖まるから、そこでよくできるんです。<br/>\n<br/>それから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。<br/>\n<br/>だからよくできる、とそういう意味なんです。<br/>\n<br/>食物の味がよくなるとか、鉈がよく切れるとかいうのも同じ理屈なんです。<br/>\n<br/>すべてね、浄霊すればあらゆるものが、悪いものは減り、いいものは多くなる。<br/>\n<br/>で、その用途がよくなるんです。<br/>\n<br/>だから、浄霊すると、すべて人間の幸福を増すべき働きをするようになるんですよ。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎により豊作になる」",
      "date": "昭和25年4月23日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「御神体奉斎により豊作になる」</b></font>　（昭和25年4月23日）<br/>\n<br/>「農作物がよく育たないっていうのはそこの霊界が曇ってるからなんです。<br/>\n<br/>悪い曇りって言うのは、つまり水素で冷たいんですから、そこの霊界が冷たいんですよ。<br/>\n<br/>所が、この浄霊は火素を放射するんですから霊界が暖かくなるんです。<br/>\n<br/>だから、光明如来様（註　御神体のこと）を御祀りするとそこの田地はずっとよく出来る様になるんですが、<br/>\n<br/>これは、光明如来様から光が放射されてその人の範囲だけ明るくなるんです、<br/>\n<br/>光は火素が多いんですから、光が沢山行くとあたたまるから、そこでよく出来るんです。<br/>\n<br/>それから虫とか黴菌なんかも火素にあうと、いろんな作物を災いする力が弱るんです。<br/>\n<br/>だからよく出来る、とそういう意味なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosintaiN.html"
    }
  ]
}