{
  "topics": [
    {
      "title": "明主様御教え　「浄霊で豚の病気まで治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊で豚の病気まで治る」</font></b>　（昭和28年御執筆）<br/>\n<br/>「偉大な浄霊の力は、独り人間のみではない。<br/>\n<br/>豚の病気まで治るのだから大したものである。<br/>\n<br/>しかも動物は人間と異って、身体に触れる事は厄介であるが、<br/>\n<br/>浄霊は数間離れても効果は同様であるから、<br/>\n<br/>これで治るとしたらどのくらい助かるか分るまい。<br/>\n<br/>としたら農家経済上その利益たるや素晴しいものである。<br/>\n<br/>\n<br/>よく新聞に出ている牛や豚の流行病なども、浄霊だけで確実に伝染を喰止められるのだから、<br/>\n<br/>一日も早く農民に知らしたいものである。<br/>\n<br/>その上鳥類、虫類の末までも同様治るので、これにみても神の大慈悲は無限である。<br/>\n<br/>これで思われる事は獣医という専門医は固より、<br/>\n<br/>人間にも内科、外科、眼科、歯科、脳神経科、ヤレ何々科などと科目が別れているが、<br/>\n<br/>これなども滑稽である。<br/>\n<br/>なぜなれば一切の病原は一つであるから、療法も同一でいい訳で、<br/>\n<br/>それぞれ違うと思われるのは、場所の違いさによる事を医学はまだ知らないからである。（実例省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "明主様御教え　「豚でも此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「豚でも此通り」</font></b>　（昭和28年執筆）<br/>\n<br/>「私はいつも思っているのは、医学では人間と動物とを別々にしており、<br/>\n<br/>一方は獣医といって別の科目になっているが、これも滑稽である。<br/>\n<br/>なぜなれば、生物としては上等と下等だけの違いで、外は大体同じようになっている。<br/>\n<br/>ゆえに人間の病気と動物の病気とは、同一方法で治る訳である。<br/>\n<br/>それを区別するという事は、全く生物の本質が分っていないからである。<br/>\n<br/>これについて一つ言いたい事は、よくインテリの人達などは、<br/>\n<br/>宗教で病気の治るのは、信ずるという精神的のためであって、<br/>\n<br/>本当に治すには科学より外にないというが、<br/>\n<br/>この実例（省略）でその説は一たまりもなくブチ壊れた訳である。<br/>\n<br/>\n<br/>なぜなれば、豚には精神的要素は全然ないからである。<br/>\n<br/>としたらこの批評を是非訊きたいものである。<br/>\n<br/>これについて近来ヤレ牛の結核だとか、豚の病気のため、多数斃死し、農家は損害を受けるので、<br/>\n<br/>当局は躍起となって予防に大童（おおわらわ）になっているが、何の効果のないのは知る通りである。<br/>\n<br/>としたら、人間は何だかんだ文句をいって浄霊を受けないが、動物なら素直に受ける以上、<br/>\n<br/>日本からこれらの動物全部を健康にするには、敢て難しい事はない。<br/>\n<br/>もしそうなるとしたら、国家の利益は甚大なものがあろう。<br/>\n<br/>ところが遺憾な事には、これが科学の発見ならば、たちまち広まるであろうが、宗教なるがゆえに容易ではないであろう。<br/>\n<br/>愚かなる者よ、汝の名は現代人といいたいくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "明主様御教え　「禽獣までも」",
      "date": "昭和26年11月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「禽獣までも」</font></b>　（昭和26年11月7日発行）<br/>\n<br/>「近来、人間ばかりではなく、家畜の社会も大いに病気が増えたようである。<br/>\n<br/>これが生産面に及ぼす影響も、仲々馬鹿にならないのである。<br/>\n<br/>これは全く近来流行の注射のためである事は間違いないので、<br/>\n<br/>何とかしてこの誤りに目覚めさせたいと思うが、それが仲々むずかしい。<br/>\n<br/>もちろん神の慈悲は、禽獣虫魚にまで及ぶので、<br/>\n<br/>浄霊を受ける家畜は実に幸運でありそれを飼う人間までも、御蔭を蒙るのだから、<br/>\n<br/>早く本教を弘めて、家畜までも救ってやりたいと思うのである。<br/>　<br/>左記の例は僅か入信三カ月の信者が、家畜をドシドシ治した報告で参考になると思うので、この文を添えた訳である。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　「奇蹟！　豚一分間の浄霊で救わる」</font><br/>\n<br/>熊本県　明輪中教会　HM<br/>\n<br/>「入信以来三カ月、数々の御守護、御神徳を戴き、お蔭を以ちまして日一日と明るい光明の生活をさせて頂いております事は、<br/>\n<br/>ひとえに明主様の絶対なるお力徳のしからしむるところと深く深く感謝致しております、<br/>\n<br/>入信未だ日浅いにもかかわらず、幾多の奇蹟と御教えを戴き、<br/>\n<br/>体験を通して薬毒の恐ろしさを知らされ、今更のように身の縮まる思いで御座います、<br/>\n<br/>さて私が入信させて頂きましたのは家業が家畜商（豚の仲買）である関係上、<br/>\n<br/>豚の病気についても数多く見ては来ましたが、<br/>\n<br/>勿論このお道を知らない人達とて発病するや、<br/>\n<br/>すぐ獣医に診断を求め治療を受けた訳ですが往々誤診や誤療もあり、<br/>\n<br/>空しく死んで行く姿も目の辺り数多く見ておりましたので、<br/>\n<br/>この物言わぬ家畜の完全な治療法は無い物かと、夢のような事を常日頃頭に画いていたので御座います、<br/>\n<br/>他人に話せば笑われるのが関の山なので、私一人で胸中深く秘めて、このすばらしい空想否理想の実現を毎日夢見ておりました、<br/>\n<br/>しかしこの私の空想がある日現実として実現したのであります。<br/>\n<br/>\n<br/>奇蹟！　そうです全く奇蹟であります、<br/>\n<br/>それはある日商用である養豚家の家を尋ねましたところ、<br/>\n<br/>一人の青年が熱心に病豚に向って手をかざしている姿を発見したのであります、<br/>\n<br/>余りに奇異な姿に色々とお尋ねして見ましたところ、<br/>\n<br/>世界メシヤ教で御浄霊をしているのだとのこと、<br/>\n<br/>その人は同教の信者でOさんという人だという事も分りました、<br/>\n<br/>しかし氏の話は今迄一度も聞いた事もない事だけに、私にとっては中々うなずけませんでした、<br/>\n<br/>今にして思えば汗顔の至りで御座いますが、<br/>\n<br/>議論数十回遂に私は私の求めているものはこれだ！　との確信を得ましたので、<br/>\n<br/>ただの一回の御浄霊を受けた訳ではありませんが入信、御守様拝授の光栄に浴した訳であります、<br/>\n<br/>前に申し述べさせて頂きましたように、<br/>\n<br/>商売上まず最初に御浄霊をさせて戴きましたのは豚で御座いました、<br/>\n<br/>約三十分間の御浄霊で、二日間全然何も喰べなかった豚が喰べるようになった時の嬉しさは、<br/>\n<br/>思わず「明主様」と叫び、この偉大なる御神徳に涙がとめどなく落ちて参りました、<br/>\n<br/>罪多き至らぬ私ごとき者迄、かかる御恵みを戴けるとは全くもったいない話であります、<br/>\n<br/>これに自信を得、力付けられました私は、それから三カ月、<br/>\n<br/>今日迄に妻の歯痛、胃病、乳腫れ、先輩知人の腫物、頭痛、脚気、腹痛と数限りなくお救いを戴き、<br/>\n<br/>ただただ明主様の御力の絶対であり、この絶対の御救いの道に入れて頂いた幸福をしみじみと感じております、<br/>\n<br/>\n<br/>今日迄に浄霊させて戴いた豚の数も三十二、三頭に及び、<br/>\n<br/>その内完全にお救いを戴けず致し方なく肉豚にしたのは四頭だけで御座いました、<br/>\n<br/>今にして思えばこの四頭の豚は、いずれも獣医が来て注射や浣腸をし、氷で冷した豚許りで御座いました、<br/>\n<br/>特に面白い対照的であったのは、八月三十日の二頭の豚でありまして、<br/>\n<br/>内一頭は市内でも有名なＳ氏所有の雄豚でした、朝早くＳ氏が来宅せられ、<br/>\n<br/>「H君豚が二日も何も喰べないから見てくれないか」と言われましたので早速行って見ましたところ、<br/>\n<br/>氷水で全身を冷してありましたので「冷さない方がよいですよ」と言って冷す事を中止させ、<br/>\n<br/>約一時間許り御浄霊させて戴きましたが何の変化もありませんでした<br/>\n<br/>（今迄の体験では大抵二、三十分でほとんどが御守護を戴いております）。<br/>\n<br/>私は朝食前でありましたので後刻再び参上する事を約束して帰宅しますと、<br/>\n<br/>今度はＫ氏が「豚の工合が悪いから見てくれ」と来ておられましたので、<br/>\n<br/>朝食後Ｋ氏宅に行って見ました、豚は足を痛めたらしく引きずるようにして、丸二日間何も食べないとのことでした、<br/>\n<br/>念の為獣医の来診の有無を尋ねましたところ、来ていないとの答えでした、<br/>\n<br/>早速祝詞を奏上し御浄霊をさせて戴きますと、たちまちにして喰べ始めました、<br/>\n<br/>その間約一分！　Ｋ氏も驚嘆されましたが私も全く余りの偉大なる御神徳に茫然となってしまいました。<br/>\n<br/>その後Ｋ氏宅にはお伺い致しておりませんが足の方も二日後にはさっぱりと良くなったそうであります、<br/>\n<br/>一方Ｓ氏の豚は何回かの御浄霊にもかかわらず、何らの効果なく、<br/>\n<br/>遂にＳ氏もまた氷水で豚を冷し始められましたので私も御浄霊する事を断念致しました、<br/>\n<br/>後でＳ氏にお伺いしましたところ、獣医によってペニシリン数本を打ち、浣腸をしたとの事でした、<br/>\n<br/>その夜私は色々と考えて一つの結論を見出しました、<br/>\n<br/>それは薬毒の作用している豚は、いかにしても救われず死んでゆくことで御座います。<br/>\n<br/>\n<br/>この結論を得ました時に今迄私達の考えていた薬、否薬毒の恐ろしさにゾッと身のすくむような思いが致しました、<br/>\n<br/>ああ恐ろしき哉薬毒！　今迄私達の病気を救ってくれる物とばかり信じていた薬？　<br/>\n<br/>それは世にも恐ろしい毒物でした、私は入信以来三カ月、<br/>\n<br/>豚を実験台にして明主様の御教え、薬毒の意味を味わったので御座います。<br/>\n<br/>人体も勿論豚と同様な事は言う迄もありません、私はこの貴重な体験を通して、<br/>\n<br/>今後御浄霊に、地上天国建設に御奉仕させて頂きたいと張切っております、<br/>\n<br/>想えば私ごとき者にさえ、明主様の御教えと、救いの力を戴けてある事は何と御礼を申し上げてよいか分りません、<br/>\n<br/>過去を振り返り、現在の自分を見、将来を想う時、変らせて戴いているのだ！　<br/>\n<br/>救って頂きつつあるのだ、とひしひしと身に沁みて考えさせられます、<br/>\n<br/>この上は更に一層決意を新たにし、身魂磨きに精進させて頂く覚悟で御座います、<br/>\n<br/>又ここまで自分をお導き下さったK先生、Oさんに厚く御礼を申し上げると共に、<br/>\n<br/>謹んで明主様に御報告させて頂きます、有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　豚の子の奇蹟",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　豚の子の奇蹟</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会和光会　ＫＴ（女性）<br/>\n<br/>「昭和二十三年九月十五日朝豚の子が九匹生れました。<br/>\n<br/>普通でしたら生れた直後より乳が出るのが全然出なく非常に心配致し子豚も助からないと思っていましたところを浄霊していただきました。<br/>\n<br/>すると同時にどんどん乳が出るようになり御蔭にて子豚九匹はすくすく元気にて生育しています。<br/>\n<br/>これも偏にお観音様の御蔭とここに謹みて感謝の詞を申上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    },
    {
      "title": "体験談　脳炎で絶望の豚が奇蹟蘇生す",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　脳炎で絶望の豚が奇蹟蘇生す</font></b>　（昭和24年7月20日発行）<br/>\n<br/>\n<font size=\"+1\"><b>豚に御霊紙を食べさせた事例</b></font><br/>\n<br/>宮崎県　日本観音教光宝会　ＭＣ（45・男性）<br/>\n<br/>「現実の世にこれ程の奇蹟がありましょうか。ここに謹んで観音様の偉大な御守護の感激を発表させて頂きます。<br/>\n<br/>私共夫婦は昭和二十一年の秋、教修を頂きその後御神体をお祀りさして頂き、今日まで限りないおかげを受け、一意信仰に精進させて頂いています。<br/>\n<br/>私は本月十一日会社の所長会議のため熊本の支店へ出張し、十四日十二時帰って来ました。<br/>\n<br/>急用があってそのまま自宅に帰らず会社に立寄りましたところ、豚が大変悪いからすぐ帰るようにと電話がかかっておりました。<br/>\n<br/>私の宅では家内が豚二頭を飼っております。<br/>\n<br/>わざわざ電話を掛けるようでは今流行の脳炎にやられたのではあるまいか。<br/>\n<br/>もし脳炎なら二頭ともやられているに違いない、値段にして四万円、目の前が真暗になったような気持で、取るものもとりあえず帰宅しました。<br/>\n<br/>ちょうど二時頃でした、案の定大きな方が庭に四肢を投出し気息奄々の有様で、妻は一生懸命御浄霊をしているし、<br/>\n<br/>それをどうしたことかと近所の人達六、七名が取り囲んで見守っている物々しい光景が目に映りました。<br/>\n<br/>妻の話によると今朝六時頃飼料をやろうと思って豚舎に行ってみると、大きい方が痙攣を惹して苦しがっているので非常に驚き、<br/>\n<br/>早速近所の人の救いを求め庭に持出し自分で御浄霊しながら、人を頼んで教導所の助手池山さんを呼ぶ一方別な人を頼んで会社へ電話をかけたりするなど大騒ぎだったとの事でした。<br/>\n<br/>私の帰った時にはＩさんが今御浄霊を済ましてお帰りになった直後でした。<br/>\n<br/>このように話す中にも豚は白眼を吊上げ口から泡を噴き四肢をバタバタさして痙攣がひっきりなしに襲い、その光景は正視出来ないものがありました。<br/>\n<br/>近所の人達は「もう見込はないから一刻も早く獣医を呼んで、生きてる間に刺した方がよいでないか」と私達の無暴にも似た行為に厳しい非難を浴せるのです。<br/>\n<br/>でも期する所があり黙々としてお浄霊を続けておりました。<br/>\n<br/>その夜当地のＥさん宅で研究会が開かれる事になっており、これに出席のＳ先生が丁度八時頃お出下さいました。<br/>\n<br/>その時は昼間の人達が信仰の力で果して病気が治るだろうかと、半信半疑の気持で六、七名押かけていました。<br/>\n<br/>Ｓ先生に早速お浄霊して頂きました。<br/>\n<br/>三十分もかかったでしょうか、その間激しい痙攣が三度来ました。<br/>\n<br/>お浄霊半ばに熱がスーッとひいて仕舞い、Ｓ先生は「これで助かるんではないですか、まあ後を続けてお浄霊しておきなさい」と言って研究会に急がれました。<br/>\n<br/>先生がお帰りの後三十分もしたでしょうか、あれ程昼間から待っていた尿と便がそれこそ物凄い勢で出て来たではありませんか、<br/>\n<br/>次の瞬間には豚は目をパッチリ見開いて前肢を掻くような恰好をするので何心なく起してみると、<br/>\n<br/>スックリ起上ってヨチヨチ歩き出したではありませんか、その時の感激満座大騒ぎでした。<br/>\n<br/>\n<br/>でも問題はこれからなのです。「後のお浄霊を続けるように」と言われたのも忘れ、これでよしと安心して仕舞い翌日（十五日）の昼すぎまでお浄霊を忘れていました。<br/>\n<br/>それから朝の間はヨチヨチと庭を歩き廻り飼料をやると僅かながら食べるので大丈夫と言う気持があったのです。<br/>\n<br/>サア大変、病気は逆転した。午後二時すぎになるとあれ程よくなっていた豚がもう起上ることはおろか舌を噛み出したまま目をつむり、<br/>\n<br/>ただ鼻先で浅い呼吸をかすかに続けているだけで、ほとんど絶望の一歩手前までになってしまったのです。<br/>\n<br/>ちょうど四時半頃会社から帰ってみるとこの有様です。<br/>\n<br/>一度治っていた豚が又悪くなったと聞いて近所の人達が二、三人駈付けていました。<br/>\n<br/>妻に「この様子ではヒョットすると絶望かも知れない、でも一家の曇りのため豚を死なせて近所の人達に無限絶大な観音妙智力に疑いをもたせることになればこれ程残念なことはない、ここに至っては生きる死なせるも神委せだ。<br/>\n<br/>この上は真心こめて光明如来様に御守護をお願いするより外に仕方がない」と決心し、教導所のＩさんを再び呼ぶ一方私共夫婦はそれこそ御神体の前に額づき、一心不乱に御守護をお願いしました。<br/>\n<br/>それが終って豚の所へ行ってみますとＩさんが御浄霊の手を止めて「御霊紙を持って来ましたから卵子と一緒に呑ませてみましょうか」と言われて<br/>\n<br/>「駄目でしょう今迄何度も食べさしてみたのですが全然喉を通らんのです」と言って斜に切った竹筒にいささか中味を入れて、<br/>\n<br/>御霊紙とかき混ぜ豚の口の横の方を竹筒でこじあけて流し込みました。<br/>\n<br/>ところが何たる不思議でしょう、目をつむったまま口の中の卵の黄味を舌の先でぺチャペチャとなめるのです。<br/>\n<br/>オヤッと三人思わず顔を見合わせて「オイもう一つ」と私は家内に命じて今のようにして呑ませると吸い込むように喉を通りました。<br/>\n<br/>続けて又一つと都合三つを呑ませると目をパッチリ見開いてそのままスックリ起上りました。<br/>\n<br/>余りの激変に三人共呆然たらざるを得ませんでした。<br/>\n<br/>そしてその辺を無性に歩き廻り、頻りに食物を漁さる恰好をするのです。<br/>\n<br/>丁度レンゲ草の刈ったのがあったので、それを食わせると、いや食うの食わないの丸っきり気狂いのように食うのです。<br/>\n<br/>アア何たる奇蹟か、瀕死の病豚がこの激変振り、果してこれが事実であろうか、<br/>\n<br/>しかし事実は飽迄厳然たる事実であり、私共三人は声すら出ず余りの有難さと感激に目頭は熱くなり、胸の中にジンと込みあげて来るものを感じました。<br/>\n<br/>当日のことを今想っても矢張り夢のような気がいたします。<br/>\n<br/>\n<br/>かくして発病して二日で完全に治り、今ではピンピンとして以前よりもよく食べるようになり、一日一日肥りつつあります。<br/>\n<br/>この一大事実の前にいかなる人も頭の下らざるを得ない。<br/>\n<br/>最初は極力反対し悪口を言っていた隣家の兄がまず発心し、一週間目に教修と御神体を頂き、信仰生活の第一歩を踏み出したことです、なんたる有難さでしょう。<br/>\n<br/>ここにありのままを発表さして頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdoubutu.html"
    }
  ]
}