{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「自然農法」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「今日、日本人ならみんな知っている事だが日本は今、食糧が足りないと言って、政府も農民も一生懸命になっている。<br/>\n<br/>ヤレ金肥だとか、ヤレ人肥だとか言って、高い肥料を購（か）って、作物ヘブッかけているが、どうも思うように収穫がない。<br/>\n<br/>ヤレ水害だ。ヤレ虫害だと言って苦しんでいる。今年は正に豊作だなんて言って喜んでいるが、<br/>\n<br/>それでたった六千二、三百万石と言うのだから実に情ないではあるまいか、一体全体八千三百万の人口をかかえて六千万石とは丸ッ切り問題にならない。<br/>\n<br/>神様は人間一人の食扶持（くいぶち）は、年一石としてあるんだから八千三百万の人口なら、確実に八千三百万石穫（と）れなければならないはずだ。<br/>\n<br/>だからそれだけ穫れないとしたら、不思議というより外はない。<br/>\n<br/>従って神様に向かって大いに談判してもよかろう。神様は人間をドシドシ増やしておきながら、それだけの食い物を与えてくれないなんてどうしたものか、これでは人間は日乾になるばかりだ。<br/>\n<br/>神様よ吾々の命をどうして呉れるんだ。一体人間を作ったのは誰なんだ。<br/>\n<br/>造物主だか神様だか知らないが、食わなきゃ生きていられないように、作っておきながら、生きるだけの食い物を宛（あて）がわないなんて、あんまり酷すぎるでは御座いませんか、神は愛だなんてよくいうが、それはもはや信じられない。<br/>\n<br/>一体どうして下さるんです、とまあー仮に神様に向かって談判するとすれば神様はこう仰言るだろう。<br/>\n<br/>まずアッハッハーとお笑いになられ、目を開かれて<br/>\n<br/>「オイオイ、お前達人間共よ、何を寝呆けているんじゃ、儂はチャンと食うだけ穫れるように、立派な土というものを拵えてやってあるんだ。<br/>\n<br/>それをどう間違えたものか、お前達は鼻も撮（つま）めない、臭い臭い糞尿などブッかけたり、そうかと思うと硫酸なんていう劇物や、小便粕みたいなアンモニヤなんていう汚いものを有難がってブン撤くじゃないか、<br/>\n<br/>だから土は散々汚されてしまうので、どうする事も出来ないのだよ」。<br/>\n<br/>そこで土が言うには「いくら俺自身が働きたいと思っても、汚され切ってしまったんだから、手も足も出ないじゃないか、<br/>\n<br/>だから人間がこれに気が付かないとすれば、俺は時節の来るまで我慢して碌々（ろくろく）働かないで、<br/>\n<br/>じっと待っているばかりだよ、実に人間くらい馬鹿な奴はないと呆れているんだ。<br/>\n<br/>可哀想だと思っていくら人間が食うだけのものを作ってやりたくも、手足を縛られていては、どうにも働けないのだから、<br/>\n<br/>俺は苦情をいいたいが、人間と違って喋舌（しゃべ）る事が出来ないので困っていたんだ。<br/>\n<br/>ところが今度メシヤのオッさんが大いに同情して、それを人間共に知らしてやると仰言るので、これ幸いとこの通り頼んだんだよ。<br/>\n<br/>だから早く目を醒まして、これからは余計な事をしないで、土をウンと奇麗にして作ってみなさい。<br/>\n<br/>今の倍や三倍はお茶ノコサイサイだよ。また虫が湧いたといい、ヤレ消毒薬などといって変な粉をブン撒くが、これも可笑しいよ。<br/>\n<br/>なるほど虫は死ぬが、その粉が土に浸み込むので、土は弱って反って虫が湧く因になるんだ。<br/>\n<br/>実にこれ程の馬鹿野郎はあるまい」と土はホザクんだから、<br/>\n<br/>「人間共よこれで少しは判っただろうから、今度メシヤの親父によく聞いてみなさい。<br/>\n<br/>しかしこの頃はどうやらボツボツ判った百姓もあるので、儂もやっと胸を撫で下したという訳だよ」とのお言葉である。<br/>\n<br/>\n<br/>このような神様の御託宣であるから、百姓君よ、もういい加減に我を捨て、鼻を折って、親父の言う事をきく事だよ。<br/>\n<br/>そうすれば米なんか今までの倍くらい出来るのは屁の河童（かっぱ）だよ、その上働くのも今までの半分で済むから、まず四倍の徳〔得〕になるという訳だ。<br/>\n<br/>どうです農民諸君、こんな素晴しい自然農法というものが出来たんだから、一日早ければそれだけ徳になるんだよ。<br/>\n<br/>だから素直に言う事を聞くのが、利巧というものだよ。」　（「世界救世教早わかり」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN2.html"
    }
  ]
}