{
  "topics": [
    {
      "title": "明主様御垂示　「薬に対する浄霊は不可」",
      "date": "昭和24年7月",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬に対する浄霊は不可」</font></b>　（昭和24年7月発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「医薬に浄霊して患者に服用させたらその効果はいかがなものございましょうか御教えを賜りたく御伺い申上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは泥棒が警官の制服を着たようなもので問題外である。<br/>\n<br/>しかし御浄霊した医薬は服用すれば却ってその薬毒は強くなるであろう。<br/>\n<br/>薬屋とか、医者等がこの信者になれば正業を廃止しなければならぬ事となり実に困った問題である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JH6.html"
    },
    {
      "title": "明主様御垂示　「薬に浄霊は不可」",
      "date": "昭和28年7月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬に浄霊は不可」</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の家は医業で生計を立てていますが、薬調合の時、薬品に御浄霊して患者に与うる場合の効果はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは全然意味をなさない。<br/>\n<br/>丁度泥棒が警官の服を着て入り込むようなものである。<br/>\n<br/>反って浄霊すると余計いけないかもしれない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JH6.html"
    },
    {
      "title": "明主様御教え　「治療方法」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「治療方法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。<br/>\n<br/>まず初め、拍手を三つ音のせぬ位軽く打ち、観世音菩薩を念じ、<br/>\n<br/>左手を患者の右肩へ軽く宛（あ）て、患者の頭を少し下げしめ、<br/>\n<br/>右手の人差指を以て、その頭脳の中心点へ向って「この者清まれ」と、三度空中へ書くべし。<br/>\n<br/>書くが否や直ちに口先にて、フーッフーッフーッと二、三度息を吹掛け、<br/>\n<br/>右手を開いたまま頭上一寸位の空中を、出来る丈速く左右に擦るようにしては息を吹きかける。<br/>\n<br/>この時間一分間位にてよし。<br/>\n<br/>最初にこれを行う訳は、元来、人間全体の根源は頭脳にあり、いわゆる病原の中府ともいうべき所であるから、まずこれを浄めて取掛るのである。<br/>\n<br/>\n<br/>次に患者に対って、既往の症状、経過、苦痛の個所等、成可（なるべ）く詳細に訊ね、<br/>\n<br/>それによって患部の病原を、指頭を以て綿密に探査しつつ、探り当てるのである。<br/>\n<br/>病原発見と共にその場所へ向って治療を施すのである。<br/>\n<br/>\n<br/>治療上の原則としては、最初患部へ向って右の人差指を以て、「この中清まれ」と三回書き<br/>\n<br/>頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。<br/>\n<br/>この場合皮膚に触れてもよし、触れなくても宜（よ）いのである。<br/>\n<br/>かくのごとくして数回繰返し、指頭を患部に軽く当て、指頭に霊を集注させ、病原を溶すごとき心持を以て軽圧するのである。<br/>\n<br/>この場合病原はほとんど水膿溜結であり、指頭にて触圧せば多少の痛みがあるので、よく判るのである。<br/>\n<br/>かくして息にて塵埃（じんあい）を吹払うごとく、治療中、何回となく吹けばよいのである。<br/>\n<br/>これを繰返す裡（うち）に、病原たる膿結は必ず多少共溶解するものである。<br/>\n<br/>溶解しただけは患者は軽快を感じ、それだけ治癒したのである。<br/>\n<br/>ただし、右は原則を示したのであって、実地としては適宜、按配してよいので、場合により掌を利用してもよいのである。<br/>\n<br/>療術せんとする時首に懸る観音力御守こそは、霊光の受信機とも言うべきものであって、<br/>\n<br/>この御守を通して、観音力霊光が術者の指頭及び掌より放射参透するのである。<br/>\n<br/>\n<br/>次に施術する場合の心の持方について、一言せんに、<br/>\n<br/>この患者を治癒せば、観音運動の為になるとか、<br/>\n<br/>又は物質を提供するならんなど想像する事は、大変不可であって、<br/>\n<br/>ただ患者の病苦が除去され、治癒され救われるよう、念願するだけが良いのである。<br/>\n<br/>何となれば、観世音菩薩の大慈悲は、一切衆生を無差別的に救わせられる大御心であるから、<br/>\n<br/>人に依っての別け隔ては決して無いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JH7.html"
    },
    {
      "title": "明主様御教え　「方法と原理」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「方法と原理」</font></b>　（昭和10年御執筆）<br/>\n<br/>「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。<br/>\n<br/>まず初め、拍手を三つ、音のせぬ位、軽く打ち、<br/>\n<br/>人に聞えぬ位の声にて、「惟神霊幸倍坐世（かむながらたまちはへませ）」を二回唱え、<br/>\n<br/>左手を、患者の右肩へ軽く当て、患者の頭を少し下げしめ、<br/>\n<br/>右手の人指指（ひとさしゆび）を以て、<br/>\n<br/>その頭脳の中心に、「この者清まれ」と三度、空中へ文字を書くべし。<br/>\n<br/>書くが否や直ちに、口先にてフーッフーッフーッと二三度息を吹き掛け、<br/>\n<br/>直ちに右手を開いたまま、頭上一寸位の空中を、出来るだけ早く左右に擦（こす）りながら、<br/>\n<br/>度々息を吹きかける。この時間一分位にてよし。<br/>\n<br/>最初に、これを行う訳は、元来、人間の四肢五体の根元は頭脳にあり、<br/>\n<br/>あらゆる肉体の病原の中府ともいうべき所なるを以て、まず、これを清めて取掛るのである。<br/>\n<br/>\n<br/>次に、患者に苦痛の個所、経過等、なるべく詳細に訊ね、これに依って病原を指頭を以て探り当てるのである。<br/>\n<br/>病原を発見すると同時にその場所へ向って治療を施すのである。<br/>\n<br/>\n<br/>治療の原則としては、最初、患部へ向って、右の人指指を以て、「この中清まれ」と三回書くのである。<br/>\n<br/>頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。<br/>\n<br/>かくのごとく、三回繰返し、直ちに指頭を患部に当て、<br/>\n<br/>軽く指頭に霊を集中させ、病原を解かすごとき心持を以て、軽圧するのであるが、<br/>\n<br/>無論、刻々、息にて塵埃を吹き払うごとく、治療中何回となく、行えばいいのである。<br/>\n<br/>これを繰返す裡（うち）に、病原（大多数は水膿溜結）は、必ず多少は溶解するので、<br/>\n<br/>溶解しただけは、患者は、軽快を感じて来るのである。<br/>\n<br/>しかし、右は、原則を示したるにて、実際は、適宜、取捨按配して宜しいので、<br/>\n<br/>場合に依り、掌を利用してもいいのである。<br/>\n<br/>摩擦する場合、皮膚に触れても触れなくても、効果は同一である。<br/>\n<br/>\n<br/>最初、療術せんとする時、観音力の御守りを首に懸けるべし。<br/>\n<br/>この御守りこそ、無限に発揮する、観音力の本源にして、これのみは科学にても、人智にても説く能わざる不可思議なるものである。<br/>\n<br/>否、説くといえども、余程、智慧、証覚の発達した人でないと判りかけが出来ないのである。<br/>\n<br/>治療する場合、この御守りより出ずる観音力が、霊光となって、術者の指頭及び掌より放出滲透するのである。」　（「日本医術講義録」第１篇より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JH7.html"
    },
    {
      "title": "明主様御講義　「治療士の心構え」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「治療士の心構え」</font></b>　（昭和11年7月）<br/>\n<br/>「治療についての心得を述べておきます。<br/>\n<br/>第一に肝腎な事は治療しようとする時の想念であります。<br/>\n<br/>まず世の中を救い、人類を幸福にしたいという大善心が根本にならなくてはならぬのであります。<br/>\n<br/>これによって巧く金儲けしようとか、この人を治せば大いに自分に有利であるなどと思うのは面白くないのであります。<br/>\n<br/>又、治療の時だけは、施術する位置が肝腎であって、原則として、術者は上座に坐らなくてはいけないので、<br/>\n<br/>常識から見て、その部屋の上座は自ら判るもので、大体入口の方が下座と思えば間違いないのであります。<br/>\n<br/>しかし、その外の場合はなるだけ下座に居るべきで、それが謙譲の美徳であります。<br/>\n<br/>大変良く治る時と治らぬ時、又治る人と治らぬ人とがありますのは、右の様な種々の関係もあるのであります。<br/>\n<br/>\n<br/>次に、問診でありますが、これは出来るだけ訊（き）く方が良いのであります。<br/>\n<br/>又、最初は、患者が疑っておりますが、これは構わないので、最初から信ずるのは無理であります。<br/>\n<br/>しかし一度治病効果を見せられても未だ疑っている人は、それはその人の頭がわるいので、効果のない内に疑うのは当然ですが、<br/>\n<br/>効果をみてもなお疑うのは、先方が間違っておるのであります。<br/>\n<br/>困るのは薬であります。「薬は不可だ」というと、医師法に触れるからいけない。<br/>\n<br/>ところが事実は、薬は服むだけ治りがおくれるのでありますが、この点は特に注意して法規に触れないようされたいのであります。<br/>\n<br/>\n<br/>第二に食物ですが、これも実に困るのであります。<br/>\n<br/>肉食特に牛肉と牛乳がいけない。<br/>\n<br/>なぜかというと、非常に血を濁すものだからであります。<br/>\n<br/>しかし、これらも強いてという訳にもゆかないので、ある程度ー患者の任意にするより致し方ないのであります。<br/>\n<br/>近来、医師により、肉食を不可とし、菜食を奨める人が相当多くなったのは、喜ぶべき傾向と思うのであります。<br/>\n<br/>それについて、面白い話があります。<br/>\n<br/>先日ラジオでこういう話を聞きました。<br/>\n<br/>それは独逸（ドイツ）のヒットラーは非常に摂生に注意を払っている。<br/>\n<br/>その為に、酒も煙草も用いず、又肉食も避けている、というのです。<br/>\n<br/>これでみると、医学の本場である独逸でも、肉食の害を知っている事で、実に意外に思ったのであります。<br/>\n<br/>\n<br/>次に、病人によく梅干を食べさせるが、これは胃には非常に悪い。<br/>\n<br/>食欲を最も減退させるものであります。<br/>\n<br/>元来梅干は、昔戦争の際兵糧に使ったもので、それは、量（かさ）張らないで腹が減らない為であります。<br/>\n<br/>梅干と田螺（たにし）の煮たのを多く兵糧に使ったそうであります。<br/>\n<br/>腹の減らない為に使ったものを、粥を食う病人に与えるのは間違っております。<br/>\n<br/>よく梅干は殺菌作用があるといいますが、空気中ではそうではありましょうが、腹の中へ入ると成分が変化する以上ーそれは疑問であります。」　（「岡田先生療病術講義録　上巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JH7.html"
    }
  ]
}