{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 11,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「薬と副守護神」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「薬と副守護神」</b></font>　（昭和28年1月7日）<br/>\n<br/>「今ここに書いているほかのことは、悪の発生ですが、これはキリスト教の方などでは、旧約聖書の創世記にある「エデンの園におけるアダムとイブが禁断の木の実を食べた。<br/>\n<br/>それで禁断の木の実を食べると悪が発生する」と書いてありますが、禁断の木の実というのは薬のことなのです。<br/>\n<br/>それでその時分は薬をのまなかったために世の中はエデンの園のような楽園だったのです。<br/>\n<br/>それで禁断の木の実によって悪を発生させて地獄の世にされたのです。<br/>\n<br/>それによって今日のような物質文化が発達したので、これは神様の経綸であって、それは必要だったのです。<br/>\n<br/>それで薬のない時代のエデンの園というと、ミロクの世と同じようなもので、まあミロクの世です。<br/>\n<br/>その時分は文化というものはぜんぜんなかった原始的なミロクの世だったのです。<br/>\n<br/>しかし今度は悪の発生によってこれだけの文化をつくって、そうしてもうこれだけになれば、あとは必要ない、むしろあとは邪魔になるから、悪をなくすということについては、薬をなくすということです。<br/>\n<br/>そこで薬をなくすれば病人がなくなり悪もなくなりますから、そこで今度は絢爛たる文化によるミロクの世ができるのです。つまりエデンの園ができるのです。<br/>\n<br/>そういうように考えるとよく分かります。<br/>\n<br/>それでこれは難しい理屈ではなく、薬で血を濁しますから、血が濁れば霊が曇りますから、霊が曇れば副守護神の力が増すからして、副守護神というやつは悪いことをするのが本来ですから、それで悪いことをさせるというわけです。<br/>\n<br/>難しいことはないので、簡単に分かります。おもしろいことは、私が前に浄霊していた時に狐などが出てきてこういうことを言うのです。<br/>\n<br/>「せっかくオレが医者にかけて、これだけに悪くしたのに、横から出てきてとうとう助けてしまった。<br/>\n<br/>随分薬をのまして、やっとこれまでに悪くして、もう一息で命を取るまでになったのを、横から出てきて助けた」と怒るのです。<br/>\n<br/>ですから彼らは薬で悪くして結局命を取るということをよく知っているのです。それは人間はとてもかないません。むしろ人間以上です。私はむしろ狐から薬毒を教えられたくらいです。<br/>\n<br/>自分自身でも分かりましたが、医学を狐が利用しているということが分かったわけです。<br/>\n<br/>そうしてみると狐がその人間を殺そうとする場合には、やはり彼ら恨みの霊というものが、なにか仇を討つという場合に、狐がその人の副守護神に命令されたり、またはそこの祖先が稲荷を信仰したとか、またその人が稲荷を信仰したいという意思を知って、その狐が相手に働きかけるのです。<br/>\n<br/>そうするとその場合に医者にかけるのです。できるだけいい医者にかかって、できるだけいい薬をのむのです。<br/>\n<br/>\n<br/>むしろかえって大きな病院やいい薬を、ということに狐は働くのです。その方が悪くするには効果的なのです。<br/>\n<br/>大病院というのは、やり方が大胆で思いきってやりますから、悪くするのも思いきって悪くします。<br/>\n<br/>それで町にいる藪医者というのは、オッカナビックリしながらやります。<br/>\n<br/>手術でも、あんまりひどい手術はしないというのですから、被害は少ないのです。<br/>\n<br/>ですから大病院でなおらなくて、町医者でなおったということを聞きますが、つまり藪ほど間違いないというわけです。<br/>\n<br/>それでまた薬をのませると霊が曇るからして、奴さんはよけい働きよくなるのです。<br/>\n<br/>つまり医学を利用しているのは、そういう動物霊というわけです。<br/>\n<br/>\n<br/>そこで悪の世界というものは薬がつくったものです。<br/>\n<br/>無論今読んだのは、薬が不幸をつくるというのですが、不幸というのは悪のためですから、人間界から悪をとれば不幸というものはなくなってしまいます。<br/>\n<br/>だから病気で苦しむために不幸になるというので、その病気をつくるのは薬ですから、薬というものはそのくらい恐ろしいのです。<br/>\n<br/>ところがその薬をいいもののように人間は長い間教育されているので、ちょっとやそっとではなかなか分からないのです。<br/>\n<br/>メシヤ教信者になれば信じられますが、ふつうの人に言ってもなかなか信じられないので、そこに骨が折れる点があるのです。<br/>\n<br/>ですから結局薬の害を知らせることが根本なのです。<br/>\n<br/>結局いろんな面から書きますが、元はと言えば薬毒の害になるのですから、それを分からせるということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    },
    {
      "title": "明主様御講話　「犯罪の原因も薬毒」",
      "date": "昭和29年3月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「犯罪の原因も薬毒」</font></b>　（昭和29年3月7日）<br/>\n<br/>（御論文「薬剤は科学？」発表）<br/>\n<br/>「これは、科学ではないということをザッと説明したのですが、これを大きくみると、人間の一切の悩み、たとえてみれば犯罪ですが、<b><font color=\"#ff0000\" size=\"+1\">犯罪の原因も薬毒</font></b>なのです。<br/>\n<br/>今度の汚職問題で偉い人がみんな引っかかって苦しんでますが、これの因の因は薬毒なのです。<br/>\n<br/>つまり、<b><font color=\"#ff0000\" size=\"+1\">薬毒が溜まると霊が曇ります。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊が曇ると邪霊（動物霊）が活躍</font></b>ができますから、そこで内証で変な金を手に入れたりすることになります。<br/>\n<br/>その薬毒のために霊が曇るから動物霊が活躍するのですが、そうするとまず大いに芸者買いしたり、酒を飲んだりマージャンをやったり、いろんなことをする、それはみんな動物霊の指図と言い得ます。<br/>\n<br/>そうしてそれには金がいる、そうしてうまくやればよいというので、いろいろなことをやるのです。<br/>\n<br/>そうすると結局において<font color=\"#ff0000\" size=\"+1\"><b>薬が罪人を作っている</b></font>わけです。<br/>\n<br/>犯罪者を生んでいるわけなのだから、薬毒というのは病気ばかりではないのです。<br/>\n<br/>いわば、肉体的病気ばかりでなく、精神的病気も作っているわけです。<br/>\n<br/>あらゆる悪の面、人間の悩み苦しむその原因は全部薬なのです。<br/>\n<br/>\n<br/>人類から薬というものを抜けば、地上天国もミロクの世もできるのです。<br/>\n<br/>とにかくメシヤ教というのは、世の中から薬をなくするというのが根本の仕事です。<br/>\n<br/>そんな恐ろしいものをさかんに売っており、また奨励しているというのだから、実に世の中は間違いもはなはだしいのです。<br/>\n<br/>今新聞広告で一番よく出ているのは売薬の広告です。<br/>\n<br/>ラジオの民間放送というと、薬屋の宣伝が一番です。<br/>\n<br/>ほとんど薬で、その他の商品などはわずかです。<br/>\n<br/>それほど恐ろしい物をこれほど大騒ぎをやって奨励して、飲ませようとしているのだから、いかに世の中が間違っているかということがよく分かります。<br/>\n<br/>今まで人間に「薬は良い」という観念がしみ込んでいるのですが、これが「あべこべなものだ」ということを分からせるのがたいへんです。<br/>\n<br/>それで浄霊を受けて病気が治った人は分かりますが、それを急に早く分からせようとしても、なかなか無理なので、そこでやはり神様はチャンと、一ぺんに分かるような仕組みをされてあるのですから、それも時期です。<br/>\n<br/>\n<br/>とにかく人類の一切の不幸は薬が因と思っていればよいです。<br/>\n<br/>それで薬がなくなったらどうなるかというと、人間の寿命は必ず百歳は生きるのです。<br/>\n<br/>人間の寿命が百以上は生きるということになったら、こんな結構なありがたいことはないと思います。<br/>\n<br/>メシヤ教に入れば百歳以上は生きるということが分かったら、みんなメシヤ教信者になります。<br/>\n<br/>「そんな馬鹿なことがあるものか、人を馬鹿にしてやがる、宗教宣伝のためにうまいことを言ってやがる」と、最初は思いますが、「とにかく入ってみろ」というのも非常によいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hanzaiG.html"
    }
  ]
}