{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 102,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「西洋医学の誤謬と日本医学の建設」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の誤謬と日本医学の建設」</font></b>　（昭和10年御執筆）<br/>\n<br/>「病気の原因は、精霊が曇るという事は、前述の通りであるが、<br/>\n<br/>それに対して、人間の肉体は、実に巧妙に出来ているのであって、<br/>\n<br/>今仮に病気、例えば、風邪に罹るとか、扁桃腺で喉が痛いとか、関節炎で節々が痛いとかいう、<br/>\n<br/>それら熱や痛みの、苦痛の本体は、一体何であるかと言う事なのである。<br/>\n<br/>実に、その苦痛こそ、病気その物を治癒すべき、霊妙不可思議なる、人間自身の工作である。<br/>\n<br/>人間を造られた、主神の御意図は、本来、健康人体であって、人間が、天地の法則を破り、又は破らんとする、<br/>\n<br/>その意志や行為を、警（いまし）め給うその為に、止むを得ず、病気なるものを存続せられているのである。<br/>\n<br/>主神の御意志としては、天律を破らない、従って、病気をしない人間であって欲しいという事は、間違いない事である。<br/>\n<br/>言い換えれば、病気とは、人間の不正行為に対する刑罰である。<br/>\n<br/>\n<br/>故に、病気の苦痛には、二つの意味がある。<br/>\n<br/>一つは、悪を再びせざる戒めと、も一つは、肉体自身の治病工作のそれである。<br/>\n<br/>であるから、発熱とか痛みとかは、病気を治癒する工作であり、活動であるから、<br/>\n<br/>その苦痛は、一歩々々否一刻々々、病を軽減しつつあるのである。<br/>\n<br/>しかし、何事にも最盛期があるので、病気に対する、その治病工作とても、峠があり、クライマックスがあるのであるから、<br/>\n<br/>最早苦痛に堪えないという時が、必ずあるものである。<br/>\n<br/>しかし、そういう苦痛時は、永く続くものでは決してない。<br/>\n<br/>なぜなれば、そういう激しい苦痛の時は、治病工作が白熱的であるからで、<br/>\n<br/>そういう時こそ、大いに、病気は治癒されつつあるのである。<br/>\n<br/>しかし、今までこの事を識り得なかったので、病気の苦痛は、病気が悪化する為と誤解して、<br/>\n<br/>苦痛が強ければ強い程、非常に不安を感じ、医療を受け様とするのである。<br/>\n<br/>何ぞ知らん、事実は反対であって、苦痛が強ければ強い程、それは治りつつあるのである。<br/>\n<br/>\n<br/>しかるに、西洋医学は、元来が対症療法であるから、専ら病気の苦痛を軽減するに努める。<br/>\n<br/>即ち、熱が出れば冷まそうとし、腫物が腫れて膿が出ようとすれば、膿を出すまいとして氷で冷し、<br/>\n<br/>又は、薬で散らそうとする。痛みで治そうとすれば、その痛みを感じさせまいと注射をする。<br/>\n<br/>そういう方法は、病気を治すどころか、反対に治す工作の邪魔をして、<br/>\n<br/>実は、治さない様に努力している訳である。<br/>\n<br/>恐らく誤りもこれ程はなはだしいものは外にないであろう。<br/>\n<br/>且つ、事は人間の生命に関する大問題であるのに、<br/>\n<br/>それが、今日まで、気が付かなかったと言う事は、実に、驚くべき事ではないか。<br/>\n<br/>観世音の霊示に依って識り得た私は、世界人類の為何条（なんじょう）黙視し得べき、一日も早く、人類の覚醒を促さん為、<br/>\n<br/>真に治る医学、病気をしない衛生法、長寿可能の健康法を創成したのである。<br/>\n<br/>これが即ち日本医学なのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keibatu.html"
    },
    {
      "title": "明主様御教え　「毒素の解剖」より",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素の解剖」より</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「（一部のみ引用）　ここでいよいよ毒素の説明に移るが、本来毒素とは言わば濁血であり、霊の曇りである事は、既記の通りであって、<br/>\n<br/>曇りとはもちろん悪による罪穢のために発生するもので、この罪穢観は昔から宗教の一手専売のようになっているが、<br/>\n<br/>遺憾ながら今までの説き方は、単に悪い事は罪穢となるからすべからずと言ったような、単純な説き方であるから、<br/>\n<br/>昔の人間ならいざ知らず現代人のごとき智的、科学的の頭脳では、到底納得できるはずはないので、<br/>\n<br/>どうしても理論を体系とし、実証を裏付とした確固たるものでなくてはならないのである。<br/>\n<br/>\n<br/>さてこの世界なるものは、霊界と物質界との構成であるから、人間も同様霊と体とで成立っており、両者密接不離の関係にあって、霊体一致が原則である。<br/>\n<br/>という訳で霊の曇りが体に映れば濁血となり、濁血が霊に映れば曇りとなる。<br/>\n<br/>これが最も重点であるから、そのつもりで読んで貰いたい。<br/>\n<br/>そうして今それを霊の方から説いてみると、人間が悪の行為をするやその罪が霊の曇りとなり、この曇りの溜積がある程度に達するや、ここに浄化作用が発生する。<br/>\n<br/>これが病気、災害、または法による刑罰であって、これに洩れた分が神の律法によって霊的刑罰を受けるのである。<br/>\n<br/>しかしこの刑罰をいかに巧妙に免れ得たとしても、神のそれは絶対である以上、体に移写して大きな苦悩となる。<br/>\n<br/>もちろんこの際の病気は悪性で、多くは生命にまで及ぶのである。<br/>\n<br/>そうして悪の刑罰は、早ければ早い程軽く済むもので、ちょうど借金と同様、返えさずにおくと利子が溜るようなものである。<br/>\n<br/>しかし悪人によっては、人と神との両刑罰を巧く免れる者も稀にはあるが、<br/>\n<br/>それらは死と共に霊界に往くや、罪の重荷によって地獄のドン底に堕ちてしまうので、いかなる悪人も悔悟せざるを得ない事になる。<br/>\n<br/>すなわちここは仏教で唱える無間地獄、神道でいう根底の国、西洋では彼のダンテの地獄篇にある煉獄である。<br/>\n<br/>何しろ光なく熱なく、暗黒無明の世界で、何一つ見えず、凍結状態のまま何百年でも続くのであるから、いかなる極悪人でも往生せざるを得ないのである。<br/>\n<br/>こんな事を記くと現代人は容易に信じ難いだろうが、私は霊界研究の折、多くの霊から直接聞いた話で、一点の間違いはないから、絶対信じて貰いたいのである。<br/>\n<br/>\n<br/>話は戻るが、悪の結果として自責の念が起こるが、この心の苦痛こそ軽い浄化であって、<br/>\n<br/>この時悔い改めればいいが、中々そうはゆかないもので、多くは罪を重ねる事になる。<br/>\n<br/>もちろん曇りといっても罪の大小により、その量も相応するが、それとは別に他動的の場合もある。<br/>\n<br/>それは人を苦しめると、苦しみを受けた人間は怒ったり怨んだりするから、その想念が霊線といって、無線電波式に加害者の霊身に伝達し、それが曇りとなる。<br/>\n<br/>これに反し人を喜ばせ、善を行うと、相手の感謝の念が光となって伝達されるから、それだけ曇りが減るのである。<br/>\n<br/>しかしこれとても陰徳的に本人に知れないようにする程、神の恩賞は大きくなるもので、これこそ厳たる天則であるからどうしようもないのである。<br/>\n<br/>以上が霊界の在り方であって絶対の真理である以上、人間はこれを信じ、これに従うより外はない。<br/>\n<br/>右の通り曇りの浄化作用が病気その他の災いの因としたら、<br/>\n<br/>\n人間幸福を得たければ悪をやめ、善を行い、霊を曇らせないようにする事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keibatu.html"
    },
    {
      "title": "明主様御教え　「黴菌は有難いもの」より",
      "date": "昭和26年8月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「黴菌は有難いもの」より</font></b>　（昭和26年8月1日発行）<br/>\n<br/>「（一部のみ引用）　そこで、いよいよ黴菌論であるが、<font color=\"#ff0000\" size=\"+1\"><b>人体の汚物とはもちろん血液の濁り</b></font>であって、<br/>\n<br/>この濁りを無くしてしまうには、どうすればいいかというと、神様はまことに面白い方法を作られた。<br/>\n<br/>それは<b><font color=\"#ff0000\" size=\"+1\">黴菌という目にも見えない細かい虫によって掃除をさせる</font></b>ので、そこで神様はこの虫を湧くようにした。<br/>\n<br/>すなわち黴菌発生の根源を作られたのである。<br/>\n<br/>この事については拙著文明の創造中の科学篇中に詳しく出ているからここでは略すが、<br/>\n<br/>とにかく黴菌という微生物は、最初濁血所有者の血液中に入り込み、濁血を浄血にする役目をするのである。<br/>\n<br/>それはどういう訳かというと、濁血というのは血液中にあってはならない、言わば不純物が存在しているのである。<br/>\n<br/>面白い事には不純物という微粒子は、実は黴菌の食物になるのであるから、<br/>\n<br/>黴菌はそれを食いつつ、非常な勢をもって繁殖し、食うだけ食った奴から、排泄物に混って体外へ出てしまうから、<br/>\n<br/>順次濁りは減り、ついに浄血者となるのである。<br/>\n<br/>その際の発熱は黴菌が濃度の濁血では食い難いから、液体に溶解して食い易くするためである。<br/>\n<br/>だからこの理が判ったなら、黴菌というものは、全く人間体内を清浄にする掃除夫なのであるから、大いに歓迎すべきものなのである。<br/>\n<br/>\n<br/>ところで問題なのは、一体濁血というものは、どうして出来るかという事で、これこそ万有相応の理によって、実に合理的に造られるのである。<br/>\n<br/>というのは人間は神様の定められた役目を自覚し、それを正しく行えばよいが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>多くの人間はつい不正や過ちを冒し易い</b></font>ので、<br/>\n<br/>その結果　<font color=\"#ff0000\" size=\"+1\"><b>霊が曇り、霊が曇ると血が濁るので、それが病の元となり、苦しみとなる</b></font>のだから、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>過ちに対する刑罰</b></font>という訳で、こうしないと人間は正当に役目を果さないのみか、世の中へ害を与えるから、止むを得ず神様はそういうように造られたのである。<br/>\n<br/>従って人間が正しい行いさえすれば、濁血者とならないから黴菌は湧かず、病気はこの世から無くなるのである。<br/>\n<br/>これが真理であってみれば、病菌というものは人間が作って、人間自身が苦しむのであるから、<br/>\n<br/>\n何と愚な話ではないかというその事を教えるために、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keibatu.html"
    },
    {
      "title": "参考　明主様御垂示　「刑罰としての死もある」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「刑罰としての死もある」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「死は刑罰を意味するもので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「死は刑罰を意味するものと（寿ならぬ死）、寿命死とある。<br/>\n<br/>といって必要悪もある。善人を苛めなくてはならぬ神の理由がある。<br/>\n<br/>生きていてはいけないのは生命をとられる。<br/>\n<br/>人間が表面をみても判らぬ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "keibatu.html"
    }
  ]
}