{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「眼 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「眼 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「一番の眼目は眼で、眼にも種々な病気がある。<br/>\n<br/>又この眼病は割合多くて治り難いのでありますが、眼そのものの病気としては治り難い事はない。<br/>\n<br/>しかし誤れる療法の為に助かる眼も駄目になってしまう場合がよくあるのであります。<br/>\n<br/>近来非常に多いのは何といっても近眼であります。有難くない事には、日本は今・・・世界一の近眼国だという話です。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"178\" src=\"koutoubukyuusho.jpg\" width=\"174\"/><br/>\n<br/>\n<br/>そうして近眼は、多く乱視を伴うものであります。<br/>\n<br/>それではいかなる原因かと申しますと、初め頸髄から延髄付近の両側に水膿が溜結する。<br/>\n<br/>その為に血管が圧迫され、眼の栄養、つまり血液の送流が妨げられる結果、眼の栄養不足を来すので、それが為視力が弱り遠方が見えない。<br/>\n<br/>ちょうど衰弱した人に遠路を歩かせる様なものであります。<br/>\n<br/>それが近眼の原因であって、又乱視は同じ原因で、光線と物体映写の刺戟に眼の方が負けるのであります。<br/>\n<br/>よく乱視の人は日向を見るとまぶしがるのは、光線の刺戟に堪える力が乏しいからであります。<br/>\n<br/>薮睨（やぶにら）みなどはやはりこの類（たぐい）であります。<br/>\n<br/>遠視は近限とは違う。<br/>\n<br/>近眼の方は、眼は確かではあるが、営養不良の為ですが、遠視は老齢等の為、眼自体の衰弱であります。<br/>\n<br/>近眼は近来非常に多く、特に小学生に沢山あります。<br/>\n<br/>それはなぜかというと、体内にある毒素即ち主に天然痘の残存毒素が小学校へ入って頭を使い始めると、その為に頭脳に向って延髄付近に集溜し固まる結果、前述のごとく眼の営養不良を来し近眼になるのであります。<br/>\n<br/>昔は近眼などほとんど無かったであろうと想います。<br/>\n<br/>もっとも近代文明は活字の文明とも言うべく、どうしても細い字を読まなくてはならない。<br/>\n<br/>それも別の原因をなしているのは勿論であります。<br/>\n<br/>又、今日まで「天然痘の残存毒素」が判らぬ為に、近眼の原因も判らぬのは止むを得ない事であります。<br/>\n<br/>又若くして遠視になる人もあります。<br/>\n<br/>これはどういう訳かというと、老人の死霊が憑った場合であります。<br/>\n<br/>鳥目というのがありますが、これも矢張り鳥の霊が憑るので、夜は見えない。<br/>\n<br/>それに引換え獣は昼間より夜の方が割合見える。猫などその代表者でありましょう。<br/>\n<br/>本来、日本人は鳥的人種で、西洋人は獣的人種であります。<br/>\n<br/>大体、近眼乱視などは営養不良が原因でありますが、他の眼病は全然違うのであります。<br/>\n<br/>他の眼病というのは、水膿や毒血が眼球へ集溜する、これが原因であります。<br/>\n<br/>\n<br/>眼病で一番軽いのはトラホームであります。<br/>\n<br/>これは瞼（まぶた）の裏へブツブツが出来る。<br/>\n<br/>これは主に上瞼に多く下瞼は少いのであります。<br/>\n<br/>それによく似たので濾胞性結膜炎というのがある。<br/>\n<br/>これはトラホームの反対で下瞼に多く粒も細い。<br/>\n<br/>小学校などでよく言われる病気でトラホームより治りいいのです。<br/>\n<br/>トラホームのブツブツはよく手術しますが、これはニキビを一つ一つ潰すようなものであります。<br/>\n<br/>この手術をした後一、二年位はいいが復（また）出る。<br/>\n<br/>手術しては出来又手術しては出来しつつ段々悪化してゆくのが多いのであります。<br/>\n<br/>本療法で施術すると非常によく治る。どんなトラホームも治ります。普通は一週間か二週間で治ります。<br/>\n<br/>上瞼を一寸上へ上げただけで真赤になっているから判ります。<br/>\n<br/>悪化して来ると眼がゴロゴロします。もっと酷くなると、強い痛みで夜も眠られない程になります。<br/>\n<br/>そうして眼の水晶体を擦るので磨（すり）硝子のようになり、段々見えなくなるのであります。<br/>\n<br/>原因は、涙に毒素があって粘膜を刺戟し、一種の発疹をするのであります。<br/>\n<br/>涙にも涎（よだれ）にも唾にも鼻汁にも、有毒と無毒とがあります。<br/>\n<br/>肥厚性鼻炎や口唇が糜爛（びらん）するのは皆有毒の為であります。<br/>\n<br/>歯が悪くなるのは、唾に毒素があるからであります。<br/>\n<br/>唾液や鼻汁、涙の毒素は、未だ判っていない様であります。<br/>\n<br/>涙に毒素がある為に瞼の裏が荒れる。<br/>\n<br/>その毒素の弱いのが濾胞性結膜炎の原因で、酷いのがトラホームと思えばいいのであります。<br/>\n<br/>なぜ涙に毒素があるかというと、元来、涙は眼を保護するもの、あるいは眼を清潔に洗う為のもので、水分即ち一種の漿液であって、<br/>\n<br/>眼へ出る前一旦涙嚢（るいのう）に溜るので、その場合その人に毒素が多い為、漿液として通過する際それが混入するのです。<br/>\n<br/>\n<br/>次にいろいろな眼病があります。<br/>\n<br/>角膜炎とか結膜炎、糜爛性結膜炎、白内障、底翳（そこひ）等でありますが、吾々の方では眼病の種類は問題ではない。何となれば治療法が同一だからであります。<br/>\n<br/>底翳なども皆、膿や毒血の集溜固結によるものであります。<br/>\n<br/>黒底翳は、一番重いとされております。<br/>\n<br/>これは眼底へ黒い毒血が凝結するので黒く見え、青底翳は青く見えるので、これは膿の青いのが溜るのであり、白底翳は膿の白いのが溜るから白く見えるのであります。<br/>\n<br/>白底翳が一番治りいいというのは、白い膿が一番弱性だからで、青いのはそれより悪性なもので、毒血はこれ以上の悪性であります。<br/>\n<br/>癌なども膿と毒血のと両方あるが、毒血が頑固であります。<br/>\n<br/>白内障は、眼球へ膿が集溜するんで、これは必ず治るのであります。<br/>\n<br/>白内障や白青底翳は治るが、黒底翳は難しいものであります。<br/>\n<br/>眼の玉が白くなっているのが白内障で、眼球そのものが、まるで田螺（たにし）を茹（ゆ）でたようになります。<br/>\n<br/>早期に膿が固まらない内ですと容易に治りますが、時日を経過して固まったもの程日数がかかるのであります。<br/>\n<br/>目星（めぼし）も非常に治りいいもので、大抵の目星は一週間位で治ります。これは普通は一つですが数個のもあります。<br/>\n<br/>眼を診査するには、最初前額からこめかみ辺へ掌を触れ、熱ければ毒素があるので、その他眉の辺上瞼等を押し痛む人は眼球に毒素が溜っている証拠ですから、治療は眼を中心に頭部、顔面、後頭部等を浄血すればよいのであります。<br/>\n<br/>頬の方の耳の際（きわ）を押して痛む人は、顔面神経に故障があります。<br/>\n<br/>元来人間は上部即ち頭部、頸部、肩部付近に滞溜する毒素は主に後部でありますが、絶えず鼻耳口などから排泄されようとしている。<br/>\n<br/>それは後方には穴がないから、孔のある前の方へ流動するのであります。<br/>\n<br/>それの表れとして、眼を使う時は眼へ毒素が集溜され眼病になるのでありますが、実はその際の眼は、毒素排泄の役目を遂行せんと一時自分の家へ集溜さした様なものでありますから、時日の経過によって目脂等で排泄され浄化されるのであります。<br/>\n<br/>しかし、その事が判らないと、患者に対し極力眼を使わせない様にしますが、本当に治す意味から言うと眼を使ってもよい。<br/>\n<br/>なぜなれば、そうすれば排泄すべき毒素をより速く眼に集溜させるからであります。<br/>\n<br/>出来るだけ毒素を寄せて排泄さした方がよいのであります。<br/>\n<br/>眼鏡は、出来るだけかけさせない方が好いので、これは胃病の場合の胃の薬と同じ事で、眼鏡の力を借りるから眼の力は退化するのであります。<br/>\n<br/>\n<br/>次に、眼の養生法をお話致しましょう。<br/>\n<br/>それは寝ていて本を読むのは極悪い。<br/>\n<br/>以前、眼の悪い患者を治療していた時、なかなか治らぬので、ふと気が付いて、寝ていて本を読むのではないかと訊（き）くと「そうだ」と言うので、そこでよく説いて、それをやめさせてから良くなった事があります。<br/>\n<br/>元来人間は、横になれば眠る事に決っている、横になって本を読むのは天理に外れてる。<br/>\n<br/>本を読むのは起きて机にでも向うのが本当であります。<br/>\n<br/>ですから眼の悪い人には、それを訊いてみる必要があります。<br/>\n<br/>又、電車の中で読むのは、見ている物が動くので極わるい。<br/>\n<br/>夜電車内で電灯の薄暗い光で読むのは殊に悪い。<br/>\n<br/>私は先に大森から東京へ通っていた事がありますが、退屈するので新聞など読んだが、ドシドシ視力が衰えるのでそれに気が付き止めた事があります。<br/>\n<br/>\n<br/>眼は洗うという事がありますが、これも感心出来ない。<br/>\n<br/>それは涙程結構なものはない。硼酸（ほうさん）などで洗うと一時良いようですけれど、眼に薬を入れるから薬が沁みる。<br/>\n<br/>その薬が時日の経過によって毒素になるからで、長く眼を患い、いつも眼がクシャクシャしている人は薬の中毒が多いのであります。<br/>\n<br/>三月程前に、眼科医で眼病となり、二ケ月半程あらゆる最新の治療をしても治らなかったのが、私の所へ来て一週間ですっかり治った人があります。<br/>\n<br/>その時の記録を御本人が書いてくれましたから、それを読んでみます。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BB2.html"
    }
  ]
}