{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 96,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「罪穢と病気」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「罪穢と病気」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「罪穢と病気の関係については、宗教方面において多く唱えられてきた。<br/>\n<br/>これは事実であるが、私は霊的医術の見地から説くつもりである。<br/>\n<br/>前項に述べたごとく、人は悪を思い悪の行為をかさねるに従って漸次曇りが増量する。<br/>\n<br/>しかるに、曇りの濃度がある程度に達する時、それを解消すべき自然浄化作用が起こる。<br/>\n<br/>もちろん霊界における鉄則であるから、いかなる人といえども免れ得ない。<br/>\n<br/>そうして、右の浄化は多くの場合病気となって表れるが、時としては他の形すなわち種々の災害等による事もある。<br/>\n<br/>もちろん右の曇りといえども、体的には毒血、膿の溜積である。<br/>\n<br/>しかしながら体的方面からでなく罪穢によるー霊的から来る病気は治りにくく長年月を要する。<br/>\n<br/>結核、カリエス、癌等執拗なる症状の多くは、これに属するのである。<br/>\n<br/>罪穢を払拭する方法としては、苦悩によるかまたは善行を重ねるかの二つであるが、後者を選ぶほうがいか程安易であるかしれない。<br/>\n<br/>\n<br/>この例として私が天理教研究時代こういう話があった。<br/>\n<br/>肺結核で不治と断定された一青年、天理教の信仰に入り、何か善行を施さんと思案の結果、<br/>\n<br/>都会の道路上に吐き出された痰を清掃せんと思い立ち、三年間毎日それを実行した。<br/>\n<br/>ところが病気はいつしか跡形もなく消え全快したとの事であった。<br/>\n<br/>\n<br/>次は有名な話であるが、彼の清水の次郎長こと山本長五郎氏が当時ある高僧に出会い、<br/>\n<br/>その僧侶から「貴下の顔には死相が表れている。おそらく一年以上この世にある事は難しい」と言われたので、<br/>\n<br/>次郎長は死を決し、資産全部を慈善事業に投じ、某寺に入って死を待っていたところが、<br/>\n<br/>一年を経、二年を経ても何等異常がなかったので非常に立腹していた。<br/>\n<br/>たまたまさきの僧侶に会う機会を得たので、大いに詰（なじ）ろうと思った。<br/>\n<br/>会うや否や彼の高僧いわく「実に不思議だ、貴公に以前遇った時の死相は跡形もなく消えている。<br/>\n<br/>これは何か深い仔細があるだろう」とアベコベに詰められたので、<br/>\n<br/>さすがの次郎長も、実は斯く斯く（かくかく）と語ったので、<br/>\n<br/>その僧侶も「それは貴公の善行によって、死生を転じたのである」と話したとの事であった。<br/>\n<br/>\n<br/>これでこの理をひろげてみる時、日本が敗戦の結果、国民ほとんどが苦悩にあえいでいる現実も、<br/>\n<br/>全く長い間、他国を侵略し、他民族を搾取し、または殺戮した罪穢に対する浄化作用に他ならないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「黴菌の発生」",
      "date": "昭和27年12月１日",
      "content": "<font size=\"+2\"><b>明主様御教え　「黴菌の発生」</b></font>　（昭和27年12月１日発行）<br/>\n<br/>「（一部のみ引用）　ここで一体人間の霊なるものは、何であるかというと、<br/>\n<br/>科学的に言えば非常に密度が高く超稀薄なものであって、<br/>\n<br/>現在進歩した電子顕微鏡でも、到底見る事は出来ない程の超々極微粒子であるにもかかわらず<br/>\n<br/>これこそ前記のごとく人間の本体であるから、全く想像もつかない程の神秘幽幻なものである。<br/>\n<br/>この理によって病原の最初はこの霊の全部または一部に曇りが発生する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>曇り</b></font>にもその<font color=\"#ff0000\" size=\"+1\"><b>原因に二種</b></font>ある。<br/>\n<br/>一は人間が犯す<font color=\"#ff0000\" size=\"+1\"><b>罪穢</b></font>によるものと、二は<font color=\"#ff0000\" size=\"+1\"><b>薬毒</b></font>によるものとである。<br/>\n<br/>前者の罪穢とは言うまでもなく因果説に属するもので、<br/>\n<br/>人を苦しめるとか、社会を毒すとかいうつまり悪の行為からであり、<br/>\n<br/>後者の薬毒とは先天性のそれと後天性のそれとの合併したものであるが、<br/>\n<br/>それは別の項に譲るとして、ここでは曇りそのものについてかいてみるが、<br/>\n<br/>曇りの本質はちょうど大空の雲のごときもので、言わば水素の密合体である。<br/>\n<br/>これにも不純性と純粋性があり、後者は晴れた日の鱗（うろこ）雲や段々雲に等しいもので結構だが、<br/>\n<br/>前者に至ってはいずれは風雨発生して払拭されなければならない。<br/>\n<br/>これが天体の浄化作用であって、人間の病気もそれと同様であるにかかわらず、<br/>\n<br/>それを知らない医学は、せっかくの浄化作用を停止するのであるから、<br/>\n<br/>この不純性の曇りは漸次濃度を増してゆくと共に、ここに一種のバクテリヤが発生する。<br/>\n<br/>これは無機質植物性のごときもので、時の進むに従い段々生育し、遂には有機質に変化する。<br/>\n<br/>この有機物こそ黴菌の卵であって、この卵が時を経て一人前の親となり個性となって、<br/>\n<br/>初めて顕微鏡で見得る程度になるのである。　　　　<br/>\n<br/>この理を知ったなら彼のウイルスも分かるであろう。<br/>\n<br/>すなわちウイルスとは右のごとくまだ親にならない黴菌の子供であるから、<br/>\n<br/>\n顕微鏡では見えないが、確かに育って親となり病原となるので、これは学問でも認めている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御教え　「ご神意を覚れ」",
      "date": "昭和28年12月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「ご神意を覚れ」</font></b>　 \n（昭和28年12月2日発行）<br/>\n<br/>「（一部のみ引用）　それ以外あらゆる災も同様であって、総ては浄化作用である。<br/>\n<br/>しかし同じ浄化作用でも原因によっては浄化の形も自ら違うのは勿論である。<br/>\n<br/>例えば金銭や物質の罪である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>盗み、遣い込み、人に損をかける、分不相応の贅沢をする等々の罪穢は、やはり金銭や物質で償われる。</b></font><br/>\n<br/>世間よく金持の息子などが道楽者で、親の遺した財産を湯水のように使う事なども、<br/>\n<br/>親や祖先の罪障消滅をさせられるのである。<br/>\n<br/>それというのは、祖霊が自分の血統を絶やさぬよう、ますます一家繁栄を望むため、<br/>\n<br/>子孫の中の一人を選んで浄化に当たらせるのであるから、この場合どれほど意見しても糠に釘である。<br/>\n<br/>\n<br/>例えばここに二人の兄弟があり、兄はどら息子で手がつけられないが、弟は律儀真当であるとする。<br/>\n<br/>ちょっと考えると、兄の方が悪く、祖先の名を傷つけるように思えるが、大乗的にみるとその反対である。<br/>\n<br/>何故なれば祖先の罪穢を消す点から言えば、兄の方が上だからである。<br/>\n<br/>というように、人間の考えで善悪は決められるものではない。<br/>\n<br/>\n<br/>また、火事で焼け、泥棒に盗られ、詐欺に遭い、相場や競馬、競輪等で儲けようとして損をしたり、商売の失敗、病気で金を使う等々、<br/>\n<br/>総て<font color=\"#ff0000\" size=\"+1\"><b>物質の罪は物質で浄化</b></font>されるのであるから、<br/>\n<br/>たとえ人間の法律は免れ得ても、神の律法は絶対であるから、どうしようもない。<br/>\n<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>人間の目を誤魔化す罪は眼病、耳に痛いような言葉の罪は耳の痛みや舌の病、人の頭を痛めるような行為は頭痛、自己の利益のみに腕を奮う罪は腕の痛み</b></font>というように、<br/>\n<br/>\n総て相応の理によって浄化が行なわれるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    },
    {
      "title": "明主様御論文　「癌病・霊的病気」より",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「癌病・霊的病気」より</font></b>　（昭和27年御執筆）<br/>\n<br/>「（一部のみ引用）　次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。<br/>\n<br/>直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。<br/>\n<br/>何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。<br/>\n<br/>大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。<br/>\n<br/>この原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。<br/>\n<br/>\n<br/>次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。<br/>\n<br/>稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。<br/>\n<br/>次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。<br/>\n<br/>また舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。<br/>\n<br/>それは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。<br/>\n<br/>\n<br/>\n次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi3.html"
    }
  ]
}