{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 37,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年8月17日",
      "content": "<font size=\"+2\"><b>明主様御講話　「米国の現状」</b></font>　（昭和27年8月17日）<br/>\n<br/>「最近アメリカに行っていた信者の大学生ですが、この間帰ってきて、医学上の調査・・・数字もいろいろ統計的に書いてきました。<br/>\n<br/>日本と違ってあっちの良いことは、なんの病気は現在患者が何人いるとか、なんの病気は何年前にどういう数字があったとか、それが増えたとか減ったとか、それがちゃんと統計に出るのです。<br/>\n<br/>だから非常に分かり良いわけです。それによると今アメリカで医者にかかっている人は千七、八百万人いるそうです。<br/>\n<br/>人口が一億五千万人ですから一割強はお医者さんの御厄介になっているわけです。<br/>\n<br/>それでいろんな病気の統計をみると、年々増えているのです。<br/>\n<br/>減っているのはペストとかコレラとか野蛮国の病気は減ってます。<br/>\n<br/>それから一番多いのは胃癌、小児　麻痺、結核ーこれらが一番多いです。<br/>\n<br/>その他いろいろな病気がありますが、これはいずれ「栄光」に出します。<br/>\n<br/>そうしてアメリカでは病気に対して非常に苦しんでいるのです。<br/>\n<br/>私は、いろんな病気は日本が一番多いと思ったところ、どうして、アメリカの方が日本より多いかもしれないです。<br/>\n<br/>それはなにかというと、アメリカは薬が一番進歩しているからです。<br/>\n<br/>昔は薬はドイツが世界で一番進歩していたが、今はアメリカが一番進歩している。<br/>\n<br/>こういう説になっている。つまり医学が進歩している国ほど病気が増えるのです。これは間違いないです。<br/>\n<br/>そうしてみるとアメリカの人をまず救わなければならない。なにしろ世界の文明をリードしているのはアメリカですから、世界を救おうとしたらアメリカを一番先に救うということが一番効果的です。<br/>\n<br/>私はその統計を基にして「こういう病気はこうだ」「これはこういうことだ」ということをすっかり書いて、小冊子にして、アメリカの大統領始め偉い人たちに配ろうと思ってます。<br/>\n<br/>それから、「栄光」も、「英文栄光」というものを作って、あっちに大いに宣伝して、読ませようと思っている。<br/>\n<br/>ちょうど良いあんばいに、そういったごく適任者が二、三人おりますから、今ハワイに信者も四、五十人できてまして、今非常に発展の気勢がみえてきたのです。<br/>\n<br/>そんなことで、足掛かりもちょうど良い具合になっているので、そこでこっちの支社のようなものを・・・もっとも支部も作るつもりです。<br/>\n<br/>支社を作って大いにアメリカに宣伝しようと思っている。<br/>\n<br/>そうすると日本人よりかえって分かりが早いから、あんがい良いと思ってます。<br/>\n<br/>\n<br/>で、アメリカで一番困っているのは小児麻痺です。<br/>\n<br/>これは、死んだルーズヴェルトの小児麻痺は有名なものですが、今度の報告を聞くと、本当の小児麻痺ではないのです。ほとんど疑似小児麻痺です。<br/>\n<br/>疑似小児麻痺というのは無論薬毒ですから、それを良く解らせればあんがい早く解るのではないかと思ってます。<br/>\n<br/>つまり足が歩けないのです。これが一番多いのです。<br/>\n<br/>しかも注射がはやりますから、ますます増えるわけです。<br/>\n<br/>それから親の遺伝薬毒もありますし、それですからアメリカの小児麻痺というのは、浄霊しても全部治ります。なんでもないです。<br/>\n<br/>たいてい膝の辺りに薬毒の固まりができるのです。<br/>\n<br/>それから癌というのは、根本は肉食です。あれは肉食病ですから、野菜をもっと多く食べれば胃癌はなくなるのです。それらも簡単な理屈です。<br/>\n<br/>\n<br/>結核は今度の「結核信仰療法」を読ませれば良いのです。<br/>\n<br/>こういう意味を根拠として「あらゆる病気は薬毒だ」ということを書けば、そうとう解るだろうと思ってます。<br/>\n<br/>で、これは先から言っている通り、アメリカが緯で日本が経で、そこで、これを結ばなければならないという、そういった一つの根本的の仕事ですから、やはりそういった時期が来たわけです。<br/>\n<br/>で、アメリカが解ると日本はとても早く解ります。<br/>\n<br/>なにしろ今もって舶来崇拝が大いにあるのですから、どうしても逆輸入する。<br/>\n<br/>そうすることが一番早いです。映画の「羅生門」みたいなものです。<br/>\n<br/>あれだって外国でああして大騒ぎをやられたので、日本人も気がついたのです。<br/>\n<br/>そういう私もそうなのです。先に見た時には、たいしたものと思わなかったが、あっちで評判になったので、なんだかもう一度見たい気がして、そう思って見るとなるほど良いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国における結核の増加」",
      "date": "昭和27年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核の増加」</font></b>　（昭和27年10月26日）<br/>\n<br/>「近来米国では結核が一番増えてきたそうですから、結核の理論を精しく書きました。<br/>\n<br/>どういうわけかというと、ストマイとかパスとか、ああいったようなつまり固める薬がいろいろできて、<br/>\n<br/>一時抑えつけられるために結核の死亡率が減ったといって喜んでいるのですが、<br/>\n<br/>死亡率が減ったということは、死亡を延ばしたわけです。<br/>\n<br/>固めて延ばしたわけですから、この浄化が来ると、延ばしただけ薬毒が・・・無論延ばしたということは毒が強い薬ですから、その浄化が起ると、以前より悪性の結核が起るわけです。<br/>\n<br/>日本も遠からずそうなりますから、見ていれば分かります。悲しむべきナンセンスです。<br/>\n<br/>そのために米国は結核が激増しますから、それを良く分からせようと思って精しく書きました。<br/>\n<br/>（御論文「結核」「伝染病」「結論」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「浄化の順序」",
      "date": "昭和27年12月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄化の順序」</font></b>　（昭和27年12月15日）<br/>\n<br/>「それから浄化作用について、お蔭話などでちょっと間違えることがあるようですから言っておきます。<br/>\n<br/>浄化作用というものは、どうしても一度は毒素が固まるのです。<br/>\n<br/>ですから浄霊をしますと、固まりかかったものが、そのまま溶けることもあるし、毒によっては浄霊するとよけい固まることがあります。よけい固まって溶けるのです。<br/>\n<br/>よく浄霊すると熱が出ますが、それはよけい固まって熱が出るのです。<br/>\n<br/>これは万物一切の物質はそういう順序を経て浄化するのです。<br/>\n<br/>ですから中途半端でなおすということはあるにはありますが、それは毒の性質と、その時の体の状態によっては、固まらないで溶ける場合もあるが、大体の原則として固まって溶けるのです。<br/>\n<br/>ですから肩が凝って苦しいという時に浄霊すると、かえって肩が凝ったり固まったりすることがありますが、その意味を知っておくとよく分かりますから、まごつくことはありません。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「今年の風邪は脳病風邪」",
      "date": "昭和28年1月16日",
      "content": "<font size=\"+2\"><b>明主様御講話　「今年の風邪は脳病風邪」</b></font>　（昭和28年1月16日）<br/>\n<br/>「今非常に風邪がはやってますが、私も四、五日前から風邪を引いて一晩かなり苦しみました。<br/>\n<br/>今度の私の風邪は非常に水洟（みずっぱな）になるのです。<br/>\n<br/>どこから出たかというと、頭全体に薬毒が残っているのですが、これは前の歯の薬です。<br/>\n<br/>三十七年前に歯につけた薬が頭に上って、それが今だにモヤモヤしていて、それが溶けて水洟になって出たのです。<br/>\n<br/>随分出て、一帖くらいの紙を使ったかもしれません。<br/>\n<br/>それであとは頭が非常に軽くなりました。<br/>\n<br/>それは原稿を書いても、非常に頭の働きがよくなりました。<br/>\n<br/>ですから今流行の風邪はなにかと言いますと、頭の病気つまり脳病風邪です。<br/>\n<br/>医学はそれをぜんぜん知らないから、風邪というのはどこから病気が発生するのか分からなくてでたらめをやってます。<br/>\n<br/>そして今年の風邪は鼻血が出るとか言ってますが、なるほど頭の浄化ですから、鼻血が出るわけです。<br/>\n<br/>というようで、今の浄化はほとんど頭から頸のまわりです。<br/>\n<br/>だから風邪というものは一番はっきり言えば頭の病気です。脳病です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    }
  ]
}