{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 5,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御垂示　「鋭い痛みは消毒薬の浄化」",
      "date": "昭和26年10月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鋭い痛みは消毒薬の浄化」</font></b>　（昭和26年10月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻（二十三歳）本年四月下旬、下腹部が膨れて激痛が起り、婦人科医と外科医の「卵巣膿踵」との同一診断で、五月二日開腹手術をし、左の卵巣全部と、右の大部分を切り取りました。<br/>\n<br/>順調に退院し、間もなく元の職業である自分の父が経営する洋裁学校の教壇に立ちました。<br/>\n<br/>秋に入って、昼間、夜間の授業に疲れが出ている様子でしたが、<br/>\n<br/>右卵巣部に激痛が始まり、先の膿腫が悪性のものであったため、再発したのだとの医師の診察にて、結果は保証できないが、再手術しろと言われました。<br/>\n<br/>私は本年六月中旬ごろ入信させていただき、このお道以外に救われる道はないと思い、<br/>\n<br/>当時婚約の仲であったため、即日結婚の必要を感じ、無理矢理手許に引き取りました。<br/>\n<br/>以来、当地の西谷先生、杉山先生に御浄霊いただき、私もいただいております。<br/>\n<br/>まず痛みが取れ、一週間後には起きて軽い縫いものをするまでになりましたが、<br/>\n<br/>数日後より腹部の膨れが増し、重い苦しさと鋭い痛みがあり、苦痛と嘔気のために食欲が落ち、衰弱が募ってまいりました。<br/>\n<br/>一昨日より変わった便や血液が少量ずつ下がるようになりましたが、<br/>\n<br/>今日は腹部の圧迫が胸の方にきて、心臓の苦しさをしきりに訴えて、たびたび嘔吐いたします。<br/>\n<br/>数年前より月経が年に三、四度だった由ですが、手術後は軽いながら月ごととなり、今月もすでに十日ほど前にすませました。<br/>\n<br/>なお三、四年前、たびたび強度の蕁麻疹に悩まされ、そのたびに医者が強い注射を打った由です。<br/>\n<br/>妻の家族は浄土宗の寺にて、その父は養子です。母方の祖母は、八年前子宮癌にて亡くなったそうですが、<br/>\n<br/>発病後、野の一軒家に離され、親身に世話する者もなく、息を引き取る時だけ、妻の父母が世間体を繕うため家へ連れ戻ったそうです。<br/>\n<br/>未だに祖父とはお墓も別にしてある由です。妻の幼時この祖母に誰よりもかわいがられた由にて、<br/>\n<br/>今度の御浄化数日後、夜中に祖母の霊が恐ろしい形をしてしきりに妻を脅かした由です。<br/>\n<br/>また、今日など苦しい時、みんなから世話されて幸福な己に比べて、世話する者もなく淋しかったろう祖母を、憐れむ想いのみ多いと話しました。<br/>\n<br/>ちなみに、妻は長女にて、妻の父母は、長く私たちの恋愛と結婚とを深く憎み、二人を呪い殺してやるとまで申し、今度しかたなく許したとはいえ、<br/>\n<br/>このお道が判らず、反対し続けております。なお妻は、去る十月七日私の母とともに、西谷先生より御守りをいただきました。<br/>\n<br/>一日も早くお救いいただきたいと思いますが、差し当たりいかがいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「切り取ったら再発ではないですね。これはおかしいですね。<br/>\n<br/>野の一軒家・・・随分薄情な人だね。卵巣を取ったんですかね。<br/>\n<br/>取っても、昔ならこれですんだんですが、今は霊界の浄化が強いために固まらないんです。<br/>\n<br/>そこで、こういう後味が悪くなっちゃったんですがね。<br/>\n<br/>一時は固まったんで教壇に立つまでになったんですが、浄化のために激痛が始まった。<br/>\n<br/>この激痛は先のと違って、消毒薬のためです。<br/>\n<br/>先には消毒薬も固まるから良かったが、今は固まらないからね。<br/>\n<br/>再手術したら駄目ですね。ただ、衰弱さえしなければ治りますがね。<br/>\n<br/>問題は腹部の膨れが増し・・・嘔気・・・というのは、薬毒を吐くんです。<br/>\n<br/>鋭い痛みは、消毒薬の浄化ですね。腹部の膨れというのも。<br/>\n<br/>やっぱり薬毒が溶けたやつですね。<br/>\n<br/>変わった便・・・これは手術後の汚いものですね。<br/>\n<br/>しかし、これはそう悪い状態ではないんですがね。<br/>\n<br/>圧迫が胸の方にきているというのは、薬毒が嘔吐によって出ようとして、胸の方にくるんです。<br/>\n<br/>たびたび嘔吐・・・これは結構ですがね。<br/>\n<br/>昔の蕁麻疹の時の注射ですね。それが最初の原因ですね。それが卵巣に溜まって痛んだ。<br/>\n<br/>ふつう、卵巣は痛むものではないですがね。痛むのは薬毒のためですね。<br/>\n<br/>\n<br/>霊的関係はあまりありませんね。体が弱ると霊は憑りますが、祖母が苦しんだところで、この人が苦しめたわけではないから、恨みということはないが、ただ時々慕ってきて憑るらしいね。<br/>\n<br/>祖母を憐れむ・・・というのはそうですね。<br/>\n<br/>だからこれは病気には関係しません。これは今はなんとも言えませんね。<br/>\n<br/>それから家の人が日蓮宗信者で、それが反対するという霊もいくらか障ってます。<br/>\n<br/>できるだけ御神書を読ませるんです。<br/>\n<br/>\n<br/>こういう人の浄霊はいくらやっても良い。<br/>\n<br/>浄霊を加減するというのは、胸に関係する・・・肺ですね。<br/>\n<br/>そういうのは加減するんです。<br/>\n<br/>他の浄霊はやるほど良いんですからね。<br/>\n<br/>まあ、そんなところですね。非常に愛し合っているんだから助けてあげたいですがね。<br/>\n<br/>光明如来様をお祀りすると良いんだがね。<br/>\n<br/>そうして、良くお願いするんです。そうしてできるだけ浄霊して、御神書を読ませる。<br/>\n<br/>そうしたら、治らないことはないですね。今言ったようなことを熱心にやる。それより他に助かりようがない。まあそうやるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "shoudoku2.html"
    }
  ]
}