{
  "topics": [
    {
      "title": "明主様御講話　「現代人の浄化はほとんど頭と首」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人の浄化はほとんど頭と首」</font></b></font>　（昭和27年8月5日）<br/>\n<br/>「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。<br/>\n<br/>それも時々痛む、ウトウトすると腹が痛む。<br/>\n<br/>それから凄い下痢でして、どこにこんな材料があるかと思うくらいです。<br/>\n<br/>食物にあたったかと思ったが、もし食物にあたったとすると、他の人もならなければならないが、私だけですからそれでもない。<br/>\n<br/>一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。<br/>\n<br/>アメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。<br/>\n<br/>今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。<br/>\n<br/>八つ頭の小さいようなもので、固くて骨みたいなものです。<br/>\n<br/>これはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。だから非常に良いことなのです。<br/>\n<br/>そして少し原稿なんか書くと、じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。そうすると後三十分か一時間休まなければならない。<br/>\n<br/>ところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。頭の働きが良いのです。<br/>\n<br/>だからもっと出たらなお良いと思います。まだかなりあります。<br/>\n<br/>そんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。<br/>\n<br/>これは赤痢ではないが、とにかく後頭部に浄化しているのです。<br/>\n<br/>\n<br/>ですから近ごろは非常に浄化が強くなってきて、家のＯが非常に強く下痢して日に十数回あったが、これは頭なのです。<br/>\n<br/>だからお腹なんかも頭をやると治ってくるのです。<br/>\n<br/>以前ですとそういう浄化はなかった・・・頭が痛いとかガンガンするとか、そんなだったが、今のは頭の浄化で下痢をするのです。<br/>\n<br/>これは早く治ってたいへん良いのです。<br/>\n<br/>そこで今の人の浄化はほとんど頭と頸（くび）です。<br/>\n<br/>ですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。<br/>\n<br/>それから頸をみて、どこかしらに熱がありますから、それを浄霊する。そうすれば下痢も治ります。<br/>\n<br/>\n<br/>私はこんなことは五、六年ぶりくらいです。私はこんな浄化は、たいてい一日です。<br/>\n<br/>で、ふつうの浄化は、たいてい半日かかる。<br/>\n<br/>これは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。<br/>\n<br/>ですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。<br/>\n<br/>ですからその後非常に具合が良いから、大いに病気を礼讃して良い。病気くらいありがたいものはないのです。健康にはもっとも良いものです。<br/>\n<br/>ですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。<br/>\n<br/>それで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。<br/>\n<br/>だから病気になったとすれば、もう治るに決まったものなのです。だからなんでもないわけです。これだけを世の中の人に分からせたら、たいへんな仕合せになります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「下痢は頭の浄化作用」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「下痢は頭の浄化作用」</font></b>　（昭和27年8月6日）<br/>\n<br/>「それからいつも言う通り、下痢・・・赤痢もそうですが、これは頭の浄化作用ということは良く分かるのですが、<br/>\n<br/>これを知らない人なんかは、今度の私の浄化でも、無論なにかにあてられたに違いない。<br/>\n<br/>あるいは虫ではないか・・・回虫とか十二指腸虫というように考えるし、お医者もそう思います。<br/>\n<br/>まさか頭の毒が溶けるなどとは夢にも思いません。<br/>\n<br/>それは以前は下痢というと、腹の固まりそれから背中の固まり・・・そういうのが多かったです。<br/>\n<br/>頭の下痢は、近ごろ浄化が強くなったためです。<br/>\n<br/>今年は赤痢が多いのもそういう関係です。<br/>\n<br/>そこで下痢の本元は頭だということは、大発見というわけです。<br/>\n<br/>今、Oという男がそれと同じようなことをやってます。<br/>\n<br/>昨日浄霊してやったが、熱があるのです。<br/>\n<br/>みると頭に熱があるのです。<br/>\n<br/>この下痢は昨日から今日にかけて三十分置きです。<br/>\n<br/>それはあの人は頭に特に毒が多いのです。<br/>\n<br/>そういうわけだから、これから下痢患者は頭を浄霊する。<br/>\n<br/>そうしてお腹の方やなにかは簡単で良い。<br/>\n<br/>頭を主にする。<br/>\n<br/>頭も前頭部の方と後頭部の場合がある。<br/>\n<br/>前頭部は触ってみると熱が強い、後頭部は固まりがありますから、<br/>\n<br/>それをやると一時はよけい下痢をしますが、後治りが良いのです。<br/>\n<br/>その代わり頭が良くなります。<br/>\n<br/>私も、昨日あたりから原稿なんか書いても非常に具合が良いのです。<br/>\n<br/>それだけを覚えておくと良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「赤痢は頭の毒血の浄化」",
      "date": "昭和27年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢は頭の毒血の浄化」</font></b>　（昭和27年8月7日）<br/>\n<br/>「今年は赤痢が大いにはやってますが、赤痢は頭の毒血の浄化だということは言ってありますが、一日の晩に私が今までに経験したことのないような下痢で、四回ーよくもこんなにあると思うくらい下痢したのです。<br/>\n<br/>目が眩んできて、便所に行くのに壁につかまって行くくらいで、便所に行っても良くものが見えない。こんなことはないのです。<br/>\n<br/>それから食当たりかと思って考えてみても、それらしいものがないのです。<br/>\n<br/>もし食当たりなら、食べた人はみんなそうならなければならないが、私だけというのは変だ。それで明くる朝まで眠らないで、ただウトウトしてました。<br/>\n<br/>それから頭をみてみると後頭部に瘤（こぶ）のようなものができている。<br/>\n<br/>これは昔、本にも書きましたが、歯の薬です。歯が四本痛んで、一年間ほど薬を続けたので、それが頭に上がって頭の中が薬の刺激で変になった。<br/>\n<br/>一時は発狂すると思ったくらいです。頭が自由にならないのです。<br/>\n<br/>考えようと思うことが考えられないで、とんでもないことが浮かんだり考えたりするのです。<br/>\n<br/>ですからこれはもう精神病になる一歩手前だと思った。それに歯の痛みが毎日ですから、発狂か自殺かどっちかだと、こういうふうに覚悟したのです。<br/>\n<br/>ところがそのためにこの薬毒を知ったのです。だからやっぱり神様にそういう苦しみをさせられたわけです。<br/>\n<br/>ところがそれがここ（後頭部）に固まっていたのです。<br/>\n<br/>その浄化が起った。そのためにここがたいへん小さくなったのです。<br/>\n<br/>で、非常に頭の具合も良くなったのです。<br/>\n<br/>そうして嘔吐をしそうになったから、嘔吐だけは自分で浄霊して、しないようになりました。<br/>\n<br/>それで熱が出て、やっぱり汗をかいたりしますが、その臭いが・・・ちょうど歯の薬・・・それはチモールといって殺菌剤の強いものです。<br/>\n<br/>で、その臭いがちょうど三十七年前・・・大正三年ですから、三十七年前のその臭いが消えない。<br/>\n<br/>その時の臭いを想い出すくらいによく臭うのです。<br/>\n<br/>ですから薬毒というものは、三十年以上経っても変わらないということがよく分かったのです。いかに恐ろしいものかということが分かった。<br/>\n<br/>今ではだいぶ柔らかくなったが・・・もっともこれは去年あたりから浄霊しているのですから、少しずつ小さくなっていたが、今度はだいぶ柔らかく小さくなった。今でも半分くらいは残ってます。<br/>\n<br/>今でも浄霊すると、じき下痢したくなるので、厄介だからあんまり浄霊しないでいる。<br/>\n<br/>下痢するとやっぱり食欲が減りますから、やっぱり舌の方の楽しみがなくなりますから、それで両方をうまく調和させてやってます。<br/>\n<br/>だから下痢というものは、頭の病気であるということは、もう間違いないです。<br/>\n<br/>\n<br/>私の場合は赤痢でないから、それだけにこれは良いとも言えず、悪いとも言えない。<br/>\n<br/>本当は赤痢の方が楽なのです。というのは、赤痢の方は薬毒が割に新しいのです。それから赤痢でない方は薬毒が古いのです。<br/>\n<br/>毒血が古くなるとだんだん膿になるのです。<br/>\n<br/>で、新しいうちは赤いのです。ところが赤痢の方は新しい薬毒ですから、本当はその方が早くすむから良いのです。<br/>\n<br/>私のは古いだけにかえって上等ではない。そういうわけなのです。<br/>\n<br/>それと、以前は下痢というと腹の・・・腹膜です。慢性腹膜というような固まりが多かったのです。<br/>\n<br/>近ごろの下痢というのは、ほとんど頭の浄化が多いのです。<br/>\n<br/>これからは下痢の患者は頭を浄霊するということを良く心得ていると良いです。<br/>\n<br/>\n<br/>それから家にいＯという男が、私以上の下痢なのです。三十分置きなのです。<br/>\n<br/>みると頭の浄化です。頭にうんと薬毒がある。顔が土気色している。<br/>\n<br/>で、頭をやってやるが急に治らない。それでおかしいと思って背中をやると、背中にうんと浄化が起っている。<br/>\n<br/>ですからこれは頸（くび）と背中と両方の浄化です。<br/>\n<br/>ですからまず頭をして、背中の浄化の所をやる。<br/>\n<br/>それから肋間神経痛なんかの胸の毒も、これが下痢になる。<br/>\n<br/>そういうようにみて、触ってみれば熱がありますから、じき分かります。<br/>\n<br/>着物の上からでも触ってみれば温かいですから、それが浄霊の本元です。<br/>\n<br/>そうすればどんな下痢でも治ります。<br/>\n<br/>やっぱり霊界の浄化が強くなるに従って、起る場所が違ってくるわけです。<br/>\n<br/>以前は頭の毒はなかなか溶け悪かったが、このごろは溶けやすくなった。<br/>\n<br/>だから今は、どこか悪い人というと必ず頭と頸です。こういう所にとても熱がある。<br/>\n<br/>これからだんだん頭とそのための下痢が多くなるとみて良いです。（中略）<br/>\n<br/>\n<br/>それから人間は病気さえなくなれば百二十歳までは必ず生きるのです。<br/>\n<br/>病気というのは薬毒ですから、つまり薬毒が完全になくなっていけば、まさに百二十は生きられるのですから、長生きしたかったら薬毒を抜くのです。<br/>\n<br/>薬毒を抜くにはできるだけ多くの人を助ける。そうすると薬毒は抜けるのです。<br/>\n<br/>だから大いに活動する人はかえって病気が起るのです。<br/>\n<br/>教師なんかになって非常に活動する人はよく浄化が起りやすいが、これはそういうわけなのです。<br/>\n<br/>かえってボヤボヤしている人の方が割合に起らない。<br/>\n<br/>その理屈が分かれば、なんでもないのです。<br/>\n<br/>だから浄化が起るということは、非常に結構なのです。<br/>\n<br/>あの人はあんなに働くのにどうしてあんなに病気が起るのだろう、というような疑問が起る人もないではないが、そういうわけです。<br/>\n<br/>そこでできるだけ薬毒をなくするようにするのです。<br/>\n<br/>本尊である私が、さっき話したような大浄化が起るのですから・・・ただ私は簡単に早くすんだのです。<br/>\n<br/>ですから今度のことなんかふつうから言えば大病です。<br/>\n<br/>大病ですから一日だけ仕事をしなかった。ゴロゴロ寝たりしていた。<br/>\n<br/>でもアメリカ人の偉い人が来て一緒に食事をして、また三十分くらい案内したり話したり・・・それが一番苦しい日でしたが、そんなことで済むのです。<br/>\n<br/>それで、一つは病気に対する観念ですが、これは結構だ、毒が出てしまえばもう治る、という絶対の信念がありますから恐怖は少しもない。<br/>\n<br/>それからどんなに酷い浄化でも精神的には大丈夫ですから、なんでもできるのです。<br/>\n<br/>病気の苦しみというのは恐怖感です。<br/>\n<br/>重くなったら命にかかわらないか、もっと重くなるのではないか、という恐怖感が精神的に弱らせるのです。<br/>\n<br/>ですからその点をはっきり分かって絶対の信念さえあれば、肉体的の苦しみはありますが、精神的に苦しみは少しもないから楽にすんでしまいます。<br/>　<br/>で、文明の創造の中から、「病気と寿命」ということを書いたのです。<br/>\n<br/>（御論文「病気と寿命」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御教え　「食欲と頭脳」",
      "date": "昭和26年12月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「食欲と頭脳」</font></b>　（昭和26年12月19日発行）<br/>\n<br/>「私は近来、目に見えて食欲が減って来たので、これはどこかに原因があるに違いないと思い、<br/>\n<br/>身体中を手で探ってみたところ、後頭部に骨のように固い瘤（こぶ）が、四つ五つあるのを知って驚いたのである。<br/>\n<br/>以前からこの辺が少し変だとは思っていたが、別段苦痛もなかったので、そのままにして置いたのだが、<br/>\n<br/>まずこれを溶かしてみようと思って、約二カ月くらい前から浄霊したところ、<br/>\n<br/>段々柔らかく低くなったところ、頭の具合も非常によくなったが、<br/>\n<br/>意外な事には食欲が一日増しに増えて来て、最近は初めからみると、悠に二倍になったので、大いに嬉しく思っている。<br/>\n<br/>ここにおいて食欲不振の原因が、後頭部にあるという新発見した訳であるから、信者諸君も一度試みてみたらいいと思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zunou.html"
    },
    {
      "title": "明主様御講話　「一番目に延髄を見るべし」",
      "date": "昭和28年5月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「一番目に延髄を見るべし」</font></b>　（昭和28年5月5日）<br/>\n<br/>「それで日本もやっぱりアメリカの流行を採り入れるのが好きですから、<br/>\n<br/>病気の方はどうか知らないが、とにかく<font color=\"#000000\">日本も精神病が非常に増えました。</font><br/>\n<br/>だから<font color=\"#000000\">後頭部の付近を主</font>にしてやるというようにすればなおります。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>今の病人の十中八、九まではこの辺（延髄）の毒</b></font>です。<br/>\n<br/>延髄のどっちかが、どんな時でも持ち上がってます。<br/>\n<br/>たいてい左の方が持ち上がっているのが多いです。<br/>\n<br/>つまりここに熱が出て、そうして食欲が不振になるとか、頭がぼーっとするというようなことが多いのです。<br/>\n<br/>ですからまず<font color=\"#ff0000\" size=\"+1\"><b>これからは病人は、一番目に延髄を見る</b></font>のです。<br/>\n<br/>そうするときっとどっちかが腫れていて、必ずそこに熱をもってます。<br/>\n<br/>これがなおる場合にはほとんど下痢です。<br/>\n<br/>それでここを浄霊すると、これが溶けてきて胃にはいりますから、<br/>\n<br/>いくらか胸が気持ち悪くなってムカつきます。<br/>\n<br/>それが原因になって出るのです。<br/>\n<br/>その順序を覚えておくとはっきり分かります。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>まず後頭部が肝腎</b></font>です。<br/>\n<br/>\n<br/>それでここが悪いと信仰にはいるにも邪魔するのです。<br/>\n<br/>このために脳の血が少なくなりますから、そこに霊が憑って邪魔するのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>延髄を主</b></font>にして、<font color=\"#ff0000\" size=\"+1\"><b>あとは淋巴腺</b></font>です。<br/>\n<br/>これがまた必ずどっちかが腫れてます。<br/>\n<br/>今年もこれから赤痢がはやるでしょうが、だいぶ赤痢が出てきてますが、<br/>\n<br/>みんなこれ（後頭部）が自然浄化で赤痢になって出るのです。<br/>\n<br/>ですからこれをやっておけば赤痢にも罹らないというわけです。<br/>\n<br/>それからあんまり気持ちの良くない話ですが、たまにはよいと思って書いてみました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "enzui.html"
    }
  ]
}