{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 29,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「長命の秘訣」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「長命の秘訣」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「いかなる人といえども、長命をこいねがわざるものはあるまい。<br/>\n<br/>しからば、長命者たらんとするにはいかなる方法が最も効果があるかという事である。<br/>\n<br/>昔から長命の秘訣として食物、飲酒、入浴、性欲等に関係があるとして長寿者の体験談等があるが、いずれも相当の効果はあるには違いないが、<br/>\n<br/>今私が提唱するこの長寿法こそ理論からも実際からも効果百パーセントと思うのである。<br/>\n<br/>従って、私といえども九拾歳を超えたらこの健康法を実行すべく期しているのである。<br/>\n<br/>\n<br/>前項　栄養食において説いたごとく、人体機能には必要な栄養素を製出すべき働きがあるのであるから、その機能の活動を旺盛にする事が最も緊要である。<br/>\n<br/>彼の幼少年時代は、その機能の活動が最も旺盛であるから、盛んに発育するのである。<br/>\n<br/>この理によって、長寿を得んとするには、まず栄養機能を小児のごとく、旺盛にする事であるがそのような事が、<br/>\n<br/>実際上出来得るやというに、私はある程度それが可能を信ずるのである。<br/>\n<br/>それは、いかなる方法であるか・・・というと<font color=\"#ff0000\" size=\"+1\"><b>極端な粗食</b></font>をすることである。<br/>\n<br/>こんなことをいうと、現代人は驚くであろうが、私の説くところを充分玩味されたいのである。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>極端な粗食を摂るとすれば、栄養機能は、猛烈な活動をしなければ、必要なだけの栄養が摂れないことになる。<br/>\n<br/>自然、それは、小児の機能のごとき活動力が再発生することになる、言わば、機能の若返りがおこり始めるのである。<br/>\n<br/>機能が若返る以上、全体的に若返えらざるを得ない</b></font>訳である。<br/>\n<br/>これについて、二、三の例を挙げてみよう。<br/>\n<br/>\n<br/>昔から仙人という言葉がある。<br/>\n<br/>仙人等というと現代人は一笑に付するであろうが実際は、立派に、存在していたのである。<br/>\n<br/>そうして、日本にも相当居たらしいので文献にも伝っている。<br/>\n<br/>彼の有名な平田篤胤の書いた、寅吉物語や秋葉天狗の事蹟を書いた著書なども素晴しい記録であろう。<br/>\n<br/>又、近代では、瑞景仙人とその弟子である後藤道明氏（この人は現存していると思う）・・・等によっても明かである。<br/>\n<br/>しかし、何といっても仙人の本場は朝鮮であろう。<br/>\n<br/>私はある本で、朝鮮における仙人の修業法を読んだ事がある。<br/>\n<br/>それによれば、仙人の食物は松葉を細末にしたものと、蕎麦粉とを水で練り合わして、饅頭のごとき大きさにしたものを、最初は一日に三つ食うのである。<br/>\n<br/>そうしてそれを何年か続けているうちに、今度は二つにし、ついには一日一個にするのである。<br/>\n<br/>大抵の人は、そこまでは出来るそうであるが、その次が大変である。<br/>\n<br/>それは何であるかというと全然、右の饅頭は勿論、食物は一切摂らず、ただ水だけで生きるのであるが、<br/>\n<br/>これは非常に困難で、ここで大抵の人は落第してしまうそうである。<br/>\n<br/>しかし、稀にはそれが実行出来る人があるので、そういう人が、本当の仙人になるという事である。<br/>\n<br/>昔から仙人は霞を食って生きてるというが、これらを指して言ったのであろう。<br/>\n<br/>そうして仙人の修業が積むに従って、非常に身体が軽くなり、山谷を獣のごとく馳駆し得らるるようになるそうである。<br/>\n<br/>\n<br/>これは、私の体験であるが、私は若い頃、肺患に罹り、これを治す為に三月あまり絶対菜食をしたことがある。<br/>\n<br/>勿論、鰹節も用いなかった。<br/>\n<br/>しかるに菜食によって非常に身体が軽くなり、よく高い所から飛降りたりした事がある。<br/>\n<br/>そうして、高所から下を瞰（み）下しても、不思議に恐怖を感じなかった事を今でも覚えている。<br/>\n<br/>その後、普通食になるに従って、漸次普通状態になったのである。<br/>\n<br/>又　肉食を旺んにした事もあったが、その頃は身体が重く、<br/>\n<br/>又　病気に罹り易かったので、肉を制限してから結果が良くなったのである。<br/>\n<br/>\n<br/>右のごとき体験によって私は想像するのであるが、日本人の戦争に強いのは、勿論　精神力もあるが、<br/>\n<br/>白人よりも菜食が多いので、自然身体が軽く敏捷であるという事も、見逃す事の出来ない一原因であろう。<br/>\n<br/>特に日本の飛行家が白人の追随を許さない優秀さは、右の原因が大いにあると思うのである。<br/>\n<br/>飛行家について、ここで今一つ重要な事柄がある。<br/>\n<br/>それは急降下爆撃であるが、これは白人は日本人ほど思い切った技能を発揮出来ないそうである。<br/>\n<br/>何となれば彼らは、猛烈な急降下をすると、毛穴から血を吹くそうである。<br/>\n<br/>それは全く肉食の為である事はいうまでもない。即ち肉食者は敗血症になるからで、敗血症とは、人も知るごとく血管が破れ易く、又　出血すると、容易に止まらないのである。<br/>\n<br/>ただ今次の戦争において、独逸（ドイツ）の飛行家だけは急降下爆撃を行うが、<br/>\n<br/>これはヒットラー氏が兵隊の糧食を菜食を主にした為で、<br/>\n<br/>独逸が戦争勃発の数年前から、盛んに満州から大豆を大量輪入したというが、それであったという事である。<br/>\n<br/>\n<br/>又　往年彼の旅順の戦において、ステッセル将軍が降服したのは、勿論乃木将軍の攻略が偉効を奏したに因る事は勿論であるが、<br/>\n<br/>当時露軍が長い間の籠城の結果、野菜が欠乏し、敗血症に罹る者が日に増加したという事も降伏を早めたとの事である。<br/>\n<br/>又　日本においては昔から武士が腹を切りかけたり、槍に突かれたりしながら、その刃物を掴んだまゝ、暫くの間物を言うが、そういう事は、白人には絶対出来ないのである。<br/>\n<br/>何となれば白人は負傷すると、出血が容易に止らないが、日本人は出血が止り易いばかりか、刃物に対し、肉が収縮して密着するようになるそうである。<br/>\n<br/>これらは全く菜食と肉食との相違からである。<br/>\n<br/>\n<br/>そうして一体仙人はどの位長命するものか正確には判らないが、仙人の寿命についてある本にあったのであるが、<br/>\n<br/>今まで一番長命のレコードは八百歳で、それは一人であったが、五、六百歳は何人もあったそうである。<br/>\n<br/>従って、二、三百歳は、仙人では早死の方であると書いてあった。<br/>\n<br/>又ある本に神武天皇以前、数万年前からの記録に、やはり二、三百歳から五、六百歳までの高貴の御方の御事蹟が、相当の正確さで書いてあった。<br/>\n<br/>これは、私の想像であるが、日本人の寿齢について、食物が一番関係があると思うのであるが、最古代は勿論、菜食ばかりであったのは事実である。<br/>\n<br/>そうして生物を食い初めたのは貝類からであった事は、我国の各地から発見される貝塚が証明している。<br/>\n<br/>その時代の先住民族は、魚を漁る術を知らなかったので、まず採り易い貝類から食い始めたのであろう。<br/>\n<br/>それが後に漁（すなど）る事を知って、魚食をするようになったのであるが、<br/>\n<br/>それでもその頃は、百歳以上の寿齢は易々（いい）たるものであった。<br/>\n<br/>しかるに、さきに述べたごとく、漢方薬の渡来によって、非常に寿齢は短縮し、明治以後に到って、肉食や西洋薬等によって、いよいよ短命になったばかりか、体位も低下したのである。<br/>\n<br/>\n<br/>それから、古代の日本人が非常に巨大で、勇猛であった事も事実である。<br/>\n<br/>勿論その時代の国土には、猛獣や大蛇が至る所に棲息し、猛威を揮っていたのであろうが、<br/>\n<br/>火薬のない時代に、それらを征服した事によってみても想像されるのである。<br/>\n<br/>史上にある日本武尊が偉大な体格で被在（あらせ）られた事や、大蛇を跨がれた為に、その毒に当り給い薨去（こうきょ）遊ばされたという事にみても、その御勇猛であらせられた事は窺い知らるるのである。<br/>\n<br/>もし現代人であったとしたら、大蛇を跨ぐ所か一見して周章（あわ）てて逃げるであろう事は勿論である。<br/>\n<br/>又　須佐能王尊（すさのをのみこと）が日の河上において八俣の大蛇を退治られその血によって河の水が赤く染まったという伝説なども、古代人のいかに勇猛であったかは想像され得るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou3.html"
    }
  ]
}