{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 4,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「霊界が明るくなるにつれて虫害が増加」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊界が明るくなるにつれて虫害が増加」</font></b>　（昭和26年11月1日）<br/>\n<br/>「それから、農作物の方で非常に虫がわく。<br/>\n<br/>毎年増産と言って色んな方法をやっていますが・・・農地改良だとか、交換分合だとかやっていますが、増えないですね。<br/>\n<br/>増えないで、虫害が非常に多くなってきた。<br/>\n<br/>と言うのは霊界が変わってきたからです。霊界が夜の間は浄化力が弱いですから、医療も一時効くんです。<br/>\n<br/>ところが霊界が段々明るくなるにつれて、そう言った間違った事は、段々駄目になってくる。<br/>\n<br/>つまり浄化力と言うのは、浄めの力ですね。<br/>\n<br/>そういう汚れたものは、浄めの力が弱くなる。<br/>\n<br/>逆になるので、虫がわくと言うんです。<br/>\n<br/>きれいなものはますますきれいになり、汚いものはますます汚くなる。<br/>\n<br/>そう言う訳ですから、時日が経つに従って、ますます今までのやり方は結果が悪くなるというんで、いずれは気がつかざるを得なくなるんですね。<br/>\n<br/>ですから我々がやっている事は、その準備行為みたいなものですね。<br/>\n<br/>先で、いよいよ目が醒めてから、本当のものを見出すという、その準備のようなものですね。<br/>\n<br/>けれどもいっぺんに来る訳じゃない。少しずつ来る訳です。<br/>\n<br/>\n<br/>昨日も、汽車の窓からの話ですが、県の方や農会の方で注目して来たと言う事を言ってました。医学の方よりもだいぶ早く分かると思う。<br/>\n<br/>これが分かったら、今まで肥料をやっていたのが、堆肥だけでよいと言うので大問題ですね。<br/>\n<br/>食糧問題なんか一挙に解決しますからね。<br/>\n<br/>そうなると医学の方と違って早いです。<br/>\n<br/>それだけ分かっただけでもメシヤ教と言うのは、本当の「救世」だと言うんですよ。<br/>\n<br/>それで段々そういった時が早くなるんですね。<br/>\n<br/>すべて、ものは坂から落ちるようなものですね。最初落ち始めは緩慢ですが、勢いがつくと、段々早くなるという、こういう事は分かり出すと早い。だから大いに楽しみという訳ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「霊界の変化で肥料の効果は反対になる」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御講話　「霊界の変化で肥料の効果は反対になる」</b></font>　（昭和26年11月8日）<br/>\n<br/>「それから、つい二、三日前の、地方の便りですが、こんな事があった。<br/>\n<br/>今度、秋田県のある村でウンカが非常にわいて困った。<br/>\n<br/>そこにある人が来て、それは、肥料をやりすぎるんだ。肥料をもっと少なくしろと言うので、少なくしたらそれから良くなった。<br/>\n<br/>その人にお礼の意味で、家を造って、そこに住まわせるという、美談としてあったが、多分その人は、私の書いた本を見て言っただろうと思うが、肥料を減らしただけでも良くなったんだから・・・全然やらなかったらとは考えないんですね。<br/>\n<br/>ところが肥料を全然やらないという事は出来ない。その点は遺憾ですが、これも肥料の害という事の肥料迷信者が、少しばかり分った訳ですね。<br/>\n<br/>\n<br/>それでもう一つ、今度の発表で六千六十六万石と言うんですから、平年作より五百万石位は少ないですね。<br/>\n<br/>しかし、今年は、台風もなかったんですから、いつもより良く穫れなければならない。<br/>\n<br/>去年でさえ、台風があんなにあっても六千四百万石穫れましたからね。<br/>\n<br/>そこで考え直さなければならない。考え直しているが、良い考えが出て来ない・・・根本が違うからね。<br/>\n<br/>「下手の考え休むに似たり」でね。<br/>\n<br/>そこで、こっちは、今度大々的に肥料の迷信の目醒ましをやりますがね。<br/>\n<br/>その成績が今月一杯に来るでしょう。今年はこっちは、自然栽培の成績は、どこもかも良いです。<br/>\n<br/>これを材料にして大いに目醒まし運動をやろうと思う。<br/>\n<br/>\n<br/>ひどい所になると、静岡県の何とかという所は、平年作の四割減で、六割しか穫れない。<br/>\n<br/>何かというと、虫害・・・ウンカとイモチ病ですね。これを大いに目を醒まさないと、段々減りますよ。来年はウンと減りますよ。<br/>\n<br/>というのは何かというと、霊界が変わってきたからです。<br/>\n<br/>ちょうど薬で固められなくなるようなもので、肥料の働きが逆になってきますからね。<br/>\n<br/>これも、今に精しく説きますが、逆になってきますから・・・肥料の効果は反対になるから、いよいよ出来なくなるという事になって、恐るべきものですね。<br/>\n<br/>今年でさえ、輸入米三百七十万トンとしても大変なものです。<br/>\n<br/>金にして千五百億を下らないでしょう。<br/>\n<br/>そんなような具合ですから、いよいよ・・・大いにこれを知らせなければならない時期になったんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「人口増加と収穫量増加の正比例」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「人口増加と収穫量増加の正比例」</font></b>　（昭和26年12月25日）<br/>\n<br/>「話は違いますが、米の事ですけれども、私が、日本人がいくら増えようと、それだけは必ず穫れるという事を言ってますが、<br/>\n<br/>人間があと一億になっても、二億になっても三億になっても平気なんですよ。<br/>\n<br/>日本だけで、充分食うだけは穫れるんです。<br/>\n<br/>どういう訳かと言うと、一つの茎ですね。<br/>\n<br/>今のところは、普通良くいって百五十粒位ですがね。ところが人間が増えるにつれて、段々増えていくんです。二百粒、三百粒になるんです。<br/>\n<br/>そうすれば、人間がいくら増えても平気です。私が最初神様に知らされた時はお米が最初に穫れた時は五、六粒だったそうです。<br/>\n<br/>五、六万年前よりは、粒がずっと増えているに違いないです。粒が増えるんですよ。それを、誰も知らない。<br/>\n<br/>そこで人口が増えると足りなくなる・・・現に足りなくなってますが、足りなくなるようにする原因は肥料ですから、それをなくすれば、何でもないですよ。<br/>\n<br/>ただ、今まではすべて唯物的な考えですから、そうなるんです。<br/>\n<br/>だから、耕地を増やす必要もないし、産児制限の必要もないんです。<br/>\n<br/>こんな楽にうまくいくというのは、実に結構なんです。<br/>\n<br/>\n<br/>大体、人間を造り、人間を増やしているのは、神様ですからね。<br/>\n<br/>だから、増えただけの人間が食えないなんて、そんな気の利かない神様なんかありやしない。<br/>\n<br/>人間は薬をやらないで、肥料を入れない物を食っていれば、年中ピンピンしているんです。<br/>\n<br/>それをわざわざ地獄を作っているんですから神様の目から見ると・・・しょうがないんです。<br/>\n<br/>しかし、今までは必要があったんですが、そんな事が長く続くわけはないんですから、結局それを私が世界中に知らせるんだから、これからは段々そうなりますがね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「客土について」",
      "date": "昭和27年1月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「客土について」</font></b>　（昭和27年1月15日）<br/>\n<br/>「今度、農業特集号を・・・この次か、その次あたりの「栄光」の号に発行するつもりですがね。<br/>\n<br/>そうして大々的に宣伝しようと思っている。<br/>\n<br/>第三者でも解るように書いたつもりですがね。<br/>\n<br/>実際、今の肺病製造と同じように、糞や硫安をかけて、わざわざ出来なくしたんですからね。<br/>\n<br/>実に・・・野蛮人を教育するより、もっと骨が折れます。<br/>\n<br/>野蛮人は、最初から解らないんだからやりやすいが、今の人間は、迷信に固まっているんだから、それをほどいて、新しいのを入れるんだから、非常な骨なんです。<br/>\n<br/>（御論文「農業の大革命、五カ年にして米の五割増産は確実（一）」）<br/>\n<br/>\n<br/>これは今までに色々言った事で、初めて読む人に解らせるべく・・・基本的なんです。<br/>\n<br/>次のは、今まであんまり言わない事がありますからね。<br/>\n<br/>（御論文「農業の大革命（二）」）<br/>\n<br/>\n<br/>大体、理屈はこれで解るだろうと思ってますがね。後は各地からの報告ですね。<br/>\n<br/>やっぱり、段々うまくいってますが、本当に四、五年続けた人のはないんです。たいていは二、三年くらいですね。<br/>\n<br/>それでも、年々良くなるという事は、はっきり解りますからね。充分信じられる訳ですね。<br/>\n<br/>今、終いにも書いてある通り、科学、科学と言うが、世間で言っている科学は、今言った通り跛行的な科学ですからね。<br/>\n<br/>本当の科学じゃないからね。半分の科学だから、科学であっていてうまくいかない。逆効果になるからね。病気と同じですね。<br/>\n<br/>自然栽培というのは、今までの世間の科学とは違いますよ。<br/>\n<br/>世間の科学の方が、ずっと幼稚です。こっちの方が進歩した科学です。向こうの科学は、迷信科学ですね。それを心から解れば良いんですね。<br/>\n<br/>\n<br/>この間新聞に出てましたけれども、茨城県でしたかね・・・ある農村で客土をすると、非常に成績が良い。<br/>\n<br/>で、今年から全村に客土するということが書いてありましたが、あれを見ても、良く解るんです。<br/>\n<br/>つまり、客土というのは新しい土ですからね。肥料のない土ですからね。新しい土を入れると増産になると言うんですから。それだけでも解るんですよ。<br/>\n<br/>なにしろ肥料迷信にかかっているからね。<br/>\n<br/>つまり、新しい土を入れないと、土の養分が減ったために穫れないんだから、新しい土なら肥料分があるからという考えなんですから、実に・・・迷信というのは恐ろしいものなんですよ。<br/>\n<br/>それで結局、人間の病気と同じように、肥料は・・・人間が薬と思って毒を飲むのと同じようなもので、農業の方も、肥料・・・つまり作物に対して、栄養分というように思って、実は毒をくれてやって、そうして栄養をなくするという逆効果ですね。ちょうど同じようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    }
  ]
}