{
  "topics": [
    {
      "title": "明主様御垂示　「精神病の浄霊の急所　戦友の霊の憑依の事例」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「精神病の浄霊の急所　戦友の霊の憑依の事例」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＴ（三十二歳・男性）ソ連に三年間抑留され、栄養失調と神経衰弱で復員、<br/>\n<br/>食養生により快復するにつれて、体が浮腫み、神経衰弱が募ってまいり、<br/>\n<br/>二十五年五月、私（母）が入信。<br/>\n<br/>本人を導きましたが及ばず、精神病院に三カ月入院、インシュリンを三十本射ち、たいした変化なく退院。<br/>\n<br/>間もなく結核と診断され、昨年一月より十カ月間、日赤に入院、かえって神経衰弱がひどくなりました。<br/>\n<br/>十一月には父も入信させていただきました。<br/>\n<br/>本人も入信させていただきたく思っておりますが、入信式の日になると、どうしても出掛けようといたしませんので、ほおっており、<br/>\n<br/>今では寝たり起きたりしており、時にはじっと考え込んだり、一人笑いをしたり、呼んでも答えず、火鉢に線香を立てたりすることもあります。<br/>\n<br/>最近父親には素直に御浄霊をいただくこともございます。<br/>\n<br/>光明如来様を御奉斎させていただくべくお願いいたしております。<br/>\n<br/>今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、精神病ですね。<br/>\n<br/>精神病でも・・・無論霊が憑っているんですが、これは質の良い霊です。<br/>\n<br/>これは戦友かなにかの霊だな。<br/>\n<br/>戦友の霊で、その霊に動物霊が憑いている。<br/>\n<br/>こういうのは、たいてい二重ですね。<br/>\n<br/>動物霊だと暴れたり踊ったりするんですが、これは人間の霊も憑いているので、割合に静かになっているんですね。<br/>\n<br/>これは治りますよ。<br/>\n<br/>インシュリン三十本というのは、ごく悪いですね。<br/>\n<br/>しかし、ソ連にいる時に、もうおかしかったのだな。<br/>\n<br/>\n<br/>これは大体頸のまわりに固まりがあります。<br/>\n<br/>主に延髄にありますから、そこを浄霊してやって、御神書をできるだけ聞かせるんです。<br/>\n<br/>そうして気長にやっていれば、だんだん良くなります。<br/>\n<br/>光明如来様を早くお迎えして、その部屋に寝かせるようにする。<br/>\n<br/>そうして、良くお願いする。それだけで、だんだん良くなってきますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「精神病の浄霊の急所　狐霊の憑依の事例」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「精神病の浄霊の急所　狐霊の憑依の事例」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、<br/>\n<br/>無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、<br/>\n<br/>その後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、<br/>\n<br/>それを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、<br/>\n<br/>家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、<br/>\n<br/>近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、<br/>\n<br/>今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、<br/>\n<br/>またもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。<br/>\n<br/>一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、<br/>\n<br/>ある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。<br/>\n<br/>またいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。<br/>\n<br/>二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。<br/>\n<br/>病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。<br/>\n<br/>ただ、以前電気治療を四十回くらいかけております。<br/>\n<br/>現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。<br/>\n<br/>なお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、<br/>\n<br/>それを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。<br/>\n<br/>また、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。<br/>\n<br/>そうして、襲ったりする人間を見せるんですね。<br/>\n<br/>この通りなんですよ・・・狐が驚かすやり方はね。<br/>\n<br/>そうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。<br/>\n<br/>私の本に・・・いつか書いたことがありますがね。<br/>\n<br/>石川という男でね・・・これは聞こえるんですよ。<br/>\n<br/>「石川、今お前を殺しに表に来ている」と言うんです。<br/>\n<br/>石川という男は、それで震えているんですよ。これは聞こえるんですよ。<br/>\n<br/>それから、黒いものなんかが襲ってくることがありますね。<br/>\n<br/>これはだんだん少しずつ良くなります。<br/>\n<br/>こういうのは、急には良くなりません。<br/>\n<br/>\n<br/>犬神・・・蛇・・・とか、そういうものじゃないですね。<br/>\n<br/>この人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。<br/>\n<br/>婦長が理解しているというんだから、御神書を本人に聞かせるんです。<br/>\n<br/>そうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、<br/>\n<br/>その人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。<br/>\n<br/>そうして気長にやってやれば、だんだん治っていきます。<br/>\n<br/>しかし、そうとうに長くかかります。まあ五、六年とみて良いですね。<br/>\n<br/>大丈夫と言うまでには、どうしても十年くらいかかりますね。<br/>\n<br/>精神病が早いと、割合治るのは早いんですがね。<br/>\n<br/>これは、そうとう固まっていますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「尿道の激痛に対する浄霊の急所」",
      "date": "昭和27年1月27日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「尿道の激痛に対する浄霊の急所」</b></font>　（昭和27年1月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＨ（昨年八月入信・二十七歳・男性）入信以前より淋病的症状が少しあり、<br/>\n<br/>十月末より血尿の混入した排尿をいたし、そのたびごとに尿道に激痛を感じ、激しい時は十分おきくらい、良い時で一時間おきでございます。<br/>\n<br/>昼夜同じで、特に朝起きた時は激しいそうです。<br/>\n<br/>血尿は十二月上旬に止まりましたが、排尿は依然として近く出ており、尿道の激痛は未だ変わりありません。<br/>\n<br/>御浄霊は頭、延髄、腎臓、鼠蹊部、膀胱、内股から尿道にかけていたしております。<br/>\n<br/>食欲はふつうでございます。<br/>\n<br/>霊的と思われますこともたびたびございますが、御浄霊の急所が違っておりますのでしょうか。<br/>\n<br/>なお、本人の知人が、ある祈祷師に見てもらったところ、祖先の霊が無数に来ているとか、<br/>\n<br/>また十三代前の祖先で、女遊びをして女をたくさん苦しめた人があるため、下の方の病気になっていると言い、<br/>\n<br/>その神様は庚申塚（こうしんづか）とか言い、日蓮様にお願いして祓ってあげると言ったそうですが、やはり狐霊の類（たぐい）でございましょうか。<br/>\n<br/>また国常サチジの尊という邪神も憑いていて、苦しめているとのことでございます。<br/>\n<br/>本人は非常に感謝し、熱心でございます。右御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「急所が違っているんですね。<br/>\n<br/>祖先の霊が無数に来ていても、尿道ばかり狙うことはありませんよ。<br/>\n<br/>十三代前なんて、そんな古いのは、こんなことはありませんよ。<br/>\n<br/>もしあるとしても、一代か、せいぜい二代前くらいですね。<br/>\n<br/>そんなことをやる場合に、こんなような症状は出させないものですね。<br/>\n<br/>国常サチジの尊・・・ありませんね。<br/>\n<br/>国常立尊（くにとこたちのみこと）ならあるが、サチジなんてないですね。<br/>\n<br/>これは霊的じゃありませんよ。<br/>\n<br/>これは淋病でもないですね。尿道にオデキができているんですよ。それが痛むんですね。<br/>\n<br/>その刺激によって、始終小便が出たいんですね。<br/>\n<br/>血尿は、そのオデキから血が溢れたものですね。<br/>\n<br/>なんでもないんですよ。これは、尿道専門にやれば良いんです。<br/>\n<br/>そういうのは、みんな上の薬毒が垂れていって、尿道にオデキができる。<br/>\n<br/>しつこいオデキなんですね。そこを目掛けて溜まる。<br/>\n<br/>ですから、そこの・・・尿道を根気良くやる。そうすると治りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「心臓神経衰弱の浄霊の急所」",
      "date": "昭和27年3月10日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「心臓神経衰弱の浄霊の急所」</b></font>　（昭和27年3月10日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「心臓神経と言われ・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「よくありますよ。死霊が憑るんですよ。<br/>\n<br/>だしぬけに動悸がして来て、今にも死ぬようになる。<br/>\n<br/>医師は心臓神経衰弱と言いますが、それは死霊が憑くんです。<br/>\n<br/>それで、しばらくするとパッと治る。それは、離れるからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それに対する方法につきまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「信仰に入るんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「入っております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死霊が迷っているんですね。ですから、側にいる者が善言讃詞を奏げてやる。神様にお願いしてね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊はどこを・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「前頭部ですね。そこに憑るんだからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏壇のほうの供養は必要ございませんのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死んだ人が誰だか判らないんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊が出て、床の間の神は日本一の神で、拳骨を持っていて絶えずお叱りを受け、まだいるか、早く帰れと申し、<br/>\n<br/>明主様の日比谷の御写真は、非常にお優しい方で、お前のような哀れな者はない。<br/>\n<br/>人に生霊をかけるなんて・・・哀れな者はないと申され、床の間は非常に厳しいと言っておりますが、しまいに離れました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「はっきりしていいですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「青大将の祟りによる歩行困難、失明に対する浄霊の急所」",
      "date": "昭和27年2月6日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「青大将の祟りによる歩行困難、失明に対する浄霊の急所」</b></font>　（昭和27年2月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＴ（一昨年十二月入信・三十一才・女性）昨年十月父も入信させていただき、同時に大光明如来様を御奉斎させていただきました。<br/>\n<br/>十七歳の時、ちょっとした熱より、歩行困難となり、その後一年くらいのうちに両眼を失明いたしました。<br/>\n<br/>最初は医療を受け、その後祈祷師に頼みましたが良くなりません。<br/>\n<br/>御浄霊いたしますと、最初からマバユク感じます。<br/>\n<br/>以前より霊動（龍神のごとし）があり、口は切りません。<br/>\n<br/>物にすがって二時間くらい歩行の練習をいたしますと、左足の裏が熱くなり歩けなくなります。<br/>\n<br/>両足を前に伸ばして座りますと、左の方に倒れます。祖母は四十歳過ぎより、リウマチで左足が曲がらなくなり、本人も主に左足が悪いようでございます。<br/>\n<br/>なお、本人が生まれた時、祖母は両眼が失明し、二年後に死亡いたしました。<br/>\n<br/>このことと、なにか関係がございましょうか。御教えのほどお願い申し上げます。<br/>\n<br/>なお、御神体御奉斎の時、お供えいたしましたミロクの餅が、溶けて花のごとく開きました。<br/>\n<br/>このことも、なにかのお知らせでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、やっぱり龍神さんですね。<br/>\n<br/>殺された・・・これは青大将ですね。<br/>\n<br/>その霊が祟っているんですよ。怒っているんです。それで、祟るわけですね。<br/>\n<br/>ですから、この人は光明如来様をお祀りしてある部屋に休むようにして、できるだけ御神書を読んで聞かせるようにする。<br/>\n<br/>それから、後頭部の真ん中の方ですね。<br/>\n<br/>後頭部の所に固まりがありますから、それを良く浄霊する。<br/>\n<br/>それから前頭部・・・そこを浄霊する。<br/>\n<br/>それに、医者もたいして荒っぽいことをしないようだから、これは治るわけですね。<br/>\n<br/>かなり固まっているが、気長にやれば治るわけですがね。<br/>\n<br/>別にどうという難しい所はないですよ。<br/>\n<br/>今言ったようにして、気長にやってご覧なさい。少しずつ治りますよ。<br/>\n<br/>それで、足の悪いのも、やっぱり龍神さんが憑っているためです。<br/>\n<br/>前頭部の中央ですからね。<br/>\n<br/>ここ（前頭部）を浄めるには、やっぱりここ（後頭部）が肝腎ですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    }
  ]
}