{
  "topics": [
    {
      "title": "明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「延髄が一番目、淋巴腺が二番目、三番目は前頭部」</font></b>　（昭和28年5月6日）<br/>\n<br/>「お蔭話は今度の栄光に出しますから、それを読めば分かります。<br/>\n<br/>今の精神病で血膿が下ったというのは、後頭部の固まりなのです。<br/>\n<br/>大体延髄付近です。<br/>\n<br/>ここがやっぱり脳の血管を圧迫して、そこで貧血しているために霊が憑るというわけです。<br/>\n<br/>\n<br/>ところが今ほとんどの病人は頭が一番多いのです。<br/>\n<br/>これはあなた方も知っているでしょう。<br/>\n<br/>そのための熱です。<br/>\n<br/>それで頭がぼんやりするとか、食欲がないとか、元気が出ないというのは、ほとんど後頭部にあります。<br/>\n<br/>だからここにある固まりですが、ここはどっちかが必ず腫れてます。<br/>\n<br/>たいてい左の方が多いです。<br/>\n<br/>\n<br/>それからその次は頸部淋巴腺です。<br/>\n<br/>これでたいていな病気はなおります。<br/>\n<br/>結核などでもこれ（淋巴腺）が多いです。<br/>\n<br/>だから胸の病気というのは間違っているといつも言いますが、<br/>\n<br/>つまりこれが溶けて肺に浸入して、そこに固まりができるのです。<br/>\n<br/>そこで固まりがあるから胸の病気と言うのです。<br/>\n<br/>元は淋巴腺にあるのです。<br/>\n<br/>だからまず、今言った所をやれば、たいていな病気はなおります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">延髄が一番目、淋巴腺が二番目、それから三番目は前頭部</font></b>です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "enzui.html"
    },
    {
      "title": "明主様御講話　「ほとんどの人の延髄が腫れて硬くなっている」",
      "date": "昭和28年5月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「ほとんどの人の延髄が腫れて硬くなっている」</b></font>　（昭和28年5月7日）<br/>\n<br/>「それで今は精神病が、アメリカも多いとされてますが、日本もたいへんです。<br/>\n<br/>昨日かの新聞では、日本の精神病は三百五十万人と言ってます。<br/>\n<br/>いろんな種類が書いてありますが、とにかく確かにそのくらいはあります。<br/>\n<br/>今はむしろ結核よりも増え方がひどいです。<br/>\n<br/>それから今年は赤痢はたいへんな数に上るらしいです。<br/>\n<br/>今まででも随分数が多いようです。<br/>\n<br/>これはいつも言うとおり後頭部の毒です。<br/>\n<br/>今のアメリカの精神病で血膿が下ったということは、後頭部から延髄の固まりが溶けて出たのです。<br/>\n<br/>これが精神病の因ですから、そういうようにしてなおるということは根本的になおるのですから、確かな根治的ななおりですからよいです。<br/>\n<br/>それから赤痢はやはり後頭部ということはよく知っているでしょうが、<br/>\n<br/>なにしろ今の人は薬を入れては頭を使うから、どうしても薬毒が後頭部に固まってしまうのです。<br/>\n<br/>\n<br/>それで今は、精神病に限らずどこか具合が悪い人をみると、ほとんど十人が九人までこれです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">必ず延髄の右か左のどっちかが腫れて固くなってます。</font></b><br/>\n<br/>そうして<font color=\"#ff0000\" size=\"+1\"><b>微熱が出て気持ちが悪い</b></font>のです。<br/>\n<br/>それで微熱のために食欲が減るとか、気がふさぐとか神経衰弱的の症状があります。<br/>\n<br/>それからこれが溶けて咳が出て痰が出ると、ちょうど肺病みたいになるのです。<br/>\n<br/>ですからこれを浄霊するとほとんどなおっていくのです。<br/>\n<br/>ところがこれがなかなか頑固ですから簡単にはゆかないのです。<br/>\n<br/>よほど根気がいります。<br/>\n<br/>\n他の病気は、少ないのも少ないし、なおり方も非常に簡単にゆきますが、これが一番いけないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "enzui.html"
    },
    {
      "title": "明主様御講話　「浄化の原因は大抵　首のまわりの熱」",
      "date": "昭和27年11月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄化の原因は大抵　首のまわりの熱」</font></b>　（昭和27年11月15日）<br/>\n<br/>「やっぱり少し話さなければ具合が悪いようです。<br/>\n<br/>よく御守護電報が来ますが、じきに治るような、難しいようなことでなく簡単に治るようなことの電報があるのです。<br/>\n<br/>これを大ざっぱに言うと、急所が分からないのと、それから浄霊に力が入ることです。<br/>\n<br/>その点が一番です。そこで急所を見つけることを大いに修行しなくてはいけません。<br/>\n<br/>それから「力を入れてはいけない」ということはよく言ってますが、<br/>\n<br/>つまりこう（御浄霊）して治りが悪い。苦しみなら苦しいのがなかなか取れないということは力が入るからです。力をグンと抜くのです。<br/>\n<br/>ところが苦しいと力を入れますから、一生懸命になると治りが悪いということはいつも言っていますが、<br/>\n<br/>そんなようでその点を大いに忘れないでやるとだんだん慣れてきます。<br/>\n<br/>そうすると力を抜いてやるのが癖になります。そういうようにやらなければならない。<br/>\n<br/>\n<br/>それで急所ですが、原因はたいてい熱です。<br/>\n<br/>それはなんといっても頸（くび）のまわりです。<br/>\n<br/>今の浄化している人をみると、ほとんど頸のまわりです。<br/>\n<br/>十人のうち八、九人までそうです。<br/>\n<br/>それで頸のまわりの固まりを発見するのです。<br/>\n<br/>それに一番良いのは、前から頸、延髄の後ろの方をみるのです。<br/>\n<br/>そうすると一番良く分かる。かえって後ろを向かせるよりか分かります。<br/>\n<br/>そうするとこれ（頸部）の左か右のどっちかが必ず腫れてます。<br/>\n<br/>そうすると下の方から手を入れてみると、ここ（延髄）にグリグリがあります。<br/>\n<br/>そうしたら離して力を入れないでやる。<br/>\n<br/>そうすると熱を取るのには一番早いです。<br/>\n<br/>そうして指でちょっとやるとすぐ分かります。<br/>\n<br/>\n<br/>それから額が肝腎なのです。<br/>\n<br/>それから人によってはこうして（頭の上部より）頭の芯の方をやっても良いです。<br/>\n<br/>それから今言うここ（額）です。これで熱は大体取れます。<br/>\n<br/>あと背中の熱とか腰の熱がありますが、これはなんでもありません。<br/>\n<br/>\n<br/>結局頸の熱です。今その見方と頸の熱の取り方を話したのですが、そういう方針でやってご覧なさい。<br/>\n<br/>それで後ろの固まりは、後ろ向きになってやるより前からみた方がかえって分かります。<br/>\n<br/>それから片方の、右が固くて左が柔らかいというのがあります。<br/>\n<br/>それから下顎に固まりがあります。<br/>\n<br/>結局頸のまわりを一番みるのです。そうするとたいてい分かります。<br/>\n<br/>\n<br/>\n<br/>それから御守護電報に年齢を忘れることがよくありますが、年齢が肝腎なのです。<br/>\n<br/>よくなんの何某と名前を書いてありますが、年寄りみたいな名前で、よくみると赤ん坊ではないかということがある。<br/>\n<br/>また花子とかと馬鹿に若い人の名前で、ところが御本人は腰の曲がったようなお婆さんです。<br/>\n<br/>だから年齢だけは忘れないようにしてください。<br/>\n<br/>\n<br/>それからお願いする場合に、よく「光明如来様」と「明主様」と両方にお願いしますが、あれは「明主様」だけで良いのです。<br/>\n<br/>というのは、私が光明如来様としてのその働きをするのですから、元は私の方だから、元だけにお願いすればそれで良いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「熱の原因はほとんど首」",
      "date": "昭和27年11月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の原因はほとんど首」</font></b>　（昭和27年11月16日）<br/>\n<br/>「よく御守護電報が来た時に見ると、熱の病気と言いますか、その苦しみというのが一番多いようです。<br/>\n<br/>ですから熱を取ることです。熱の原因を今教えようと思ってますが、<br/>\n<br/>熱はほとんど頸のまわりが十中八、九です。<br/>\n<br/>頸のまわりの次が頭、腰です。<br/>\n<br/>背中や胸ということはめったにありません。<br/>\n<br/>\n<br/>よく肺病などで胸に熱があると言いますが、あれは胸から熱が出るのではありません。<br/>\n<br/>もし胸から出るなら肋間神経痛です。<br/>\n<br/>骨から出ることがあるが、これが肋間神経痛です。<br/>\n<br/>だから肺から熱が出るということは肺炎以外にありません。<br/>\n<br/>結核ではありません。<br/>\n<br/>結核の熱はたいてい頸のまわりです。<br/>\n<br/>それから肩のこともありますが、たいてい頸のまわりです。<br/>\n<br/>その頸のまわりから出る熱を、肺からと間違っているのです。<br/>\n<br/>\n<br/>それを発見するのに一番良いのは、前に坐らせてこう（触れて）みるのです。<br/>\n<br/>延髄から少し横の方に固まりがある。<br/>\n<br/>こうしてみると必ずどっちかに固まりがある。<br/>\n<br/>そうして、こうしてみると、ここにグリグリがあります。<br/>\n<br/>それから人によっては顎の下にグリグリがある。<br/>\n<br/>ですからここ（頸部）をやると必ず熱は下がります。<br/>\n<br/>それからくっつけてはいけません。<br/>\n<br/>それで離すとくたびれるから小指をつけて、少しも力を入れないで気持ちだけを通してやると、あんがい早く熱は取れます。<br/>\n<br/>これが一番の急所です。それから額にいって、ここをやると取れることもありますし、頭脳の中心をこのくらい（少し）離して真ん中を狙ってやるのです。<br/>\n<br/>それから一尺くらい離して額の奥の方をやるのです。<br/>\n<br/>そうするとたいていの熱は冷めます。<br/>\n<br/>それからまた胸に痛みのない場合は、まずここから熱は出ないと思って良い。<br/>\n<br/>それから腰から熱が出る場合がありますが、これはわけなく治ります。<br/>\n<br/>それだけ覚えておくと間違いなく冷めます。<br/>\n<br/>\n<br/>それでこう（御浄霊）やる場合に、力を入れると溶けが悪いから熱は冷めません。<br/>\n<br/>だからできるだけ力を抜くのです。そうすると割合早く熱は冷めます。<br/>\n<br/>頭痛などというのは早く取れます。<br/>\n<br/>肺病は胸から出ると思っているから、いくらやっても熱は冷めるわけがありません。見当違いだからです。<br/>\n<br/>それから股から熱が出る人がたくさんありますが、それは局部的でその部分だけです。<br/>\n<br/>全身的の場合はごく強い場合で、ふつうは全身的ということはない。<br/>\n<br/>頸から頭の方は全身的になります。<br/>\n<br/>ですからよく御守護の電報を見ても、屁のようなことを書いてありますが、それは要するに急所を知らないためと浄霊に力が入るためです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    },
    {
      "title": "明主様御講話　「熱の原因は延髄の少し横」",
      "date": "昭和27年11月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の原因は延髄の少し横」</font></b>　（昭和27年11月17日）<br/>\n<br/>「よく御守護電報が来ますが、たいてい熱の病気が多いです。<br/>\n<br/>これは良く分かっているでしょうが、近ごろはよけいそれが多いです。<br/>\n<br/>その熱の原因はほとんど頸（くび）のまわりです。<br/>\n<br/>頸のこの辺が一番多いです。つまり延髄の少し横の方です。<br/>\n<br/>ですからこのゴリゴリをみるとすぐ分かります。<br/>\n<br/>これをこのくらい（少し）離して、くたびれますから小指を当ててぜんぜん力を抜いて、ただ気だけをこっち（反対側）に通るようにするのです。<br/>\n<br/>そうすると良く治ります。熱がある時は、ここ（　　）をみるとたいてい熱があります。<br/>\n<br/>頭が重いとかボーッとするというのはたいていこれです。<br/>\n<br/>それから人によっては頸のこの辺（　　）まである人があります。<br/>\n<br/>この辺だったら、こうやれば良いです。<br/>\n<br/>それから前頭部、額です。ここを触ってみればたいてい熱がありますから、ここは遠くからやるのです。<br/>\n<br/>そうするとたいていの熱はそれで冷めます。<br/>\n<br/>\n<br/>で、よく肺病で胸が悪くて肺から熱が出たというが肺から熱が出るわけはありません。<br/>\n<br/>あれはお医者が分からないからです。もし肺から熱が出れば肋間神経痛の場合です。<br/>\n<br/>これは圧すと痛いのです。息をしても痛いのです。<br/>\n<br/>肋間神経痛か肋膜です。<br/>\n<br/>肺自身から出ているのは肺炎です。<br/>\n<br/>肺炎はいったん毒が溶けて肺に入って行くからで、結核は肺から熱が出ることはまずないとみて良い。<br/>\n<br/>\n<br/>ところが、信者の古い人はそうでもないが、新しい人は、肺病というと胸の病気のように思って、胸ばかりやっているから、それで治らないのです。<br/>\n<br/>肺病というのはたいてい肩からです。<br/>\n<br/>頸のまわりの病気が肺病と思って良いです。<br/>\n<br/>というのは、ここから熱によって溶けたものが肺に入るからです。<br/>\n<br/>それでお医者さんはラッセルやレントゲンで診て胸が悪いと言うのですが、そんなことはありません。<br/>\n<br/>頭からここ（頸のまわり）の毒が溶けて肺に入るのです。<br/>\n<br/>肺病という場合は胸は問題ではないのです。<br/>\n<br/>ただし肋間神経痛はここに熱があるのです。これは痛いから分かります。<br/>\n<br/>それから肋膜の方は息をすると痛いのです。<br/>\n<br/>肋間神経痛は身体を動かしたり、またじっとしていても痛いのです。<br/>\n<br/>それで、骨をちょっと圧してみると痛いからじき分かります。<br/>\n<br/>\n<br/>それからよく喘息などで非常に強い咳が出ます。<br/>\n<br/>発作もそうですが、あれは肋膜の場合が多いのです。<br/>\n<br/>ですから喘息からの場合は骨を圧してみて痛ければ、骨に絡んだ毒が溶けてそれを引き上げるために強い咳が出ると思っていれば良いです。<br/>\n<br/>そのほかに熱が出るのは腰ですが、これは微熱でそんなに強い熱は出ません。<br/>\n<br/>それから股から出る熱もありますがこれも局部的で、全体に出るのはよほど強い・・・横痃かなにかでなければ出ません。<br/>\n<br/>\n<br/>熱は大体今言ったようで、それから頭の中心から肩と、そのくらい知っていればまず熱は冷めます。<br/>\n<br/>私は時々家族の者などをしますが、かなり酷い熱でもやっているうちに冷たくなって熱がなくなります。<br/>\n<br/>実に早いです。<br/>\n<br/>それから後ろ向きにして、こっちから浄霊しても良いです。<br/>\n<br/>とにかくここ（　　）が一番急所ですから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kubi.html"
    }
  ]
}