{
  "topics": [
    {
      "title": "明主様御教え　「人口問題と本療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題と本療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「本療法が一般に行われるようになるとすれば、現在国家が最も憂慮しつつあるところの人口低下の大問題が解決なし得るという事である。<br/>\n<br/>元来、不妊症はいかなる原因であるかというと、全く前項に述べたごとく、<br/>\n<br/>腎臓萎縮によってホルモンの欠乏となり、ホルモンの欠乏は、性的劣弱化するのであり、<br/>\n<br/>それが妊孕（にんよう）力低下の真因である。<br/>\n<br/>勿論女性ばかりではない。男性も同一である。<br/>\n<br/>特に女性にあっては萎縮腎の為、尿毒が腹膜に固結し、喇叭管（註　卵管のこと）を圧迫したり<br/>\n<br/>又は前屈後屈等、子宮の位置を変移する事になるから受胎に支障を及ぼすのである。<br/>\n<br/>右のごとくであるから、不感症や夫を忌避する女性等は、ことごとく萎縮腎の結果である。<br/>\n<br/>\n<br/>医学において子宮の発育不全というのも、勿論、それである。<br/>\n<br/>故に、腎臓が健全になれば、必ず妊娠すると共に、夫婦相和し、家庭争議や離婚等の忌わしき問題は著減するであろう。<br/>\n<br/>私は、自画自讃せざるを得ないのである。本医術を外にして、人口問題解決の鍵は絶対得られない事である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「医学不明の流行病」",
      "date": "昭和18年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学不明の流行病」</font></b>　（昭和18年2月5日発行）<br/>\n<br/>「近来、我国民の中年以上の男女に特殊の疾患があって、それは現在相当多いのであるばかりか、漸次増加の傾向さえ認めらるるのである。<br/>\n<br/>そうしてこの病患は医家が診断するといえども更に判明しないので、<font color=\"#0000ff\" size=\"+1\"><b>医家は病患はないという</b></font>のである。<br/>\n<br/>にも係わらず本人は非常に苦痛であるが、いかんともし難いのである。<br/>\n<br/>症状はといえば、<font color=\"#ff0000\" size=\"+1\"><b>全身倦怠</b></font>、頭重、肩首の凝り、物にうき易く、根気がなく、何事も気が乗らず、<br/>\n<br/>不快感の為、怏々（おうおう）として楽しまず、無為にして日を送るという実に哀れむべき症状である。<br/>\n<br/>しかも外見上、健康そうにみゆるので、周囲の者からは横着のごとくみらるるという訳で患者はなおさら苦痛なのである。<br/>\n<br/>\n<br/>しかるに、右のごとき症状は、ことごとく<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>が原因であって、患者の<font color=\"#ff0000\" size=\"+1\"><b>腎臓部を検するに巨大なる毒素溜結</b></font>があり、<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>脊柱の両側、肩、頭、淋巴腺付近、全頭部、腹膜部等にも尿毒の溜結が相当ある</b></font>のである。<br/>\n<br/>故に、腎臓部を第一とし、その他各部の浄化法を行うにおいて、毒結減少と共に漸次苦痛は軽減し、<br/>\n<br/>ついに溌剌たる元気を取戻すのであるから、患者の喜びはたとえようがない位である。<br/>\n<br/>この症状は、中流以上の人に多く、殊に婦人に多いのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御教え　「種痘は如何にすべきや」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「種痘は如何にすべきや」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、国民体位の低下と、あらゆる病気は種痘が主なる原因であるという事を説いたのであるが、<br/>\n<br/>しからば、種痘を直ちに廃止すべきやというに、それは勿論困難である。<br/>\n<br/>何となれば、せっかく天然痘疾患を免れ得ている現在の人間が、再び天然痘に罹病するという事は、堪え得られぬ苦痛であるからである。<br/>\n<br/>この意味において、私は漸減的方法を採ればいいと思うのである。<br/>\n<br/>それはまず薬剤の廃止を行い、人間から薬毒を漸減せしむる事である。<br/>\n<br/>\n<br/>勿論、本療法を施行すれば早いが、そうでなくとも自然によっても漸減する事は言うまでもない。<br/>\n<br/>そうして人間の体位向上に比例して種痘を減少するのである。<br/>\n<br/>それは毒素の有無によって明かであるから、その毒素の有無を確実に知る方法があればいいのである。<br/>\n<br/>しかるに、それを知る方法としては、本医術を修得すれば、何人といえども容易に発見し得らるるのである。<br/>\n<br/>そうして腎臓医術の項目に詳説したごとく、<font color=\"#ff0000\" size=\"+1\"><b>腎臓の活動を完全</b></font>にするにおいて、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">いかなる毒素も排泄</font></b>され得るのであるから、<font color=\"#ff0000\" size=\"+1\"><b>天然痘毒素といえども解消</b></font>する事は勿論である。<br/>\n<br/>右のごとくにみて、種痘廃止という問題も、左程困難でない事を知るであろう。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zinzou.html"
    },
    {
      "title": "明主様御講話　「心臓は太陽の霊気を吸う」",
      "date": "昭和10年9月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「心臓は太陽の霊気を吸う」</font></b>　（昭和10年9月21日）<br/>\n<br/>「この間の最後の講座で、病気のことにつき心臓と肺臓と胃の関係につき話しましたが、<br/>\n<br/>それは急いだから、その点徹底しない話し方があったかしれませんが、<br/>\n<br/>観音力の療法は霊的療法ですが、ところが、いままでは心臓が非常に無視されている。<br/>\n<br/>貝原益軒の「養生訓」という本があり、ちょっと読んでみたんですが、漢方のほうからいうと胃を根本としてある。<br/>\n<br/>これはたいへんおもしろいと思う。<br/>\n<br/>そして、西洋医学は肺を一番重要視している。<br/>\n<br/>ですから、漢方は食物の養生を重んじ、菜葉、葱、紫蘇などの食物のいろんな薬のあるものを書いてある。<br/>\n<br/>西洋医学では空気を重要視し、病気は転地などを主張している。<br/>\n<br/>それは胃と肺へ対してはまことによく言ってあるが、心臓に対してはなにも言ってない。<br/>\n<br/>\n<br/>これを新たに発見したのが観音力療法で、肺は月、心臓は火、胃が土という話をしましたが、<br/>\n<br/>胃は土ですから七で、肺は水で六、心臓は五で、やはり五六七になっている。<br/>\n<br/>ところが、心臓は五で観音様ということで、観音様はあってもいままで出ぬ。<br/>\n<br/>隠れていた。そのために五が隠されていた。<br/>\n<br/>実は五が主で、心臓は霊気を吸う。<br/>\n<br/>太陽の霊気を主として吸う。<br/>\n<br/>根本は太陽の霊気を吸うにある。<br/>\n<br/>このことも血が浄化される。<br/>\n<br/>きれいになればあらゆる病気は治る。<br/>\n<br/>それを知れば空気中に酸素があれば、それで血が浄化されると思っているが、心臓が絶えず霊気を吸収して血がきれいになる。<br/>\n<br/>これが本当の心臓の働きおよび霊気で、いままで未発見のものだったが、今度私が発見した。<br/>\n<br/>要するに霊気が一番重要な役目になっている。<br/>\n<br/>要するに、観音力の療法は霊気療法で、世間にも霊気療法はあるが、本当のことは知らない。<br/>\n<br/>霊気も人間の霊界じゃない。<br/>\n<br/>太陽を主とした月も交わった霊気です。<br/>\n<br/>\n<br/>で、観音力でするにも無論霊気は出ている。<br/>\n<br/>それで血が浄化している。<br/>\n<br/>空気のいい所へ行こうとするのは旧時代の療法で、今度はいい霊気のある所へ行き養生するのです。<br/>\n<br/>いい霊気のある所はどこかといえば、観音様よりほかにはない。<br/>\n<br/>ほかにも多少あるがごく弱い。<br/>\n<br/>月の霊気もある。むしろ月の霊気は違う。<br/>\n<br/>太陽の霊気は放射する霊気、月の霊気は汚いものを洗う贖罪的のもので、これは限りがある。<br/>\n<br/>すなわち水のほうには限りがある。<br/>\n<br/>日のほうは無限でいくらでも燃える。浄化される。<br/>\n<br/>その霊気はどこから発生するかというと、観音様から発する。<br/>\n<br/>それで観音様を祭ると病気がなくなる。<br/>\n<br/>というのは、それで祭ると心持ちがよい。<br/>\n<br/>霊気を発する。それによって絶えず霊気を発して浄化される。<br/>\n<br/>元々、浄化療法とか浄血療法とかいっても、健康の根本は霊気を浄化するのが根本で、空気のいい所へ行っても肺で死ぬ人はたくさんにある。<br/>\n<br/>東京からそうとう離れた空気のいい所へ行って、そうとうの効果はあっても、絶対にすばらしい効果は得られない。<br/>\n<br/>また空気のいい所にいて肺病にならぬとは限らぬ。<br/>\n<br/>\n<br/>観音会で発表した霊気は、空気より何十倍何百倍いいもので、<br/>\n<br/>空気だの紫外線など言っていても、未だ観音力の光の本体は科学で発見されず判っていない。<br/>\n<br/>いまに時機が来れば、科学的にも実験するつもりです。<br/>\n<br/>黴菌を殺すこと、浄血すること、膿が浄化することなど、科学的に実験研究などしようと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    },
    {
      "title": "明主様御教え　「内臓の三位一体と心臓の重要性」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「内臓の三位一体と心臓の重要性」</font></b>　（昭和11年御執筆）<br/>\n<br/>「内臓の三位一体とは心臓、肺臓、胃を指していうのである。<br/>\n<br/>この機関こそ全内臓中の基本であると言ってもよいので、最重要な役目を果しているのである。<br/>\n<br/>今日までのあらゆる医術は、胃と肺臓に関しては相当研究もされ、その活動へ対しての認識もやや成ってはいるが、<br/>\n<br/>ひとり心臓に至っては全く不明であると言ってもよい状態である。<br/>\n<br/>しかるに実際は、この三臓器中、心臓が最重要な機関である。<br/>\n<br/>医家が死の直接原因を、心臓麻痺というにみても識るべきである。<br/>\n<br/>かように最重要である心臓の機能活動が判明しなくては、真の治療は確立されるはずがないのである。<br/>\n<br/>\n<br/>現代医学は、肺臓の呼吸運動に依って血液を浄化し、それを心臓に送ると言い、<br/>\n<br/>血液浄化の法として、清澄なる空気を呼吸せしめんとし、大いに転地療法を奨めるのである。<br/>\n<br/>又、飲食物を重要視して、栄養と消化の研究には、最大努力を払っているのである。<br/>\n<br/>かように、肺と胃に対しての、器能活動の研究には、絶えず努力しつつあるに係わらず、独り心臓に対しては、あまり研究をしないようである。<br/>\n<br/>これはまことに不思議であって、全く心臓なるものの機能の本体が、把握出来ないと諦めた結果であろうか。<br/>\n<br/>私の研究によれば、この三臓器中心臓のその活動こそ、人間の健康の基本であると言ってもよいので、<br/>\n<br/>この心臓の不明である限り、治療法と健康法は決して解決されない事を、私は断言するのである。<br/>\n<br/>\n<br/>しからば、最重要たる心臓の活動の本質は何であるか、鼓動は何であるかを、詳説してみよう。<br/>\n<br/>肺臓が一分間何十という呼吸運動をしているのは、今日の医学で説明が付くとしても、心臓の鼓動については何の為であるかを説明し得ないのである。<br/>\n<br/>例えば、肺患者が転地して、新鮮な空気を吸い、胃には充分なる栄養を摂取しても、容易に治らないのは何の為であるか。<br/>\n<br/>又、海岸居住者にして肺結核に罹病する者がすくなからずあるという事は、いかなる理由によるのであるか。<br/>\n<br/>これらについても現代医学は、未だ説明が出来ないのである。<br/>\n<br/>これは全く心臓の器能が不明であるからである。<br/>\n<br/>\n<br/>この事の説明に対しては最初に、この地球の現象界の組織から説いてゆかねばならない。<br/>\n<br/>我々が住んでいるこの地上の構成は何であるかと言うと、それは、三つの元素界から成立っている。<br/>\n<br/>一、霊界、二、空気の世界、三、物質世界である。<br/>\n<br/>しかるに、今日までの発見では、空気の世界と、物質界の二つのみであって、最重要なる霊界は未だ発見されていないのである。<br/>\n<br/>この三段の組織を称して、仏語では、三千世界、又は三界といっているのである。<br/>\n<br/>この三段階の元素を説明してみれば、第一の霊界とは、空気より一層稀薄にして、今日の科学では、これを測定すべき方法がない霊素ともいうべきものである。<br/>\n<br/>しかし、最近の科学において発見せる電子、陽子、中性子、核等の研究は、この霊界に一歩突入したのであるから、<br/>\n<br/>いずれは霊界の実在を認識するまでに到るであろう事は、信じ得らるるのである。<br/>\n<br/>ただ私の説は、科学よりも一歩先へ前進しているだけである。<br/>\n<br/>しかして、霊界は火素を主とする太陽霊であり、空気界は水素を主とする太陰霊であり、物質界は土素を主とする物質原素である。<br/>\n<br/>この関係が認識出来得れば心、肺、胃の器能も判明さるるのである。<br/>\n<br/>即ち、心臓は火素を即ち霊気を呼吸しつつあるので、それが鼓動である。<br/>\n<br/>肺臓は水素即ち空気を吸収しつつあるので、それが呼吸である。<br/>\n<br/>胃は土素から成る食物を吸収しつつあるので、それが伸縮運動である。<br/>\n<br/>肺と胃の活動は、説明を略して、心臓を主として説明をしてみよう。<br/>\n<br/>\n<br/>本来血液は、霊の物質化であるという事は既に述べてある通りで、<br/>\n<br/>この人体生命のエネルギーである血液を、不断に活動させつつ、なお浄化の工作をなすその力こそ火素である。<br/>\n<br/>そうして心臓は絶えずこの火素、一名霊素を吸収しつつあるが、空気にも清濁あるごとく、この霊界にも大いにそれがあるのである。<br/>\n<br/>故に、この霊界においての清浄という所は、霊素が充ちているのであり、それは、光と熱との量積が、多分に在るという事である。<br/>\n<br/>しかるにこの霊素が稀薄である所は、反対に汚素が多分に在るのである。<br/>\n<br/>汚素とは一種の霊的曇である。別言すれば、霊界において、霊素の濃度なる所は、晴天のごとき明るさを感じ、霊素の稀薄なる所は、曇り日のごとき陰欝を感ずるものである。<br/>\n<br/>しからば、霊素、汚素の多少はいかなる原因かというと、霊素の多い条件としては、正しき神霊を奉斎する事であり、<br/>\n<br/>又　善に属する行為と言葉によるのであって、汚素の原因としては、右と反対に邪神や狐狸の霊を奉斎し、<br/>\n<br/>又は、悪に属する行為と言葉を発するが故である。<br/>\n<br/>\n<br/>故に、この理によって心臓の活動を旺盛にし、その結果たる血液を浄化せんと欲せば、前者の方法を実行すれば良いのであって、<br/>\n<br/>そうすればする程、健康を増し、不幸は解消するのである。<br/>\n<br/>しかるに、現在大部分の宗教は、光と熱を霊射する正神が少なく、大抵は暗黒に相応する邪神が多いのと、<br/>\n<br/>しかも、人間の行為と言葉が、悪に属する方が多いから、霊界は曇るばかりであって、全く無明地獄である。<br/>\n<br/>従って、ここに褄息する人間は、この曇れる汚素を常に心臓が吸収するから心臓は弱り、心臓が弱るから、愛の情動が稀薄になるのである。<br/>\n<br/>現代の人間に愛が乏しく、とうとうとして稀薄になるのは、実にこの理によるからである。<br/>\n<br/>しかしながら、この暗黒界にいよいよ大いなる光と熱の、無限の供給者たる光明如来、即ち観世音菩薩が救世之光となって出現されたのであるから、<br/>\n<br/>この御神体を奉斎する時、無量にその火素、即ち、光と熱を放射され給うので、その家の霊界は、漸次曇が消滅して明るくなるのである。<br/>\n<br/>その結果、そこに住する人間の心臓は、火素の潤沢（じゅんたく）によって活動力が旺盛になるから、愛が湧起するのである。<br/>\n<br/>その結果は争が無くなり、血液も浄化するから、健康となるのである。<br/>\n<br/>右のごとく、愛と健康を以て、業務に従事する以上、繁盛と栄達は当然の帰結であって貧は無くなる。<br/>\n<br/>病貧争絶無の根源は、これに依ても瞭（あき）らかであろう。<br/>\n<br/>\n<br/>ここで、今一つの基本的解説をする必要がある。<br/>\n<br/>それは、火と水との性能本質である。<br/>\n<br/>元来、火は水に依て燃え、水は火に依て流動するのである。<br/>\n<br/>もし、火を起すべき燃焼物に、全然水が無かったら、火は燃ゆる時間がなく、一瞬に爆発してしまう。<br/>\n<br/>又、水に火の影響が全然無ければ、凍結のままである。<br/>\n<br/>火の熱によって解溶するから、流動するのであって、なお進んで蒸気となり、動力発生となるのである。<br/>\n<br/>本来、肺臓は水の性能である。<br/>\n<br/>空気は、酸素、窒素等の原素はあるが、実は、水素が主である。<br/>\n<br/>故に、肺臓は主として空気、即ち水素吸収機関であるから、冷性であり、理性の発電所である。<br/>\n<br/>それと反対に、心臓は、火の性能が本質であるから、神霊界の火素（霊素）を吸収しつつあり、熱性であるから、愛と感情の根源である。<br/>\n<br/>故に、肺臓の水性を活動させんとするには、心臓の活動によって、熱素を充分供給しなくてはならない。<br/>\n<br/>故に、肺臓の活動が鈍いのは、心臓の愛の熱が少い為であるから、肺患治療に対しては、心臓へ火素を、より吸収させる事である。<br/>\n<br/>心臓へ火素を潤沢に与えんとすれば、その住する霊界を清浄にするより外なく、それは、正しき神霊を奉斎する一事である。<br/>\n<br/>この理によって、心臓を強め、心臓病を治癒するには、清浄なる空気を肺臓に与うればよいので、<br/>\n<br/>そうすれば肺臓の水性が活動するから、心臓の火性を揺り動かす事によって、心臓は健康になるのである。<br/>\n<br/>故に、近来肺患者の激増の原因は、各人の心臓の衰弱が原因である。<br/>\n<br/>それは、二つの理由がある。一は前述の霊界の曇の濃度、即ち、邪神狐狸の奉斎と、悪の行為言葉による影響の為と、今一つは西洋思想である。<br/>\n<br/>元来、西洋思想は、科学を基本として成った関係上、理論偏重である。<br/>\n<br/>その結果として冷性になり、愛の情動が稀薄になるからである。<br/>\n<br/>肺患者は理性の勝った者が多いので、薄情になりがちである。<br/>\n<br/>利己的であって、利他愛が少い傾向を帯びているのは、争えない事実である。<br/>\n<br/>又、心臓患者はこの反対であって、感情に走り易く、激怒し易いのであるが、<br/>\n<br/>近来、実際の心臓病患者は、まことに少いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzou.html"
    }
  ]
}