{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 11,
  "total_parts": 17,
  "topics": [
    {
      "title": "睡眠不足",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>睡眠不足</b></font><br/>\n<br/>「睡眠不足とよく言われるが、これは結果であって、睡眠困難というのが本当であろう。<br/>\n<br/>しかしこれも病気とは言えないが、病気の原因になる事が大いにあるから、仲々馬鹿にはならないものである。<br/>\n<br/>この原因は全く一種の脳貧血であって、延髄部に固結が出来、それが血管を圧迫し、脳貧血を起させ、睡眠不能となるのであるが、<br/>\n<br/>この固結は右側の方が多く、左側は少ないもので、これを溶かす事によって百発百中必ず治るのである。<br/>\n<br/>ところがこの原因である脳貧血は、前頭部に限るので、なぜそれが睡眠困難の原因になるかというと、<br/>\n<br/>その部に霊が馮依するためであって、これについては最後の霊の項目に譲る事とする。<br/>\n<br/>しかしこの病気の恐ろしい事は、往々精神病の原因になるので、急速に治す必要がある。<br/>\n<br/>医学ではもちろん原因すら不明であるが、何よりも精神病の初めは、必ず睡眠不足が長く続くのである。<br/>\n<br/>従って睡眠が普通になると、治り始めるに見ても分るのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "耳 \n鳴",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">耳 \n鳴</font></b><br/>\n<br/>「これも多い症状であるが、医学ではどうする事も出来ない。<br/>\n<br/>しかし別段命に関わる程の病気ではないから、大抵放って置くが割合辛いものである。<br/>\n<br/>この原因もやはり延髄部の固結で、これが不断の微弱な浄化によって、溶けるその音が耳に響くのであるから、<br/>\n<br/>これもその部の固結を溶解すれば液体となって、毒素はくしゃみによるかまたは自然に鼻汁となって出て快くなるのである。<br/>\n<br/>希（まれ）には耳下腺付近に固結が出来、その浄化のためである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "その他のもの",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>その他のもの</b></font><br/>\n<br/>「これは少ない病気だが、心臓が元で脳に影響する症状がある。<br/>\n<br/>それは心臓弁膜症などある人が、ちょっとした事で動悸と共に眩暈が起るので、<br/>\n<br/>これは何がためかというと、心臓の周囲すなわち胸部、横腹、肩胛骨下部等に固結のある場合、それに浄化微熱が発るので、心臓が昂奮し、頭脳に反射するからである。<br/>\n<br/>\n<br/>次は歯に関する病気であるが、これは歯に付ける薬毒が浸透して、頭に上る場合、中耳炎の際の薬毒、扁桃腺や淋巴腺手術による消毒薬、眼病の際の点眼、注射、手術の消毒薬等が、頭脳までも冒すので、<br/>\n<br/>右いずれも慢性的頭脳の病原となるのであるが、その他にこういう事もある。<br/>\n<br/>それは背部や胸部等に出来た腫物を手術したため、その時の消毒薬が頭脳にまで浸透し固まるので、その手術が局部の前部、背部の関係で、前頭部または後頭部の悩みとなるのである。<br/>\n<br/>要するに上半身における手術の際の消毒薬が、頭脳の病原になる事が分ればいいのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "扁桃腺炎",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">扁桃腺炎</font></b><br/>\n<br/>「世間よく扁桃腺炎を根治する目的で、扁桃腺を除去する事が、常識のようになっているが、最近の学説によれば、扁桃腺は貴重なもので、除去しない方がよいとされて来たという事である。<br/>\n<br/>全く除去した結果は他に悪影響を及ぼす事が分ったからで、実に喜ばしい限りで、<br/>\n<br/>私が長年唱えて来た説が、漸く認められるようになったもので、満足に堪えないのである。<br/>\n<br/>そこで扁桃腺という機能の意味から扁桃腺炎の原因についてかいてみるが、<br/>\n<br/>人間は誰しも上半身の毒素は、頸部淋巴腺に最も集中し易いので、<br/>\n<br/>そこに毒素の溜結が出来るので、大なり小なりこの溜結のない人はほとんどないといってよかろう。<br/>\n<br/>するとこの溜結毒素は出口を求めようとし、少しずつ溶解し、一旦固まるところが扁桃腺であるから、<br/>\n<br/>ある程度固まるや、高熱が出て溶解し、自然に穴が穿いて、毒素は排除されるのであるから、<br/>\n<br/>扁桃腺なるものは実に上半身毒素の掃け口とも云っていいもので、<br/>\n<br/>もし扁桃腺がなくなったとしたら、毒素は止むなく他の部に溜結する事になる。<br/>\n<br/>これが脳神経衰弱や中耳炎、歯痛、鼻の病気等の原因となるのであるから、結局小の虫を殺して、大の虫を助けるという結果になる。<br/>\n<br/>何よりも扁桃腺除去後数年間は風邪など引かないので効果あったように思われるが、何ぞ知らん年月が経つに従って色々な病気が発るのである。<br/>\n<br/>ところが、その原因が分らないため、仕方なしにいい加減な病名を付けるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    },
    {
      "title": "明主様御教え　「口中の病など」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「口中の病など」</font></b>　（昭和27年御執筆）<br/>\n<br/>「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。<br/>\n<br/>もちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。<br/>\n<br/>それは虫歯の穴へセメン〔ト〕など詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。<br/>\n<br/>というのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。これは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。<br/>\n<br/>従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。<br/>\n<br/>そうするといつまで経っても痛む事など決してない。<br/>\n<br/>よくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。<br/>\n<br/>この場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。<br/>\n<br/>従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。<br/>\n<br/>だから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。<br/>\n<br/>しかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。<br/>\n<br/>\n<br/>次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、<br/>\n<br/>これはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。<br/>\n<br/>舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。<br/>\n<br/>ところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。<br/>\n<br/>従ってこの事を是非知らせたいと思ってここにかいたのである。<br/>\n<br/>\n<br/>ところが希ではあるが、何としても治らないのがある。<br/>\n<br/>すなわちこれが真症舌癌である。<br/>\n<br/>しかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。<br/>\n<br/>ここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。<br/>\n<br/>考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。<br/>\n<br/>しかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。<br/>\n<br/>そうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。<br/>\n<br/>元来人間の唾液程殺菌作用のあるものはない。<br/>\n<br/>何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。<br/>\n<br/>だから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。<br/>\n<br/>この事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、<br/>\n<br/>目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。<br/>\n<br/>ここで誰も気がつかないものに、顔面皮膚の悩みがある。<br/>\n<br/>これは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、これは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    }
  ]
}