{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「誤診誤療の実例」",
      "date": "昭和11年4月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「誤診誤療の実例」</font></b>　（昭和11年4月13日御執筆）<br/>\n<br/>\n<b><font size=\"+1\">一</font></b><br/>\n<br/>これは実際、私が手掛けた患者であったが、それは本年正月四日に、三十二歳の婦人が来たのであった。<br/>\n<br/>その話によれば、今度の月経が例月よりも日数が多く掛ったので、<br/>\n<br/>心配の余り某医師に診断を乞うた所「これは大変である。子宮外妊娠であるから、<br/>\n<br/>急いで手術をしなければ、生命に係わる」との事を言渡されたのであるが、<br/>\n<br/>念の為と、ともかく私の所へ来たのであった。<br/>\n<br/>私が査べた所、全然、外妊娠などの徴候はない。<br/>\n<br/>ただ僅かに、腎臓の下部に、些（いささ）かの水膿溜結があったばかりであった。<br/>\n<br/>それも二回の施術によって、痕方もなく治癒されたので、その夫人の喜びは一通りではない。<br/>\n<br/>正月早々大手術をされ、入院もし、その苦痛と費用と日数を無益に費消し、傷痕まで付けられなければならなかったのを、<br/>\n<br/>僅か二回で済んだのであるから、喜ぶのも無理はないのである。<br/>\n<br/>これらの事実を検討する時、外妊娠すべき位置より、三寸以上隔っている皮下に膿結があったばかりで、<br/>\n<br/>専門家として誤るはずが無い訳であるに係わらず、<br/>\n<br/>右の様な事実があったと言う事は、どうしても不可解と今も思っているのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">二</font></b><br/>\n<br/>本年三十七歳になる某上流婦人が私の所へ来たのである。<br/>\n<br/>その婦人のいわく、肩の疑りと頭痛が持病であった所、<br/>\n<br/>最近、月経がいつもより日数が多かったので、某博士の診断を受けた所、<br/>\n<br/>「右側の卵巣が、左側のよりも三倍もの大きさに腫れている。<br/>\n<br/>それが原因であるから、早速切開して剔出しなければならない。<br/>\n<br/>頭痛や肩の凝りもその為である」と言うのである。<br/>\n<br/>しかし、手術が嫌さに躊躇している所へ、私の所を聞いて来たのである。<br/>\n<br/>私は入念に査べてみた所、卵巣は左右共異状なく、全然、腫れている形跡はないのである。<br/>\n<br/>又、頭痛や肩の凝りは、卵巣とは無関係で、別箇の病気である。<br/>\n<br/>何となれば、卵巣部へ手を触れない内に、肩を治療した所、頭痛、肩の凝りは即座に軽快になったのを見ても瞭（あきら）かである。<br/>\n<br/>そうして、四回の治療によって全治したのでその驚きと喜びは想像に余りあるのである。<br/>\n<br/>右の事実によって考うる時、異常なき卵巣を腫れてると言い、<br/>\n<br/>卵巣と関係のない肩の凝りを関係あるという、<br/>\n<br/>その誤診のはなはだしいのに至っては、実に驚くべきである。<br/>\n<br/>もし、その患者が私の所へ来なかったとしたら、<br/>\n<br/>健全である卵巣を剔出され、一生障害者にならなければならなかったのである。<br/>\n<br/>私は実に慄然として膚（はだえ）に粟（あわ）を生じたのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三、松田文相の死</font></b><br/>\n<br/>西洋医学における健康診断は、未だ不完全であるという事を断言したいのである。<br/>\n<br/>最近におけるそれは松田文相の死である。<br/>\n<br/>新聞紙の報道によれば、医学界の権威として帝大の古参教授として、<br/>\n<br/>令名の高い真鍋博士が死の三時間前に健康診断をしたという事である。<br/>\n<br/>これは軽々に看過出来ない重大問題である。<br/>\n<br/>三時間後に死ぬという事を予知出来得ない健康診断なるものは果して何の価値があるであろうか。<br/>\n<br/>健康診断を受けようとする目的は、病気の前兆を知る事であり、<br/>\n<br/>病気の前兆を知ろうとする事は、万一の事態を免れんとする意図である事は言うまでもない。<br/>\n<br/>しかるに、その最後の目的である死そのものが、三時間前に予知出来得ないとしたら、<br/>\n<br/>それは、健康診断などをしないのと同じ結果である。<br/>\n<br/>これによってみれば西洋医学は、もっともっと進歩しない限り、<br/>\n<br/>その健康診断は未だ信頼するに足りないと言う事が出来る。<br/>\n<br/>\n<br/>又これらの問題に対して、当局も世人も余りに冷淡ではなかろうか。<br/>\n<br/>他方面における割合小さい問題にも必要以上に神経を尖らす現在の社会が、<br/>\n<br/>事医学上に関する一切は、不思議な程寛大であるのは、どうした事であろうか。<br/>\n<br/>この余りの覚大さに蔽（おお）われての為かは知らないが、<br/>\n<br/>赦すべからざる程の誤診誤療が頗る多いという事である事は想像され得るのである。<br/>\n<br/>帝大の権威でさえが、今回のごとき不明である以上、<br/>\n<br/>一般医師の診断のいかなる程度であるかは予想し得るであろう。<br/>\n<br/>しかしこれは、医師を責むるのは当らないかも知れない。<br/>\n<br/>実は、罪は西洋医学にあるので、それは世人が想像する程に進歩していないと見るのが本当ではなかろうか。<br/>\n<br/>要するに、西洋医学過信の罪が種々の形となって現われ、それをどうする事も出来ないのが現在である。<br/>\n<br/>注射の誤りや手術の誤りに因る急死、その他の確かに医師の過失と認むべき事実に対し、<br/>\n<br/>死者の家族の憤慨談や又、訴訟事件等の新聞記事をよく見るのであるが、<br/>\n<br/>この場合、何故か、医師の方が有利な結果となるようで、<br/>\n<br/>その為かどうか知らないが、大抵は泣寝入りとなる場合が多いようである。<br/>\n<br/>もっとも医療に干渉し過ぎる事は、医師の治療における支障ともなるのであるから、<br/>\n<br/>一概には言われないが、何事も程度があり、程度を越えれば、弊害を醸すのは当然である。<br/>\n<br/>しかも事は人命に関するという重大事においておやである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">医術で障害者になった話</font></b><br/>\n<br/>これは某看護婦の話である。<br/>\n<br/>七歳の女児、右頬に腫物が出来たので、入院して手術をしたのである。<br/>\n<br/>しかるに、手術時期が早期の為、眼瞼下（がんけんした）に、又別に腫物が出来たので、<br/>\n<br/>早速それをも手術したところ、結果不良で悪化し、ついに最初の箇所と次の箇所と連絡してしまったのである。<br/>\n<br/>その手術によって、自然排除を防止された膿は、眼からも、鼻孔からも、絶えず溢出するという苦痛をさえ、加重せられたのである。<br/>\n<br/>そうして、漸く数ケ月にして、治癒された結果はどうであったろう。<br/>\n<br/>大きな引吊りの為に、俗にいう「べッカンコウ」の様な醜くさの顔になってしまったのである。<br/>\n<br/>それが為に、その母親が歎いて医師に訴えたところ、<br/>\n<br/>医師は「いずれ整形外科へ行って、治して貰ったらいいだろう」との事であった。<br/>\n<br/>\n<br/>これについて批判を加えればこうである。<br/>\n<br/>その腫物の原因としては、自然浄化によって、膿が頬から排除されようとして腫物が出来たのであるから、<br/>\n<br/>何らの治療を加えず、そのまま放置しておけば良かったのである。<br/>\n<br/>そうすれば、腫れるだけ腫れて小さい穴があいて、そこから膿が全部排泄され、完全に治癒されて、痕跡も留（とど）めないようになるのであって、<br/>\n<br/>その期間も長くて一ケ月位で済むのである。<br/>\n<br/>それに何ぞや、多額の費用と日数と、より痛苦を与えてついに生れもつかぬ障害者たらしむるという医学は実に恐るべきものである。<br/>\n<br/>誤れる医術の弊害を、世人に知らしむる事が、刻下何よりの急務である事を痛感するのである。　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosin.html"
    }
  ]
}