{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 95,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御講話　「阿弥陀様は外国の仏様」",
      "date": "昭和10年10月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「阿弥陀様は外国の仏様」</font></b>　（昭和10年10月11日）<br/>\n<br/>「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。<br/>\n<br/>本部へ来る人でも、<font color=\"#0000ff\" size=\"+1\"><b>観音様を奉斎しなくてやると長くかかり、</b></font><b><font color=\"#ff0000\" size=\"+1\">奉斎した人は非常に短くてすむ。<br/>\n</font><font size=\"+1\"><br/>\n</font></b>それが実にはっきりしている。<br/>\n<br/>まして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、<b><font color=\"#ff0000\" size=\"+1\">少なくとも三倍は違う。</font></b><br/>\n<br/>風邪とか腹下しくらいはよいが、<font color=\"#ff0000\" size=\"+1\"><b>少し慢性になると、どうしても観音様を祭らせなければいけない。</b></font><br/>\n<br/>お祭りさすと非常に楽であります。<br/>\n<br/>それでこちらも先方も助かるわけであります。<br/>\n<br/>\n<br/>というのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。<br/>\n<br/>観音様をお祭りするくらいなら、治してもらわぬと言う。<br/>\n<br/>娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、<br/>\n<br/>その娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。<br/>\n<br/>また、座ると足が曲がらない。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは外国の仏様で、日本人が拝むべきではない。</font></b><br/>\n<br/>その娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。<br/>\n<br/>それが翌日来るとズーと離れている。<br/>\n<br/>また、短縮して家へ帰るとまた戻るのです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。</font></b><br/>\n<br/>いくら光で治してもまた暗い所へ行くから戻る。<br/>\n<br/>それでこの間は、観音様をお祭りしなかったらしようがない。<br/>\n<br/>どうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御講話　「間違った神仏を拝むのは罪」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「間違った神仏を拝むのは罪」</font></b>　（昭和11年1月1日）<br/>\n<br/>「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。<br/>\n<br/>そして肩から膿が出ている。<br/>\n<br/>いままでにあらゆることをした。<br/>\n<br/>なぜかというと、初めのうちは信仰で治そうと一生懸命やった。<br/>\n<br/>それで治らず、しかたなく物的療法を始めた。<br/>\n<br/>すると他の先生は、信仰がありながら医者などへ行くとは怪しからん。<br/>\n<br/>そんなことするから治らぬといって怒られるそうです。<br/>\n<br/>で、私は、それはアベコベだ。<br/>\n<br/>そんなことしたから治らぬのではない。<br/>\n<br/>治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。<br/>\n<br/>どうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。<br/>\n<br/>そして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。<br/>\n<br/>で、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。<br/>\n<br/>それで、病気も治らなくなったんだと言ったら喜んでいたのです。<br/>\n<br/>\n<br/>また、実は自分は内密でここへ来ている。<br/>\n<br/>もしめっかれば片腕の一本くらいは折られるかもしれないと言う。<br/>\n<br/>その宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。<br/>\n<br/>ところが、観音会では酒を呑まない。<br/>\n<br/>また、酒など欲しくなくなると言えば、これこそ本当のものだ。<br/>\n<br/>私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。<br/>\n<br/>そういうときにこっちへ来れば安心だと言っていました。<br/>\n<br/>ところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。<br/>\n<br/>治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。<br/>\n<br/>実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。<br/>\n<br/>\n<br/>とにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。<br/>\n<br/>で、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。<br/>\n<br/>で、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。<br/>\n<br/>もしいま気づかなかったなら、良いほうの手も悪くなるべきだった。<br/>\n<br/>これは、間違った神仏を拝むと一種の罪になる。<br/>\n<br/>それと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。<br/>\n<br/>太陽が出れば、それを拝まなければいけない、と言ったのです。<br/>\n<br/>その人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。<br/>\n<br/>自分の属してる支部には百人くらい信者がいる。<br/>\n<br/>自分が治るにつれてみんな不思議に思ってる。<br/>\n<br/>これが治ったら大いに宣伝しようと思ってる、と言っていました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    },
    {
      "title": "明主様御講話　「阿弥陀さんと病気」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「阿弥陀さんと病気」</b></font>　（昭和26年8月25日）<br/>\n<br/>「昔のことですがね。深川で大きな風呂屋があった。<br/>\n<br/>そこの娘さんがリューマチで、手が・・・こうする（拝む）ことができない。<br/>\n<br/>そこの家は阿弥陀さんの熱心な信者さんで、<br/>\n<br/>私は「あなたの手の原因は阿弥陀さんを拝むのがいけない。<br/>\n<br/>昔は良かったが、今は違ってきているから、阿弥陀さんを拝むのは時節が違っているから、・・・手が・・・拝めないというのは先祖に止められているので、阿弥陀さんを拝まないで観音様を拝みなさい」と言うと、<br/>\n<br/>帰って「おっかさんとか親類と相談しましたが、どうも反対する人が多いので、その通りにすることはできない」と言うので、<br/>\n<br/>「そうしないで治すというのはできない。それが根本だから」と言って止した。<br/>\n<br/>\n<br/>先に書いたことがあるが、やはり湯屋の親父で足が悪く、浄霊してやったが、いい加減治った時分に来なくなった。<br/>\n<br/>おかしいと思って近所なので聞いてみた。<br/>\n<br/>すると、あの親父さんはこういうことを言っていましたよ。<br/>\n<br/>「だいぶ良くなったが、治されたらたいへんだ。阿弥陀さんのそばに行けない」と言う。<br/>\n<br/>それで止めたが、それから天理教の先生ですが・・・病気の人を私がやってやると少し良くなる。<br/>\n<br/>それから天理教の先生が来るとまた悪くなる。<br/>\n<br/>先生にお願いすると良くなるということは分かっていてもそれを明らかに言えない。<br/>\n<br/>もし治るということになると、天理教の先生で治ったということになる。<br/>\n<br/>それを聞いて、せっかく治しても天理教で治ったということになるので、骨折り損のくたびれ儲け、と言うことになるのでやめた。<br/>\n<br/>\n<br/>随分ひどいことを言う。<br/>\n<br/>罪穢れがたくさんあるから懺悔（ざんげ）をせよと言う。<br/>\n<br/>懺悔をするとまだあるだろうと言うので、いくら考えてもないと言うのです。<br/>\n<br/>そういうことを、相談ではないですが・・・愚痴を言ったことがある。<br/>\n<br/>それで、つくづく懺悔信仰は良くないと思いました。<br/>\n<br/>キリスト教にはよくありますね。<br/>\n<br/>しかし、懺悔をするということはぜんぜん悪いことではないですが、しかし懺悔をしないで治すのがいいですね。<br/>\n<br/>懺悔は、どうも人に言えないことが多いですからね。<br/>\n<br/>要するに改心すればいいんです。<br/>\n<br/>自分の心を改めてそれで結構なんですから。<br/>\n<br/>それでメシヤ教には懺悔というのはないんです。<br/>\n<br/>まあーなるべくきれいに良い人間になる方が良いんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "matigaiSINKOU.html"
    }
  ]
}