{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 31,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「事実は雄弁なり」",
      "date": "昭和26年2月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「事実は雄弁なり」</font></b>　（昭和26年2月21日発行）<br/>\n<br/>「本教の目標である地上天国という言葉に対し現代人の誰もは、到底信じ得られない事はもちろんで、<br/>\n<br/>むしろ信じない人の方が、常識から言っても当り前で、まず痴人の夢としか思われまい。<br/>\n<br/>何となれば今日までの世界の歴史にみても、想像すら出来ない大事業であるからである。<br/>\n<br/>しかしながら吾々は、信ずるとか信じないとかの問題ではない、まざまざとその実現性を示している事である。<br/>\n<br/>実に日々数知れない程、本教信者が体験しつつあってほとんど絶対的である。<br/>\n<br/>ちょうど春が来れば桜が咲くように、春が来ても桜が咲かないと言う事はないと同様であろう。<br/>\n<br/>それについて左記三例の感謝報告は、簡単によく救われたる法悦境をかき表わしており、第三者に対しても納得し易いと思うから、ここに載せたのである。（２つの事例は省略）」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　烏の害から守られた事例</font><br/>\n<br/>長崎県　光輪中教会　ＹＹ<br/>\n<br/>「計り知れない大御恵を頂き、今迄の地獄的生活から救われて天国的な歓喜の生活をさせて戴き、<br/>\n<br/>世嵐を外に、明主様の御霊衣の中にしっかりと包まれて希望に明け、希望に暮れる今日この頃の私達！　<br/>\n<br/>本当に世に幸福という文字はあっても、実はないものと、悲しいあきらめての生活をして来たその頃を顧りみますと、夢のようで御座います、<br/>\n<br/>まこと夢が現実にこの地上に実現されたので御座います。<br/>\n<br/>私どものような穢れた賤しい者にまでと思いますと、全く勿体ない程の御守護を戴いております、その中の一つを御報告させていただきます。<br/>\n<br/>\n<br/>当地方は玄海灘の真中に漁場としては日本一を誇っておりますが、<br/>\n<br/>その漁獲物から製造するイリコを狙う烏の大群で、昼なお暗しと言いたい程で御座います、<br/>\n<br/>乾魚は勿論ちょっと油断をしますと庭先の洗濯物から石鹸まで喰わえて行く始末、<br/>\n<br/>勿論畑等も荒され放題で、被害は年々莫大なもので御座います、<br/>\n<br/>畑の警戒には村の人々が交代で当ることになっております。<br/>\n<br/>昨年三月私方で芋種を作ったので御座いますが、ちょっとの油断で無惨にも芋種をすっかり喰い荒されてしまいました、<br/>\n<br/>こんな事では、常食の芋も作ることが出来ないと大変困っておりました。<br/>\n<br/>ふと雑誌「地上天国」に載っておりました畑の立札の奇蹟を思い出し、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>早速「この畑の作物は烏の喰うものではない」と書き、御浄霊をさせていただいて畑の四隅に立てさせて頂きました</b></font>、<br/>\n<br/>ところがどうで御座いましょう。<br/>\n<br/>今迄何百という烏が入れ替り立ち替り飛んで来たのがただ上空をカアカアと飛び交うだけで、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">一羽も畑に降りて来ません、</font></b><br/>\n<br/>それに引き換え、よその畑は相変らずの烏害で御座います、<br/>\n<br/>全く奇蹟、ただ不思議としか申されません、何と御礼申上げてよいか、田舎者とて言葉も知りませんが、ただただ感謝の気持で一杯で御座います、<br/>\n<br/>この有難いお道を知らない人達と引きくらべ、身の幸福をしみじみと味わわさせて頂きました。<br/>\n<br/>早速この有難い御神徳を、同じ烏害に悩んでおります母に知らせてやりまして、共におかげをいただきました。<br/>\n<br/>その後、全然被害はなく芋はすくすくと生い繁り、多大な収穫を頂きました、本当に有難い事です、<br/>\n<br/>これからも一生懸命生命あるかぎりこの尊い地上天国建設の御神業に、奉仕させて頂き、<br/>\n<br/>明主様の御恩の万分の一にも届きませんが、御用に勤めさせて頂きます事を、固く固くお誓い申上げ御礼の言葉とさせて頂きます、有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "genreiN.html"
    },
    {
      "title": "体験談　立札の御力",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">体験談　立札の御力</font></b>　（地上天国　13号　昭和25年2月20日発行）<br/>\n<br/>木ノ花中教会　教導師補　ＨＭ（24・女性）<br/>\n<br/>「日々の御守護に感謝の言葉もなく無肥料栽培一年間の御報告をさせて頂きます。<br/>\n<br/>あまりの御守護の数々に何から申し上げて良いやら迷う程で御座居ます。<br/>\n<br/>二年程前より先生の御言葉にて熱海の御座敷用の甘藷、（金時）を作らせて頂いております。<br/>\n<br/>昨年に四畝の畠に耕作し特別に上等に作ろうと思って、米糠二俵に灰などをやりましたところ、<br/>\n<br/>九月頃より黒斑病が出来初めましたので、一生懸命御浄霊をして喰い止めました。<br/>\n<br/>十月の取入れには余り良いのがなく普通の収穫でした。<br/>\n<br/>四畝歩で百五十貫もありました甘藷が穴室に入れてからどんどん腐り、五十貫位しか使えず申訳がないと思いました。<br/>\n<br/>先生にこの原因をお聞きした所、肥毒と米糠、灰のためと申されて驚きました。<br/>\n<br/>昔から甘藷には米糠と灰を使う事が一番良いとされていたからで、無肥料栽培のお話は何べんもお聞きしておったのでしたが、全々頭の切替が出来なかったのです。<br/>\n<br/>今年は私宅の田畠全部を思い切って無肥料栽培でやらして頂きました。<br/>\n<br/>まず苗床の中から御浄霊を致し、芋苗も非常に良く強く出来た畠は高畝にして植え、畠全部を一回御浄霊しただけで、その中雑草が生えて来ますので中耕を行りました。<br/>\n<br/>天候の関係もあったでしょうが、芋蔓が少しも伸びません。<br/>\n<br/>他家の畑から見ますと、格段の見劣りが致しますので、心配になって参りました。<br/>\n<br/>光明如来様に一生懸命にお願い致しましたが、七月に入っても他家の畑に比較して見劣りがします。<br/>\n<br/>しかし茎はしっかりしておりました。不安になったのでこの事を先生にお話申し上げました。<br/>\n<br/>また前に立札の御利益のお話も伺っておりましたから、立札を書いて頂く様にお願い致しました。<br/>\n<br/>丁度七月十八日の大光明如来様の月例祭の日に経一尺八寸、緯八寸の板に立札を書いて頂きました。<br/>\n<br/>表面に、<br/>\n<b><font color=\"#ff0000\" size=\"+1\">「大光明如来様の御用無用の者　禽獣虫類一切立入を禁ず　願主」</font></b><br/>\n<br/>裏面に<br/>\n<b><font color=\"#ff0000\" size=\"+1\">「性有る物みなその本分を尽すべし」</font></b><br/>\n<br/>と書いて下さいまして、土が聞くよと御話を頂きました。<br/>\n<br/>そして七月十八日に畠の真中に東を向けて立てました。<br/>\n<br/>八月初に行って見ますと大変な変り方です。<br/>\n<br/>あんなに見劣りした芋蔓も葉付も生き生きとして、無駄な長伸びもせず見違える程良くなったのです。<br/>\n<br/>立札を見た近所の農家の人々に、これは何んの呪ですかと笑われましたが、日に日に生気の出て来る畠を見て、実りの秋を楽しみに御浄霊を続けている中<br/>\n<br/>九月に入りますと、今まで笑っていた近所の農家の者もびっくりするような出来ばえで、未だ掘らない中に来年の種芋に分けてくれと申し込んで来る人もありました。<br/>\n<br/>これは神様のだから芋では分けられませんが、明年の春に芋苗でお分けしますよと言いました。<br/>\n<br/>十月十七日に全部掘りましたところ、三畝の畠に千百本の苗を植えたのが、掘って見ますと一株に五個ないし八個位付いており、特別大きいのも小さいのもなく平均した型で百六十八貫ありました。<br/>\n<br/>色も肌も良く、毛穴も無く小さくとも筋もなく、味は素晴らしく良く、去年とは比べ物にならない程上出来です。<br/>\n<br/>少しの畠からこのように沢山採れ、しかも肥料も要らず手数も少いとは今まで夢にも知らなかったのに、これこそ御観音様の御守護で無くて何んでありましょう。<br/>\n<br/>また驚いた事には立札の表面の方は特に良く出来まして何者にも荒されず、立札のお力には家中びっくり致しました。<br/>\n<br/>この畠半分は毎年九月に起りますと芋に網のような物が着き、間もなく腐る地癖が長い間あり、どうしても直らず甘藷は作れないと云っていた畠なのでしたが、<br/>\n<br/>今度植付ける時は誰もそれに気が付かず、植付後で分って心配しましたが、一本も腐ったのがないので二度びっくり致しました。<br/>\n<br/>また野菜の無肥料栽培で茄子といんげんの御守護も沢山頂き、八百屋の御宅で取れただけでないでしょうと云われる程、長い間沢山取れました。御観音様有難とう御座居ます。<br/>\n<br/>稲作も初めての無肥料栽培でしたが、二畝や三畝などといわず良いと分っているのなら全部やろうと家中気を揃えてやり、植付も終り一番草、二番草となりましたが苗が少しも伸びず、植付た時と少しも変らず耕地で他の百姓達の笑話になるような有様でした。<br/>\n<br/>このままで米がなるかと思うより、枯れてしまうのでないかと思うのも無理からぬ貧弱さでした。<br/>\n<br/>無肥料ならどんな風にやっても採れるものと簡単に考えて、今まで通りの間も近く深植のため分蘖もせず、その上へ堆肥が多過ぎて土がぶよぶよして全然根が張れずあまりの無鉄砲さに自分ながら情なくなりましたが、<br/>\n<br/>今更何んとも仕様なく考えた末急ぎ、田の水を切り土を乾くようにしました。無鉄砲な自分の愚かさを詫びつつ朝な夕な御守護を御願い致しました。<br/>\n<br/>八月となり出穂も間近というのに、草丈も低くこれでは収穫は覚つかないと思いましたが、<br/>\n<br/>八月下旬となりいよいよ出穂の間近になってから、不思議にも急にぐんぐん伸び出し、九月のキティ台風の頃は全部穂が出揃いました。<br/>\n<br/>それまで近所の田は草丈も高く、見た所非常に良く見えた稲が全部キティ台風で倒れましたが、私の田丈はビクともせず、草丈の強いのに驚きました。<br/>\n<br/>不思議にも丈こそ低いが近所のよりも穂丈も長く粒も丸々と太って来るので、目を見張るばかりでした。<br/>\n<br/>草取りの頃は反当り一俵でも良いから取れたならと思った稲が、良くもこんなに立派に出来てくれたと、家中の者が今までの心配もどこへやら、その時の喜びと感謝は終生忘れる事の出来ない思いです。<br/>\n<br/>十月十日に先生が稲田を見に来て下さって、分蘖が少いが初めての無肥料栽培にしては良く出来ました、これでは平年作を二割位上回るでしょう、粒が良いと申して下さいました。<br/>\n<br/>その頃は稲穂が全部黄金の波に見え、「性ある物の本分」という事をハッキリと分らせて頂きました。<br/>\n<br/>まず出穂から実りの早い事、十分に実って黄金の色に枯れて行く速さ、一番良く出来ました七畝ばかりは一穂の中に五六粒位ずつ籾が割れて、米がハミ出している程で御座居ました。<br/>\n<br/>刈込も近所より早く出来、今まで笑っていた近所の人達はこれを見てただウーンと云ったきりでした。<br/>\n<br/>陸稲も多大な御守護を頂き、今年の日照にも負けず立派に実らせて頂きました。<br/>\n<br/>まだ申し上げれば書き尽せぬ数々の御守護は失礼させて頂き、一日も早く、一人でも多くこの一大福音なる無肥料栽培に世中の人々を目醒めさせて上げたいと願う心で一杯です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "genreiN.html"
    }
  ]
}