{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 21,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「最後は医学革命ということになる」",
      "date": "昭和28年2月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後は医学革命ということになる」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「アメリカを救うを拝見して来た人がありまして、六日に入信の予定でございますが、その人の話で、キリスト教が日本に伝来したときにその人の先祖が非常に協力したそうで、非常に喜んでおりました。<br/>\n<br/>年は取っておりますが、力の限り明主様に御協力をさせていただきたいと申しておりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはおもしろいですね。次に出す予定は「結核信仰療法」と「メシヤ教奇蹟集」です。それから「医学革命の書」です。<br/>\n<br/>「メシヤ教奇蹟集」は今書いてますが、これは今までのすばらしい奇蹟を出せばいいのです。<br/>\n<br/>それから「医学革命の書」は素晴らしい記事です。今まで言わなかったようなことを徹底して書いてあります。これが出たら医学はもうどうすることもできません。<br/>\n<br/>とにかく今まで馬鹿にしていたような新宗教が、ベラボウに大きなことを言うのですから、何がなんだかさっぱり分からないようになります。<br/>\n<br/>ところが少し分かってきたらたいへんです。私の書いたものを取り合いして読むようになります。<br/>\n<br/>そうなればしめたものですが、いずれそういう時期が来ます。それまでのことです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「各宗教と申しましても、今までは口の先で言うだけで、ちょうど医者の診断のごまかしと同じで一時のがれをしてましたが、浄化作用が強くなるに従ってごまかしがきかなくなりますから、結局力のないものは滅びることになります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。だから今度も書いてあります。「メシヤ教に背を向けるものは滅びるし、抱かれる者は助かる。そのどっちかに決めなければならない。それが今後における人類の課題だ」ということを書いてあります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「講演会にまいりまして「どうぞメシヤ教にはいってくれというケチなことは言わない。はいるのはそっちだから、どうぞお勝手に」というようなことを言ってまいりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。「はいってくれ」でなくて、「はいらしてやる」というのです。ですからただ「こういうものだ」ということを言うのです。はいる、はいらない、は向こうの勝手です。<br/>　<br/>東北のほうの講演会はいつ頃ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「二月十七日に出発いたしまして二十五日の朝帰ります予定で、七ヶ所ございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですか。なにしろ宗教というものは、信用がなくなってますし、そこにもっていって新宗教というとなおさら軽蔑してますが、そうかと言ってメシヤ教以外の新宗教というものはもう形無しですから実際しようがありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「実際が看板の塗り直しをやっているだけでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは実力がないからです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「漢方薬と蘭方薬との差で、結局同じことでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。同じことです。立正交成会の信者で「たいへん御利益があった」というのですが、それは何かというと「いい医者が見つかった」というのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「こう書いてありました。「御守護によりまして良い医者に巡り合うことができましてたいへんありがとうございました」というのでございます」<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「全くかわいそうなものでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。もっとも親玉が日蓮ですから。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「以前金光教の信者で「駅で腹痛を起こしたときに、駅員が良い薬をのましてくれたので助かった。これも金光さんのお蔭だ」ということがございました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「私がまだ民間療法をやっていたときに、そうとうな人でずいぶん通いましたが、それは金光教信者で「こういう良い先生に廻（めぐ）り合ったのは金光様のお蔭だ」と、その金光様に御礼に行っているのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そういう信者が今でもよくございますが、本当に見当違いでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「私は腹の中でずいぶんあきれましたが、そうかといってこっちはまだヒョロヒョロしているときですからしかたがありません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「以前千葉の道徳科学研究所をやっている人で」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「モラロジーですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「やはり「そういった研究をしていたお蔭で、これを知らしていただいた」というように言っております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうなのです。実際、今度「文藝春秋」に出てますが、踊る宗教だとかダンスをやるＰＬ教団とか、それから生長の家は本屋みたいで、ただ本を読ませるだけです。<br/>\n<br/>結局仏教、キリスト教の焼き直しです。だからこれはというのはぜんぜんありません。<br/>\n<br/>結局　メシヤ教の独舞台になってますから、これからはますますおもしろいのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「私は、今度出版のお仕事をさせていただくにつきまして、他の宗教の出版物を全部集めて読んでみましたが、それぞれに奇蹟はありますが、やはり自分の想念でなおったこともありますし、<br/>\n<br/>結局その信者さんがその宗教にはいったことを感謝し教祖に御奉仕ということを考えたときに、ああいう奇蹟があるということになるのだと考えました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。そういうことはうまくできてます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「しかし結局のところ、いい加減なものに一生懸命になれば、いい加減なものになるに決まっております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。こういうことは他にないと思います。それは、「こんなことがあるものかと不承不承でやっていても、なおる」ということは他にありませんでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます。信じなければならないのです。さもなければ家族の者が一週間なり十日なりお参りしなければならないことになっております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ですから結局自力です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そこに無理にやるということに一種の偽善が出てまいります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「己れを偽るのです。こっちの特色はそこにあるのです。そんなことでなおるものかと思い、格好を見てガッカリしたりしますが、それでもなおるのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「結局、二六時中と申しますか、すべてはお道のことで割り切れていくということはございません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それは他の所ではありません。何かボヤボヤして徹底していません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「やはり病気のときは医者へ、金儲けのときは違う、と考えているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。それからこれがたいへんに関係しています。一生懸命に神様にお願いするというと、宗教によっては露骨に言ってます。<br/>\n<br/>日蓮宗などは「薬をのんではいけない、医者に行ってはいけない、そして神様にお願いしなさい」と言ってますが、それは薬をやめるから良くなるのです。<br/>\n<br/>それを「これが御利益だ」と言う間違いがあります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「それが大部分でございまして、それを信仰づけたというものでございます。こういうことが出ておりました。<br/>\n<br/>奥さんは熱心で主人は反対という家で、主人が倒れたときに、<br/>\n<br/>奥さんは「あなたが苦しむのはあなたに間違いがあるからです。それを除（と）って、そうして神様を信ずる気持になったらなおるでしょう」と言ったのです。<br/>\n<br/>主人は「馬鹿にしている、薄情な妻だ」と思いましたが、いろいろ考えてみると間違いがある。<br/>\n<br/>そこで神様を拝もうという気になったところが気分が良くなり、奥さんと一緒にお参りしたところが、<br/>\n<br/>先生は「信仰は調和の世界だから、一番憎い人を拝まなければならない、あなたが奥さんを拝むようになれば、神様を通じていただける」というので、奥さんを拝んだところがたいへん気分が良くなった。<br/>\n<br/>すると先生は「その気持ちで直接神様を拝みなさい」というので、一週間日参するとたいへん良くなった、ということが出ておりました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは薬をやめたからです。それから気分的にもいくらかはいいでしょう。しかしまあその程度のものでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「もう少し難病になりましたら、手はつけられませんのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは手はつきません。ですからメシヤ教が出ないうちはそういうことで、いい加減に助けられたわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「ああいうのを見ておりますと、メシヤ教信者のわれわれは、明主様の御守護になれ過ぎていることを反省させていただきます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結局時期です。私もいろんな宗教の話を聞くとか本を読んでだいたいは分かりましたが、ずいぶん酷いのがあります。<br/>\n<br/>特に天理教などはおどかしてます。<br/>\n<br/>「この信仰から離れる者は、どんな災難があるか分からない」ということなどを根強く言ってます。<br/>\n<br/>それはなかなかうまい政策をしているものです。だからほかの信仰に触れるということを恐れるのです。<br/>\n<br/>それからまたその信仰をやめるということは非常に恐れているわけです。<br/>\n<br/>本願寺にしても「他のほうにちょっとでも触れると、死んでから阿弥陀さんの所にいけない」ということをずいぶんよく教育してます。<br/>\n<br/>それからキリスト教でも「贋キリストが出る」とか、「他にいくと救われない」という予防線はなかなか行き届いてます。<br/>\n<br/>メシヤ教のように「他にやりたい信仰があれば、いくらでも行け」というのは、おそらくありません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「この間キリスト教のそうとうに偉い人と雑談をしましたときに、聖書に矛盾があるらしいので、あなた方は素直に信じられるかと言うと、信じられないと言うのです。<br/>\n<br/>それなのになぜいるのかと言いますと、キリストの再臨ということを信ずるが故に矛盾があってもあえて許せる。<br/>\n<br/>バイブルは古い本だから間違いもあるだろう。<br/>\n<br/>それがもし現れなければ、その宣布的なことも達せられない。<br/>\n<br/>そういう偉大な人の出現を待つだけだと言うのです。<br/>\n<br/>そこで私はもう出現していると言いましたのでございますが、それが本音ではないかと思います」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。私は、今度の「医学革命の書」に書いてますが、「私は救世主とは言わないし、キリストの再臨とも言わない。<br/>\n<br/>これからの私の仕事の上において、価値があったら、それから信ずればいいだろう」と書いておきました。<br/>\n<br/>看板をあげたり、自分はこうだ、ということは今までにたくさん出ているのです。<br/>\n<br/>それはみんな駄目になっていますから、そういうことでは人が信じないのです。また信じないのが当たり前です。<br/>\n<br/>しかし事実救世主だけの力をもって、再臨のキリストだけのことを事実において示せば、これは信ずるよりありません。それで結構なのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「これも薬毒のためではございましょうが、御守様をいただき世界二十億の人間が頭を下げたらということで、その御力一つを考えましても、ほかのものは何もいらないと思います」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。それから「キリストのような奇跡は、私の弟子でもできるのだから、もう日本には数十万のキリストが生まれている」ということも書いてます。<br/>\n<br/>しかしこれもいずれは分かりますから、結局時節です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「いつでございましたか、フランスで御守様をいただきました人がございましたが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「たいへん感謝して手紙が来てました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「そのことにつきまして、御守様をいただきまして四、五日後に来た手紙によりますと、胃の悪い人が良くなり、片方の目の悪い人が良いほうと同じ程度にまでなり、やがては良くなるだろう、と書いてございました」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはヨーロッパに二つの種をまいたことになります。<br/>\n<br/>それから「アメリカを救う」ですが、やはりアメリカ人ではこの題だけを見て、シャクに障ってムッとします。<br/>\n<br/>「なんだ、太い奴だ。日本人はオレ達に救われているくせに「アメリカを救う」だなんて太い奴だ」という感情が手伝うから怒ります。<br/>\n<br/>しかしアメリカにも偉い人はいますから、そういうことは構わずに読むでしょうが、普通一般人としたらそういう感情が出るでしょう。<br/>\n<br/>しかしそれでいいのです。怒らせるのがいいのです。<br/>\n<br/>あれを見ると、アメリカ医学を攻撃してあります。アメリカ医学をそうとう暴露的に書いてあるのですから、よほど公平な頭にならないと、それが邪魔をして分かるのに困難でしょう。<br/>\n<br/>とにかく良いにつけ悪いにつけ、問題になればいいのです。今年からは問題にされます。<br/>\n<br/>しかしその代わり今度は以前とは違いますから、問題にされ方も違います。<br/>\n<br/>この次の「結核信仰療法」は医学界、医者のほうで問題になります。<br/>\n<br/>とにかく「医学が結核を作る」などということになるとたまりませんからね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「京都のほうでも、「アメリカを救う」などと、こんなたいへんな本が出るのですが、といっている人がございました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あの題はみんな非常に褒めます。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「そして、見た感じが非常によろしゅうございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ポスターもいいです。みんな褒めています。<br/>\n<br/>これはちょうど信仰を覆（くつがえ）すようなものです。つまりみんな医者と薬の信者のようなものですから、それを引っ繰り返すことです。<br/>\n<br/>とにかく私の本当の目的は医学の革命ですから、「アメリカを救う」というのは、最初の小手調べにちょっと出したのです。<br/>\n<br/>ですから狙う所は医学の革命です。革命ということは、とにかく今までのものはなくしてしまうということになります。だからこれは世界革命ですから、大きな仕事です。<br/>\n<br/>そのうちでも医学というのは人間の生命を扱うものですから一番重要なものです。その重要なものに対する革命で、これは一つの戦いです。<br/>\n<br/>それで今までの世界で起った革命というのは小さなものです。<br/>\n<br/>私は共産主義も小さなものだと思います。なぜといえば、だいたい共産主義という、一つの主義に共鳴した者だけが、何というか、救われているというよりか一致しているわけです。<br/>\n<br/>それからどんなことをしても全部が共産主義に共鳴することはありません。<br/>\n<br/>この医学の革命は最後においては世界全部が共鳴しますから、その大きさが違います。<br/>\n<br/>ただそれだけの大胆な革命は今までになかったということは、それだけ根本的にはっきりされなかったのです。だからそれだけの革命ができなかったわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「はっきり申しますと、新しい命をいただくわけでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。だからどうしても共鳴させざるを得ないわけです。共鳴しないとすれば、まだ分かり方が足りないわけです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「メシヤ教は病貧争をなくするといっているのに、反対するということになりますと、その反対する人は病貧争が好きだということになります」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。つまり幸福拒絶ということになります。病貧争がなくなれば幸福になるのですから、それに反対するということは、幸福が嫌いかということになります。<br/>\n<br/>それでなければ「そんなことはない」と言いますが、そういうことを言うとすれば嘘を言うことになり、嘘は人を瞞すということになるから、それなら大いに言ってくればいいのです。<br/>\n<br/>ところが言ってくる人はないのです。ですから私は、大学に行って実際に浄霊して見せてやるとか、医科大学に行って講義をしてやる、そうして質疑応答をするのです。そこにいくだろうと思います。<br/>\n<br/>そうして一方その場で浄霊をして、理論と実際とをやるのです。結局大学です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「支部をやらせていただいておりましたときに、その地方でのちょっと偉い人などは最初は威張っておりますが、だんだん分かってくるとペッチャンコになります。それと同じようなものでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。こっちは本当だから、最後には嘘は負けます。<br/>\n<br/>それにはこっちの信者がうんとできなければなりません。<br/>\n<br/>つまり共鳴して分かった者がたくさんできるということになるのです。<br/>\n<br/>ですから今に束になって信者になる者ができるということになります。<br/>\n<br/>だから、これでは医学は駄目になってしまうから、政府や専門家が、良いものなら取り入れよう、悪いものならつぶそうということになります。<br/>\n<br/>ところが、つぶそうとしても、それはできません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「こちらはもう試験済みなのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。実際その効果によって信者ははいっているのですから、そういうことを言うよりも、家族や自分が病気になったときは、それをなおしてもらったほうがずっと得です。<br/>\n<br/>しかし以前からそういう考えはありましたが、こっちにそういう準備がないとそれはできないのです。<br/>\n<br/>それと、そうとうの信用です。これだけ存在が認められるようになって、そういうことがボツボツできるわけです。<br/>\n<br/>結局時期です。しかし案外早く来ました。どうしても最後は医学革命ということになります。<br/>\n<br/>メシヤ教の仕事というのは、今までにないことばかりをやるので、世の中をびっくりさせるが、そこで、引っ繰り返るような、恐ろしいような、小気味の悪いような、ありがたいような、というわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK6.html"
    }
  ]
}