{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 93,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「結核の霊的原因」",
      "date": "昭和28年10月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の霊的原因」</font></b>　（昭和28年10月21日発行）<br/>\n<br/>「結核は薬毒の浄化以外に霊的原因もある事は、以前かいた事があるが、左の御蔭話はそれをよく示していると共に、<br/>\n<br/>結核は伝染するという医学の定説をも見事覆（くつが）えした例である。<br/>\n<br/>ところがこれを読んでも科学迷信のコチコチ頭では中々分り難いだろう。<br/>\n<br/>というのも現代人は学理を第一とし、実際を第二としている変な頭脳になっているからで、この変調頭脳を正常に治すには中々容易ではないが、これが吾々の仕事であるから仕方がない。<br/>\n<br/>事実この誤った考え方のため、命までも棒に振る人が沢山あるのであるから、気の毒なもので、全く現代は文化迷信で地獄を作っているのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　主人の結核を救われて</font><br/>\n<br/>静岡県　晴光中教会　ＮＥ（35・女性）<br/>\n<br/>「謹んで御明主様に御礼申し上げます。私こと昭和二十六年九月にふとした動機から、この御道の御力を知り、体の弱い私は何とかして入信致しお救い戴きたく、御浄霊を戴きながら、栄光新聞、メシヤ教の刊行物をむさぼる様に読ましていただいておりました。<br/>\n<br/>世間にありふれた無神論者の主人は、「そんなものに夢中になって」と反対致し笑っておりましたところ、<br/>\n<br/>十月末時分より主人の体に強い浄化が始り、夜は一、二時間位しか眠らず、肩コリを訴え、毎日の弁当も軽くつめてもおいしくないと半分は残し、顔は青ざめ、<br/>\n<br/>結核特有の軽い咳をし、夜はふとんを通しての寝汗に悩み苦しんでおりますので、<br/>\n<br/>私がもしやと思い、「胸の病気ではないのですか」とききますと、「馬鹿なそんな病気ではない」と強く否定しておりましたが、<br/>\n<br/>主人の母と兄姉が結核で倒れております故、私としても非常に不安になり、是非御浄霊の御力にてお救いいただきたく主人を説得致し、<br/>\n<br/>二十六年十一月に私が入信させていただき、それから毎日主人の御浄霊をさせていただきましたが、<br/>\n<br/>主人ももしやとの一まつの不安があります故、医者の診断をおそれ医者へ行くとは申しませんでした。<br/>\n<br/>\n<br/>日毎に病症は強くなり、私だけの御浄霊だけではとても心配でたまりませんので、気の進まぬ主人を引張って支部の先生のところへ御伺い致し、<br/>\n<br/>先生より薬毒の害、霊の曇り等種々お話を伺い、このお道の意義が分り、今度は私より主人の方が熱心になってまいりました。<br/>\n<br/>その間体は痩せ細り夜昼咳のし通しでしたが、夜は眠れる様になり食事も進み、一日に何百回という程の血痰、青痰、はては真赤な血のかたまりの浄化の中に毎日勤めに出て、特に啄のひどい日に一日半休んだだけでございます。<br/>\n<br/>今度は余りの浄化の激しさに私も御力の絶対性を信じながら矢張り不安になり、<br/>\n<br/>「一度医者の診断を受けては」と申しますと主人の意志の方が固く<br/>\n<br/>「先生の御言葉通り咳が出て、血痰が出て結構な御浄化、それだけ体の毒素が出るのだ、すべて明主様の御教えを信じ、明主様にお任せしておけばよいのではないか」とあべこべに私が説得される様になりました。<br/>\n<br/>明けて二十七年の正月頃には、吐く息が牛乳の腐った様なにおいがして、主人とまともには、臭くて臭くてお話が出来ませんでした。<br/>\n<br/>\n<br/>先生に相談すると「毒が古い毒ですから臭うのですよ」と申され、<br/>\n<br/>又「結核は伝染するものではなく、近親者が結核で倒れた場合、その霊が憑依して次に結核患者が出る。それを伝染と言われたのです」と御教えの御取次を賜わりました。<br/>\n<br/>早速父母、兄姉のお位牌を作り供養致しましてから薄紙をはぐ様に快方に向い、明主様の御神徳に感謝致しておりましたところ、<br/>\n<br/>三月末頃より朝になると三十八度五分位の熱が出て、ふるえては勤めに出掛け、夕方になると下り、一週間ばかり続きましたので、<br/>\n<br/>又先生の御浄霊をお願い致し平熱に落着いたと思ったら、今度は「頭が変だ変だ」と申し、<br/>\n<br/>毎日暗い顔を致し口もろくにききませんので、先生にお伺い致しましたところ<br/>\n<br/>「お宅では先祖代々の霊位のお位牌をお作りしてありますか」と申されましたので、<br/>\n<br/>「父母と兄姉のお位牌だけです」と申しましたら「やる事があべこべですよ。霊界においても順序があります」とおさとし下されましたので、<br/>\n<br/>早速西ヶ谷家先祖代々の霊位のお位碑をお作り致し、間違っていた事を御先祖様にお詫び致し、改めて御守護をお願い致しましたところ、<br/>\n<br/>お位牌をお作りして三日目に拭うが如く頭がせいせい致し、気持がよくなったと幾日振りかで晴れやかな笑顔になり、<br/>\n<br/>つくづく霊界の御先祖のお働きの大きな事、科学万能と叫ばれている世の中に余りにも不思議な霊の曇りの恐ろしい事等、しみじみお教えいただきました。<br/>\n<br/>それより一日増に健康にさせていただき、あれ程浄化のあった人とは思われない健康体になり、一本の注射、一服の薬ものまずに世の人々に嫌われる結核よりお救いいただき、厚く厚く御礼申し上げます。<br/>\n<br/>\n<br/>私もただ今膀胱炎の御浄化をいただいております。何分主人と違い長い間の医薬に親しみ薬毒の多い体、日々の御浄化によって毒素を出していただいております。<br/>\n<br/>申しおくれましたが、主人も二十七年二月に尊い御守を拝受致し、毎日夜は主人より御浄霊をいただき、全快する日を楽しみにしております。<br/>\n<br/>その上この曇り多き身にも子宝を賜わり、二人日の子供の出産を今日明日にひかえて、ひたすら、明主様の御神徳におすがり致し、安産の日を待ちわびております。<br/>\n<br/>拙き筆をもちまして御守護の程謹んで御礼の御報告を申し上げますと共に、万分の一でも御高恩に報い奉りたく存じます。<br/>\n<br/>明主様、誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    },
    {
      "title": "体験談　尊き体験 \n（祖霊の実在を知る）",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">体験談　尊き体験 \n（祖霊の実在を知る）</font></b>　（地上天国　7号　昭和24年8月30日発行）<br/>\n<br/>日本観音教鶴明会　ＳＭ（29・男性）<br/>\n<br/>「本教の偉大なる御霊力を知り私は昨年五月教修を受けさせて頂き佐藤教導所において御奉仕させて頂いております。<br/>\n<br/>数々の御守護の中に今回霊の実在を体験させて頂きました。<br/>\n<br/>隣村広瀬村上ノ新田部落に四月二十日突然ＫＩ氏次女Ｉさんが発病、医師の診断より精神病といわれ「外に別段どこも悪い所はない」と言われたのですが<br/>\n<br/>その後十三日間水ばかり飲み言語は全然通じないので家族の方は心配致した揚句<br/>\n<br/>本教の霊力を一教修生より承り湯本先生より種々教義を親切に教えられ、<br/>\n<br/>Ｋ氏は一時も早く全快を願い佐藤教導所を訪れ、佐藤先生より霊的病原と全快方法を聞かされ感心致しました。<br/>\n<br/>早速お許しを得て私が代行して御浄霊を左の如く実施するに実に驚く程の好結果を得ました。<br/>\n<br/>御浄霊一回致し、三時間後の第二回目の御浄霊の場合御観音様に御守護をお願い申上げ祝詞三回御讃歌を御奉唱致し「あなたはどなたですか」と聞いたら全然言葉を出さないで指で字をかく様子に気がつき紙と筆を出したら「ニッコリ」笑いながらかいたのは次の通りであります。<br/>\n<br/>\n<br/>私「あなたはどなたですか」<br/>\n<br/>病人「仏孫父親外四名の戒名を記す」<br/>\n<br/>\n<br/>私「何のためにお憑りになりましたか」<br/>\n<br/>病人「仏をもっと大切に祭ってもらいたいから」<br/>\n<br/>\n<br/>私「いつお立ちになりますか」<br/>\n<br/>病人「六日（孫父親の命日）」<br/>\n<br/>\n<br/>私「お立ちになる方法について教えて下さい」<br/>\n<br/>病人「お観音様のお軸をお祭りして外四名の先祖には二十八日（仏の命日）にお経を上げて下さい」<br/>\n<br/>\n<br/>このような事を患者から知らされた私は現在まで「霊の実在」と言う事は夢のように聞いておりました事を恥かしくなって来ました。<br/>\n<br/>家族の方々も意外なる出来事に驚き直にお屏風の観音様をお祭り致し四名の教修を頂き、この次は必ず光明如来様のお軸をお祭りする事に致しました。<br/>\n<br/>私の胸中には「先祖は生きている」と思うと亡き母親の面影が浮び必ず浮ばれんことを祈ると共に<br/>\n<br/>一層のお道の精進を病める者苦しむ者へ尊き偉大なる御霊光によって一人でも多く救わせて頂き<br/>\n<br/>御恩の万分の一にも報ゆる決意に尊き体験をいただきお礼を申上げたいと存じます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    },
    {
      "title": "体験談　祖霊の戒告",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　祖霊の戒告</font></b>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＩＴ（33・男性）<br/>\n<br/>「私が昨年九月三十日熱海に御奉仕させていただく事になり大喜びしておりました前日の夜（二十九日）の事で御座います。<br/>\n<br/>娘照子（二歳）が急に熱を出しそうでありましたから、早速御浄霊させて戴きましたところ、御蔭をもちまして直ぐ楽にして戴き寝てしまいました。<br/>\n<br/>お蔭様にて無事に御奉仕させて戴き帰って来ますと、その晩また熱を出し下痢をはじめました。<br/>\n<br/>御浄霊させて戴きますと楽になり、しばらくするとまた痛くなる・・・と言ったような具合で、どうもはっきり致しません。<br/>\n<br/>私はフトかねて鬼頭先生よりお教え戴いておりました「祖霊の戒告」ではなかろうかと思いました。<br/>\n<br/>と申しますのは私の母の父親Ｋさんは養子に来られた人で、母が生れて後に折合が悪くなり、妻と離縁になり、後妻を迎え家族を苦しめた人だそうで、十五年程前に一家死に絶えております。<br/>\n<br/>母が生存中は供養させて戴いておりましたがその母も他界し、何時の間にか誰も供養する人が無くなっておりました。<br/>\n<br/>こんなわけでＫさんが頼っておられるのではないかと思いましたので、法名を書き父母の繰出の中に入れてお祀りを致しましたところ、少しは楽になりましたがまた二日程たって下痢をはじめ熱も段々高くなってまいりました。<br/>\n<br/>大野先生に御願いして御浄霊して戴こうとお伺い致しましたら、座談会にお出掛けになっておられたので、会場まで行って御浄霊していただきました。しかし子供は苦しそうに泣き叫ぶのみで御座いました。<br/>\n<br/>どうも変なので大野先生は再度御仏壇を丁寧にお調べになり、母の位牌の右下の方が割れているのに気付かれました。<br/>\n<br/>アアこれだな・・・と言われ直ぐ新しいお位牌をお祀り致しまして、善言讃詞をお上げになりますと、不思議や子供はさも嬉しそうに笑い出し起き出して庭で遊んだりするようになり、メキメキと元気が出てまいりました。<br/>\n<br/>座談会にお集りの皆様も、これを見て吃驚されておられました。<br/>\n<br/>皆様方も「祖霊の戒告」と言うものをまた「霊」の実在を知り、見えざる力の如何に偉大なるかを認識された事で御座いましょう。<br/>\n<br/>私も目の前に実際を見せられ、はっきりと悟らせていただきました。<br/>\n<br/>お観音様の有難さが身にしみるようで御座いました。<br/>\n<br/>その後一、二度右のような状態になりましたが、父母をお祀りしてある繰出しの中から勘吉さんの御位牌を出してお祀りしたり、勘吉さんの妻子をお祀りさせていただいたり致しましたら、お蔭様で今日まで何等変った事もなく家内中元気に過ごさせていただいております。<br/>\n<br/>今まで人間は死んだらそれまでで、死後の世界などないものだと思い、否考えてもみなかったので御座いましょう。<br/>\n<br/>この世（現世）だけの生活なら時代の波をうまく乗り越える事を考え、それに依って好な事をして喜び、美味い物を喰って愉む事が一番の幸せのように、肉体を主とした勝手な事を考えておりましたが、実に申訳ない事で御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    }
  ]
}