{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 20,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「全部療病者たれ」",
      "date": "昭和25年5月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「全部療病者たれ」</font></b>　（昭和25年5月27日発行）<br/>\n<br/>「以前私はあるお医者さんの講演を聴いた事があるが、その講演の内容が奇抜なので、今も覚えているから書いてみよう。<br/>\n<br/>そのお医者さんいわく「人類から病を除くには、人間一人一人がお医者さんになる事で、それが出来たら理想的で、これ以上の方法はない、<br/>\n<br/>しかしながらこれは絶対不可能であるからせめて個人個人が医学の知識を出来るだけ養う事より外にない」というのである、<br/>\n<br/>この説はまことに面白いと思ったが、実現の可能性はない事はもちろんである。<br/>\n<br/>ところが右のごとき方法が立派に実現され得る事で、それは本教浄霊を修得する事によって可能である、<br/>\n<br/>しかも医学の方は、少なくも十年以上勉強しなければ病人を手がけるなどは到底出来ないに反し、<br/>\n<br/>本教浄霊は数日の教修にとって医師の手で治らない病気が、簡単に治る術を会得するのである、<br/>\n<br/>もちろん病人の身体には手を触れず薬も器械も用いないで治るのだから素晴らしいものである、<br/>\n<br/>もっとも人により優劣の差はあるが、一度本法を修得しお守をかければ全然無効果のものは一人もないので、全く奇蹟以外の何物でもあるまい。<br/>\n<br/>この事実によって考える時、人類全部が短時日に医者になり得る事も可能である、<br/>\n<br/>しかも専門の医師よりもよく治るのであるから、この世から病気を駆逐してしまう事もあえて難しい事はない訳である、<br/>\n<br/>この驚くべき実例報告は無数に来るが、最近入手した左の二例は好適例と思うから掲げたのである。」（事例省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「一つの苦しみ」",
      "date": "昭和25年6月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「一つの苦しみ」</font></b>　（昭和25年6月3日発行）<br/>\n<br/>「私といえども種々な苦しみはある、もちろん現在のごとき暗黒無明の世界を切開くのであるから、<br/>\n<br/>サタンも提婆（だいば）も跋扈跳梁（ばっこちょうりょう）しており、嫉妬羨望迫害悪評誤解の槍衾（やりぶすま）に囲まれているようなものである、<br/>\n<br/>それらを突破し、この地獄世界へ天国を徐々として拡げるのであるから、その困難は想像以上である、<br/>\n<br/>がしかし最高神霊の偉大なる御守護がある以上、外部でみる程の苦難はないのである、<br/>\n<br/>ゆえに私自身としても恐らく世界中私ほど幸福であり不思議な運命の持主はあるまい事を、常に感謝している。<br/>\n<br/>とは言うものの実は人の知れない別な苦労がある、その中で最も苦痛なものを一つかいてみよう、<br/>\n<br/>これは言うまでもなく現代医学に関しての事であるが、これについては私は長い間口に筆にその医学の誤謬を指摘して来たのであるが、<br/>\n<br/>本当を打明けていうと今日まで思い切って赤裸々には言えなかったのである、<br/>\n<br/>出来るだけ加減をし刺戟を避けるように注意し来ったのである、<br/>\n<br/>何となればもし真実をはっきり露呈するとしたら大変な事になるかも知れない懸念があったからである、<br/>\n<br/>しかし仮に発表したくも神様から時期が来るまでは固く禁じられていたからでもある。<br/>\n<br/>\n<br/>私は、人間の健康と病気に関しては、神様から徹底的に示されている、そうでなければ病無き世界を造るなどという大それた事は言えないはずである、大胆に言えるという事は、絶対確信があるからである、<br/>\n<br/>というような訳で、人類の苦悩を解消する根本は病であるから、現在の人類を観る時余りに悲惨といわねばならない、<br/>\n<br/>それらを観る私は実に堪えられない悩みである、といって神様からは発表を止められるという訳で、<br/>\n<br/>全く板挟みの苦しみに遭っているのが現在の私である、ゆえに時よ早く来れという念願こそ、私の偽らざる心境である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    },
    {
      "title": "明主様御教え　「文化の迷蒙」",
      "date": "昭和26年3月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「文化の迷蒙」</font></b>　（昭和26年3月21日発行）<br/>\n<br/>「周知のごとく、現在の日本としては、対外問題は別とし、対内問題を見る時、何が最も難問題であり、急速に解決しなければならないかというと、もちろん結核問題であってこれ以上重要なものはないと言ってもよかろう、<br/>\n<br/>他のいかなる問題でも、智能と、金銭と、努力によれば、必ず多少の効果を顕（あら）わし、一挙に解決が出来ないまでも、漸次的に解決に向かうのは、一の例外もあるまい。<br/>\n<br/>しかるに独りこの問題のみは年々多額の費用を使い、官民共に能う限りの努力を払いつつあるにかかわらず、何ら効果を見ないばかりか、<br/>\n<br/>むしろ年と共に増加の傾向さえ見らるるのである。ゆえにこの問題を吾々は何物にも捉われる事なく、白紙となって冷静に検討して見る時、前途は全く悲観の一途あるのみである。<br/>\n<br/>とはいうものの、当局者も専門家も確信ある医学的智識によって対策を考究し、遺憾ないと思う程の施設方法を採り、努力しつつあるのを見れば何人といえども相当の効果を奏し、結核は漸減するに違いない。と思わざるを得ないのであるが、<br/>\n<br/>豈（あに）計らんや、結果はそれを裏切って前述のごとく、減るどころか益々増えるというのであるから、<br/>\n<br/>普通ならば、疑念を起さなければならないはずであるにかかわらず、いささかもそのような事なく、飽くまで馬車馬的に、不確実な方法を続けているのである。<br/>\n<br/>しかもそれによって、人民の血や汗の結晶である巨額の税金は徒（いたず）らな浪費となり、多数人間の努力も空費となるに至っては、軽視する事は出来ないのである。<br/>\n<br/>\n<br/>ところが、吾々のいいたい事は、現在政府が行いつつある、結核対策費の何万分の一にも足りない少額な費用をもって、結核は完全に治癒され、患者を漸減させる事が可能なのである。<br/>\n<br/>これは単なる言葉だけではなく日々多数に上る生きた実例によっても、明らかであり、その報告は本教刊行の新聞雑誌に満載されつつあるにみて、一点の疑う余地はあるまい。<br/>\n<br/>ところがこの記事は結核対策の任に当る人の幾人かは、必ず見ないはずはないと思うが、今日までそれに関し訪ねて来た者は一人もないのであるから、実に不可解である。<br/>\n<br/>まず神経の通っている人間なら、右の記事を見た以上首を捻って、本教が誇示するがごとき事実が、果してありや否やを進んで検討しなければならない。<br/>\n<br/>事実これほど官民共に年々努力を払っていてさえ、容易に治らないものが、薬も機械も使わないで、治るとは本当とは思えない程で、もし本当とすれば大問題であると共に、そうでないとすれば怪（け）しからん宗教であるから、断乎たる処置に出なければならない訳になる。<br/>\n<br/>従って、いずれにせよ大いに検討の必要ありとして、乗り出さなければならないにかかわらず、そのような事は今日までないとすれば、彼らの心理こそ実に解するに苦しむのである。<br/>\n<br/>察するに宗教だからというただそれだけの理由でしかないのであろう。<br/>\n<br/>また今一つは彼らの考えは結核問題解決は、唯物科学より外には、世界中絶対ないと信じて、決めてしまっているからでもあろう。<br/>\n<br/>ちょうど幕末期における、切支丹（キリシタン）バテレンを恐れた人達と同様どころか、むしろそれ以上の封建的考え方ではあるまいか。<br/>\n<br/>\n<br/>本当から言えば、急を要するこれほどの問題でありながら、どうしても医学では予期の効果を得られないとしたら、他に方法を求めるべきである。<br/>\n<br/>すなわち結核が医学以上に治るものでさえあれば何でもいいとして、大いに探すべきであって、それより外に問題解決の鍵は絶対あり得ない事を断言するのである。<br/>\n<br/>としたらそれに当はまるべきものは、本教浄霊法以外他には決してないのであるから、それを実行さえすれば、それでこの難問題も容易に解決出来るのは、火を視るよりも瞭（あきら）かである。<br/>\n<br/>しかも至極簡単に費用もほとんど掛らないで、目的を達し得るとしたら、何を苦しんで在来の方法を固守しつつ、目を他に転じないのであろうか、その盲点は見るに忍びないのである。<br/>\n<br/>本教が数年前より、実際効果を何程知らしても、目を蔽うて見ようとはせず、いかに声を嗄（か）らしても、耳には入らないという現代智識人にも困ったものである。<br/>\n<br/>これが御自分だけの問題なればいいかも知れないが、それがために幾千幾万の人命が犠牲になるとしたら、これ以上由々しき問題はあるまい。<br/>\n<br/>むしろ戦争にも劣らない悲劇と言ってもよかろう。<br/>\n<br/>以上のごとく、随分私は思い切って言わざるを得ないのは、全く現在の急迫せる事態を観るに耐えないからで、ここに一大警告を与える次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    }
  ]
}