{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 5,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「腎臓疾患」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腎臓疾患」</font></b>　（昭和11年7月）<br/>\n<br/>「腎臓というものは「物を洗う水の働き」をするものであります。<br/>\n<br/>それで、心臓が熱を吸収して毒素を燃焼すると灰が出来るから、その灰のようなものを水で洗って流す。・・・<br/>\n<br/>それが腎臓の役目であります。<br/>\n<br/>ですから、毒物に中（あた）ると、非常に下痢をしたり、小便が沢山出る。<br/>\n<br/>その際尿は、腎臓が洗った汚水であります。<br/>\n<br/>昔は腎虚などといって、精液を造る器械といったものですが、その補助はするが、作り出すものではないのであります。<br/>\n<br/>それで、大熱の出た後などはよく腎臓病を起しますが、それは心臓熱で燃焼した灰が尿に混って出るので、これを蛋白といい、病気と思うのでありますが、実は浄化作用の残渣（ざんさ）であります。<br/>\n<br/>牛乳を飲むと蛋白が少くなるというのは、腎臓を弱らすから、洗う力が少くなるからであります。<br/>\n<br/>又、窒扶斯（チフス）や猩紅熱（しょうこうねつ）、扁桃腺炎の後など、よく腎臓が悪くなるといいますが、これは腎臓が悪くなるんではない、ヤハリ病素の洗い渣（かす）が蛋白となって出るので、非常に結構な事なんで、間もなく治るのであります。<br/>\n<br/>これ故に蛋白の出るのは決して悪い意味ではないのであります。<br/>\n<br/>\n<br/>腎臓は、そういう訳で、水の方の浄化作用の役目で、心臓は火の方の浄化作用の役目であります。<br/>\n<br/>ですから、心臓と腎臓は、重要な夫婦役になります。<br/>\n<br/>それで、心のシに濁りを打つと腎の、ジとなっているのも面白いと思うのであります。<br/>\n<br/>又こうも言えます。心臓は火、肺は空気、胃は土、腎は水の役であります。<br/>\n<br/>又、腎臓と肺臓が水で、心臓と肝臓が火の役とも言えるので、又、心臓が霊で肝臓は体、肺が霊で、腎臓は体とも言えるのであります。<br/>\n<br/>\n<br/>腎臓病にも種々あります。<br/>\n<br/>腎臓結核、萎縮腎、腎盂炎等であります。<br/>\n<br/>よく萎縮腎を腎臓結核と誤られます。<br/>\n<br/>本当の腎臓結核は、右か左かどっちかの内部に水膿が溜結し、それが化膿して痛みを有（も）つのであります。<br/>\n<br/>そうして、普通は膀胱へ移行するもので、非常に悪性で、小便に血液が混るのであります。<br/>\n<br/>そうして、膀胱結核から摂護腺、睾丸へまで移行し、最後に到って睾丸は糜爛（びらん）するのでありますが、こうなれば間もなく死に到るのであります。<br/>\n<br/>又腎臓をよく手術によって剔出（てきしゅつ）しますが、多くは予後不良であります。<br/>\n<br/>\n<br/>次に、萎縮腎は、水膿溜結が腎臓を圧迫するので、腎臓は充分の活動が出来ないので、その為尿が溢れる、その尿が毒素となり、又は浮腫になるのであります。<br/>\n<br/>この診査は、腎臓部及び付近を指圧すれば必ず痛む個所があります。<br/>\n<br/>そうしてこの溢出した尿中の毒素を医学では尿酸といいますが、私はこれを尿毒といっております。<br/>\n<br/>独逸（ドイツ）のある学者は、「万病は尿酸が原因である」ともいっています。<br/>\n<br/>今もこの説は相当認められておるようであります。<br/>\n<br/>リョウマチスで、赤く腫れないのはこの尿毒が原因であります。<br/>\n<br/>私はこれを腎臓性リョウマチスと言っておりますが、非常に治り易く、この尿素は割合に弱性で、溶解し易いものであります。<br/>\n<br/>尿毒というものは、あらゆる病気になります。<br/>\n<br/>よく腎臓が悪くて肩が凝る人がありますが、これは矢張り、尿毒が肩へ集る人であります。<br/>\n<br/>足が重倦（おもだる）く痛む人など、皆この尿毒が下の方へ垂溜する為であります。<br/>\n<br/>最も多いのは、尿毒が腹膜へ溜るので、そしてそこで凝る。<br/>\n<br/>これは、腹部を圧すと必ず痛む所がそれであります。<br/>\n<br/>この尿毒は、肋膜、喘息の原因となる事もあります。<br/>\n<br/>ですから腎臓の為に喘息を起し、喘息の為に心臓病が起るんですから、間接には、腎臓が心臓病の原因になる訳であります。<br/>\n<br/>\n<br/>腎臓の原因で脚気と似ている症状を起す事もあります。<br/>\n<br/>これは割合多いので、あるいは真の脚気より多いかも知れないと思う程で、足が重く腫れたりなどして、脚気のような症状を起しますが、脚気とは全然異う。<br/>\n<br/>私はこれを「腎臓脚気」と言っております。<br/>\n<br/>腎臓の周囲へ水膿が溜結すると、浄化作用によって発熱する。これを腎臓炎又は腎盂炎と言います。<br/>\n<br/>腎盂炎の症状は、腎臓部の痛み、腫れ、発熱等で、又特徴として脚力が無くなり、歩行不能になるのでありますが、これは頗（すこぶ）る治り易く、普通二、三回位で全治するのであります。<br/>\n<br/>本療法によれば、腎臓に関する疾患は非常に治り易いんで、ほとんどの腎臓的疾患は百パーセントの治癒率であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「糖尿病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「糖尿病」</font></b>　（昭和11年7月）<br/>\n<br/>「糖尿病は、甘い小便が出るとしてあります。<br/>\n<br/>症状は、疲労感と、喉が渇くのと、尿の排泄多量と、尿意頻繁とであります。<br/>\n<br/>又、歯の脱落も特徴であります。<br/>\n<br/>この病は、患者自身の発見ではなく、医師に言われて知る人が大部分であります。<br/>\n<br/>この病の人を診査しますと、必ず胃から肝臓、腹膜にかけて水膿溜結があるのであります。<br/>\n<br/>そういった機能が一帯に圧迫されるのが原因であります。<br/>\n<br/>特に、肝臓部が割合に酷いのであります。<br/>\n<br/>膿結を溶解するに従い段々治ってゆきます。<br/>\n<br/>割合治りいい病気であります。<br/>\n<br/>治癒の状態は、喉が渇くか渇かぬかで最もよく判るのであります。<br/>\n<br/>又、夜中に小便に行かなければ治ったとみてもよいのであります。」<br/>\n<br/>なお医師で尿の検査をすれば確実であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    },
    {
      "title": "明主様御講義　「腸疾患」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「腸疾患」</font></b>　（昭和11年7月）<br/>\n<br/>「腸疾患で一番多いのは盲腸炎であります。<br/>\n<br/>盲腸炎は、本療法では実に容易に治るのであります。<br/>\n<br/>場所はちょうど、臍の一、二寸下から右の方へ寄った所で、医学でいう虫様突起部で、これへ膿が急激に集溜するのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"259\" src=\"harakyuusho.jpg\" width=\"162\"/><br/>\n<br/>\n<br/>症状は、非常に痛んで熱が出る。<br/>\n<br/>普通手術によって、虫様突起及び膿を除去しなくては生命が危いとしてありますが、本療法では驚く程速かに治ります。大抵二、三回で綺麗に治るんであります。<br/>\n<br/>\n<br/>そうして何の為に膿が盲腸へ集溜するかといいますと、浄化作用によって、便通で排除されようとする膿が一旦盲腸に滞溜するのであります。<br/>\n<br/>そうして一層排除し易からしめん為、高熱で溶解するので、溶解膿が下痢によって排除されるのであります。<br/>\n<br/>この様な訳ですから、自然療法で安静にしておれば、一週間位で確実に治癒するのであります。<br/>\n<br/>世人はこの事を知らないから心配して手当などする。<br/>\n<br/>特に氷冷しますと膿がそこへ固まってしまうので治癒困難になり、生命の危険さえ生ずるので、止むを得ず切開除去しなければならないようになりますから、手当をするならむしろ温罨法（おんあんぽう）の方がいいのであります。<br/>\n<br/>\n<br/>次に最も多いのは、腸加答児（カタル）でありましょう。<br/>\n<br/>これは大腸加答児と小腸加答児とあります。<br/>\n<br/>大腸の方は重く、小腸は軽いのであります。<br/>\n<br/>原因としては、二種類であります。<br/>\n<br/>一は、自然浄化作用に因って、膿が下痢となって排除される場合と、一は、毒物を食った為の中毒作用であります。<br/>\n<br/>ですから、毒物を食った覚えがなくて下痢するのは、浄化作用に因るものと思えばいいのであります。<br/>\n<br/>本療法によれば普通一、二回で治ります。<br/>\n<br/>この外に長く肺を患い慢性下痢になったのは別で、喘息及び腹膜炎、腎臓等の水膿溜結を溶かすと下痢する事があります。<br/>\n<br/>よく腸炎という事をいいますが、腸に熱がある場合は、そこに毒素があるので、浄化作用をやれば順調に治ってしまいます。<br/>\n<br/>\n<br/>次に、腸窒扶斯（チフス）は、私は未だ治療した事はありません。<br/>\n<br/>なぜなれば、あれは腸へ熱を持つのが最初ですが、その時治療すると速に熱はなくなるから、腸チフスになるかも知れぬものでも、それで治ってしまうらしいのであります。<br/>\n<br/>又、本当にチフスになったものなら、病院へ入らなければならないから、私の方へは来ない訳であります。<br/>\n<br/>そうしてチフスには、パラチフスと普通のチフスとの二種あります。<br/>\n<br/>パラチフスは、軽症で発疹があるのです。チフスは熱が高いのが特徴で、四十度以上の熱が一週間以上も続く、そしてたおれるのは腸出血の為であります。<br/>\n<br/>これの原因は、腸の内壁の粘膜に黴菌が繁殖して微小な孔（あな）を穿（あ）ける。<br/>\n<br/>その孔へ固形物が触れるから発熱し、重症になれば、穿孔が進んで出血するというのであります。<br/>\n<br/>この医学の説明は本当だと思います。<br/>\n<br/>この病気は、医療においても、無薬で、流動食のみで自然療法をしますが、この方法は確実で成績も良いのであります。<br/>\n<br/>\n<br/>次は腸癌ですが、これは直腸に出来易く、直腸から大腸等へ移行して相当大きなものになる場合があります。<br/>\n<br/>絶対治り難いとしてありますが、本療法で非常に治り易いのであります。<br/>\n<br/>軽症で一ケ月ー重症で三ケ月位であります。<br/>\n<br/>医学の方では、腸癌を手術する場合は、肛門から孔を穿けて、そうして閉塞させ、人工肛門を横腹等へ付けるのですが、そこから始終糞が出て、実に悲惨極まるもので、とても臭くて側へも寄れぬのであります。<br/>\n<br/>\n<br/>次に、悪性の腫物が腸内に出来るのがあります。<br/>\n<br/>癌とよく似て、医学では肉腫といっております。<br/>\n<br/>これも非常に治り難く、ほとんど不治とされてありますが、本療法によればやはり腸癌と同じく順調に治るのであります。<br/>\n<br/>腸結核は、慢性下痢症で、無痛と有痛とありますが、衰弱が少なければ、容易に一、二週間位で治りますが、衰弱のはなはだしいのは治癒困難の場合があります。<br/>\n<br/>腸結核は、肺結核の末期に多いので、腹部を触ってみると非常に熱い。<br/>\n<br/>肺結核と併発性のものは、特に不良であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB6.html"
    }
  ]
}