{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「新興宗教を発展させた医学」",
      "date": "昭和11年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「新興宗教を発展させた医学」</font></b>　（昭和11年6月6日御執筆）<br/>\n<br/>「現在、宗教界に相当問題を提供している新興宗教なるものは、相当の発展性を有しているのは何が為であろうか。<br/>\n<br/>これ全く現代医学が治病力の薄弱である事を、物語っていると言ってもいいであろう。<br/>\n<br/>新興宗教の発展はそのほとんどが治病である。<br/>\n<br/>故に、医学が卓越して、どしどし治病してしまったなら、恐らく新興宗教へ趨（はし）る者は絶無となるので、新興宗教全滅は当然な話である。<br/>\n<br/>しかるに、病者が罹病の初めは、宗教によって治病されようとする者は一人もないので悉く医療を受けるのであって、<br/>\n<br/>これは社会的常識までにさえなっているのである。しかるにあらゆる医療を施しても治らない。<br/>\n<br/>そこで止むを得ず医療以外のものを求めようとするのは、求むる者の心理を非難する事は出来ないのである。<br/>\n<br/>世間よく新興宗教へ走る者を、無茶低級者のようにいうが、これは非常な認識不足であって、<br/>\n<br/>言うその人達といえども病患に罹り容易に治らない結果は、同じ経路をとるのは知れ切った事である。<br/>\n<br/>頗る進歩したように見えて、その実の伴わない事夥（おびただ）しいのは、恐らく現代医学に勝るものはないであろう。<br/>\n<br/>いかなる人も生命の惜しくないものはない。<br/>\n<br/>病気にかかり金は使い果し、いかにしても全快しない場合、即ち医療では治る見込がないとなった場合、<br/>\n<br/>それ以外の何かを求むるのは、決して無理のない人情である。<br/>\n<br/>そうして、それらの人が新しい宗教へ入信して、奇蹟的に実際治癒する場合が相当ある事は、間違ないのである。<br/>\n<br/>それらの実例をみたり、聞いたりした時、難病者として心を動かすのは、これもまた無理はないのである。<br/>\n<br/>そうして、偶々（たまたま）病気治癒されるや、人間の最も貴重な生命を恵まれたという訳で、<br/>\n<br/>その宗教への熱烈な信者となるのもこれもまた、当然な帰結であろう。<br/>\n<br/>\n<br/>この事実によって明かであるごとく、近時、新興宗教、類似宗教等の発展は、全く医学の治病能力が低いという事に帰着するのであるから、<br/>\n<br/>この迷信であり、インチキであると無暗（やみ）に非難した所で、それは反って逆効果になりはしまいかと思う位である。<br/>\n<br/>故に、その根本である原因即ち医学で、すべての病人を治癒してしまうというその一事あるのみである。<br/>\n<br/>それの実現しない限り、恐らく新興宗教の氾濫を防止する事は、絶対出来得ない事を知らねばならないのである。<br/>\n<br/>故に、この理によってみるも、新興宗教の発展は、医学がそうさせていると言ってもいいので、<br/>\n<br/>\nそれら宗教にとっては、今日のごとき、誤謬医学こそ恩恵者であるという訳である。<br/>\n<br/>\n<br/>この問題に対して、今一つの有力な原因を言わなくてはならない。<br/>\n<br/>それは、現代医療においては罹病の時、医療は最初一時的軽快を見せるので、<br/>\n<br/>宛（あた）かもそれによって治癒されると思うのであるが、<br/>\n<br/>何ぞ量らん、その後に及んで、医療が逆作用となり、反って病勢を悪化させるのである。<br/>\n<br/>しかし最初の軽快が、医師も患者の頭脳にも染着いて放れない為、<br/>\n<br/>その後に来る悪化にどうしても気が付かないで、飽くまで医療を継続する。<br/>\n<br/>それが長きに及んで、いよいよ病勢悪化の度は進むのみであるが、<br/>\n<br/>これが現代医療の恐るべき誤謬で、未だこれに気が付かないのである。<br/>\n<br/>\n<br/>この事が新興宗教発展の根本的素因である。<br/>\n<br/>何となれば、その信仰によって、治病を受けるから、どうしても医療は一時中止の止むなきに至るからである。<br/>\n<br/>病気を増悪させつつあった医療を中止するにおいて、忽（たちま）ち軽快に赴くのは当然である。<br/>\n<br/>それが恰（あた）かも、その信仰の御利益によって軽快する様に見えるので、<br/>\n<br/>その軽快によって、その信仰によって治癒されるという信念が、前途に光明を暗示するから一層軽快の度を増すのである。<br/>\n<br/>そこへその信仰の教師、又は仲介的信者が効能を述立（のべた）てるという、<br/>\n<br/>種々なる作用も加わるから、病気は益々良くなるのであるが、<br/>\n<br/>患者はこれをその信仰の対象たる目標神の利益と信ずるのであるが、これがそもそもの誤認である。<br/>\n<br/>決して目標神の御利益ではないのである。<br/>\n<br/>実は自力が大部分である。何となれば治病の場合、最初から信ずる事を強要する点は、いかなる新宗教も同一である。<br/>\n<br/>しかるに、最初から信ずるという事は虚偽である。何ら利益を受けない裡（うち）から信じ得るはずがない。<br/>\n<br/>それを信じさせようとする所に不合理がある。<br/>\n<br/>右述べたごとく、諸点を考える時、新興宗教の発展は実に、医学の幼稚の為であるという事は事実であるから、止むを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou2.html"
    }
  ]
}