{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「国民体位低下の問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「国民体位低下の問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「人口問題に関連して切離す事の出来ない重要問題として国民体位低下問題がある。これについてその趨勢を示してみよう。<br/>\n<br/>昭和十一年六月、当時の陸軍大臣寺内大将が国民体位低下の問題に対し、国民保健衛生に関する国策樹立を進言された結果ついに厚生省設置という事になったのであるが、<br/>\n<br/>当時陸軍省医務局の発表せる理由及び対策は左の通りであった。<br/>\n<br/>\n<br/>「理由」<br/>一、欧州諸国においては大戦後著しく国民の体格が低下を来したので、これが対策樹立の為いずれも保健省若しくは衛生省を設置し、鋭意国民保健の向上につとめた結果今や国民の体質体格は著しく向上し、往年のごとき好調を回復している。<br/>\n<br/>一、陸軍省徴兵検査の成績によれば大正十一年より同十五年にわたる検査不合格者（丙、丁種）は千人につき二百五十人内外であったが、<br/>\n<br/>昭和二年より同七年では右の比率が三百五十人となり、同十年では、四百人に激増し国民の体質の低下を如実に物語っている。<br/>\n<br/>一、国民の平均身長は大正元年の五尺二寸に比して昭和十年は五尺二寸九分となり、九分の増加を示しているが、体重これに伴わず大正元年の十三貫八百匁に比して昭和十年は僅かに十四貫百匁に止まり、統計によれば過去二十五ケ年間の体重増加平均は僅かに二百七拾匁に過ぎない。<br/>\n<br/>一、結核性胸部疾患が著増している。<br/>\n<br/>即ち明治二十四、五年頃の壮丁（そうてい）は、百人につき二人の結核患者を出したが、今日では二十四人である。<br/>\n<br/>一、医術の進歩医療の普及等は、結核による死亡率の低下に、ある程度の効果を示したが、結核の発生防止に対しては、全然無力なる所以（ゆえん）を実証した。<br/>\n<br/>一、チブス、赤痢以下法定伝染病は逐年増加の一途にある。<br/>\n<br/>一、体質体格低下の原因は、体育の不備、栄養医療の不足にあらず、根本的に母体の劣弱化に胚胎せる事実。<br/>\n<br/>一、現在の衛生行政は、単に薬物飲食物の取締、汚物塵埃処理、健康保健制度その他に止り全体として無力統制である。<br/>\n<br/>一、現在の保健衛生を管掌する文部、内務、逓信（ていしん）、商工、の各省間には有機的綜合性を欠如している。地方もまた同じ。<br/>\n<br/>一、以上のごとき理由に基き、政府は各省の割拠的旧套（きゅうとう）を打破し、新に保健衛生を管掌する一省を設け、これに関する現在の省部局課を綜合し、労働保険、防疫、医療、体育等の事務を統制し、衛生行政本然の使命を達成すべきである。<br/>\n<br/>\n<br/>\n<br/>管掌事項<br/>\n<br/>一、人口食料問題と生活資源の分布調整<br/>\n<br/>一、移植民に関する人的事項<br/>\n<br/>一、国民の勤労能率及び持久性増進<br/>\n<br/>一、国民生活必需条件に関するもの<br/>\n<br/>一、被服、居住の合理化統制<br/>\n<br/>一、環境への服合に関するもの<br/>\n<br/>一、心身の鍛錬、能率増進、防疫防毒、防疫に関する衛生教育<br/>\n<br/>一、社会衛生事業の指導監督<br/>\n<br/>一、病院医師等人的資源の統制運用<br/>\n<br/>一、生活科学研究機関の指導監督（内務省の衛生研究所、栄養研究所、文部省の体育研究所等を廃合し、更に保健衛生に関する研究機関を加えて、生活科学研究機関とする）。<br/>\n<br/>さてこれらの不合格者の主なるものは筋骨薄弱であるが、この筋骨薄弱者の数は昭和七年には壮丁の三割一分七厘、同八年には三割二分七厘、同九年には三割三分七厘という具合に毎年○・一割の率で増加しつつある。<br/>\n<br/>\n<br/>次に、この筋骨薄弱に続く不合格者は、結核性疾患や視力障碍や外傷性不具や短尺等がこれに続いている。<br/>\n<br/>花柳病は田舎よりも都会に多く、中でも下層階級の労働者や職工、運転手等に多い。<br/>\n<br/>そして地方壮丁にてこれに罹病しているものは都会へ出稼ぎに出ていたものが、大半を占めている。<br/>\n<br/>\n<br/>次に、身長体重の関係をみると、過去二十五ケ年間に身長は約一寸、体重は二百六十匁の増加を見ているが、<br/>\n<br/>大正元年当時の身長一寸に対する体重は二百六十匁であるからあたかも大正元年当時の体格を以て、身長が延びたに過ぎない事になり、身長体重の関係ー比重は低下している事になる。<br/>\n<br/>これと同様の現象は胸囲についても認められ、過去二拾年間というものほとんど変化を見ないのである。<br/>\n<br/>しかも日本人の胸廓は左右径が長くて、前後径が短いという特徴を有し、欧米支人の左右径短く前後径長いのに較べて、胸囲は同一であってもその内容の劣っている事を認めなければならないのである。<br/>\n<br/>ここに注目すべきは、体重の増減といっても体重が全身平等に増減する型と、身体の一部は肥大する代りに、他の部が痩（やせ）る型と二通りあるのであって、我国の壮丁にはこの後者の型が多いという現象である。<br/>\n<br/>これは我国の各種の生活様式、生活設備等において、大欠陥のある事を証明する所であって国民全体がこの生活様式、設備の中において各々自発的にこの欠陥を克服するだけの意識を持つべきであると共に、<br/>\n<br/>この欠陥の改革から始めることが、国民体位低下の真因を根絶することになるのである。<br/>\n<br/>軍隊生活に依って発達した壮丁の身体が除隊後一年ないしは二年の帰休生活において、入営前の身体に逆戻りしつつある現象ー殊にそれが農民や工業労働者において顕著なるをみる時いよいよこの感を深くせざるを得ないのである。<br/>\n<br/>さて、次に壮丁に与える都会と田舎の生活の影響についてみよう。<br/>\n<br/>昭和十一年度の受験壮丁六十余万人について調べてみると、都会に生れ都会に育った者は、不合格者が壮丁千人に付き四百十人であるに比較して田舎に生れて田舎に育った者は、不合格者が壮丁千人に付き三百十余人で田舎の方が不合格者数は約百人少い事になる。<br/>\n<br/>しかるに田舎に生れて田舎の小学校卒業後都会に移住した者の不合格者は千人につき三百八十余人となって都会生活がいかに国民の体位に悪影響を与えるかを如実に物語るものである。<br/>\n<br/>所が都会に生れ、都会の小学校を卒業した者はその後田舎に移住しても依然千人中四百五捨余人の不合格者を算しているからいかに幼少年時代の都会生活が、人々の体格不良の原因として決定的であるかを知り得るのである。<br/>\n<br/>かくのごとく田舎は都会に比較して良好である事が分るが、この田舎生活もまた現在のままに放置すべからざる事は、田舎では十余年前は千人中の不合格者が二百余人であったのだから、現在においては三百人を超えるに至っているのを見る時、痛感させられる訳である。<br/>\n<br/>\n<br/>次に、学生の体位はどうであろうか。<br/>\n<br/>我国の壮丁検査に現われた国民の健康体位の現状と、都市と田舎の比較は右のごとくであるが、これを今職業別に眺めてみよう。<br/>\n<br/>不合格者を職業別に見る時その筆頭は学生であってその不合格率は、千人につき五百数十人という、実に半数を超える不成績振りである。<br/>\n<br/>特に東京府と大阪府のごときは六百人に垂（なんな）んとしているのには驚かされる。<br/>\n<br/>東京と大阪の学生の体位、健康の低率振りを証明するものとして、次の様な一例証が挙げられる。<br/>\n<br/>即ち東京市における某中学校五年の生徒中いわゆる健康生徒として、近衛師団に営内宿泊したもの九十八名につき、健康診断を行った結果は、九十八名中三十九名という実に四割が慢性の胸部疾患を持っていたというのである。<br/>\n<br/>右の例証は実に学校当局、軍当局をおどろかせたものであるが、家庭としても国家としても学校としても、この事に深く顧みる所がなくてはならない。<br/>\n<br/>学生のスポーツが普及発達した今日、これは全く不可思議な事に違いないが、そのスポーツの普及発達振りが誤った方向方針において行われているのではあるまいかーと疑わざるを得ないのだ。<br/>\n<br/>スポーツなるものが、あるいは国民の体位向上の線を外れているのではなかろうかと疑うのである。<br/>\n<br/>しかしながら学生の体位低下振りは、単にスポーツ問題のみでは片付けられない。<br/>\n<br/>家庭、社会、国家、それから教育制度一般からの解決によらねばならぬことは勿論であるが、<br/>\n<br/>なお学生の体位健康につき付記したい重要な事柄は、彼ら学生は教育程度の進むにつれて、<br/>\n<br/>その徴兵検査不合格の率が逓増（ていぞう）して居りその原因たる疾病の程度もますます増悪しつつあるという事だ、即ち丙種の不合格者は、大学卒業者に最も多く、<br/>\n<br/>次が高等学校及び専門学校の卒業者で、これに中等学校卒業者、小学校卒業者という順序である。<br/>\n<br/>ただ小学校卒業者といっても尋卒のものは高卒のものよりも却って丙種の不合格者が多いのであるが、ここにも大きな社会問題、教育問題が横わっている訳である。<br/>\n<br/>\n<br/>次に、都市生活が小学児童の健康に及ぼす影響について、調査を進めている市教育局では、本年度（昭和十一年）の小学児童十二万八百七十八名から十万六千八拾五名の身体検査を行った結果、<br/>\n<br/>耳鼻咽喉科の患者男児九千五百六拾四名、女児八千五百九拾五名、合計一万八千百五十九名を筆頭に各種疾病の所有者が検査児童の約半数の四万三千六百七拾七名という多数を占め、<br/>\n<br/>うち弐百七拾参名は就学猶予という慨（なげ）かわしい状態に、今更不健康地都市の現実に驚くのである。<br/>\n<br/>疾病児童の内訳は△眼科男四一五二、女九二二三、△皮膚科男二四六八、女一四九二、△ヘルニヤ、心音不純、気管支カタル、男二五三五、女一九○九、△骨関節筋肉故障男八四七、女五六○である。<br/>\n<br/>\n<br/>次に、わが国民の近視眼の多い事実は、世界的に有名であるが、今文部省体育課が全国の学生、生徒および小学児童について行った調査は、真に恐怖すべき結果を示している。<br/>\n<br/>すなわち大正拾一年度において、小学校では男一二・九三パーセント、女一五・二七パーセントであったものが、<br/>\n<br/>昭和五年には男一六・二四パーセント、女一九・六九パーセントと累進、その他の学校は大正九年度と昭和五年度とに左のごとき百分率を示している。<br/>\n<br/>　　　　　　　　　　（大正九年）　　（昭和五年）<br/>高等女学校　　　　　一六・六三　　　三四・○七<br/>\n<br/>中等学校　　　　　　二一・七五　　　三六・三三<br/>\n<br/>実業学校　　　　　　二一・七二　　　三四・三八<br/>\n<br/>節範学校（男）　　　二六・六五　　　四三・六五<br/>\n<br/>　　　　　　（女）　　　一九・二三　　　四○・二五<br/>\n<br/>専門学校（男）　　　四一・五三　　　四二・七一<br/>\n<br/>　　　　　　（女）　　　二○・五五　　　五三・九八<br/>\n<br/>これは極めて大ざっぱにいえば、小学校へ入った時は一割五分の近視眼が、中学校に入る時には二割に増え、専門学校になると五割となる。<br/>\n<br/>これに加うるに、大体五拾歳以上の人々の老眼や乱視や斜視等を勘定に入れると実社会で活動している人の六、七割の人々が不便を感ずるなり、<br/>\n<br/>無用に神経を浪費するなりして、活動の能率を下げている訳である。<br/>\n<br/>\n<br/>次に我国における死亡率の多い重なる病気を左に示してみよう（昭和十一年調査）。<br/>\n<br/>内閣統計局の調査によると昭和九年のわが死亡総数百二拾三万四千余人に対して<br/>\n<br/>呼吸器その他の結核によるもの拾三万一千五百余、死亡者千に対する比率は一○六・五でこれにつぐは下痢、腸炎による拾二万七千余、比率一○三・六、肺炎の拾二万四千余、比率一○○・五、脳溢血、脳栓塞（のうせんそく）等の拾一万四千余、比率九二・七ということになっているから、結核の最も恐るべきは明瞭である。<br/>\n<br/>これを年齢的に見る時は下痢、腸炎及び肺炎の死亡者は満一歳以内の嬰児が大多数を占め、脳出血、脳栓塞のそれは五拾五歳以上七拾九歳までがはなはだ多いのに対して、<br/>\n<br/>結核においては十五歳以上二十九歳までの死亡者が、最も多数を占めていることは大なる注意を要するのである。<br/>\n<br/>\n<br/>次に、昭和十一年六月三日の東京日々新聞にこう書いてある。<br/>\n<br/>（前説略す）<br/>「身長と体重とは共に増加し、一見好成績のようであるが、体重の増加率は身長のそれに伴わず結核性疾患も著しく増し、近眼、虫歯等も次第に夥（おびただ）しくなってくるというのは、国民的問題として大いに憂慮すべきところである。<br/>\n<br/>近来各種のスポーツが非常な勢いで、国民間に普及している。<br/>\n<br/>従って国民の体格健康は次第に良好に向って行くべきはずであるとは何人も推論する所であるのに、<br/>\n<br/>わが青年の体躯が、この悲観すべき状況にあるのはなぜであろうか。<br/>\n<br/>もとよりかような事に偶然の分子の多くあるべきわけはない。<br/>\n<br/>十分に今日においてその原因をつきとめ、この憂慮をとり除くのみならず、さらにわが国民の体格をして向上の途に向わしめることは、いわゆる更始（こうし）一新の重大なる部門でなければならぬ。<br/>\n<br/>壮丁体格低下の原因は、固より専門家の調査に待つべきもので、その結果はやがてわが幼少青年育成方法の改善の内容を指示するであろう。<br/>\n<br/>しかし大体からみて、幼少青年の発育に重大なる関係のあるのは、環境、食物、勉学、運動の四種と思われる。<br/>\n<br/>環境の身体に非常な影響のあるのはいうまでもない。<br/>\n<br/>しかし近来わが人口における都市生活者の割合は年々に増加し、都市の喧騒雑踏は次第にはなはだしくなって行くが、<br/>\n<br/>一方その衛生施設も徐々に改良せられつつあるから、環境的影響に大きな変化があるとも思われぬ。<br/>\n<br/>食物と肉体との相関関係に至っては今更説くまでもないが国民の食物は時代と共に次第に変化する。<br/>\n<br/>虫歯の増加等はこの食物の変化に関係あるものと考えられるから、食物衛生は国民保健の大きな問題として、専門家、実際家の研究すべき方面である。<br/>\n<br/>しかし最近一般に国民生活も向上しているのであるから、食物が非常に壮丁の体格に悪影響を与えているとは考えられない。<br/>\n<br/>しからば残るところは学業と体育の方面である。」<br/>\n<br/>\n<br/>小学校、中等学校その他のわが教育における被教育者の学習上の負担は、大きな問題になっている。<br/>\n<br/>殊に、入学準備教育の弊（へい）はどこでも叫ばれている。<br/>\n<br/>適当なる勉学はむしろ身体に良好なる結果を与えることは経験の示すところであるが、<br/>\n<br/>過度もしくは権衡（けんこう）を失せる学習の健康に害のあるのは明かで殊に興味のない受動的詰込みの心身を疲労せしめることははなはだしい。<br/>\n<br/>一方、体育の方面においては近来わが学校体操は次第に改良せられ、教練も加えられ、さらにスポーツも奨励せられつつある状況であるのに、<br/>\n<br/>青年の体格が、かく劣弱になりつつあることは、そこに何らか欠陥のあることを示すのではあるまいか。<br/>\n<br/>\n<br/>次に昭和十五年七月三十日の読売新聞にこういう記事があった。<br/>\n<br/>新聞記事<br/>「体育偏重が原因か、新入生の結核罹病　　新制度入学が投げる赤信号」<br/>\n<br/>「学科を廃して体育を重視した今年の中等学校入学試験が生徒にどのような影響を及ぼしたか、各方面から注目されているとき、<br/>\n<br/>関西の某都市中等学校では、今年入学した生徒の結核による退学者が続出、<br/>\n<br/>ここに体育偏重の弊が叫ばれ、来春の進学準備期を控え、小学校当局はじめ一般家庭に一つの問題をなげかけました。<br/>\n<br/>右について、厚生省結核課楠本正康博士に伺ってみましょう。<br/>\n<br/>結核に冒された中等学校生徒が、入学したばかりの一年生で学年退学するという事実は重要問題です。<br/>\n<br/>一般に結核に感染する年齢は十五歳以後から二十歳前後が多くなっていますが、<br/>\n<br/>都会地では小学校時代に感染するものが沢山あり、大阪市の小学児童などは一年生から六年生を調べると、七○パーセントという驚くべき感染率を示し、<br/>\n<br/>東京市の児童は大阪より幾分少くなっていますが、それでも全児童の半数は感染しています。<br/>\n<br/>結核菌は肺臓に付着してから一年間が最も危険の時期で、この時過激な体操や運動によって身体が疲労し病菌に対する抵抗力がなくなると、発病しますが、<br/>\n<br/>この危険期の一年間を異常なく経過すると、病菌は固まってしまい、却って結核に対する免疫力がでてきて、発病せずに済むものです。<br/>\n<br/>ところが小学校では、簡単な聴診器だけの健康診断ですませるので、結核に感染している児童の危険状態がハッキリ判定できず、<br/>\n<br/>従って学校当局の体育運動は一律に行われます。<br/>\n<br/>この無理をどうやら克服し、懸垂（けんすい）その他の体育考査をパスして中等学校に入ると、運動は更に過激になり、<br/>\n<br/>ために感染一年以内の危険期にある生徒は、ここで全く病勢の進行から退学を余儀なくされるという気の毒な状態になるのです。<br/>\n<br/>軽微な熱がでて、身体がだるくなり、食欲が減退するという結核発病初期の症状も身体の弱い者には自覚されますが、<br/>\n<br/>身体の丈夫な者ほど症状が自覚されぬ為ますます運動していよいよ身体が耐えられなくなった時はじめて慌てます。<br/>\n<br/>学校当局の注意も必要ですが、この危険期を警戒するには家庭が余程の注意を払い、<br/>\n<br/>健康診断によって感染の時期程度を、科学的に確かめてから発病の芽生えのあるものは、過激な運動をやめて療養に努めなければなりません。」（新聞記事は以上）<br/>\n<br/>\n<br/>国民保健の問題について、最近の英国における状態を示してみよう。<br/>\n<br/>最近一ケ年間に、保健費用二億ポンドを支出しているが、国民の体質は低下する一方である。<br/>\n<br/>この外医療だけの費用が一ケ年三億ポンド合計五億ポンド（平価換算五十億円）に上る莫大な支出が、この上ふえては大変と議会の問題となり、英国皇帝も最近の勅語で、この問題に言及されている。<br/>\n<br/>エジンバラ大学のリレーン教授は<br/>\n<br/>「ここ二ケ年間国民体育に努力を払ったら、大いにわが国民の体格は向上する見込がある。<br/>\n<br/>もし怠れば弱小体格の回復には二世代を要するだろう。」と警告し、<br/>\n<br/>「オリンピック大会における英国の不振をみよ。<br/>\n<br/>\nこれが歴史あるイートンの運動場をもつ英国人とは思われないのである。」とー」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou5.html"
    }
  ]
}