{
  "topics": [
    {
      "title": "明主様御教え　「地球は呼吸する」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「地球は呼吸する」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「あらゆる生物は呼吸しているという事は誰も知っているが、実は植物も鉱物も、その他万有はことごとく呼吸している。<br/>\n<br/>そうして地球も呼吸していると言ったら、ちょっと意外に思うかも知れないが、左に説くところによってなる程と肯くであろう。<br/>\n<br/>そもそも、<font color=\"#ff0000\" size=\"+1\"><b>地球は一年に一回呼吸</b></font>する。<br/>\n<br/>息をはき始める時が春で、漸次吐きつつ極点に達した時が夏である。<br/>\n<br/>地球の吐く息も人間と同じように温かい。<br/>\n<br/>それは地熱の放散によるからで、春になればそれが濃く、万有は生育しはじめ、まず草木が萌え始める。<br/>\n<br/>あらゆる物は上方に向かって伸び、人間も浮き浮きする。<br/>\n<br/>夏になるに従い草木はいよいよ繁茂し、極点に達した時、今度は地球が息を引き始めるから、草木は凋落し、万物はすべて下降状態となり、人間も冷静になる。<br/>\n<br/>それがまた極点に達したときが冬であって、これが大自然の姿であるが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>地球が吐く息は地の霊気</b></font>で、科学でいう<font color=\"#ff0000\" size=\"+1\"><b>窒素</b></font>であるから、草木が成長するのである。<br/>\n<br/>この窒素なるものは、不断に上昇しつつ空気の存在する高さまで上昇集積され、雨によって再び地中へ還元する。<br/>\n<br/>これが天然の窒素肥料である。<br/>\n<br/>この意味において、空中から特に窒素を採り、それを肥料にすることは過っている。<br/>\n<br/>\n<br/>なる程、一時は窒素肥料によって作物の収穫が殖えるが、長く持続するときは、土壌は窒素中毒を起こし、痩土と化す。<br/>\n<br/>その理由は、窒素過剰結果として土壌自体の活動力が鈍化するからである。<br/>\n<br/>人も知るごとく、窒素肥料は第一次欧州戦争のとき、ドイツにおいて発明せられたものであるが、<br/>\n<br/>戦時に際し一時的収穫を増そうとする場合、その目的に適うからよいが、<br/>\n<br/>戦争が済み、平時となればやめるべきである。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>太陽の黒点</b></font>について昔から種々論議されているが、これも<font color=\"#ff0000\" size=\"+1\"><b>太陽の呼吸運動</b></font>である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>黒点は十一年目に増大</b></font>するといわれているが、増大する時ははく息が極点に達した時である。<br/>\n<br/>また今までよく言われた、月の光は太陽の光の反射であるとされているが、<br/>\n<br/>同様<font color=\"#ff0000\" size=\"+1\"><b>太陽の燃えるのは、月からの水気による</b></font>事を知らなくてはならない。<br/>\n<br/>また、月は二十八日で盈虧がすむが、これも月の呼吸運動である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は呼吸」",
      "date": "昭和23年8月18日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は呼吸」</font></b>　（昭和23年8月18日）<br/>\n<br/>「よく雨が降りますね。箱根へ私が来るときは必ず雨が降りますが、<br/>\n<br/>それも本に書いたように「火は水で燃え、水は火によって流動する」という意味があるのです。<br/>\n<br/>太陽は月の水気で燃え、月は太陽の光で輝くのです。<br/>\n<br/>今度の本にも書いたが、太陽の黒点はその呼吸であり十一年目ごとに大きくなっているのです。<br/>\n<br/>太陽はまた男であり月は女になる。<br/>\n<br/>これはいろいろ実例を上げればよく判るが、公開の席上ではよしておきましょう。<br/>\n<br/>西洋は麦であり東洋は米を主とするが、これも陰陽になっており、月が満ちたり欠けたりするのも呼吸です。<br/>\n<br/>黒点が大きくなるのは息をさかんに吐くのだからすべてのものが育ち、<br/>\n<br/>また太陽の精気が強くなるから浄化も強くなり、いろいろなことが起るのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「浄霊の力の元は太陽の黒点から」",
      "date": "昭和28年7月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊の力の元は太陽の黒点から」</font></b>　（昭和28年7月25日）<br/>\n<br/>「日に月に霊界ではだんだん変化しつつあるのです。<br/>\n<br/>それは実におもしろいのです。<br/>\n<br/>その根本だけは話してもよいですが、その根本というのは力の根原です。<br/>\n<br/>それはなにかというと太陽の黒点なのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>太陽の黒点</b></font>が<font color=\"#ff0000\" size=\"+1\"><b>宇宙の支配力の中心</b></font>なのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">あそこから力が出る</font></b>のです。<br/>\n<br/>それで　ス（註　○の中にチョン）のチョンが太陽の黒点なのです。<br/>\n<br/>これがたいへんなものなのです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>浄霊の力の元は太陽の黒点から来る</b></font>のです。<br/>\n<br/>だからおもしろいとも言えます。<br/>\n<br/>それで学者もやっぱり昔から太陽の黒点を研究してますが、遠過ぎてそれはとうてい分かりません。<br/>\n<br/>私はいつか科学博物館で望遠鏡で見たことがありますが、中にいくつも黒点が大きい小さいのが混じってます。<br/>\n<br/>それを総合してみるとチョンになるわけですが、<br/>\n<br/>それがなんだということは、学者がいくら想像してみても、それはとうてい分かるはずはありません。<br/>\n<br/>\n<br/>それで<b><font color=\"#ff0000\" size=\"+1\">昼間の世界</font></b>ということは<font color=\"#ff0000\" size=\"+1\"><b>黒点が変化</b></font>するのです。<br/>\n<br/>それで太陽の熱というものは、太陽の黒点から放射されている一つのエネルギーですが、<br/>\n<br/>火力というものは太陽よりか黒点の方がもっと強いので、それは神秘なものです。<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>黒点の代表者が主神</b></font>です。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そこから私の体に光が来ている</font></b>のです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>病気などを治すのはなんでもありません</b></font>し、<br/>\n<br/>大体病気というのは黴菌が今は二十万倍まで見えるというが、<br/>\n<br/>これが千万倍、一億万倍となっても、もっと細かいのです。<br/>\n<br/>\n<br/>それはなんだというと無限なのです。<br/>\n<br/>これはちょうど大空の広さが無限なのと同じように、小さいものもまた無限なのです。<br/>\n<br/>ですからして病原というのは無限なのですから、顕微鏡が発達しようと、どんな機械ができようと、それは分かりません。<br/>\n<br/>それはちょうど大空の壁を発見するようなものですから、分かるはずがありません。<br/>\n<br/>ですから医学が科学的に研究してもなにもならないので、害を与えるようなものです。<br/>\n<br/>それを分からせるように今書いているのですが、そこまで信じさせるのは容易なものではありません。<br/>\n<br/>ただ、神様をどうしても分からなければならない、というようなことがいずれ始まりますから、そうすればなんでもありません。<br/>\n<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊界における太陽の精気、黒点の精気が非常に強くなります</b></font>から。<br/>\n<br/>あれは学問の方では十一年目に黒点が強く現われるということになってますが、<br/>\n<br/>黒点が強く現われるということは、これが十一年目にこういうように開くので、強くなるのです。<br/>\n<br/>あらゆるものは一定していないのです。<br/>\n<br/>すなわち呼吸運動が行なわれているのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>太陽もやはり呼吸運動</b></font>が行なわれているのです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">十一年目に一回</font></b>行なうのです。<br/>\n<br/>拡がったり、つぼまったりする呼吸です。<br/>\n<br/>それはなんでもそうです。太陽でも月でも地球でも呼吸運動をして、それによっていろんな変化が起こるのです。<br/>\n<br/>春夏秋冬の四季も呼吸運動の小さなものです。<br/>\n<br/>一年に一度の呼吸ですが、これが十一年目に一度、百年目に一度、千年に一度という大きなものもあります。<br/>\n<br/>哲学のような天文学のような話になって、大学の講義のようになりましたが、もっとも神霊大学の講義かもしれません。<br/>\n<br/>それ以上のところまで知る必要はないが、ざっと話してみればそういうようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は宇宙の中心で、力の根原」",
      "date": "昭和28年7月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は宇宙の中心で、力の根原」</font></b>　（昭和28年7月27日）<br/>\n<br/>「それで今言うレントゲンを通さないすばらしい光が簡単な文字から出る、その元はいったいなにかというと、これも意外な所にその元があります。<br/>\n<br/>その元は太陽の黒点なのです。<br/>\n<br/>太陽の黒点というものが宇宙の中心で、力の根原です。<br/>\n<br/>それで太陽は非常なたいへんな熱い光ですが、この光の元というのは太陽の黒点にあるのです。<br/>\n<br/>ですからス（註　○にチョン）のチョンは黒点を書いてあるのです。<br/>\n<br/>これは黒点といっても一つではないのでたくさんあります。<br/>\n<br/>望遠鏡で見るとたくさん見えますが、この粒々がたいへんな意味がありますが、それはいずれ発表することがあります。<br/>\n<br/>またこの粒々が救世教の仕事に非常に関係がありますが、そういうことを言うと、あまり飛躍し過ぎて、フラフラになってしまいますから、分かりやすい程度の話をするわけです。<br/>\n<br/>そういうようなわけで、黒点というのはあらゆるものの一つの力の根原、精気の根原と言ってもよいです。<br/>\n<br/>ですから一切を支配しているのです。<br/>\n<br/>それから宇宙の中心と言ったらよいでしょう。<br/>\n<br/>それで太陽の熱度というものはたいへんなものです。<br/>\n<br/>\n<br/>ところが滑稽なことは、このごろ日本でもそういう会ができるようですが、宇宙何々会というのがあって、<br/>\n<br/>これの最終の目的は月の世界に行くことだそうですが、<br/>\n<br/>月の世界は学者には本当に分からないため、月の世界に行ける、地球と大差ないように思っているらしいのです。<br/>\n<br/>だからロケットを作ったり、その中に空気を溜めたりして、そういう研究をやってますが、<br/>\n<br/>実に子供がオモチャを作っているようなものです。<br/>\n<br/>月の世界というのは氷の固まりですから、その冷たさというものは、太陽の反対ですから、零下何度という簡単なものでは分かりません。<br/>\n<br/>ぜんぜん熱がないのですから、もし行けたとしても、行った瞬間、月世界の手前まで行った瞬間凍りついてしまいます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    },
    {
      "title": "明主様御講話　「太陽の黒点は複数」",
      "date": "昭和28年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の黒点は複数」</font></b>　（昭和28年7月26日）<br/>\n<br/>「今「医学革命の書」という本を書いてますが、その中でちょっと変わったことを書きましたから、それを読ませます。<br/>\n<br/>（御論文「科学で病気は治らない」）<br/>\n<br/>今読んだとおり医学というものは実に馬鹿馬鹿しいものなのです。<br/>\n<br/>つまり病気というものは、なんだかぜんぜん分からないでいて、だろうくらいでやっているのです。<br/>\n<br/>「この薬が効くだろう」とか「薬で病気が治るだろう」という、はなはだ確信のないことをやっているのですからして、<br/>\n<br/>これが本当に分かったら「とんでもない代物」ということになります。<br/>\n<br/>そうして人間を病気で苦しめて命までまき上げるのですから、まったくとんでもない代物です。<br/>\n<br/>これをだんだんはっきり説いて世界的に知らせるわけなのです。<br/>\n<br/>この間ラジオで聞きましたが、湯川博士を囲んでの座談会があったその録音ですが、それについてちょっとおもしろいことがあるので読ませます。<br/>\n<br/>\n<br/>（御論文「超科学」）<br/>\n<br/>このことはちょっと難しいのですが、ひととおりは知っておかないと、ああいうことを聞いたり読んだりした時に、ぜんぜん分からなくてはしようがありませんから。<br/>\n<br/>今の科学でもっとも進歩した説は素粒子論というのですが、素粒子というのはうまい言葉を使ってます。<br/>\n<br/>「素」というのは粗いということで、つまりまだ仕上げができてないというわけです。<br/>\n<br/>物質のもっとも細かい、その物質の粒子を素粒子というのです。<br/>\n<br/>ところでこれも最初は湯川博士が理論はそうだという考え方だったのですが、<br/>\n<br/>宇宙線撮影の時に、写真に六つか七つ写って、それが素粒子だということになったのです。<br/>\n<br/>\n<br/>次に物性というのは、物の性、つまりわれわれからいうと霊で、一つの気体です。<br/>\n<br/>これはたぶんそういうものがあるのだろうという想像なのです。<br/>\n<br/>それが粒子科学の今一番進歩した説なのです。<br/>\n<br/>ところがその物性粒子よりまだまだもっと細かいものがいくらでもあるので、さっき読んだとおり無限なのです。<br/>\n<br/>そこで今の物性粒子より先に行くと科学では分からない、というよりか、どうすることもできないのです。<br/>\n<br/>つまり顕微鏡がもっとウンと発達しない限りしようがありません。<br/>\n<br/>そうなると一つの気体になるのだから、気体は科学でははっきりつかむことはできないので、<br/>\n<br/>「多分あるべきだ」というところまではゆくのですが、<br/>\n<br/>ところが気体よりかもっと奥があるのです。<br/>\n<br/>\n<br/>つまり霊、霊界といって、これが何段にもなっているのです。<br/>\n<br/>そこで霊にも上中下といろいろあるのです。<br/>\n<br/>その霊の根本というのは光なのです。<br/>\n<br/>光の根本は太陽なのです。<br/>\n<br/>太陽の光の根本というのは、太陽の黒点なのです。<br/>\n<br/>これがつまり大宇宙の種の芯のようなものです。<br/>\n<br/>しかし天文学ではこれはとても分からないのです。<br/>\n<br/>黒点は一つに見えますが、いくつもあるものです。<br/>\n<br/>望遠鏡で見ると分かりますが、私は前に科学博物館で見たことがありますが、<br/>\n<br/>いくつも散らばってますが、それがまとまって人間に見えるのが黒点です。<br/>\n<br/>この黒点というのがたいへんなものです。<br/>\n<br/>つまりこれが太陽を支配しているものです。<br/>\n<br/>太陽の中心です。それでス（註　○にチョン）のチョンが黒点なのです。<br/>\n<br/>それで浄霊で病気が治るこの光は黒点から出ているものです。<br/>\n<br/>\n<br/>こういうことは説明すればきりがないし、またそんなに深い所まで知る必要はないのだから、それだけ知っていればよいわけです。<br/>\n<br/>今言ったとおり科学の方では、その霊を認識しなければならないという手前にまで来ているのです。<br/>\n<br/>ですから科学者の方では、まだ研究する問題が非常に多いということを、湯川博士なども言ってますが、だんだん研究問題が増えて困っていると言ってます。<br/>\n<br/>それからまた一方の科学者は、実存主義の哲学の方ですが、そこまでゆくと哲学も科学と同じですが、<br/>\n<br/>その方は、もうこれ以上はしようがないと行き詰まっている一派があります。<br/>\n<br/>両方とも間違ってはいませんが、むしろ行き詰まった方が先見の明ありと言えます。<br/>\n<br/>その科学が行き詰まったその先はどうだということを書きますが、<br/>\n<br/>書いたら湯川博士にも送るつもりですが、どのくらい分かるか、分からないか、それは未定ですが、少なくともヒントは得られると思います。<br/>\n<br/>\n<br/>それが分かれば、浄霊で病気が治るということは科学で充分説明ができます。<br/>\n<br/>ただこっちの方の科学は現代の科学よりずっと進んだものです。<br/>\n<br/>そこで薬や機械で病気を治すということは、実に低級な未開人的なものです。<br/>\n<br/>それを薬などをありがたがってのむということは、<br/>\n<br/>これが二十一世紀ぐらいになってみると、二十世紀の奴はナンテ幼稚なものだったか、<br/>\n<br/>実際あの時分に文明とか文化と言ったが、実際哀れなものだと言って笑うことになります。<br/>\n<br/>ただそれを咀嚼するだけの頭脳が今の人にはできてないから、なかなか難しいのです。<br/>\n<br/>けれどもやはり真理ですから、一時は分からなくても結局は分かることは間違いありません。<br/>\n<br/>ただそれまで時を要しますが、それを証拠立てるためにこうやって病気が治るということを見せているというわけですから、<br/>\n<br/>その点から言えばそんなに難しくはありません。<br/>\n<br/>\n<br/>ですからそういう意味からいっても、今までの宗教というものは幼稚なものです。<br/>\n<br/>ですから本当を言えばキリストでも釈迦でも、それはまだまだごく子供みたいなもので、幼稚なものです。<br/>\n<br/>しかしその時分には、やはりそれほど深い所や高い所を人間に知らせる必要がなかったから、<br/>\n<br/>あの時代の人間にはああいうような説き方でよかったのですが、<br/>\n<br/>もうそんなことを言っては追いつかないからして、結局、時がそこまで進んだわけです。<br/>\n<br/>文化がここまで進んだということは、もうそういうことも知らせなければならないという意味もあります。<br/>\n<br/>他に悪魔の方の関係もありますが、それは別の話になりますが、今は科学、文化の発達の先をお話ししたわけです。<br/>\n<br/>そういうわけですから、もう近い将来、ある時期に行くとだんだん分かってきます。<br/>\n<br/>\n<br/>この間聞いた話ですが、最近アメリカでは「今の医学は駄目だ。医学でないもの、そういった薬とか機械を使わないで治す方法を研究しなければならない」と言っている一派ができたそうですが、だいぶ近づきつつあるわけです。<br/>\n<br/>ハワイはだいぶすばらしい成績で、来月あたり樋口さんはアメリカに行くことになってますが、<br/>\n<br/>しかしいろいろと、なかなか複雑な事情がありますから、簡単にはゆかないが、神様がよい具合にされるだろうと思ってます。<br/>\n<br/>今アメリカの人に分からせるのが一番手っ取り早いですから、<br/>\n<br/>神様は予想もつかないような手を打つに違いないと思います。そういうようで、もう一息のところです。<br/>\n<br/>\n<br/>それから浄化も、本当の浄化が強くなって病人が至る所に続々出て、死ぬ人がたいへんだということも、大体その時期は分かってますが、まだもう数年くらいかかるらしいです。<br/>\n<br/>霊界が明るくなるその順序から考えてみると、少なくとも二、三年先になって著しくなり、はっきりするというような順序になってきつつあります。<br/>\n<br/>これは最近はっきり分かりました。ですから結局今は神様はその準備を抜け目なくされているのです。<br/>\n<br/>今読んだ論文などもその準備のうちの一つです。<br/>\n<br/>これらは時の進むに従って深い所やはっきりした言い方をします。それは分かってますが、文章に書くようにはっきりするのは、やはり時が来るとそうなってくるのです。<br/>\n<br/>ですからとにかくおもしろいものです。<br/>\n<br/>それで神様の方は早過ぎもせず遅過ぎもせず、ちょうどうまい具合にやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taiyou.html"
    }
  ]
}