{
  "topics": [
    {
      "title": "明主様御講話　「太陽の力は月の六十倍」",
      "date": "昭和28年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「太陽の力は月の六十倍」</font></b>　（昭和28年12月25日）<br/>\n<br/>「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。<br/>\n<br/>そこで「なるほど」と思うように説明してやらなければならないのですが、それをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。<br/>\n<br/>（御論文「浄霊は科学療法なり」）<br/>\n<br/>\n<br/>つまりこの不純水素の毒粒子を焼いてしまうのです。<br/>\n<br/>その焼く熱度というものがたいへんなものなのです。<br/>\n<br/>ですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。<br/>\n<br/>ふつうの熱いというのは熱の体なのです。<br/>\n<br/>熱の霊というのは、体ではないから、その熱さは感じないのです。<br/>\n<br/>その代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。<br/>\n<br/>こう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。<br/>\n<br/>いわば霊的科学です。<br/>\n<br/>それで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。<br/>\n<br/>というのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。<br/>\n<br/>つまり病気の原因はなんだと言っても、医学では説明できないのです。<br/>\n<br/>\n<br/>それを無理にこじつけて説明してます。<br/>\n<br/>よく新聞や雑誌に出てますが、その苦しいのはよく分かります。<br/>\n<br/>こじつけだからして始終説が違ってくるのです。<br/>\n<br/>最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。<br/>\n<br/>結核によく効くという抗生物質というのが、最初はよく効いたが、だんだんやっているうちに、体の方にまたそれに対抗するものができるというので、かえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。<br/>\n<br/>そういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、二年たち三年たつとみんな駄目になってしまうのです。<br/>\n<br/>今までの結核の特効薬というのは、みんなそうです。<br/>\n<br/>ですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。<br/>\n<br/>今までは物質的説明はできるが、科学的説明はできないのです。だから科学ではないと言うのです。<br/>\n<br/>ところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。<br/>\n<br/>今の文化というのはそういうものです。それを今の文化的の人がいばって言っているのですから、笑うべきものです。<br/>\n<br/>物事がうまくゆくはずがないのです。始終みんなアップアップやって失敗ばかりしてます。<br/>\n<br/>\n<br/>つまりメシヤ教というのは、一つの高等教育です。<br/>\n<br/>つまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。<br/>\n<br/>それには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。<br/>\n<br/>迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。<br/>\n<br/>もっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、<br/>\n<br/>メシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。<br/>\n<br/>それについて、信仰に関係なく無神論をやっつけるようなふうに書いてみました。<br/>\n<br/>（御論文「無神論について」）<br/>\n<br/>\n<br/>かなりやっつけてありますが、無神論者を分からせるには、宗教的だとどうしても最初から毛嫌いしますから、かえって分かりにくいので、信仰を抜きにして書いてみたのです。<br/>\n<br/>つまり人間の上等と下等というか、そういうようなことに心が向くということは、人間としては頭脳が上等なのです。<br/>\n<br/>ただそういうことにぜんぜん関心を持たないで、毎日を、儲かるとか儲からないとか、思うようにゆくとかゆかないとか言って気をもんで、要するに高等な思想ということに向かないということは、それだけ魂が低いわけです。<br/>\n<br/>だからそういうことを考える人・・・哲学者とか思想家というのは、人間で言えば上等な部類に属するのです。<br/>\n<br/>というのは魂の位置、霊の位置なのです。<br/>\n<br/>なにしろ霊の地位というのは百八十段もあるのですが、上に行くほど、つまり働きが高等なのです。<br/>\n<br/>そこに、真ん中の線・・・地平線・・・上下を区別している線があり、その線を抜いて上に行けばよいのです。<br/>\n<br/>それで、その線の上がつまり神様の分野で、線から下が獣の分野です。動物界です。<br/>\n<br/>そうなってますから、そこで今の偉い人でも、無神論者は線よりか以下なのです。<br/>\n<br/>それで線の所まで行くが、それを抜くことができないのです。<br/>\n<br/>神様を知る・・・神様は確かにある、というのは線を抜いたわけです。<br/>\n<br/>わずかなところでぜんぜん世界が違ってしまうのです。<br/>\n<br/>ところが線の以下ではどんな偉い人でも、智慧があっても、それは悪智慧になるのです。<br/>\n<br/>悪いことをするために働く智慧になってしまうのです。<br/>\n<br/>線を抜いて上に行けば、その人の考えること、やることがすべて本当の人間となり、つまり善だからして、まず間違いないわけです。<br/>\n<br/>それとともに罪を作らないからどうしても不仕合せが来ない、幸福をかち得るわけになります。<br/>\n<br/>その点です。ですから信仰というものは、その線を抜くことを教えるだけでなく、「なるほど、それに違いない」と信じさせることです。それが信仰の根本です。<br/>\n<br/>\n<br/>線を抜いてからも、やっぱりいくつにも段があるのです。ところがたいていな世間の信仰は低いのです。<br/>\n<br/>稲荷様とか権現様を信仰するのは、線をちょっと抜いた所です。<br/>\n<br/>それから何々教とか何々宗というのになると、だいぶ上になってくるのです。<br/>\n<br/>ところが上になったとは言っても、まだ本当の上ではないのです。<br/>\n<br/>線をちょっと抜いた所だからすぐに下に落ちてしまうのです。<br/>\n<br/>この間の霊友会というのはそうです。ふだんは上になっているのですが、どうかすると下に落ちてしまうから間違いをしでかすのです。<br/>\n<br/>そういうふうに考えると、分かりにくいことはないので、実に分かりよいです。<br/>\n<br/>それで線から上の段で一番高いのがメシヤ教です。そうなると力が違ってくるのです。<br/>\n<br/>\n<br/>では今までそういった上の段に行かれる宗教はなぜなかったかというと、今までの宗教は全部月の神様なのです。<br/>\n<br/>つまり夜の世界だったから月の神様が支配していたから、光が足りなかったのです。<br/>\n<br/>今度は太陽が現われたのです。ですから私のこの病気を治す力も太陽の力です。<br/>\n<br/>今読んだ、水素の毒粒子を焼き尽くすという火素は、太陽の力だからそういうことができるのです。<br/>\n<br/>ところが今までは宗教でもなんでも全部月の系統です。<br/>\n<br/>太陽の光からみると六十分の一ですから、六十分の一の力しかなかったわけです。<br/>\n<br/>ところが今度は今までよりも六十倍の力ですから、そこで信者の人でもすばらしい力を発揮するわけです。<br/>\n<br/>キリストでも月の神様の最高のものだから、月だけの力しかなかったわけです。<br/>\n<br/>私の弟子は、月の力よりも太陽の光は、わずかでも、やっぱりそれだけの働きが違うわけです。<br/>\n<br/>ですから奇蹟が現われるということは、そういうわけです。<br/>\n<br/>今までないことがあるということは、今までは月の力であったからで、今度は日の力になるということに大きな違いさがあるわけです。<br/>\n<br/>そう考えると、メシヤ教の奇蹟が多いことも、浄霊で病気が治るということも分かるわけです。別に難しいことはないわけです。<br/>\n<br/>ただ、今まで太陽の方の神様が出なかった、出られなかったというところが根本なのです。<br/>\n<br/>それで、今度はその太陽が現われたのです。昼間の世界というのは、そういうわけです。<br/>\n<br/>\n<br/>宇宙というものは、そういうことになっているのです。すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。<br/>\n<br/>今度昼間の世界になったのは三千年目になるのです。<br/>\n<br/>実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。<br/>\n<br/>それで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。<br/>\n<br/>今度は三千年目で昼間になったのですが、三千年で一回転するのです。<br/>\n<br/>それで三千年というと永久と言ってもよいです。<br/>\n<br/>三千年ではつまらないと言っても、自分の命よりはずっと長いのです。<br/>\n<br/>三千年の間には、いくども生き代わり死に代わりしているのです。<br/>\n<br/>そのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。<br/>\n<br/>ですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。<br/>\n<br/>そういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。<br/>\n<br/>しかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。<br/>\n<br/>\n<br/>こういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。<br/>\n<br/>それで、これを知ることが覚りを開くということなのですが、しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。<br/>\n<br/>釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。<br/>\n<br/>それからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。<br/>\n<br/>けれども、私が分かるだけは分からなかったわけです。<br/>\n<br/>もし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。<br/>\n<br/>メシヤ教というものは、今までの観念でゆくと非常に難しいようですが、分かってみればかえって今までよりもずっとよく分かるのです。<br/>\n<br/>それは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。<br/>\n<br/>ちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、こっちの方でこうやって治ってしまうのですから、理屈は同じです。<br/>\n<br/>ただあんまり違い過ぎるので、その点に骨が折れるのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "YJG5.html"
    },
    {
      "title": "明主様御教え　「万病一元論」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「万病一元論」</font></b>　（昭和10年御執筆）<br/>\n<br/>「病気の原因は、霊体の曇りであり、曇りの原因は罪穢であるという事は、各項において述べた通りであるが、今一つ、ここに、科学的に電子説を藉（か）りて述べる事にする。<br/>\n<br/>あらゆる物質は、陰電子と陽電子、即ちミクルトンとエレクトンとの両電子の運動によって原子が生れ、<br/>\n<br/>その原子の集合体が分子であり、それが物質の原素であるという所までは、科学に依って明らかになったのであるが、この病気の元素も同一の理に依って説明が出来るのである。<br/>\n<br/>某ドクトルが、万病はすべて梅毒が原因であるという説を称えているが、これらも一理あるのである。<br/>\n<br/>\n<br/>そもそも、病気一切は、霊の方面から言えば、曇であり、体の方面から言えば膿である。<br/>\n<br/>今、霊の方面より述べんに、電子説が称える陽電子エレクトン一個へ対し、<br/>\n<br/>陰電子ミクルトンが八つの数を以て、非常な速度で、左進右退しつつ廻転しておるというのであるが、それは、全く事実であって、<br/>\n<br/>あらゆる森羅万象は、結成の場合の活動は左進右退であり、解体のそれは右進左退である。<br/>\n<br/>この理を以て、光のリズムは左進右退にして、暗黒のそれは右進左退である。<br/>\n<br/>善は左進右退にして、悪は右進左退である。<br/>\n<br/>太陽の光は、熱にして左進右退であり、月光は冷にして、右進左退である。<br/>\n<br/>故に、森羅万象は左進右退と右進左退との、交互錯綜に依って明暗熱冷、陽陰、火水、男女、その他、あらゆる形体が結成と解体、創造と破壊を繰返されつつ、進化しつつあるのである。<br/>\n<br/>ここに、霊体の一部に、曇が生ずるとする。<br/>\n<br/>霊体全部は左進右退に係わらず、曇の部分は右進左退のリズムに変化するのである。<br/>\n<br/>即ち、右進左退は破壊であり、暗黒であるから、その部分は潰滅運動を起すのである。<br/>\n<br/>言い換えれば、一部分が潰（つい）えの道程を辿（たど）り始めるのである。<br/>\n<br/>それが、全身的に拡充されたる暁が死である。<br/>\n<br/>故に、曇が部分的の時に、霊光に照らされれば、容易に潰滅して、健康は恢復するのである。<br/>\n<br/>この曇にも、濃淡、種別、形状の、千差万別あるは勿論である。<br/>\n<br/>ちょうど、大空に漂う雲の変化と、ある意味において、同じ点もあるのである。<br/>\n<br/>\n<br/>次に、体的方面を説かんに、曇の物質化は膿である。<br/>\n<br/>この膿は、ちょうど、物質を形成する電子でもあるが、ただ違うのは、電子は左進右退によって、無から有を生ずるに反し、これは、有を無に変ぜしむるのである。<br/>\n<br/>人体を構成している物質は有である。<br/>\n<br/>その筋肉臓器骨等を無に還元するところの右進左退の破壊作用が行われるのである。<br/>\n<br/>即ち、膿その物は、肉体を潰溶すべき性能の物質である。<br/>\n<br/>それは、霊体の曇の右進左退に追随するのであるから、病気治癒の原則は、霊体の曇の解消より外には、断じて無いのである。<br/>\n<br/>序（ついで）にいわんに、曇の根元は、度々言う通り、罪穢であるから、その罪穢なるものは悪であり、悪は、右進左退のリズムであるから、相応の理によって、終局において、そのままのリズムが、病気となって現わるるのである。<br/>\n<br/>\n<br/>故に、膿にも、各種の段階があって、稀薄にして、弱勢なる物は普通の膿であるが、それが濃度を益（ま）す場合、結核であり、一層濃度を増し、頑固性になった物が癌である。<br/>\n<br/>しかし、これは、別の方面から言わなければ徹底しないのである。<br/>\n<br/>即ち、膿の弱勢という事は、肉体の方の活力の強い為であり、膿の強性となるのは、肉体の活力が衰えている訳になる。<br/>\n<br/>この理を以て、最初、弱性であった膿も、永い病気の裡（うち）に、肉体の衰弱を来し、ついに強性に変化するという事が少くないのである。<br/>\n<br/>この理を、医家は知らざるが故、腫物の発生するやその産物を散らさんと、氷で冷し、又は、散らす性能の薬剤塗布を行うのである。<br/>\n<br/>しかるに、これが恐るべき誤法にして、折角、自然に腫れて、膿汁が排出すれば、容易に治癒すべき腫物を、この誤法の結果、腫るる機会を失うを以て、その膿汁は、他の方面を求めて腫るるのである。<br/>\n<br/>かくのごとくなれば、その腫物は、大抵の場合、数ケ所に現わるるのである。<br/>\n<br/>しかるに、この際は、患者は、相当の衰弱状態になるを以て、膿汁を出す程に腫るる勢なく、荏苒（じんぜん。歳月が移り行くままに、何もしないでいるさまのこと）日を経るに従い、漸次、衰弱の度を増し、生命を失うまでに到るのである。<br/>\n<br/>\n<br/>かくのごとく薬剤のいかに恐るべきかを説いたのである。<br/>\n<br/>故に人間の肉体内に絶対薬剤を入れざれば、血液は純潔なるを以て頗る健康を保持さるるのである。<br/>\n<br/>私の説を聴いて覚醒し薬剤から全く離れたる人が時日の経るに従い年々健康を増進する事実は例外がないといっても宜（よ）いのである。<br/>\n<br/>百の理論よりも一の事実にしかず。<br/>\n<br/>国民の保健上到底黙視する事は出来ないのである。<br/>\n<br/>もし統計が作られるならば、結核よりも伝染病よりも、この薬剤中毒の為にたおれる者の数の方が幾層倍多い事であろう事は私は断言し得らるるのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JKG1.html"
    },
    {
      "title": "明主様御教え　「科学で病気は治らない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「科学で病気は治らない」</font></b>　（昭和28年御執筆）<br/>\n<br/>「科学の進歩は、科学発見以前の世界と較べたなら、比較にならない程素晴しいのは今更言うまでもないが、さりとて向後（こうご）百年、千年後を想う時、それは想像も出来ない程の超驚異的文明世界である事ももちろんである。<br/>\n<br/>そこでよく考えてみると、今日までの科学の進歩は、端的にいえば光学の進歩でしかない事である。<br/>\n<br/>すなわち小さなものが拡大して見える硝子（ガラス）玉の進歩である。<br/>\n<br/>大は天体観測の望遠鏡から、小は微生物発見の顕微鏡に至るまで、つまり大と小の極端の進歩で、中間はほとんどないといっていい。<br/>\n<br/>そこで医学に関する面を主としてかいてみるが、現在のところ電子顕微鏡で見得る限度は二十万倍とされている。<br/>\n<br/>この限度内で把握された微生物すなわち黴菌、またはウイルスを病原としているのが医学の考え方である。<br/>\n<br/>そこで医学はこの菌を殺滅すれば、病は治るものと信じ、それを建前として研究を進めているのは言うまでもない。<br/>\n<br/>\n<br/>ところで考えねばならない事は、右のごとく二十万倍以下の菌を対象としており、それ以上の菌を重視しない事である。<br/>\n<br/>としたらここに問題がある。それは真の病原は二十万倍どころではない。<br/>\n<br/>百万倍か、一千万倍か、科学者は想像もつかないであろう。<br/>\n<br/>それのみか仮に一千万倍の菌が見えるようになったとしても、それで根本的治病が可能なるかというと、これも分りようはずがない。<br/>\n<br/>あるいは真の病原は菌の大きさどころではなく、無限であるかも分らない。<br/>\n<br/>としたら科学がいかに進むとしても、病気を治す事は絶対不可能であるのは断定しても間違いはない。<br/>\n<br/>それについて言いたい事は、医学は紀元前彼のヒポクラテスが創始したものであって、<br/>\n<br/>すでに二千有余年を経ている今日、今もって病気は解決出来ないのである。しかし言うであろう。<br/>\n<br/>十八世紀後半俄然として科学が勃興し、それに伴って医学も発達したのであるから、このままで漸次進歩の暁、理想的医学となるに違いないから、それを期待しているのである。<br/>\n<br/>\n<br/>ところが医学の病理のごとく、病原はことごとく黴菌としている以上、前記のごとく顕微鏡がいかほど進歩し、微生物の極致まで発見されたとしてもそれで解決出来ないのは右によっても明らかである。<br/>\n<br/>また別の面から見ても、人間の生命は造物主が造られた万有中、最も神秘極まるものであって、他の物質とは根本的に違っている事を知らねばならない。<br/>\n<br/>これは説明の要はないほど高級な存在である。言うまでもなく智性、思想、感情等の思想的面は他の動物には全然ない。<br/>\n<br/>この意味において人間以外の一切は、科学によって解決出来ると共に、益々進歩発達させねばならないのはもちろんであるというのは一切の物質は人間よりレベルが低く、従属されているものである。<br/>\n<br/>従って人間が同一レベルである人間を、自由にする事は真理に外れているから、どうしても人間以上であるＸの力でなければならない。<br/>\n<br/>だとすれば人間が作った科学をもって、人間の病気を治そうとするのは、いかに見当違いであるかが分るであろう。<br/>\n<br/>ゆえに治らないのが当然である。標題のごとく科学で病気の治らない訳は分ったであろう。<br/>\n<br/>また次の例を挙げてみると一層ハッキリする。昔から至大無外（しだいそとなし）、至少無内（ししょううちなし）という言葉がある。<br/>\n<br/>もちろん大も小も無限という意味である。例えば大空の無限大と共に、微生物の本質も無限小である。<br/>\n<br/>これを人間にたとえれば想念の無限である。宇宙一切、森羅万象いかなる事物でも想念の届かぬところはない。<br/>\n<br/>これによってみても人間はいかに高級であり、神秘な存在であるかが分るであろう。<br/>\n<br/>\n<br/>従って人間の病気といえども、有限である科学では治し得ないと共に、無限の力によらなければ治し得ないのは明々白々たる事実である。<br/>\n<br/>この理によって医学の誤謬の根本は、人間と他の物質との違いさを知らないところにある。<br/>\n<br/>としたら、その幼稚なる未開人的といっても過言ではあるまい。<br/>\n<br/>以上思い切って科学にメスを入れたが、現在のところ私の説は到底信じられないであろうが、科学の理論物理学が実験物理学によって確認されると同様、私の唱える理論が実験上確認されるとしたら、これこそ真理である。<br/>\n<br/>ただ私の説が余りに飛躍しすぎているので、直（すぐ）に受入れられないだけの事で、承認されるのは時の問題でしかあるまい。<br/>\n<br/>\n<br/>以上のごとく無限の病原を、無限力によって万人を救う例として、現在日々数万の患者が救われている。<br/>\n<br/>例えば医学では絶対不治とされ、死の宣告まで受けた患者が、医学の医の字も知らない人々が数日間の修業によって得た方法をもってすれば、たちまち起死回生的に全治する。<br/>\n<br/>また彼の盲腸炎の激痛でも、術者が数尺離れた所から、空間に手を翳（かざ）すだけで、二、三十分で痛みは去り、間もなく下痢によって排毒され全治する。<br/>\n<br/>結核菌を呑んでも感染しない、感冒に罹る程健康は増すとしての喜び、目下流行の赤痢、日本脳炎など、数日間で全治する等々、例は何程でもあるが、これだけで充分であろう。<br/>\n<br/>従ってこの著を読んだだけでは余りの偉効に到底信ずる事は出来まい。<br/>\n<br/>ちょうど幼稚園の児童に、大学の講義を聴かせるようなものである。<br/>\n<br/>この大発見こそ夢の現実化であり、不可能が可能となったのである。私は断言する。<br/>\n<br/>何人といえどもこれを身に着ける事によって、完全健康人となり、安心立命の境地になるのは断言する。<br/>\n<br/>ゆえにこの事が全世界に知れ渡るとしたら、空前の大センセーションを捲き起すと共に、文明は百八十度の転換となるであろう。<br/>\n<br/>その時になって臍（ほぞ）を噛むとも間に合わない。<br/>\n<br/>この例として明治以後西洋文明が国内を風靡するや、今まで嘲笑され下積みになっていた人達が、一挙に新時代を受持つ栄誉を担うに反し、旧思想に捉われ頑迷な丁髷（ちょんまげ）連中は、慌てて後を逐（お）うとも追いつかなかったのと同様である。<br/>\n<br/>しかもこの大発見たるや、それよりも幾層倍、否幾十層倍大であり、永遠性があるとしたら、徒（いたず）らに躊躇逡巡（ちゅうちょしゅんじゅん）バスに乗遅れないよう敢て警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御教え　「私は宗教科学者だ」",
      "date": "昭和29年4月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は宗教科学者だ」</font></b>　（昭和29年4月7日発行）<br/>\n<br/>「宗教家の私が科学者といったら妙に思うであろうが、これを終りまで読んだら、いかなる人でもなるほどと思わざるを得ないであろう。<br/>\n<br/>というのはいつもいう通り、現代科学はまだまだ低く、科学という程には到っていないからである。<br/>\n<br/>それを今詳しくかいてみるが、まず今日科学の重点となっているのは、何といっても粒子の発見とその究明であり、これも顕微鏡の進歩によるのはもちろんだが、<br/>\n<br/>その結果微粒子把握の進歩は驚くべきもので、何千、何万、何百万分の一というように、止どまるところを知らない進歩であって、<br/>\n<br/>極微の極致までも捕える事が出来、まさに無限界にまで突入せんとしている現在である。<br/>\n<br/>最近唱え出した精という言葉はこの無限界を指したものであろう。<br/>\n<br/>もちろんこの無限界を知り得たのは、科学的操作のためではなく、科学理論を究明の結果、推理による仮定説であって、そうしなければ突当ってどうにもならないからである。<br/>\n<br/>\n<br/>ところがこれこそ私の唱える霊の世界であるから、科学も漸（ようや）くここにまで来た訳で、正直にいって長い間霊を否定し続けて来た科学も、ついに敗北した訳である。<br/>\n<br/>それはそれとして、右のごとくこの精なるものこそ霊であり、気（き）であってみれば、これを確実に把握出来たとしたら、ここに科学は一躍高度の地位に上ると共に、真理探究の学問の理想に一歩前進した訳である。<br/>\n<br/>しかしそうなると科学は霊を対象とする以上、今までのごとき物を対象とした考え方は前期的科学となり、霊のそれは後期科学として世界の舞台に登場する事になるから、ここに科学は百八十度の転換となり、宗教と一致せざるを得ないことになる。<br/>\n<br/>これを一層分りやすくいえば、科学の世界の中央に一線を引き、物の科学は線の下位となり、霊の科学が上位となるので、これは経（たて）の見方であるが、緯（よこ）の見方からいえば前者は外容であり、後者は内容である。<br/>\n<br/>つまり有の科学から無の科学に向上したので、実に喜ばしい限りである。<br/>\n<br/>ところがここに難問題がある。というのは霊の世界を把握しただけでは何にもならない。<br/>\n<br/>どうしてもその本質を把握し、人類に役立たせなければならないが、困ることには物の科学では方法があり得ない。<br/>\n<br/>どうしても霊には霊を以ってするより外はないのである。<br/>\n<br/>\n<br/>ところが私からいえばその難関も造作なく打破り得る。否（いな）すでに打破っている。<br/>\n<br/>今現に私は実行し、驚くべき成果を上げている事実である。<br/>\n<br/>すなわち霊を以って霊の問題を解決している。<br/>\n<br/>言うまでもなく病気治療がそれであって、今ザット説明してみると、一切の病原は患者の霊に溜積した不純物であるから、それを解消すれば治るに決っている。<br/>\n<br/>それは霊主体従の法則によるからである。その方法として霊的原子爆弾ともいうべき特殊の霊を放射し、不純物を焼尽（しょうじん）する。<br/>\n<br/>この方法が浄霊という高度の科学操作であって、しかもこれは医学のみではない、あらゆる科学でも宗教でも、不可能とされていたものも解決出来るのであるから、これこそ超科学でなくて何であろう。<br/>\n<br/>これについて別の面からも解説してみよう。<br/>\n<br/>それは誰も知るごとく医学の定説となっているのは、病原の総ては黴菌としている事である。<br/>\n<br/>この黴菌発見がエポックとなって、現代医学は画期的進歩を遂げたのであるが、これは物の科学の進歩であって、これだけでは半面の進歩でしかない。<br/>\n<br/>というのは菌を殺すだけでは根本には触れていない。私からみれば笊（ざる）へ水汲むようなものである。<br/>\n<br/>それは菌なるものは結果であって、菌といえども幼虫から育ったものであり、その幼虫こそ彼のウイルスである。<br/>\n<br/>近来学者間においてウイルスは無機物か有機物かの論議があるそうだが、実に滑稽（こっけい）である。<br/>\n<br/>それは無機物から有機物に変化せんとする中間粒子であるからで、どちらとも決められないのである。<br/>\n<br/>従って肝腎なのは無機物発生の原地であって、これが霊界である。<br/>\n<br/>故にこれが分れば最早顕微鏡の必要はなくなる訳である。<br/>\n<br/>\n<br/>以上のごとくであるから、現在までの物の科学は低科学であって、そのような低科学を以って、高度の人間生命を解決するなどは下剋上（げこくじょう）である以上不可能であるのは当然である。<br/>\n<br/>その証拠として浄霊によれば医学で不治とされた難病も、容易に治るにみて明らかである。<br/>\n<br/>つまり霊の科学とは物の科学の奥の院といっていいのである。<br/>\n<br/>ここで私は霊界なるものを徹底的に掘下げてみよう。<br/>\n<br/>そもそも霊界の本質は日、月、土の三精から成立っており、科学でいう酸素、水素、窒素であり、吾々の方でいう火素、水素、土素の結合体である。<br/>\n<br/>そうしてこの三原素中の土が物質の本体で、日が霊の本質、月が空気の本質となっており、この日月二者がコントロールしたのが大気であって、これが地上の空間を充填（じゅうてん）しているのである。<br/>\n<br/>しかし火素が最も強力だが、稀薄なるため物の科学では把握出来なかったので、今日までは熱と光は分るが、精としての本質が不明であったのである。<br/>\n<br/>そのため科学は水素と土素のみを研究の対象としていたので、現在は水と土の文化であり、これが文明の一大欠陥であったのである。<br/>\n<br/>ところでここに驚くべき世界の一大異変をかかねばならないが、それは前記のごとく日、月、土の三原素から成立っており、日と月の交替によって昼夜の別があるが、これは物の面から見た現象であって、これとは別に霊の面にも昼夜のあることである。<br/>\n<br/>もちろん物の科学では分りようがないが、霊の科学ならよく分る。<br/>\n<br/>\n<br/>では右の異変とは何かというと、これこそ未（いま）だ嘗（かつ）て人類の夢想だもしなかったところの驚くべき世界の大転換であって、それが今や開始されんとしているのである。<br/>\n<br/>それは昼夜を押拡げた歴史的異変であって、これを分るには時間的考察より外はない。<br/>\n<br/>すなわち霊界においては十年、百年、千年、万年にも昼夜の交替があることである。<br/>\n<br/>すなわち地球の実体は火水土の三原素から成立っているごとく、宇宙間一切は三の数字が基本となっており、これが宇宙の鉄則であって、昼夜といえども三年、三十年、三百年、三千年というようになっている。<br/>\n<br/>もちろんその物の性質と大中小によって、霊から物に移写するには若干の遅速はあるが、根本は正確に流転している。<br/>\n<br/>その三千年の転換期が驚くべし現在であって、今はその黎明期に当るのである。<br/>\n<br/>このことは以前もかいたことがあるが、その日時までハッキリしている。<br/>\n<br/>それは一九三一年六月十五日であって、この時を期として世界は昼になったのである。<br/>\n<br/>といってもある時期までは霊界の変化であるが、漸次現界に移写し、いずれは現実的に分るのである。<br/>\n<br/>しかし私はこれ以上深く解説したいが、それでは宗教的になるからここでは省くが、とにかく右は絶対であることを信ずればいいのである。<br/>\n<br/>そうして霊界が昼になるということは、火素が増量することであって、徐々ではあるが物の世界にも移写しつつある。<br/>\n<br/>それは水主火従であったこれまでの世界が、逆に火主水従となることである。<br/>\n<br/>しかし物の科学で分らないが、霊覚者なら充分分るのである。<br/>\n<br/>これによって今まで未解決であったあらゆる問題も、明確に解決されるのである。<br/>\n<br/>以上によって、私は現在の低科学を飛躍させ、高科学に引き上げ、真の文明を創造するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御講話　「浄霊は無限的粒子」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は無限的粒子」　</font></b>（昭和28年7月15日）<br/>\n<br/>「「医学革命の書」の中に入れる論文ですが、これは非常に科学的に説いたのです。<br/>\n<br/>今の科学、特に医学の考え方は非常に幼椎なものでお話にならないくらいです。<br/>\n<br/>よく「科学的、科学的」と言いますが、今の医学は科学としてはごく手前のものです。<br/>\n<br/>これを分かりやすく急所だけを書いたので読ませます。<br/>\n<br/>（御論文　医学革命の書「科学で病気は治らない」発表）<br/>\n<br/>\n<br/>この後「神霊の解剖」というのを書くつもりです。<br/>\n<br/>つまり神様を解剖するわけで、随分変わったことですが、神様を解剖するなどというと、今までの人は恐ろしくて罰が当たってはたいへんだと、そういうものに触れる人はないのです。<br/>\n<br/>けれどもそこまで分からなければ信仰の真髄は本当に分かるわけがありません。<br/>\n<br/>神様というと、ただ漠然としてありがたいような恐ろしいようなものになって、それに人間は触れることはならないように思われてきたのです。<br/>\n<br/>というのは、今まで神様を本当に分かっていた人はなかったのです。<br/>\n<br/>つまりキリストでもお釈迦さんでも、どうも徹底しては分かっていなかったらしいのです。<br/>\n<br/>神様が分からないと、病気、人間の生命力ということが分からないわけです。<br/>\n<br/>なにしろ人間の生命は神様が造り、神様が握っているのですから、神様の根本が分からなければ生命に関したことも分からないわけです。<br/>\n<br/>ですからそれを説いた人もないし経文にもバイブルにもそれはなかったわけです。<br/>\n<br/>つまり経文やバイブルにしても、もっと低い所です。<br/>\n<br/>上面（うわつら）の所だけしか説くことができなかったのです。<br/>\n<br/>ですから見真実といっても、見真実にも浅い深いがあって、深い所までは分からなかったというよりか、分からせなかったのです。<br/>\n<br/>分からせてはいけなかったのです。<br/>\n<br/>ところが今度は分からせなければいけなくなったわけです。<br/>\n<br/>そこで私は知らされたわけです。<br/>\n<br/>\n<br/>ですから今読んだとおり医学の考え方は、黴菌というものは、顕微鏡の現在の見得る程度は二十万倍というわけですから、二十万倍で分かっただけの黴菌を対照として研究しているわけです。<br/>\n<br/>ところが顕微鏡が百万倍になっても千万倍になっても、まだ徹底したわけではないのです。<br/>\n<br/>それ以上まだ小さいのがあるのです。<br/>\n<br/>私が前にも言ったとおり「今ある黴菌というのは粗いものだ」と言うのはそういう意味で、細かい点においてはどこまであるか、ほとんど無限です。<br/>\n<br/>一千万倍、一億万倍になっても、もっと細かいのです。<br/>\n<br/>細かいということは無限ということで、つまり数字で現わすことはできません。<br/>\n<br/>それが黴菌の本体なのです。<br/>\n<br/>だから今の科学というのは実に浅い、浅薄なものです。<br/>\n<br/>これで病気を治そうと思っても、治るわけがないのはあたりまえです。<br/>\n<br/>それをよく分からせるということが根本なのです。<br/>\n<br/>\n<br/>それでその無限の小さいそれを浄霊で殺すというのですが、これ（掌）から出る光が無限の細かいものであって、とうてい数字で表わすことはできません。<br/>\n<br/>そういうわけですから、宇宙というものはすべて無限なのです。<br/>\n<br/>「至大無外（しだいそとなし）、至小無内（ししょううちなし）」というわけで、ちょうど大空に壁がないようなものです。<br/>\n<br/>ですから宇宙というものはどのくらい広いものか分からないので、とうてい数字で表わすことはできません。<br/>\n<br/>大空の広さが無限であるのと同じように、小さいものがまた無限なのです。<br/>\n<br/>\n<br/>ですから黴菌と言っても、病原菌の小ささというものは無限なのです。<br/>\n<br/>それを分からせるために今書いたのです。<br/>\n<br/>その小さいものが無限であるとしたら、やはり無限な力でなければ病気を治すことはできません。<br/>\n<br/>そこで霊主体従の法則によって、ここならここの病気が治るということは、この細胞というものがまた無限なので、どのくらい細かいか分かりません。<br/>\n<br/>ですから医学の方では、細胞の数は何万、何千万と言ってますが、これは滑稽なのです。<br/>\n<br/>細胞一つを作っている細胞がまた何万、何千万あるか分からないくらいで、そのまた一つがそれと同じようにどのくらいあるか分かりません。<br/>\n<br/>ですからすべて一切は無限なのです。<br/>\n<br/>その無限であるために分からないので、その分からないところに本当はおもしろさがあるのです。<br/>\n<br/>よく地球の年齢ということを学者が研究してますが、これは無限ということを知らないからです。<br/>\n<br/>地球の寿命というものがまた無限なのです。<br/>\n<br/>ですから人間でも、いくども生まれ変わり死に変わり行くのですから、人間の寿命というのは何万年か何千万年か分かりません。<br/>\n<br/>霊の方は永久なのですから、早死にを恐れることはありません。<br/>\n<br/>ただそれが人間の心に記録されてないから、新しく生まれて新しく死ぬように思うので、心細い感じがするのです。<br/>\n<br/>そういうふうに考えると、まったく医学の研究などというのは実に気の毒なものです。<br/>\n<br/>これを仏教などでは大づかみには説いてあります。<br/>\n<br/>「一切無だ」と言いますが、一切無だということは無限という意味を表わしたわけです。<br/>\n<br/>なぜと言えば、「有る」ということは言えないわけです。<br/>\n<br/>つまり「有る」ということは唯物的の観念です。<br/>\n<br/>「無」というと唯物的ではないということを表わしているわけです。<br/>\n<br/>その意味が分かればよいわけです。<br/>\n<br/>\n<br/>ここ（掌）から出る霊光も粒子なのです。<br/>\n<br/>粒子ということは無限的粒子です。<br/>\n<br/>それでこれが殺菌法です。<br/>\n<br/>殺菌というのは、霊の曇りがつまり毒ですから、その毒を火素で焼いてしまうというので、それが肉体にもすぐ写るのです。<br/>\n<br/>つまり霊主体従で、そのままに物質の方も従うというそれで病気は治るわけです。<br/>\n<br/>これが真理なのですから、治るのがあたりまえなのです。<br/>\n<br/>だからこれが分かりさえすれば医学者というのは今言ったとおり幼稚園の生徒です。<br/>\n<br/>本当はもっとひどいのですが、言いようがないので「幼稚園の生徒が大学の講義を聞くような」と言うのですが、本当はもっと離れているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG2.html"
    }
  ]
}