{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 11,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講義録　「各種の治病法」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義録　「各種の治病法」</font></b>　（昭和11年7月）<br/>\n<br/>\n<font size=\"+1\"><b>灸　点</b></font><br/>\n<br/>すべて治療という事は、病気は汚い物が溜るんですから、<br/>\n<br/>水で洗うか火で焼くか、どっちかの方法であって、<br/>\n<br/>灸は一時・・・火で焼く意味でありますから、相当の効果はあるのであります。<br/>\n<br/>しかし勿論、体的燃焼であるから、治るとしても一定時であって限本的ではないのであります。<br/>\n<br/>かつ又、灸は体の火であるから、非常に熱いという苦痛があるから、理想的ではないので、<br/>\n<br/>真の治療法とは快く治ってゆかなくてはならないのであります。<br/>\n<br/>序（ついで）ですから贖罪治病について説明をしてみましょう・・・<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">贖罪療法</font></b>は、<br/>\n<br/>昔から相当にあるのであります。<br/>\n<br/>世界人類の罪を贖罪したのは、イエス・キリストである事は誰も知って居るところであります。<br/>\n<br/>又、人の道の開祖御木徳一（とくはる）という人は、最初、金田徳光という人に遇った時、<br/>\n<br/>それまで御木氏は重症な喘息だったんですが、<br/>\n<br/>金田氏、いわく「貴方の喘息は私が治して上げよう」と言った。<br/>\n<br/>するとその晩からさしもの喘息が治ってしまった。<br/>\n<br/>すると金田氏の方はそっくり喘息を引うけ、それから一月位苦しんだというのです。<br/>\n<br/>これらは勿論、立派な贖罪治病であります。<br/>\n<br/>御木徳一氏はこの事に感じて、自分もその様な購罪治病をしたいという決心をしたのが開教の動機だそうであります。<br/>\n<br/>贖罪治病は相当昔から行われたという事は疑う余地はないのであります。<br/>\n<br/>貴方方でもそういう事がよくあるはずであります。<br/>\n<br/>例えば病人を治療する場合、自分もその通り悩む事がある。<br/>\n<br/>これは幾分の贖罪であります。<br/>\n<br/>そうしてこの贖罪は水の働きでありますから月の系統の人であります。<br/>\n<br/>つまり水の性ですから汚れ物を洗う訳で、その洗う為の塵や垢を引受ける、それが贖罪なのであります。<br/>\n<br/>本療法は、霊的の火で焼いて水で洗う、ツマリ両方の働きを一人で行るので<br/>\n<br/>一旦火で焼くからして残るのは極僅かな灰であります。<br/>\n<br/>水で洗っても、術者の引受ける量が極少いので、<br/>\n<br/>多数の病人の治療をしても、割合楽なのであります。<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>鍼（はり）</b></font>は、<br/>\n<br/>矢張り浄化作用を一時止めるので、薬剤による毒素療法と同じ意味なのであります。<br/>\n<br/>血管の太い所へ鍼を打つとその部の筋が脹れる。<br/>\n<br/>その為血液の流動が妨げられるから浄化作用が停止する。<br/>\n<br/>それで一時的苦痛は緩和されるという訳でありますが、<br/>\n<br/>その腫れが引くと、再び元通りになって悩むのであります。<br/>\n<br/>\n<br/>\n<br/>次に<font size=\"+1\"><b>注射</b></font>は、<br/>\n<br/>毒素を血管の中へ入れて浄化作用を弱らす一種の逆療法であります。<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>手術</b></font>は、<br/>\n<br/>悪い所を除るのでありますが、結果の良い事もあり悪い事もあって、確定治療にまでは至っていないのであります。<br/>\n<br/>しかし、宗教的に言うと、神から授けられた肉体に一寸でも傷を付けることは罪を構成するので、肉体は神からの預り物であるから、<br/>\n<br/>大切の上にも大切にしなくてはならぬというのであります。<br/>\n<br/>\n<br/>灸だの手術だのは、一生涯一種の障害者になる事になる。<br/>\n<br/>何程美人の玉の膚でも灸の痕が着いたらもうお終いで、植木屋が折角咲かした花弁に線香で焼痕を作る、<br/>\n<br/>それと同じで造物主に対し、大いなる冒涜でさえあると思うのであります。<br/>\n<br/>手術をした人などは、実に二目と見られないのがありますが、<br/>\n<br/>治療上・・・止むを得ないとも言えますが、手術すべき症状も手術せずに治癒するとしたら、こんな結構な事はない訳であります。<br/>\n<br/>ここに本療法の絶大な価値があるのであります。<br/>\n<br/>\n<br/>又、<font size=\"+1\"><b>酸素吸入</b></font>というものがありますが、これも疑問があります。<br/>\n<br/>最近仏国の某飛行家の発表するところによれば飛行機に乗って<br/>\n<br/>一万尺以上の高空を三十分以上飛行すると大抵の風邪は治るというのです。<br/>\n<br/>これはまことに面白い発見と思うのです。<br/>\n<br/>学理上上空へ行く程酸素は稀薄になる訳ですから、<br/>\n<br/>酸素が多い方が良いのか、少い方が良いのか訳が判らなくなるのです。<br/>\n<br/>元来、空気の構成は、酸素、水素、窒素等としてありますが、<br/>\n<br/>いずれにせよそれらの原素はちょうど人間の呼吸に適した様に配合されてあるに違いない。<br/>\n<br/>それはちょうど、砂糖と醤油鰹節など混ぜてちょうど好い味にして食せる様なもので、<br/>\n<br/>砂糖だけ、又は、醤油だけの一種では仕様がない。<br/>\n<br/>酸素吸入はちょうどその一種だけという行り方ではないかと思うのであります。<br/>\n<br/>\n<br/>\n<br/>次に、<font size=\"+1\"><b>氷冷</b></font>ですが、<br/>\n<br/>これは一時発熱を下げたり、苦痛を緩和しますから効果がある様に思われますが、<br/>\n<br/>実際から言うと全然浄化作用を停止さすもので、それだけ治癒は後れるのであります。<br/>\n<br/>昨年の夏、嗜眠性脳炎で死ぬ人が多かったのは、あれは氷冷の為であると私は想ったのであります。<br/>\n<br/>盲腸炎なども冷す為に膿が固まる。<br/>\n<br/>固まるから切らねばならぬ事になるという訳で、氷冷しない方がより速に治るのであります。<br/>\n<br/>最近西洋の某学者の唱え出した説に、日光中には、人体に非常に良い紫外線などがある代りに又非常に悪影響を及ぼす何ものかがある、と言うのです。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日光浴</font></b><br/>\n<br/>大体人間は日光に晒さるべき動物ではない。<br/>\n<br/>日光に終日照らされるのは余りに強過ぎる訳であります。<br/>\n<br/>しかし、働いて汗を掻きながら照らされるのは極良いので、<br/>\n<br/>何もしないで長時間日光に照らされるのは悪いのであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">夜露</font></b>に当るのは毒だといっていますが、私は<font color=\"#ff0000\" size=\"+1\"><b>夜露に当るのは非常に良い</b></font>と思うので、<br/>\n<br/>病人に夜露に当る様に言うのであります。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>月の霊気も肝要</b></font>だからであります。<br/>\n<br/>\n<br/>又　<font size=\"+1\"><b>地霊</b></font>も<font color=\"#ff0000\" size=\"+1\"><b>非常に良い</b></font>のであります。<br/>\n<br/>地息に触れるという事を昔からいいますが、<font color=\"#ff0000\" size=\"+1\"><b>「土の霊気」も人体に必要</b></font>なのであります。<br/>\n<br/>従って家の中での運動よりも戸外の方がずっといい。<br/>\n<br/>それは地の霊気に触れるからであり、この意味において土弄（いじ）りなどは非常に良いのであります。<br/>\n<br/>要するに、太陽と月と土の霊気によって、万物は生成化育さるるのでありますから、<br/>\n<br/>もし日光浴をすれば、月光浴もしなくてはならない。<br/>\n<br/>地霊にも触れなくてはならないのであります。<br/>\n<br/>近来、ビルディング病というのがありますが、あれは地霊に遠ざかる為と思うのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">湿　布</font></b><br/>\n<br/>次に又、人間は皮膚面からも呼吸しているものであって、<br/>\n<br/>湿布をするとこれを妨げる関係上、新陳代謝を妨害する事になり、<br/>\n<br/>浄化作用を弱らせる事になるのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">塗布薬</font></b><br/>\n<br/>これは薬が皮膚から参透し、血液を濁し、浄化作用を弱めるから、<br/>\n<br/>一時苦痛は緩和されるが、治癒は後れる事になるのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonotaRYOUHOU.html"
    },
    {
      "title": "明主様御講義　「灸、電気、鍼、按摩、手術」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「灸、電気、鍼、按摩、手術」</font></b>　（昭和10年御執筆）<br/>\n<br/>「灸治法は、確かに相当の効果はあるものであるが、それ以上に不可なる理由が在るのである。<br/>\n<br/>それは、人間の肉体は、神の最高芸術品であるから、その曲線、皮膚等の美は、飽くまで保たす様努めるのが本当であって、<br/>\n<br/>いよいよその若さを保たすべく、いささかも、汚さざる様になすべきが本当であって、<br/>\n<br/>これが、造物主に対し奉り、報恩感謝であり、大神心を安んじ奉る、人間の心構えであらねばならぬ。<br/>\n<br/>それに何ぞや、婦人等の艶麗珠のごとき、雪の膚に見るも惨（むごた）らしき、焼処の極印を、大中小羅列するに至っては、沙汰の限りである。<br/>\n<br/>たとえて言えば、園芸家が、美しく花を咲かしたとする。その艶（あで）やかな花弁面へ線香を以て、焼穴を作ったのと変りはない。<br/>\n<br/>その園芸家はいかに嘆くであろう。<br/>\n<br/>これを思えば、灸治のいかに、間違って居るかが肯（うなず）かれるであろう。<br/>\n<br/>故に、灸治に依って、病気治癒の目的は達せられたとしても、神へ対し奉り、冒涜の罪は免るる能わず、<br/>\n<br/>いつかは必ず、その罪の清算に依って、相応の苦しみは脱れる事は出来ないのである。<br/>\n<br/>電気療法も一時的、相当の効果はあるが、病気を根治する事は出来得ないのである。<br/>\n<br/>これは多く説明する必要はない。霊から治す力がないからであって、体的に一時は良くするのであって、<br/>\n<br/>偶々（たまたま）、その病気が治癒する様に見ゆるも、必ず他に、悪結果を及ぼすものである。<br/>\n<br/>鍼療は、灸と同じく、神よりの賜り物へ、傷を付ける業であるから不可なのは言うまでもない事で、<br/>\n<br/>又その効果も体的療法であるから一時的であって、根本治療にはならないから不可である。<br/>\n<br/>按摩は、これだけは確かに保存すべきものである。<br/>\n<br/>何となれば、人間は、就中（なかんずく）、都会人は、腕と脚の運動が平均しないものである。<br/>\n<br/>いかなる人といえども、腕を使用するより、脚を使用する方がずっと多いのであるから、<br/>\n<br/>腰部より脚部にかけては、良く血液が循環するのであるが、<br/>\n<br/>腕より肩にかけては、自然血液の循環が、非常に悪いのは当然である。<br/>\n<br/>それが為、欝血（うっけつ）して、肩や首筋が凝る結果になるから、これを補うべく、按摩の必要があるのである。<br/>\n<br/>故に、平常出来るだけ、腕の運動をする方がいいのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonotaRYOUHOU.html"
    }
  ]
}