{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 13,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学とは何ぞや」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学とは何ぞや」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「医学とは、言うまでもなく総ての病気を治し国民の健康をより良くし、<br/>\n<br/>それによって国家の進運に貢献すべきものである事は勿論である。<br/>\n<br/>従って、幾多の国家機構中における最も重要部門として、政府から特殊待遇を受けている事もその為である。<br/>\n<br/>しかも刻下の重要案件である人的資源の問題を解決すべき鍵を握っているにみて、<br/>\n<br/>医学の使命たるや、いかに重要であるかは、議論の余地はあるまい。<br/>\n<br/>私は今まで、理論と実証とを以て西洋医学の誤謬のことごとくを指摘したつもりであるが、ここに見逃す事の出来ない問題がある。<br/>\n<br/>それはさきにも説いたごとく、医家及びその家族の健康問題である。<br/>\n<br/>私は思う。現代医学が真の意味において進歩せるものであるとすれば、<br/>\n<br/>その実証が適確に現われなくてはならないはずである。<br/>\n<br/>いかに学術的理論を構成し、新説を発表し、新薬や機械や方法の進歩を誇称するといえども、<br/>\n<br/>それが実際的に効果を示さないならば、何らの意味をなさないであろう。<br/>\n<br/>故に私は、真に医学が進歩したとすれば、その実証を世に示すべきであって、<br/>\n<br/>吾々のごとき西洋医学非難者をして沈黙せしむべきである。<br/>\n<br/>万一それが不可能であるとすれば、医学の進歩という言葉は空虚でしかあるまい。<br/>\n<br/>もしそうであるとすれば西洋医学を一旦解消し事実を基礎とする新しい理論の下に、再建すべきではないかと思うのである。<br/>\n<br/>私がかような事をいえば、それは余りに極端論と思われるかも知れない。<br/>\n<br/>しかし私は、徒らにかような説を唱うるのではない。<br/>\n<br/>唱うべき理由があるからである。それについて忌憚なく解剖してみよう。<br/>\n<br/>\n<br/>まず、西洋医学の価値を実証する上において最も有力であるべき事は、<br/>\n<br/>さきに説いたごとく、医家自身の健康と家族の健康をして、一般世間の水準よりも高くあらしめる事である。<br/>\n<br/>しかるに今日実際を見るにおいて、むしろ一般人よりも水準の低下を疑わしむるものがある。<br/>\n<br/>それはまず医学博士の短命と、医家の罹病率の多い事。<br/>\n<br/>その家族の弱体であり、しかも医家の子女にして結核罹病者の割合多い事である。<br/>\n<br/>勿論医家自身としても、自己の生命を守る上には、常に細心の注意を払うであろうし、<br/>\n<br/>又、家族の罹病者に対しては、早期診断以上の良処置を執るであろうから、手後れなどありようはずはあるまい。<br/>\n<br/>しかるに事実は右のごとくである以上、近来唱うる予防医学なるものも無意味であるといえよう。<br/>\n<br/>何となれば医家自身において、予防困難である事の実験済みであるからである。<br/>\n<br/>\n<br/>故に私は、西洋医学が真に進歩したという事を社会に示すとすれば、<br/>\n<br/>何よりも医家とその家族の健康が、世間一般の水準よりも遥かに高きを示す事であり、<br/>\n<br/>それを見る世人をして、全く西洋医学の進歩を確認しない訳にはゆかないようにする事であるが、それは恐らく不可能であろう。<br/>\n<br/>しかるに、当局者も専門家も、口を開けば一般衛生知識の不足を言い、<br/>\n<br/>又注射その他の方法を強制的に行おうとするのである。<br/>\n<br/>それらに対し、国民中それを忌避する者や、関心を払わない者も相当あるという事実であるが、<br/>\n<br/>これは全く国民が西洋医学に対し、全幅的に信をおかない証拠であろう。<br/>\n<br/>故に当事者としては、まずこの事を考慮しなくてはならないと思うのである。<br/>\n<br/>いかに大衆といえども、人命の尊い事は知っている。<br/>\n<br/>前述のごとく、医家及びその家族の健康が不良であったり、<br/>\n<br/>窒扶斯（チフス）等の注射によって、稀には即死する者もあり、<br/>\n<br/>ジフテリヤの注射によって瀕死の状態に陥るというような事実も相当あるのであるから、<br/>\n<br/>それを知る大衆としては、一応は危懼の念を抱くのは当然であろう。<br/>\n<br/>又手術の過誤によって生命を失うという事実もすくなくない事である。<br/>\n<br/>私は先年、外科の某博士が他人である患者の手術は好んでするが、<br/>\n<br/>家族や親戚の疾患に対しては、決して手術を行わないという事を耳にした事がある。<br/>\n<br/>これは手術の過誤を懼れるからであろう。<br/>\n<br/>これらは全く、西洋医学が実証的に効果を示さないからである。<br/>\n<br/>否、効果を示し得ないからでもあろう。<br/>\n<br/>この結果として、近来灸点や民間療法が繁昌するのもやむを得ないであろう。<br/>\n<br/>そうして今日患者の趨勢をみるに、理論を重んずる者は医学に迸（はし）り<br/>\n<br/>実際を重んずる者は民間療法に趁（はし）るという傾向は否めない事実である。<br/>\n<br/>\n<br/>故に、多くを言う必要はあるまい。<br/>\n<br/>即ち西洋医学は、あらゆる病気に対し確実に効果があり、悪影響などは更にないという事を実証するより以外、<br/>\n<br/>国民をして西洋医学に対し、全的信頼を為さしむる事は不可能であろう。<br/>\n<br/>故に、万一右のごとき効果が実現さるるとしたら国民の方から進んで注射を要望すると共に、<br/>\n<br/>手術の躊躇なども解消するであろう。<br/>\n<br/>勿論、古代印度人が創成した灸治法も、二千余年前支那人が創成した漢方医学も、現在の民間療法も跡を絶つであろう事は勿論である。<br/>\n<br/>しかるに事実は右と反対であるに拘わらず、西洋医学の進歩を云々するのであるから、そこに割切れない何物かが残るのである。<br/>\n<br/>\n<br/>私は、今一つ重要な事を言わなくてはならない。<br/>\n<br/>それは今現に行いつつある健民運動と結核対策要綱である。<br/>\n<br/>これらは勿論、西洋医学的方法以外には出でないのであるから、その結果はどうであろう。<br/>\n<br/>それは医家の家族の健康水準より以上の成績は挙げ得られないではないかと想うのである。<br/>\n<br/>何となれば、医家に最も接近している家族が、一般世人の水準より以上に出でないとすればそうなるべきであろう。<br/>\n<br/>従って多額の国帑を費やし、多数の人的資源をそれに充てるという事が無意義に終らざる事を冀（ねが）ってやまないものである。<br/>\n<br/>右について、本医術の治療士及びその家族、もしくは本医術の修得者ある家庭は、<br/>\n<br/>例外なくいずれもその健康が世間一般の水準よりも遥かに高度である。<br/>\n<br/>全く百万語の理論よりも、一の事実に如かずというべきであろう。<br/>\n<br/>しかもそれが年月を経る毎に益々健康は増進し健康家庭が作られつつあるのである。<br/>\n<br/>従ってこの事によってみるも、本医術こそは理想的医術として真に人類の福祉を増進すべきものであり、<br/>\n<br/>病無き世界の現実化は遠い将来ではない事を私は信ずるのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hisinrai.html"
    }
  ]
}