{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「現代人は薬毒を溜め込んでいるのでノロイ」",
      "date": "昭和28年6月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人は薬毒を溜め込んでいるのでノロイ」</font></b>　（昭和28年6月7日）<br/>\n<br/>「それから今社会では、事故だとかいろんなことがありますが、信者の人はたいてい知っているでしょうが、新しい信者の人に対しても知っておかなければいけないから、ちょっと書いてみました。<br/>\n<br/>（御論文「近頃の世相」）<br/>\n<br/>\n<br/>今の人は頭の働きが悪いのです。敏感でありません。<br/>\n<br/>だからどうしても事故などが起るわけです。<br/>\n<br/>この間の北海道の山火事で約二万町歩と焼けたのですからたいへんな損害ですが、<br/>\n<br/>この一番の原因は煙草の吸殻ということになってますが、山で煙草を吸っていて、吸殻を捨てても、気がつくならば、そこが枯れ草の上かどうかということにヒョッと気がつきますが、<br/>\n<br/>それが頭の働きが鈍いから気がつかないで、捨ててボーッとして行ってしまうのです。<br/>\n<br/>ですから自動車を運転していても、向こうからなにか来ると、それをヒョッと避ける敏感さがあればよいですが、避けようとしてやるのに時間がかかるから衝突してしまうのです。<br/>\n<br/>なにごとにもノロイのです。<br/>\n<br/>それは昔のように自動車もなにもない駕籠（かご）などの時代ならよいですが、今日のような非常なスピード時代になっているのに、頭の方が追いつかないのです。<br/>\n<br/>追いつかないどころではないので、追いつけないようにしているのです。<br/>\n<br/>\n<br/>だからどうしても後頭部に毒がないようにしなければならないのです。<br/>\n<br/>ところが薬毒をつぎ込んで薬毒を溜め込んでいるのですから、今の人間は骨が折れます。<br/>\n<br/>体の方がノロイのに歩く方を早くしなければならないのですが、実に悲惨です。<br/>\n<br/>信者の人はよほど薬毒が減っているから、よほどよいわけですが、ふつうの人ときたら実にノロイです。<br/>\n<br/>ノロイからして頭の働きが悪いのです。<br/>\n<br/>\n<br/>だからなにごとを見ても聞いても、頭の悪さがよく出てます。<br/>\n<br/>ちょっとしたことに気がつかないのです。<br/>\n<br/>その辺を歩いてみても、町でも田舎でもそうですが、細い道や、おかしな道がありますが、木を切るとか草を取るとか、石が転がっているのをちょっと取ると、歩きよい道になるのに、それをしないのです。<br/>\n<br/>なんでも気がつかないのです。<br/>\n<br/>ですからちょっとした所に気をつければ、非常に便利になったり、良くなったりするのに、それすら気がつかないのと、億劫なのです。<br/>\n<br/>厄介だという、不精という点が非常にあります。<br/>\n<br/>周囲のことでもそういうことがよくあります。<br/>\n<br/>ちょっとしたことで、ちょっとそこに棒をつけるとか、ちょっと取り除くとか、上げるとかすると非常に便利になるのに、そういうことに気もつかないし、つい億劫でそうしているが、これは薬毒のためにすべてが働かないのです。<br/>\n<br/>\n<br/>ですから今の人の歩くのでも、ノロイです。<br/>\n<br/>その点において私はいつでも困るのです。<br/>\n<br/>私が早過ぎるのかもしれませんが、だからすべて先にやっておくべきものをやっておかないうちに、私の方が先に行ってしまうので、それでいつでも叱ることがあるのです。<br/>\n<br/>そういうようなことで、いろんな事故が起るということはあたりまえなのです。<br/>\n<br/>そのためにその損というものは非常に多いです。<br/>\n<br/>\n<br/>それからまたその他にもまだあります。<br/>\n<br/>それは邪念が多過ぎるのです。<br/>\n<br/>なにかごまかそうとか、おかしな考えをしているために、よい方の頭が働かないのです。<br/>\n<br/>つまり邪の方の頭が働くためにそこで物事がうまく行かなかったり、故障が起ったりするわけです。<br/>\n<br/>その根本としてはやはり薬毒ですから、その薬毒を除ることです。<br/>\n<br/>\n<br/>私も昔は薬毒がたくさんあったが、自分で浄霊してだんだんとっていくために、だんだん体も軽くなるし、頭の働きもよくなりつつあるわけです。<br/>\n<br/>だからこの間も小言を言ったことがありますが、それは男の連中に言ったのですが、お前たちは巾着切のようにならなければいけないと言ったのです。<br/>\n<br/>鋭く素早くというわけです。しかし巾着切をしろというのではないので、巾着切のように敏捷にならなければいけないというのです。<br/>\n<br/>よく私はそう思うのですが、オレは巾着切になったらずいぷん成功するなと思います。<br/>\n<br/>逃げる時の速さは目にも止まらないくらいです。<br/>\n<br/>そんなような具合で、それによって非常な利益を得ます。<br/>\n<br/>それで巾着切などは、これはいくらくらい金があるということが分かるそうです。<br/>\n<br/>紙入れを持っただけで、どのくらいはいっているということが分かるそうですから、そのくらいにならなければいけないのです。<br/>\n<br/>\n<br/>信仰していても、話をしていても、これは神様の話が分かる人間か、どうしても分からない人間かということが分かるのが早いです。<br/>\n<br/>そうするとさっき読んだとおり、これは救われる側になっている、あるいは救われない側になっている、ということが分かります。<br/>\n<br/>病気でも、頭が痛いとかケツが痛いという時に、原因はどこにあるかという時に、この人の性質はどうだ、また苦しみ方はどうだということで見当つきます。<br/>\n<br/>それから顔色で分かります。<br/>\n<br/>顔色の非常に悪いのは漢方薬の中毒です。<br/>\n<br/>西洋の方は顔色にはあんまり来ません。<br/>\n<br/>害が酷いのはどっちかというと漢方薬です。<br/>\n<br/>近来寿命が延びたということは、漢方薬をのまないからです。<br/>\n<br/>現在の人は漢方薬をのまないで西洋の薬をのみますが、それは顔色が悪くならないということと、病気が早くなおるのです。しつこくならないのです。<br/>\n<br/>ですから寿命が延びたということを言いますが、それは漢方薬をのまないで西洋の薬をのむからというので、これはちょっと気がつかないことです。<br/>\n<br/>そういうようで、顔色が悪くなるのは漢方薬のためです。<br/>\n<br/>ですからアメリカ人などは割合に顔色がよいですが、それは西洋の薬のためです。<br/>\n<br/>非常にしつこい病気は漢方薬の中毒が多いのですが、しかし西洋の薬もこのごろは負けずに注射などをやっています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zikoG.html"
    }
  ]
}