{
  "topics": [
    {
      "title": "明主様御講話　「物性論は宗教の手前」",
      "date": "昭和28年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「物性論は宗教の手前」</font></b>　（昭和28年9月16日）<br/>\n<br/>「今理論物理学の研究のため、世界中から偉い科学者が集まっていますが、これは北海道から東京に来るとすると、ちょうど津軽海峡を渡ろうとして函館で話し合っているようなものです。<br/>\n<br/>この津軽海峡を渡ると、つまり霊界ー宗教の方になるので、ちょうど科学は今宗教の手前まで来ているわけです。物性論というのは、そういうものです。<br/>\n<br/>つまり物質から、そろそろ霊界の方に入りかけている所です。<br/>\n<br/>つまり霊界の方へ入らせてしまえばよいのですが、それは結局私がやるよりほかにしようがありません。<br/>\n<br/>つまり物質の世界と霊界とを結びつけるわけです。<br/>\n<br/>開会のときに湯川博士が「ちょうど今は闇の中にいて、各々みんなが明るい所を目差しているが、どっちの方に行ってよいか分からない。<br/>\n<br/>そうかといって、どこかに行かなければならないから、思い思いに闇の中を杖を突いて歩いている。科学界は今そういう状態だ」というようなことを話していましたが、うまいことを言ったので、まったくそのとおりです。<br/>\n<br/>それで私が、こっちだと言って明りを見せているが、なにしろ色盲ではなくて、まだ盲ですから、その光が見えないのです。<br/>\n<br/>だから見せても駄目なのです。もっと見える時期が来なくては見えないのです。<br/>\n<br/>そうかといって、いずれは見えるのだから明りだけはつけているのです。<br/>\n<br/>そういう状態です。それでその盲のために闇の中を迷って、そうしてくだらないことをしているのです。<br/>\n<br/>それがわれわれから見ると「馬鹿」と言いたいが、馬鹿どころではないのです。<br/>\n<br/>馬鹿よりももっと馬鹿ということは、昔からそういうことはなかったから、まだ言葉ができていないのです。<br/>\n<br/>それで今日になって馬鹿以上の馬鹿ができたので、新規に言葉をつくるよりありません。<br/>\n<br/>それで私は「超愚」としました。「超馬鹿」と言っては、あんまり格好がよくないから、格好がよいように「超愚」として書いてみました。<br/>\n<br/>（御論文「超愚」）　」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG1.html"
    },
    {
      "title": "明主様御講話　「理論物理学は理論、浄霊は実験」",
      "date": "昭和28年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「理論物理学は理論、浄霊は実験」</font></b>　（昭和28年9月17日）<br/>\n<br/>「今世界中の有名な科学者が日本に集まって、理論物理学の知識の交換をやってます。<br/>\n<br/>ところがこの骨子は物性論ですが、これはこの間も書いたとおり、顕微鏡で見えない粒子があると仮定して、物性すなわち物の性質を理屈だけでつかまえたわけです。<br/>\n<br/>ですから理論物理学というのは理論です。その理論を実験するという実験物理学にまではまだ行っていません。<br/>\n<br/>そこで浄霊は、理論物理学に対する実験です。<br/>\n<br/>これは科学者が発見したのではなく、私が発見したのです。<br/>\n<br/>そこで病気が治れば実験が完成したわけです。<br/>\n<br/>ですから私がやっていることより、科学はまだまだ遅れているのです。<br/>\n<br/>世界中の偉い科学者は今やっと小学校です。<br/>\n<br/>だからどうせそれを知らせても信ずるわけがないし、また宗教家がそんなことを言っても、科学のことが分かるものかと言って馬鹿にして聞くわけもないから、今のところはどうすることもできないのです。<br/>\n<br/>ちょうど日本の本州を霊界とすると、先生らは北海道の函館辺りに来ているわけです。<br/>\n<br/>これから津軽海峡を渡って本州に入ろうとしているわけです。<br/>\n<br/>それで私は東京にいるわけですが、あの人たちを急に東京に引っ張って行くわけにもゆかず、これから船に乗り汽車に乗って、いつかは来るわけですが、そういう状態です。<br/>\n<br/>ですから私からみると、子供ならまだよいですが、非常に幼稚なものです。<br/>\n<br/>\nそれだけならよいが、あんまり先方が低級なために間違ったことをし、その間違ったことが結局、病気と人間・・・これに対して私はいろんな面から説いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG1.html"
    },
    {
      "title": "明主様御講話　「科学は素粒子論から物性論に入った」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「科学は素粒子論から物性論に入った」</font></b>　（昭和28年9月23日）<br/>\n<br/>「それから今世界中の学者が来て会をやってます。<br/>\n<br/>これは湯川博士のあれだけの功績に対して、そういった学者が日本に集まるというわけで、<br/>\n<br/>これは日本としてもその方面だけは、ようやく世界の水準になったので、たいへん結構です。<br/>\n<br/>ところで今中心となっているのは物性論です。<br/>\n<br/>これはつまり素粒子論から物性論に入ってきたのですが、<br/>\n<br/>物性論というのは、まだ顕微鏡などでも分からないもので、<br/>\n<br/>けれどもあるという物の性質、つまり霊です。<br/>\n<br/>そこに入ってきたわけです。<br/>\n<br/>それでそれから先には進めない。ここで行き詰まっているわけです。<br/>\n<br/>ですからこの間の開会式で湯川博士が、<br/>\n<br/>「ちょうど暗闇の中を、みんながどっちに行こうかと迷っているようなものです。それが今の科学界だ」と言ってましたが、<br/>\n<br/>うまいことを言ったもので、まったくそのとおりです。<br/>\n<br/>\n<br/>それで今の科学では物性論から先には行きようがないのです。<br/>\n<br/>そして今のは理論物理学ですが、私のは理論神霊学です。<br/>\n<br/>それは理論物理学から先に行くと理論神霊学に入ってくるのです。<br/>\n<br/>それはもう科学ではないから宗教には違いないが、<br/>\n<br/>しかしそれは今までの観念で見る宗教観とは違うのです。<br/>\n<br/>というのは、まだ宗教でもそこまでは分からない世界です。<br/>\n<br/>それで今までの宗教は水準がまず科学と同じくらいなものですから、私はその先を説くつもりです。<br/>\n<br/>そうなると神様の解剖ということになってきますが、これはまだ誰もやったことがないのです。<br/>\n<br/>それがすっかり分かると、浄霊で病気が治るということもなんでもなく分かります。<br/>\n<br/>従っていくら科学者でも、浄霊で病気が治るということだけはどうしても想像がつかないのですが、それを説くつもりです。<br/>\n<br/>どこまで説けるか、なにしろ難しいのです。<br/>\n<br/>そうすると善と悪の根本もすっかり分かります。<br/>\n<br/>ですからこれはたいへんな未来の学問です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG1.html"
    },
    {
      "title": "明主様御講話　「物性論は仮定的理論」",
      "date": "昭和28年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「物性論は仮定的理論」</font></b>　（昭和28年9月24日）<br/>\n<br/>「それから今世界の有名な物理学者が五十数人来て会をやってますが、新聞などでもたびたび出てます。<br/>\n<br/>この理論物理学というのは湯川博士が世界的に有名をはせたので、それが機会で日本で開会することになったのですが、<br/>\n<br/>とにかくそのために日本が科学界の世界的水準というような地位を占めたということは、その湯川博士の功績はたいしたものです。<br/>\n<br/>ところで理論物理学者の一番の主力としては物性論です。<br/>\n<br/>これはこの間も話をしましたから知っているでしょうが、つまり素粒子論から物性論に進んできたのですが、<br/>\n<br/>素粒子というのは物質のもっとも微小なもの、顕微鏡ではまだ本当につかまえられないくらいの小さなものです。<br/>\n<br/>それから物性論というのは物の性質と書くのですが、顕微鏡では把握できないが、<br/>\n<br/>つまりいろいろな試験によって、あるべきはずだ、なくてはならない、というような仮定的の理論です。<br/>\n<br/>その物性論というのについてのいろんな変化などをいろいろと発表してますが、まだ確定はしていません。<br/>\n<br/>みんな想像です。<br/>\n<br/>ですから開会式のときに湯川博士が「ちょうど今の物理化学は暗闇の中をみんなであっちに行った方がよいとか、こっちに行った方がよいとか、<br/>\n<br/>各々その人の考えで見当をつけているような状態だ」<br/>\n<br/>ということを言ってますが、まったくうまく言ったと思います。<br/>　<br/>\n<br/>そういうわけで、物性論に行くと、その先はもう科学では駄目なのです。<br/>\n<br/>今科学は、つまり科学と宗教のちょうど結び目に来たわけです。<br/>\n<br/>それで物性論の先に行けば、どうしても霊界に入ります。<br/>\n<br/>ですから私の言う霊ということは、ずっと先のことを言っているのです。<br/>\n<br/>それで浄霊で病気が治るということは物性論よりずっと先のことなので、その間にもいろいろあります。<br/>\n<br/>それで、これから理論物理学のもっと先に行った、理論神霊学というのを書こうと思ってます。<br/>\n<br/>つまり科学者に対する指導的理論なのです。<br/>\n<br/>けれども私が有名な科学者ではないので、<br/>\n<br/>どうせ新宗教の教祖なんていい加減な迷信鼓吹なんかやっているようなもので、<br/>\n<br/>ちょっと毛の生えたようなものとしか見ていませんから、<br/>\n<br/>ああいう人たちに認めさせるということは、なかなか不可能です。<br/>\n<br/>しかし将来いずれここに来るに決まってますから、<br/>\n<br/>彼らの行く先、つまり終点の駅の所在と駅のいろいろな構造を説明しておくというわけです。<br/>\n<br/>いずれはそこに行くのだから、そこに行ってからびっくりして、<br/>\n<br/>なるほど神はある、科学では駄目だということになるのです。<br/>\n<br/>\n<br/>それで宗教といったところで、今までの宗教はそこまで行ってないのです。<br/>\n<br/>今までの宗教は科学のちょっと先、物性論の一歩先までしか行っていないのです。<br/>\n<br/>ですから結局において負けてしまうのです。というのは、宗教の方でも低いわけです。<br/>\n<br/>というのは、宗教のうちの一年生ですからどうしても力が足りないのです。<br/>\n<br/>それと、徹底的に分からないために、どうしても科学に負けるのです。<br/>\n<br/>今まで科学に負けつつありますが、しかし科学よりは少し上の所がありますから、負けきりにはなりません。<br/>\n<br/>従って救うということはできないのです。<br/>\n<br/>\n<br/>それでメシヤ教の方は科学よりずっと先の深いもので力があるから、<br/>\n<br/>科学で治らない病気がわけなく治るということは、そこに力の相違があるわけです。<br/>\n<br/>そうしてだんだん科学の方でも行き詰まってきます。<br/>\n<br/>これは湯川博士も「理論物理学は行き詰まっている」ということを言ってます。<br/>\n<br/>それでは止したらよいだろうが、止すわけにはゆかないのです。<br/>\n<br/>なんとなれば、終点の立派なものをまだ見ないから見当がつかない。<br/>\n<br/>そこでかじりついているのです。医学もそうです。<br/>\n<br/>とにかくそれを見せておけば、いつかは彼らが分かる時が来るのと、それから分かる人が増えますから、<br/>\n<br/>そこで刺激を受ける機会もできるというわけで、あとは神様がうまくやりますから、<br/>\n<br/>あんがい早く分かるようになるかもしれません。<br/>\n<br/>そういうことがアメリカの科学者あたりに知れると、あんがい早いことになるかもしれません。<br/>\n<br/>とにかくこの間も言ったとおり、素粒子にしろ物性論にしろ結局微粒子の問題で、<br/>\n<br/>細かいものが分かるとか、細かいものをつかまえようとしているのです。<br/>\n<br/>ところが細かいものと言っているのは手前のことで、結局は無限なので、<br/>\n<br/>科学でつかまえようとしてもつかまえられないのです。<br/>\n<br/>そうなると粒子ではなくなり、無限力です。<br/>\n<br/>それが分かれば科学も本当に分かったのです。<br/>\n<br/>そこでこの無限粒子というものが一番力があるのです。<br/>\n<br/>それが、粒子なら粒子を把握していろいろしても、結局原子科学などが最高なものです。<br/>\n<br/>今言っては少し言い過ぎるが、原子爆弾というのは少しも怖いものではありません。<br/>\n<br/>これを遁れる方法はなんでもありません。<br/>\n<br/>しかしそこまで行くと誇大妄想と間違えるから言いませんが、つまり科学界というのはそういう状態です。<br/>\n<br/>そこで、とにかく超宗教の分野に入りかけつつある、ということだけ知っていればよいわけです。<br/>\n<br/>\nまるで学術講演のようになって、神様のお祭りにふさわしからぬ話になりました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "KG1.html"
    },
    {
      "title": "明主様御講話　「科学は物質と霊との継ぎ目の所に来た」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「科学は物質と霊との継ぎ目の所に来た」</font></b>　（昭和28年9月25日）<br/>\n<br/>「今度外国の偉い学者たちが日本に来て会合を開いたことは、新聞雑誌でよく知っているでしょう。<br/>\n<br/>これは湯川博士がノーベル賞を得て、日本人にもそういった能力があるということを示したのが原因でしょう。<br/>\n<br/>それであの会の狙い所はなんといっても物性論です。<br/>\n<br/>これはつまり素粒子論から進んだものですが、素粒子というものは、粒子のもっとも小さなものです。<br/>\n<br/>これは顕微鏡で見えないくらいの小さなものですが、確かにあるということはよく分かるのです。<br/>\n<br/>素粒子の濃厚なのや固まったのは顕微鏡でも発見できるのです。<br/>\n<br/>ところが物性論というのはまだ分からないのです。<br/>\n<br/>これは物の性質ですが、というのは気です。<br/>\n<br/>われわれの方で言うと霊ですが、そこに入ってきたわけです。<br/>\n<br/>だから科学の方は、今ちょうど、宗教と科学、あるいは物質と霊というところの継ぎ目の所に来たわけです。<br/>\n<br/>これから科学が進むと、もう科学ではなく宗教の分野に進むわけですが、そこまでは気がついてないようです。<br/>\n<br/>\nこの間の開会式のときに湯川博士が「今はみんなが暗闇の中でどっちに行こうかと迷っている」ということを言われましたが、うまいたとえで、まったくそのとおりです。<br/>\n<br/>つまり想像でいく所がたくさんあるのです。<br/>\n<br/>それでここなら確かだというところは一つもないのです。<br/>\n<br/>ですから科学者が研究する場合に、研究が多方面だというのと、<br/>\n<br/>まったく五里霧中だというのと両方ありますが、それはそういった意味です。<br/>\n<br/>\n<br/>そこで私は、今書いている「医学革命の書」の次に「理論神霊学」というのを書こうと思ってます。<br/>\n<br/>これは今言う理論物理学のずっと進んだ所です。<br/>\n<br/>というのは、今の理論物理学が進んだ所が理論神霊学だということを知らせるためです。<br/>\n<br/>そこでこれについてのもっともの急所・・・肝腎な所は、今までの物理学は結局は力なのです。<br/>\n<br/>今度も力の粒子について説明した学者があるようですが、つまり量子力学です。<br/>\n<br/>力の発見によって、力の運用によって初めて効果があるわけです。<br/>\n<br/>だから原子爆弾も力です。<br/>\n<br/>爆発によって火の力が最高度に達したものです。<br/>\n<br/>ところが私の理論神霊学の骨子は無限力です。<br/>\n<br/>力には有限力と無限力とがありますが、<br/>\n<br/>科学で作る力は有限力で、限りがあるものです。<br/>\n<br/>つまり粒子となれば、要するに粒々ですから、それで限度があります。<br/>\n<br/>ところが無限力というのは粒子ではないのです。<br/>\n<br/>もっと奥のものです。そこで浄霊で病気が治るということは無限力の発揮です。<br/>\n<br/>それで医者の方のラジウムとかレントゲンというものは有限力です。<br/>\n<br/>そこがたいへんな違いです。<br/>\n<br/>そこを説けば浄霊で病気が治るという原理は分かります。<br/>\n<br/>まるで大学の講義のようで、学術会議のようになりました。<br/>\n<br/>\nお祭りにしては少し固苦しい話ですが、今度理論物理学会があったばかりですから、一つの時期に合うと思って話をしたわけです。<br/>\n<br/>まだ話すことがありますが、時間がないのでこれだけにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KG2.html"
    }
  ]
}