{
  "topics": [
    {
      "title": "明主様御教え　「宗教と医学」",
      "date": "昭和24年4月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と医学」</font></b>　（昭和24年4月25日発行）<br/>\n<br/>「さる三月一日岐阜県高山市において「迷信と宗教」の題目の下に街頭録音があった。<br/>\n<br/>超えて三日及び五日に名古屋放送局より全国中継を行ったが、この放送の狙いはもちろん本教であった事に間違いはない、<br/>\n<br/>また岐阜、愛知及び静岡地方の新聞紙にもしきりに本教団を問題にした記事が出ている。<br/>\n<br/>そうしてそのいずれもが本教と病気との関係についての批判が主なるもので、<br/>\n<br/>医師会と本教との対照記事もあり、本教は医療の非難はしないが、医師会は本教を非難した記事が出ていた、<br/>\n<br/>また街頭録音においては攻撃の矢を向けた二人まで医師である事を言明した。<br/>\n<br/>これらによってみても医師及び医師会方面が運動の中心となって、<br/>\n<br/>本教の指弾に大童（おおわらわ）となっている事実を看取さるるのである、<br/>\n<br/>殊に放送の際のごときは一人の医師は官憲にむかって、極力弾圧を要望していたくらいである。<br/>\n<br/>\n<br/>以上のごとく、本教を目ざしてヤッ気となっている事は実に不可解である、<br/>\n<br/>万一本教が法規に触れたり、社会に害を与えるような事ありとすれば、<br/>\n<br/>医師会方面で働きかけなくとも当局の役目として厳重なる取締りをするはずである、<br/>\n<br/>しかるに何がゆえに本教を目の仇（かたき）にするかをつくづく考えてみるにこういう訳ではないかと思う。<br/>\n<br/>それは一度本教に入るや、難症重症が驚くほど治癒さるるので、<br/>\n<br/>その事が医家に一種の恐怖と刺戟を与えるのではないかと想像するより外に考えようがない。<br/>\n<br/>とすれば全くおかしな話である、医家としても真の目的は病気を治し、人間を健康にするという事が唯一の本意である以上、<br/>\n<br/>自己の物である医学で治らないで、他のいかなる方法であっても完全に治癒されたとしたら大いに喜ぶべきではなかろうか、<br/>\n<br/>否むしろ進んで本教を衝き、その研究にまで進む事こそ医家としての本分を全うするゆえんではなかろうか、<br/>\n<br/>本当からいえば進歩せる現代医学でどうしても治らなかったものが、短時日に治癒されるという方法が生まれたとしたら、<br/>\n<br/>それは実に世界の一大驚異であって空前の大問題である、安閑として手をこまねいたりうそぶいたりしている場合ではない、<br/>\n<br/>一刻も速くこの革命的療法を検討しなければならないはずであるにかかわらず、<br/>\n<br/>今日まで実際を見ながら触れようとはしないばかりか、彼らは一顧だもしない、<br/>\n<br/>それどころか中には触れるのを恐れる者さえあるに至っては実に解釈に苦しむのである、<br/>\n<br/>吾々をして忌憚なくいわしむれば、薬剤も器械も要せずして大部分の病患は完全に治癒するのであるから、<br/>\n<br/>今日全世界の医学者が研究室に閉じ籠り、動物試験や放射線、新薬発覚等に努力している事は、<br/>\n<br/>実は徒労に過ぎないとさえ吾らには思えるのである、<br/>\n<br/>何となれば病理の発見も療法も理想的なものがすでに成立し実行し、驚異的効果を挙げつつあるにおいてをやである、<br/>\n<br/>ゆえに本教の信仰療法がある時期に到って一般に認識されるとしたら、<br/>\n<br/>全世界の医学は一大革命を捲き起こさずにはいられないであろう。<br/>\n<br/>\n<br/>そうして信仰療法の場合一般世人は、精神作用が加わるから治癒さるるとよくいわれるが、<br/>\n<br/>これは実は反対である、まずそれを説明してみよう、<br/>\n<br/>ここに病気に罹った場合、何人といえども一番最初に医家の診療を受けるのが常識である、<br/>\n<br/>科学万能時代の今日、世間からとやかく言われ迷信邪教と目されているものに、<br/>\n<br/>最初から病気を治しに行くようなものは恐らく一人もあるまい、<br/>\n<br/>病気は医者が治すもの、薬で治るものと昔から根強く信じられている以上<br/>\n<br/>医療の場合精神作用による好影響は覿面（てきめん）であるから、<br/>\n<br/>病気は速かに快癒されなければならないはずであるにかかわらず、<br/>\n<br/>多くの事実は反対ではかばかしく治らない、<br/>\n<br/>一進一退の経過をたどりつつ医師や病院を取替えたり、<br/>\n<br/>入院や自宅療法を医家の指図通り実行しながらも漸次病勢は悪化し、<br/>\n<br/>どうにもこうにもならない事態となるので、<br/>\n<br/>やむなく民間療法や信仰療法をあさるというようになる、<br/>\n<br/>ところがそれでもなかなか良くならない、病勢は極度にまで悪化し、<br/>\n<br/>ついに苦悩のあまり自殺を決意するものさえある、<br/>\n<br/>自殺を今日決行しようか明日決行しようかというような断末魔の苦い経験を全快者の思い出話としてよく聞くのである、<br/>\n<br/>しかもそれまでに費やした医療費その他は実に莫大に上る事はもちろんで、<br/>\n<br/>結局多額の費用の代償として受取ったものは、死の一歩手前の悲惨なる運命に外ならないという訳である。<br/>\n<br/>\n<br/>以上のような死の一歩手前まで追詰めたというそもそもの責任は一体誰が負うべきであろうか、<br/>\n<br/>何よりもまずこの事を深く考えなければならないとすれば、<br/>\n<br/>この責任は当然これまでに悪化さした医家が負うべきものであろう、<br/>\n<br/>しかしながら医家として一々その責任を負うとなったら、医業をやめるより外はないという事になる、<br/>\n<br/>そこで今一層深く掘下げてみると、実際問題として医家には責任はない事になる、<br/>\n<br/>それでは一体誰が負うべきかというと、そこに意外なるあるものがある、<br/>\n<br/>そのあるものとは医学という学問である、すなわちその学問に一大欠陥の伏在している事をいまだ知らなかったのである、<br/>\n<br/>ゆえにいかに進歩したように思われている医学でも、人類から病患を取除く事は絶対不可能である、<br/>\n<br/>それを簡単にいえば、医療のすべては一方に効果があるだけ他の一方には害があるという訳で、<br/>\n<br/>専門家も一般人も効果のみをみて害の方に気がつかない、<br/>\n<br/>ちょうど秤（はかり）と同様一方が上れば一方が下るという訳である、<br/>\n<br/>何よりの証拠は頻繁に新薬や新療法が表われる事実で、<br/>\n<br/>その訳は真の決定版が生まれないからである、特に結核に対する特効薬がそうである。<br/>\n<br/>\n<br/>なお精神作用について今一つ言うべき事がある、さきに述べたごとく、<br/>\n<br/>信仰的と思わるる程に一般から信じられている現代医学にかかっても効果がなく、<br/>\n<br/>遂に悪化のドン底に追い込まれ、藁（わら）をも掴みたい心境にある時、<br/>\n<br/>たまたまなんらかの機会で本教に救いを求めようとする場合、<br/>\n<br/>専門家はいう「病気は進歩せる現代医学の外に治るべきものは絶対にない、もしありとすればそれは迷信である」と注意を促す、<br/>\n<br/>新聞雑誌やラジオ等でも、当局の言として「罹病の場合一刻も早く医療にかかれ」と言い、<br/>\n<br/>それが正しい方法であるとし、迷信邪教に騙されてはならないと警告する、<br/>\n<br/>親戚知人や家庭の者は「病気は医者でなくては治らない、何々博士の診療で治らないとすれば全く寿命であるから諦めるより仕方がない」という、<br/>\n<br/>しかし誰しも生命は惜しい、その際勧める人があって信仰へ触れようとするが、周囲の者は極力反対する、<br/>\n<br/>実にあの手この手で防止手段は至れり尽せりである、<br/>\n<br/>しかし患者はどうしても諦められないまま信仰に救いを求めるが<br/>\n<br/>最初は誰もが疑心暗鬼で恐るおそるしかも極めて秘密に近寄るのが大多数のやり方である、<br/>\n<br/>このような訳で、精神作用からいえば絶対的悪条件であるにかかわらず、驚くべき奇蹟が現われ、<br/>\n<br/>さすがの難病も一転して苦痛は軽減し恢復に向かい始め、ついに治癒するのである、<br/>\n<br/>この実際的効果に見ても科学療法との優劣は多くを言う必要はあるまい、<br/>\n<br/>このように救われる人のいかに多数であるかは、その報告礼状が机上に山を成すに見ても明らかで、<br/>\n<br/>いずれもその感謝感激の溢るる心情は涙なくしては読めないのである、<br/>\n<br/>その一部を本紙「おかげばなし」として掲載されている。<br/>\n<br/>また彼らは吾々の方で奇蹟的にいかに病気が治っても理屈に合わないからいけないというが、<br/>\n<br/>それは理屈の方が間違っているからで、実際に治る理屈の方が本当の理屈である。<br/>\n<br/>\n<br/>以上のごとく長々と論じて来たが、結論として言いたい事は、病気は治ればいいのである、<br/>\n<br/>治れば、それが真の医術で、病気が治って健康になれば患者はそれで満足し、それ以上に何を求むるであろう。<br/>\n<br/>吾らは以上の意味において、迷信邪教の不快極まる言葉を、ここに返上するのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kannen1.html"
    },
    {
      "title": "明主様御教え　「岡田道一先生に物申す　そこひと神霊療法に就て」",
      "date": "昭和25年5月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「岡田道一先生に物申す　そこひと神霊療法に就て」</font></b>　（昭和25年5月6日発行）<br/>\n<br/>「本紙六十号「そこひと神霊療法」の題下にかかれた先生の論文中、<br/>\n<br/>一つ非常な誤解をしている点があるので、実に先生のために惜しむのである、<br/>\n<br/>という事は先生のお説は信仰で病気が治るのは、徹頭徹尾患者の信念に基づくとされている、<br/>\n<br/>これは先生に限らず大多数の専門家またはインテリ階級等もそうであって、<br/>\n<br/>術者の暗示によるため、または本人の信仰のためと解しているが、<br/>\n<br/>こういう事も事実あるにはある、昔から大抵の信仰療法はそういう解釈であるが、<br/>\n<br/>ひとり本教に限っては絶対にそのような事はない、<br/>\n<br/>これが本教の偉大なる点で、メシヤ教というような大きな名前が掲げられたゆえんでもある、<br/>\n<br/>まず本教浄霊を乞うものの十人が十人、百人が百人、一人の例外なく最初は躊躇逡巡疑いに疑い、恐る恐る受けるのである、<br/>\n<br/>それも無理はない、本教へ対し新聞雑誌はインチキや迷信邪教の名を冠しこれでもかこれでもかと非難攻撃を浴せると共に、<br/>\n<br/>第三者はそれらを盲目的に信用し尻馬に乗って、極力触れさせないようにする、<br/>\n<br/>しかも親戚知人も家族の者までも同様であるから、たまたま本教を薦めるものがあっても全然信じないのは当りまえである、<br/>\n<br/>ただ医療を始めあらゆる療法や信仰をやっても、悪化の極、死の一歩手前にまで追詰められ進退谷（きわ）まった揚句、<br/>\n<br/>すがるのであるが一度浄霊を受けるや意外にも起死回生の奇蹟を現し全快するもの続出するその結果益々発展しつつあるのが本教の現在である。<br/>\n<br/>\n<br/>ところが、世間何人といえども罹病するや、直に医療を求めるのは常識となっている、<br/>\n<br/>病気は医師と薬で治るという事は、何世紀も前から徹底的に教育されており、<br/>\n<br/>国家でさえ医師を保護しているくらいだから一般の信頼は絶対であるといってもいい、<br/>\n<br/>ゆえに今日吾々が医療をとやかくいうがごときは、馬鹿か狂人としか思えないであろう事程、それほど人類は医学を信用している、<br/>\n<br/>従って、医療を受ける限りのものは例外なく、最初から信頼し、一点の疑いなど挿むもののない事は言うまでもない、<br/>\n<br/>それ程信頼してかかるのであるから、精神的からいっても申分ない条件を具えており、<br/>\n<br/>物質的にすばらしく進歩した医学である以上理屈からいっても効果百パーセントでなければならないにかかわらず、<br/>\n<br/>事実は容易に治らない結果、迷信邪教の御厄介にならざるを得ないという事になるのである。<br/>\n<br/>\n<br/>以上は、ありのままのスケッチである、としたら、先生の説はむしろ反対というべきである、<br/>\n<br/>よって吾らは先生にお奨めしたいのは本紙毎号に満載されているおかげばなしを充分読まれん事で、<br/>\n<br/>それによって先生の心の岩戸は開けるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学と浄霊」",
      "date": "昭和27年2月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と浄霊」</font></b>　（昭和27年2月6日発行）<br/>\n<br/>「本教が在来の宗教とは、根本的に異う事を常に私は筆でかき、口で解説しているので、<br/>\n<br/>信者としてもその意味を、絶えず世間へ宣伝しているであろうが、<br/>\n<br/>何しろ世の中は広いから一般に知れ渡るのは容易な事ではない。<br/>\n<br/>しかも智識人に至っては、殊に信じようとしない。<br/>\n<br/>彼らは宗教とさえ言えば、十把一紮（いっさつ）に見る癖があり、本教を目する場合も、右の観念が邪魔をして、真相など分るはずはないのである。<br/>\n<br/>\n<br/>ではどの点が異っているかというと、世間でも知っている通り、本教が最も力を入れているのが病気治しである。<br/>\n<br/>これに対し一般はどういう解釈をしているかというと、こうであろう。<br/>\n<br/>どうせ信仰的に治すのだから、まず病人に対って暗示を与える。<br/>\n<br/>貴方の病気は医者や薬では治らない。神様に御願いすればきっと治る。<br/>\n<br/>元々病気は罪穢のためであるから、私は貴方に代って神様にお詫びをして上げるから大丈夫ですと言われるので、<br/>\n<br/>迷える小羊は丸呑みにして有難がり信じてしまう。<br/>\n<br/>という精神作用の働きによって治るのだから、ある種の病気に限る。<br/>\n<br/>例えば精神的疾患である神経衰弱とか、または外部的疾患である神経痛、リョウマチのごときものや、<br/>\n<br/>首肩の凝り等、ちょうどマッサージか按摩療法的に思っている。<br/>\n<br/>だから肺、心臓、胃腸病のごとき、内臓の病気は駄目だから、<br/>\n<br/>こういう本格的病気は、進歩した現代医学に頼るより外ないとしている。<br/>\n<br/>まずこれが一般人の考え方であろう。<br/>\n<br/>\n<br/>ところが吾々からみると、これが大変な誤りでむしろ反対である。<br/>\n<br/>それを詳しくかいてみるが、本教の治病方法はもちろん浄霊であるが、<br/>\n<br/>これは患者の身体には全然触れず、数尺離れてただ掌を翳すだけなので、<br/>\n<br/>これを見たら誰もは、こんな事で病気が治って堪るものか、人を馬鹿にするにも程がある。<br/>\n<br/>全く迷信に違いないと決めてしまうのである。<br/>\n<br/>ところがこれで重難病がドシドシ治るのだから、実に摩詞不思議だ。<br/>\n<br/>事実治病効果は医学の一に対し、浄霊の方は百といっても過言ではあるまい。<br/>\n<br/>しかも医学の方はヤレ外科とか、内科、脳神経科、婦人科、小児科等々、それぞれ専門に分れているに反し、<br/>\n<br/>吾々の方は精神的疾患でも、機質的疾患でも、病気と名のつく病気はことごとく浄霊一本で治してしまう。<br/>\n<br/>そうして今日一般の人は、病気に罹るや信者は別だが、初めから吾々の方へ来る者は一人もあるまい。<br/>\n<br/>まずお医者に行くのが常識である。<br/>\n<br/>ところが少し拗（こじ）れると仲々思うように治らないので、医者を取替えたり、博士や大病院へ行ったりする。<br/>\n<br/>それでも治らない結果、迷いに迷って民間療法や在来の神信心と来るのが御定法（ごじょうほう）である。<br/>\n<br/>それでも治らないばかりか、段々悪くなる一方なので、どうしていいか分らなくなり、文字通り進退きわまってしまう。<br/>\n<br/>その結果藁でも掴みたい心境になった時、たまたま本教の話を聞くが、<br/>\n<br/>今まで色々な信仰に懲りているし、おまけに新聞雑誌などのデマやインチキ宗教に引っ掛かるな、などの注意が頭にコビリついているので、<br/>\n<br/>一時は躊躇するが、熱心な勧めと堪えられぬ病苦とで意を決し、<br/>\n<br/>ともかく試してみようと思い、疑い疑い来る人がほとんどである。<br/>\n<br/>そこでいよいよ来て見ると、これはこれはなるほど看板は、世界メシヤ教何々支部、何々分所などと大きな名前が出ているが、<br/>\n<br/>家はとみれば精々サラリーマン程度の、ちょっとした住宅なのでガッカリする。<br/>\n<br/>といってせっかく訪ねて来て帰るのも残念だと、思い切って小さな門から格子戸を潜ると、<br/>\n<br/>これはまた二度ガッカリ、精々二間か三間くらいの古ぼけた部屋で、先生はと見れば玄関子（げんかんし）兼帯と来ている。<br/>\n<br/>そこで御指図通り煎餅蒲団へ座り、ここでヤット先生の御顔を拝見に及ぶとこれまた風采の上らぬ事おびただしい、<br/>\n<br/>何しろサラリーマン、小商人、農民や職工上りなどの人が多いので、<br/>\n<br/>その言葉も智識人らしからず、その上今まで聴いた事もないような突飛な事をいう。<br/>\n<br/>薬は毒だ、医者が病気を作るなどの御託宣と来るので、唖然としてしまい、何が何だか分らなくなる。<br/>\n<br/>そこでいよいよ御浄霊となると、先生は機械らしいものは何にも用いず、ただ空間に手を翳すだけである。<br/>\n<br/>これを見た患者は何しろ子供の時から、病気は薬と機械で治すものと教育されており、空間は空気だけで、何もないと思っているから、<br/>\n<br/>空中へ掌が浮んだだけで、相手の難病が治るなどとは余りに超科学で、丸で狐につままれたようだ、<br/>\n<br/>という訳で精神的影響など薬にしたくもない。むしろ逆に疑いが増すばかりである。<br/>\n<br/>\n<br/>それに引き換え医学の方はどうであろうかをかいてみるが、<br/>\n<br/>何しろ先進文明国始め、日本においても国家的に医学を援助奨励し、大学教育までが医学を重要視しており、<br/>\n<br/>全世界の科学者は何百年も前から専心、研究に研究を尽している結果、<br/>\n<br/>益々微に入り細にわたって進歩し、発達して来たのであるから、<br/>\n<br/>人間は病気は医者と薬より外治るものはないと信じ切っている。<br/>\n<br/>\n<br/>としたら精神的にいっても、百パーセント医学の方が有利であり、<br/>\n<br/>しかも大病院などの、アノ大ビルかホテルのごとき豪壮建築、内部の完備せる施設、<br/>\n<br/>専門専門の有名な博士の名を連ねた看板、これが待合室の壁に御神体のごとく輝いており、<br/>\n<br/>白衣の天使は忙しそうに、街路のごとき長廊下を右往左往している。<br/>\n<br/>これを見ただけでどんな人でも度胆を抜かれ、なるほど医学は進歩したもんだ、<br/>\n<br/>これではどんな病気でも治らない事はないと、腹の底から感嘆し、信じてしまうのである。<br/>\n<br/>\n<br/>以上は医学の素晴しさと、吾々の方の貧弱さを比べてみたのである。<br/>\n<br/>ところがどうだ、その治病効果たるや、最初にもかいた通り全然逆であるのは、医学で見離した病人がドシドシ治ってゆく、<br/>\n<br/>全く二十世紀の奇蹟と言うより外言葉はない。<br/>\n<br/>としたらここで考えなくてはならない事は、もし医学で病気が真に治るとしたら、それで済んでしまうから、<br/>\n<br/>科学性もない不安な民間療法や信仰療法などに、大切な生命を委せる馬鹿はないはずである。<br/>\n<br/>にもかかわらず事実は医学以外の療法が相変らず繁昌している。<br/>\n<br/>特に本教のごときは浄霊の効果と、すべてが正確なので、<br/>\n<br/>心底から信じて安心し、医薬から離れてしまう人は、日に月に激増しつつあるのである。<br/>\n<br/>としたら医師諸君も、大いに考えざるを得ないであろう。<br/>\n<br/>そうしてこの文の要点である信仰療法は精神的影響などは、全然無いという一事を知らせたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学療法と信仰療法」",
      "date": "昭和27年12月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学療法と信仰療法」</font></b>　（昭和27年12月10日発行）<br/>\n<br/>「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく、信仰で病気が治る事実に対し、決って左のごとき解釈をする。<br/>\n<br/>大体病気というものは、病は気からといって精神作用が案外大きいものであるから、<br/>\n<br/>信仰で病気を治そうとする場合、その宗教の教師などから神仏の利益を過大に言われ、言葉巧みに必ず治るように思わせられるので、<br/>\n<br/>何しろそれまで医療でも何の療法でも治らないで困り抜いている際とて、まともに信じてしまい、<br/>\n<br/>まずそれだけで精神的に快方に向かうので、別段神仏の利益でない事はもちろんであるという観方である。<br/>\n<br/>そんな訳だから本教の治病奇蹟がどんなに素晴しいと聞かされても右のような解釈で片付けてしまうのであるからやり切れない。<br/>\n<br/>その度毎に吾々は憤慨を通り越して呆れるばかりである。<br/>\n<br/>もっともそう思うのも無理はないかも知れない。なぜなれば今日までの信仰療法の多くがそれであるからである。<br/>\n<br/>\n<br/>ところが本教の病気治しは、それらとは根本的に異っている。それをこれから詳しくかいてみるが、<br/>\n<br/>まず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。<br/>\n<br/>何しろ新聞雑誌は固より、大部分の社会人殊に智識人などは、必ずと言いたい程病気は医薬で治すものと決めているからで、<br/>\n<br/>今日のごとく素晴しい進歩した医学と信じ切っており、これ以外病を治すものはないと思っている。<br/>\n<br/>しかも最近アメリカで発見の新薬もそうだが、その他精巧な機械、手術の巧緻等々によって、安心して委せている現在、<br/>\n<br/>そんな新宗教の病気治しなどは問題にならないではないか、<br/>\n<br/>そんなものを信用したが最後、飛んでもないことになるかも知れない。<br/>\n<br/>それこそ迷信以外の何物でもないと、色々の人から云われるので、それもそうだと思い、<br/>\n<br/>宗教治病の機会があっても逃してしまうのである。<br/>\n<br/>ところが病気の方は遠慮なく益々悪化し、ついには死の一歩手前にまで追い詰められる結果、<br/>\n<br/>自分から医療に愛想をつかした人々は、本教に縋ることになるが、<br/>\n<br/>そういう人は極く運のいい人で大部分の人は医療に嵌（はま）ったまま御国替となるので、実に気の毒なものである。<br/>\n<br/>という訳で病気は治らず、金は掛かり放題、苦痛は増すばかりなので、煩悶、懊悩の際、たまたま本教の話を聞くが、<br/>\n<br/>これ程科学が進歩した今日、そんな不思議なことがあってたまるものかとテンデ話にならないが、<br/>\n<br/>外にどうしようもないので、では瞞されるつもりで、一度試してみようくらいの肚でやって来る人が大部分で、<br/>\n<br/>初めから信ずる人などほとんどないといってもいい。<br/>\n<br/>としたら精神作用など微塵もない。<br/>\n<br/>ところで来てみると医学の素養など全然ないはなはだ風采あがらない先生らしい御仁が、<br/>\n<br/>薬も機械も使わず、身体にも触れず、ただ空間に手を翳（かざ）すだけなので、唖然としてしまい、<br/>\n<br/>大病院や博士でも治らないこれ程の大病が、あんな他愛ないやり方で治るなどとはどうしても思えない、<br/>\n<br/>だがせっかく来たので帰る訳にもゆかないから、マアー一度だけ試してみようとやって貰うと<br/>\n<br/>これはまた何たる不思議、たちまち病気以来かつてない程のいい気持になり、苦痛も軽くなるのでいよいよ分らなくなる。<br/>\n<br/>しかし分っても分らないでも、快くなりさえすりゃいいという訳で、<br/>\n<br/>どんな頑固な人でも無神論者でも、一遍に頭を下げ、百八十度の転換となる。<br/>\n<br/>これがほとんどの人の経路である。<br/>\n<br/>\n<br/>以上の事実を仔細に見ても、本教治療法のどこに精神的狙いがあるであろうかである。<br/>\n<br/>ところがそれに引替え医学の方はどうであろうか、むしろ精神面からいって比べものにならないではないか。<br/>\n<br/>まず当局はじめ言論機関、学校教育等々、医学の進歩を旺んに強調し、これ以上のものはないとして、<br/>\n<br/>病気になったら手遅れにならない内、一刻も早く医師に診て貰い、指示通りにせよ、<br/>\n<br/>それが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。<br/>\n<br/>しかも立派な大病院、有名な博士、完備せる施設、精巧な機械、新薬等々、実に至れり尽せりで、<br/>\n<br/>これを見ただけでもどんな病気でも治ると思うのは当然で、安心してお委せするのが今日の常識である。<br/>\n<br/>このような訳で医学を信ずる人はあっても、疑う人など一人もないのである。<br/>\n<br/>\n<br/>以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスなくらいである。<br/>\n<br/>にもかかわらずその結果は散々医療で治らない病人が、我方へ来るやたちまち治ってしまうのであるから、その治病力の差は月とスッポンといえるのである。<br/>\n<br/>この事実を公平に言えば、現代医学こそ迷信であり、我医学こそ正信であると断言出来るのである。<br/>\n<br/>つまり医学を信じて生命を失うか、信じないで助かるかのどちらかであろうといったら、恐らくこれを読んで愕然としない人はあるまい。<br/>\n<br/>これは歴史的に見ても分る通り、時代の変遷は昨日の真理も、今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。<br/>\n<br/>このような明らかな道理が今日まで分らなかったのは、全く過去の亡霊に取憑かれていたからであり、それを発見する人も出なかったためでもある。<br/>\n<br/>また世間こういう人がよくある。<br/>\n<br/>もしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。<br/>\n<br/>全くその通りで医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。<br/>\n<br/>以上のごとく現代医学こそ、世界的迷信の最大なるものであって、<br/>\n<br/>人類から病を無くすとしたら、何よりもこの迷信を打破することこそ先決問題である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    },
    {
      "title": "明主様御教え　「医学迷信」",
      "date": "昭和27年12月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信」</font></b>　（昭和27年12月26日御執筆）<br/>\n<br/>「今日医師諸君はもちろんの事、インテリ階級の人達は例外なく信仰で病気が治る事実に対し、決って左のごとき解釈をする。<br/>\n<br/>大体病気というものは、病は気からといって精神的影響は案外大きいものであるから、信仰で病気を治そうとする場合、その宗教の教師などは、神仏の利益を過大に説き、言葉巧みに必ず治るようにいうので、<br/>\n<br/>何しろそれまで医療その他の療法でも治らないで困っている際とて、まともに信じてしまい、まず精神的に快方に向うので別段神仏の利益ではない事はもちろんである、という観方である。<br/>\n<br/>そんな訳だから、本教の治病奇蹟がどんなに素晴しいと聞かされても、右のような解釈で片付けてしまうのであるから、吾々は憤慨を通り越して呆れるばかりである。<br/>\n<br/>もっともそう思うのも無理はないかも知れない。<br/>\n<br/>なぜなれば、今日までの信仰療法の多くがそれであるからで、本教もそう見られるのであろう。<br/>\n<br/>\n<br/>ところが本教の病気治しは、それらとは根本的に異っている事で、それをこれから詳しくかいてみるが、<br/>\n<br/>まず本教へ治療を乞いに来る限りの人々は、もちろん最初から疑っている。それも無理はない。<br/>\n<br/>何しろ新聞雑誌はもとより、大部分の社会人殊に智識人などは必ずといいたいほど病気は医薬で治すもので、しかも今日のごとく素晴しい進歩した医学であるから、これより外に治るものは世の中にない。<br/>\n<br/>しかも最近アメリカで発見の新薬や精巧な機械、手術の進歩等々をみても分かる通りで、まず安心してまかせられるのであるから、そんな新宗教の病気治しなどは問題にならないではないか。<br/>\n<br/>だから、そんなものを信用すると飛んでもない事になるかもしれない、それこそ迷信以外の何物でもない、と、もっともらしく言われるので、大抵な人はそれに乗ってしまい、たびたび機会があっても逃してしまうのはよく聞くのである。<br/>\n<br/>ところが病気の方は快くなるどころか、益々悪化し、ついには死の一歩手前にまで追い詰められる結果、自分から医療に愛想をつかし、本教に縋るようになるが、そういう人は極く運のいい人で、大部分の人は医学に嵌り切ったままお国替えとなるので、気の毒なものである。<br/>\n<br/>中には病気は治らないばかりか、金は掛かり放題、苦しみは増すばかりと来ては、迷わざるを得なくなり、<br/>\n<br/>何かいい方法はないものかと煩悶の際、たまたま本教の話を聞いても、これほど科学が進歩した今日、そんな不思議な事があってたまるものかと、テンデ話にならないから、外にどうしようもないので、<br/>\n<br/>では瞞されるつもりで一度試してみようくらいの肚でやって来る人が大部分で、初めから信ずる人などほとんどないといってもいい。<br/>\n<br/>としたら精神作用など微塵もないはずである。<br/>\n<br/>ところが来てみると、医学の素養など全然なく、風采のあがらない先生らしい御仁が、薬も機械も使わず、身体にも触れず、ただ空間に手をかざすだけなので唖然としてしまい、大病院や博士でも治らないこれほどの大病が、あんな他愛ないやり方で治るなどとはどうしても思えない。<br/>\n<br/>だがせっかく来たので帰る訳にもゆかず、マアー一度だけ試してみようとやって貰うと、これはまた何たる不思議、たちまち病気以来かつてないほどのいい気持になり、苦痛も軽くなるのでいよいよ分からなくなる。<br/>\n<br/>しかし分かっても分からないでも快くさえなりゃいいという訳で、どんな頑固な人でも、無神論者でも一度に頭を下げ、百八十度の転換となるので、これがほとんどの人の経路である。<br/>\n<br/>以上の事実を仔細にみても本教治療法のどこに精神的狙いがあるかという事である。<br/>\n<br/>ところがそれに引換え、医学の方はどうであろうか。むしろ精神面の方は実に遺憾なく調っている。<br/>\n<br/>まず当局はじめ言論機関、学校教育等々医学の進歩をさかんに唱え、これ以上のものはないとして、病気になったら手遅れになるな、一刻も早く医師に診て貰いその指示通りにせよ、それが正しい方法で、決して外の療法などに迷ってはいけないと極力注意する。<br/>\n<br/>しかも立派な大病院、有名な博士、完備せる施設、精巧な機械、薬等々実に至れり尽せりで、これを見ただけでもどんな病気でも治りそうに思われ、安心してまかせ、するのが今日の常識となっている。<br/>\n<br/>このような訳で医学を信ずる人はあっても疑う人などほとんどないのは誰も知る通りである。<br/>\n<br/>\n<br/>以上によってみても、医学に対する信頼は百パーセントであるに反し、吾々の方の信用は零よりもマイナスである。<br/>\n<br/>にもかかわらず、その結果は散々医療で治らない病人が、我方へ来るやドシドシ治ってしまうのであるから、その治病力の差は、月とスッポンといっていいくらいで、<br/>\n<br/>この事実は公平に言えば、現代医学こそ迷信であり、わが医学こそ正真であると断言してはばからないのである。<br/>\n<br/>つまり医学を信じて生命を失うか、信じないで助かるかのどちらかであるといったら、恐らくこれを読んで愕然としない人はあるまい。<br/>\n<br/>しかし歴史的にみても分かる通り、時代の変遷は昨日の真理も今日の逆理となる事さえ往々あるのであるから、あえて不思議ともいえまい。<br/>\n<br/>このような明らかな道理が今日まで分からなかったのは、全く過去の亡霊に取り憑かれていたのはもちろん、それを発見する人が出なかったからであろう。<br/>\n<br/>また世間こういう人がよくある。もしそんな事で病気が治るとしたら、医者も薬も要らないではないかと言うのである。<br/>\n<br/>全くその通りで、医者や薬が無くなったら、世の中に病人はなくなると答えざるを得ないのである。<br/>\n<br/>以上のごとく現代医学こそ世界的迷信の最大なるものであるから、人類から病を無くすとしたら、何よりもこの迷信を打破する事で、これが先決問題であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kannen2.html"
    }
  ]
}