{
  "topics": [
    {
      "title": "明主様御教え　「本療法と一般指圧療法との比較」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法と一般指圧療法との比較」</font></b>　（昭和11年御執筆）<br/>\n<br/>「近来、各所に行われつつある一般指圧療法は、効果も相当にあり、<br/>\n<br/>随って世人の信用もすくなくないのであるが、<br/>\n<br/>本療法と比較すれば、総てにおいてはなはだしい懸隔（けんかく）があるのである。<br/>\n<br/>それはなぜであるかというと、一般指圧療法は人体電気即ち、<br/>\n<br/>人間個人の霊力が、その指頭より放出するによるのであるから、<br/>\n<br/>治療を行う場合術者は非常なる努力を以て、精神統一をなし、施術するを以て<br/>\n<br/>術者の霊的エネルギーを消耗する事はなはだしく、<br/>\n<br/>非常に疲労を感ずるものであるから、余程健康者でない限り困難な点があるのである。<br/>\n<br/>従って、時間もそれだけ長きを要するのは勿論である。<br/>\n<br/>\n<br/>しかるに本療法は、最背後に観世音菩薩が在しまして、<br/>\n<br/>その不可思議治病カを、仁斎（註　明主様のこと）を通じて術者に無限に供給し給うのであるから、別段努力の必要がなく、<br/>\n<br/>ただ、自分は仲介機関であるという意識の下に施術すればよいのであるから、<br/>\n<br/>この点実に簡にして易々たるもので、それにも係らず、その効果は実に絶大であるのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG5.html"
    },
    {
      "title": "明主様御教え　「治療方法」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「治療方法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。<br/>\n<br/>まず初め、拍手を三つ音のせぬ位軽く打ち、観世音菩薩を念じ、<br/>\n<br/>左手を患者の右肩へ軽く宛（あ）て、患者の頭を少し下げしめ、<br/>\n<br/>右手の人差指を以て、その頭脳の中心点へ向って「この者清まれ」と、三度空中へ書くべし。<br/>\n<br/>書くが否や直ちに口先にて、フーッフーッフーッと二、三度息を吹掛け、<br/>\n<br/>右手を開いたまま頭上一寸位の空中を、出来る丈速く左右に擦るようにしては息を吹きかける。<br/>\n<br/>この時間一分間位にてよし。<br/>\n<br/>最初にこれを行う訳は、元来、人間全体の根源は頭脳にあり、いわゆる病原の中府ともいうべき所であるから、まずこれを浄めて取掛るのである。<br/>\n<br/>\n<br/>次に患者に対って、既往の症状、経過、苦痛の個所等、成可（なるべ）く詳細に訊ね、<br/>\n<br/>それによって患部の病原を、指頭を以て綿密に探査しつつ、探り当てるのである。<br/>\n<br/>病原発見と共にその場所へ向って治療を施すのである。<br/>\n<br/>\n<br/>治療上の原則としては、最初患部へ向って右の人差指を以て、「この中清まれ」と三回書き<br/>\n<br/>頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。<br/>\n<br/>この場合皮膚に触れてもよし、触れなくても宜（よ）いのである。<br/>\n<br/>かくのごとくして数回繰返し、指頭を患部に軽く当て、指頭に霊を集注させ、病原を溶すごとき心持を以て軽圧するのである。<br/>\n<br/>この場合病原はほとんど水膿溜結であり、指頭にて触圧せば多少の痛みがあるので、よく判るのである。<br/>\n<br/>かくして息にて塵埃（じんあい）を吹払うごとく、治療中、何回となく吹けばよいのである。<br/>\n<br/>これを繰返す裡（うち）に、病原たる膿結は必ず多少共溶解するものである。<br/>\n<br/>溶解しただけは患者は軽快を感じ、それだけ治癒したのである。<br/>\n<br/>ただし、右は原則を示したのであって、実地としては適宜、按配してよいので、場合により掌を利用してもよいのである。<br/>\n<br/>療術せんとする時首に懸る観音力御守こそは、霊光の受信機とも言うべきものであって、<br/>\n<br/>この御守を通して、観音力霊光が術者の指頭及び掌より放射参透するのである。<br/>\n<br/>\n<br/>次に施術する場合の心の持方について、一言せんに、<br/>\n<br/>この患者を治癒せば、観音運動の為になるとか、<br/>\n<br/>又は物質を提供するならんなど想像する事は、大変不可であって、<br/>\n<br/>ただ患者の病苦が除去され、治癒され救われるよう、念願するだけが良いのである。<br/>\n<br/>何となれば、観世音菩薩の大慈悲は、一切衆生を無差別的に救わせられる大御心であるから、<br/>\n<br/>人に依っての別け隔ては決して無いのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG5.html"
    },
    {
      "title": "明主様御教え　「観音力療病とは何ぞや」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力療病とは何ぞや」</font></b>　（昭和11年御執筆）<br/>\n<br/>「観音力療病という言葉は、開闢以来未だ無かった言葉である。<br/>\n<br/>それは、観音力療病なる方法が、開闢以来未だ生れなかったからである。<br/>\n<br/>それについて、観音力なるこの力は、いかなるものであるかという事を述べたいのである。<br/>\n<br/>即ち、観音力とは観世音菩薩が、ある選ばれたる一個の人体を機関として、救世済民の為揮われる不思議な力である。<br/>\n<br/>一体この不思議な力とは何であるかと言うと、それは光と熱と水霊である。<br/>\n<br/>この光熱水は、太陽が放射する光熱と、月光のエキスとのコクテルとも言うべきものであって、<br/>\n<br/>その霊妙なる光波は、彼のラジュウムやⅩ線、紫外線等の何百倍であるかは測定が出来ない程の治病力あるものである。<br/>\n<br/>故に、今日の学問と人智の程度では、到底認識出来得ないものであるから、<br/>\n<br/>実地体験より外に真相を把握する手段は無い。<br/>\n<br/>実にこの光波こそは超Ⅹである。<br/>\n<br/>故にこの光波によって、一度難病が治癒せられ、<br/>\n<br/>又は大奇蹟に遭遇する時、初めて観音力の不思議さと、偉大さを識り得るのである。<br/>\n<br/>そうしてこの力は、釈迦も基督（キリスト）もマホメットのいかなる聖者といえども有ってはいなかったものである。<br/>\n<br/>その最大理由としては、時期の関係であった。<br/>\n<br/>もし、これらの聖者の一人にても揮ったとしたら、その時限り病無き世界となっていたはずである。<br/>\n<br/>しかるに、今日もなお依然として、否益々病苦に悩む者衢（ちまた）に充つるの事実は、それを証して余りあるのである。<br/>\n<br/>眼に見えずして治病力の強大なる観音力は、実に量り知れない力である。<br/>\n<br/>\n<br/>これについて一つの例を挙げてみよう。<br/>\n<br/>私が「治病観音力」と紙へ書くその紙を折り畳んで誰でもよいから懐へ入れるとする。<br/>\n<br/>そうすると、その文字の意味が光となって活動をなし、その人の手から指から射出する。<br/>\n<br/>従って、その人の掌や指が、病人の患部へ触れる時、苦痛はたちまち軽減するのである。<br/>\n<br/>故に、医学で治らなかった難病も続々治癒される、という大事実である。<br/>\n<br/>かような事を言えば、信じないばかりか、私に抗議を申込む人があるかも知れない。<br/>\n<br/>又、当局から誇大視せらるるかも知れない。<br/>\n<br/>しかし、事実は枉（ま）げる事は出来ない。<br/>\n<br/>百の理論といえども一の事実を枉げる事は、為し得ない訳である。<br/>\n<br/>確かに世界の黎明期は来ている。<br/>\n<br/>人類全体が光明に浴する時が来ている。<br/>\n<br/>この空前な力の顕れが、それを物語って余りあるであろう。」　（「新日本医術書」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JG5.html"
    },
    {
      "title": "明主様御教え　「一般指圧療法との比較」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「一般指圧療法との比較」</font></b>　（昭和10年御執筆）<br/>\n<br/>「指圧療法の創始されたるは、最近に属し、医薬鍼灸のごとく、未だ普遍的治療までに到らざるも、<br/>\n<br/>その効果の顕著なる、日に月に一般の信頼を博しつつあるは何を物語っているのであろうか。<br/>\n<br/>大いに研究すべき問題であろうと思う。<br/>\n<br/>\n<br/>しかるに、一般の指圧療法は、余の見る所に依れば、その治癒力として相当の効果あるも、<br/>\n<br/>人体電気即ち人間霊力が、その指頭より放出するに依るものであるから、<br/>\n<br/>療術を行う場合は、術者は努力して、精神統一をなし、治療に取掛るを以て、<br/>\n<br/>術者の霊的エネルギーを消耗する事はなはだしく、非常に疲労を感ずるものであり、<br/>\n<br/>且つ治療時間も普通一時間以上を要するのである。<br/>\n<br/>指圧療術者が往々短命に終る者多きはこれが為である。<br/>\n<br/>\n<br/>しかるに、余が創始の指圧療法は、根本が、観音力なるを以て、<br/>\n<br/>術者はただ、肉体を一の機関として提供するに止まるを以て、<br/>\n<br/>何ら疲労する事なく、時間も普通は十分ないし三十分位の治療を以て、<br/>\n<br/>他の指圧療法に較べて、数倍の効果を奏するのである。」　（「日本医術講義録」第１篇より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG6.html"
    },
    {
      "title": "明主様御教え　「方法と原理」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「方法と原理」</font></b>　（昭和10年御執筆）<br/>\n<br/>「今、療術を施さんとする時、術者は患者に膝を触るる位接近すべし。<br/>\n<br/>まず初め、拍手を三つ、音のせぬ位、軽く打ち、<br/>\n<br/>人に聞えぬ位の声にて、「惟神霊幸倍坐世（かむながらたまちはへませ）」を二回唱え、<br/>\n<br/>左手を、患者の右肩へ軽く当て、患者の頭を少し下げしめ、<br/>\n<br/>右手の人指指（ひとさしゆび）を以て、<br/>\n<br/>その頭脳の中心に、「この者清まれ」と三度、空中へ文字を書くべし。<br/>\n<br/>書くが否や直ちに、口先にてフーッフーッフーッと二三度息を吹き掛け、<br/>\n<br/>直ちに右手を開いたまま、頭上一寸位の空中を、出来るだけ早く左右に擦（こす）りながら、<br/>\n<br/>度々息を吹きかける。この時間一分位にてよし。<br/>\n<br/>最初に、これを行う訳は、元来、人間の四肢五体の根元は頭脳にあり、<br/>\n<br/>あらゆる肉体の病原の中府ともいうべき所なるを以て、まず、これを清めて取掛るのである。<br/>\n<br/>\n<br/>次に、患者に苦痛の個所、経過等、なるべく詳細に訊ね、これに依って病原を指頭を以て探り当てるのである。<br/>\n<br/>病原を発見すると同時にその場所へ向って治療を施すのである。<br/>\n<br/>\n<br/>治療の原則としては、最初、患部へ向って、右の人指指を以て、「この中清まれ」と三回書くのである。<br/>\n<br/>頭脳の時と同じく、掌を迅速に摩擦するごとく動かすのである。<br/>\n<br/>かくのごとく、三回繰返し、直ちに指頭を患部に当て、<br/>\n<br/>軽く指頭に霊を集中させ、病原を解かすごとき心持を以て、軽圧するのであるが、<br/>\n<br/>無論、刻々、息にて塵埃を吹き払うごとく、治療中何回となく、行えばいいのである。<br/>\n<br/>これを繰返す裡（うち）に、病原（大多数は水膿溜結）は、必ず多少は溶解するので、<br/>\n<br/>溶解しただけは、患者は、軽快を感じて来るのである。<br/>\n<br/>\nしかし、右は、原則を示したるにて、実際は、適宜、取捨按配して宜しいので、場合に依り、掌を利用してもいいのである。<br/>\n<br/>摩擦する場合、皮膚に触れても触れなくても、効果は同一である。<br/>\n<br/>\n<br/>最初、療術せんとする時、観音力の御守りを首に懸けるべし。<br/>\n<br/>この御守りこそ、無限に発揮する、観音力の本源にして、これのみは科学にても、人智にても説く能わざる不可思議なるものである。<br/>\n<br/>否、説くといえども、余程、智慧、証覚の発達した人でないと判りかけが出来ないのである。<br/>\n<br/>治療する場合、この御守りより出ずる観音力が、霊光となって、術者の指頭及び掌より放出滲透するのである。」　（「日本医術講義録」第１篇より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JG6.html"
    }
  ]
}