{
  "topics": [
    {
      "title": "明主様御教え　「肺炎と結核」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺炎と結核」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「寒冒と最も密接な関係ある病気としては、言うまでもなく肺炎と結核であろう。<br/>\n<br/>特に現在日本において、最も悩みとされているものはこれであるから、充分解説する必要があろう。<br/>\n<br/>そもそも肺炎と結核という病気の初因は、もちろん寒冒からである。<br/>\n<br/>というのは前項に述べたごとく、せっかく寒冒という浄化作用が発生するや、医療は極力停止させようとして、種々の手段を行う。<br/>\n<br/>これも既に述べた通りであるが、その中の最も不可であるのは、薬剤と氷冷である。<br/>\n<br/>元来薬剤とはいかなるものであるかというと、ことごとく毒物である。<br/>\n<br/>にもかかわらずなぜ毒物を薬剤として、用いるようになったかというと、今までに説いたごとき、浄化作用停止に最も効果があるからである。<br/>\n<br/>\n<br/>ここで、浄化作用なるものの本質を説いてみるが、さきに述べたごとく、体内の毒素を排除すべく、生まれながらに保有している自然良能力である。<br/>\n<br/>従ってこの力の強弱によって、浄化力にも強弱が出来る。何よりも結核が青少年に多いという事は、浄化力が旺盛であるからで、<br/>\n<br/>壮年から老年に及ぶにしたがい、減少するのもその理由であり、また各種の伝染病が、青少年や小児に多いのも同様の理である。<br/>\n<br/>そこで病気すなわち浄化発生の場合、医学は浄化を極力止めようとする、それには何よりも体力を弱らせる事である。<br/>\n<br/>その唯一の方法として考えられたのが、毒物を体内に入れる事で、それによって体力が弱るから、浄化も弱り、病気症状も軽減するという訳である。<br/>\n<br/>\n<br/>また氷冷はなぜ不可かというと、毒素を溶解すべき熱を冷すから浄化が弱り、元通り固まり、それだけ苦痛も減る事となる。<br/>\n<br/>もちろん、湿布も同様であって、ただいささか異（ちが）う点は、人体は不断に皮膚の毛細管からも呼吸しているのでそれを窒息させるから、その部の浄化は停止され、症状は緩和するのである。<br/>\n<br/>特に近来注射が流行するが、これも毒分の強い薬は、服んでは中毒の危険があるから皮膚から注入するのである。<br/>\n<br/>\n<br/>寒冒に罹った場合、右のごとく薬毒やその他の方法で、浄化停止を行う以上、保有毒素の幾分は減るが、<br/>\n<br/>大部分は残存し、再び固まってしまうと共に、新しい薬毒も追加されるので、<br/>\n<br/>寒冒に罹る毎に毒素は累加し、ある程度に達するや、一時に浄化活動が起る。<br/>\n<br/>それが彼の肺炎である。<br/>\n<br/>何よりも肺炎の特異性は、喀痰が肺臓内に多量に溜る事で、そのため喘音（ぜんおん）がはなはだしいのである。<br/>\n<br/>喘音とは呼吸の度に肺胞が動くにつれての喀痰の響きである。<br/>\n<br/>また呼吸困難は喀痰多量のため、肺臓内の容積が縮小するから必要量の空気を吸うには、頻繁に呼吸しなければならないからである。<br/>\n<br/>この理によって肺炎の場合、何らの療法もせず、自然にしておけば痰は出るだけ出て順調に治るのである。<br/>\n<br/>ところが医療はあらゆる手段によって浄化を停止させようとする。<br/>\n<br/>何よりも肺炎に対しては医療は特に強い薬を用いる。<br/>\n<br/>強いとは毒が強いという訳で、浄化停止に強力だからである。<br/>\n<br/>そんな訳で強い浄化と強い浄化停止とで、猛烈な摩擦が生じ、非常な苦痛が伴う。<br/>\n<br/>そのため食欲減退、高熱による体力消耗と相まって、衰弱死に至るのであるから、医学の誤謬たるや言うべき言葉を知らないのである。<br/>\n<br/>右のごとく肺炎は強烈な浄化である事は体力が旺盛であるからで、体力の弱っている人は浄化が緩慢（かんまん）に発（おこ）る。<br/>\n<br/>それが結核である。<br/>\n<br/>そうして医師が初めての患者を診断する場合、種々な方法の中、今日最も決定的とされているものはレントゲン写真である。<br/>\n<br/>これは肺臓内の雲翳（うんえい）または空洞が写るからで、これを見て結核と断定するが、医学はこれは何が原因であるかを知らない。<br/>\n<br/>\n<br/>次にその原因をかいてみるが、寒冒の説明にもある通り、最初液体となった毒素が、一旦肺臓内に侵入停滞した時、極力浄化停止を行う結果、喀痰は排泄されず肺臓内に残存してしまい、日を経るに従って固結となる。<br/>\n<br/>それが雲翳であってみれば、これは全く人為的所産と言えよう。<br/>\n<br/>ゆえに最初の液体侵入の際は、肺臓は何ら異常はないのである。<br/>\n<br/>そうして固痰の位置が比較的上部の場合は、肺尖カタルまたは肺門淋巴腺というのである。<br/>\n<br/>それと似たものに肺浸潤がある。これは軽微な肋膜炎または肋骨付近に溜結せる毒素が浄化溶解し、肺臓内に浸潤吐痰となろうとするので、この場合も医療は固めようとするから容易に治らない。<br/>\n<br/>もちろん右はいずれも放任しておけば、順調に治癒するのである。<br/>\n<br/>そうして一度結核と断定するや、寒冒と同様医療は極力浄化停止を行うが、それに最も効果ありとされているのが、近来熱心に推奨されている彼の安静法である。<br/>\n<br/>ところがこの安静法が曲者である。何となれば仮に健康者が一ケ月も安静にすれば、運動不足で食欲は減退し、体力は減り、外出しないため顔色は悪くなり、目に見えて衰弱する。<br/>\n<br/>ちょっと動いても息切れをするようになるとしたら、言わんや病人においてをやである。<br/>\n<br/>なおその上薬毒を入れられ、栄養と称して動物性蛋白を多く摂（と）らせるが、右はことごとく衰弱を増させる方法であるから、結核患者ならずとも衰弱するに決っている。<br/>\n<br/>このように衰弱法を行う結果、予期通り浄化力は極度に減退し、症状は減りついに無熱となり、咳も吐痰も無くなるので、これで恢復したと思って喜ぶが、<br/>\n<br/>何ぞ知らん実は浄化以前の状態に還元させたまでで、結果は反って薬毒は増し、体力は弱り、消極的小康を得たまでで、真に治ったのではないから、何かの機会に触れるや、俄然悪化し重態に陥り、ついに死に至る事が往々ある。<br/>\n<br/>こういう経路は医家もよく経験するところであろう。<br/>\n<br/>ゆえに医学では決して治るとは言わない。<br/>\n<br/>固めるというにみても明らかである。<br/>\n<br/>また経過中に患者がたまたま少し運動でもすると直に発熱する。<br/>\n<br/>すると医師はあわてて戒めるが、これは運動によって鎮静していた浄化が頭をもたげるからで、本当はいいのである。<br/>\n<br/>よく長い間掛ってようやく治ったといわれ、ヤレ安心と普通の生活を始めるや、間もなく再発、元の木阿弥（もくあみ）となる事もよくあるが、これらも何年掛りでようやく固めた毒素が、俄（にわ）かに溶け始めたためである。<br/>\n<br/>以上によって明らかなごとく、今日の医療がいかに誤っているかで、忌憚なく言えば医療が結核を増やしていると言っても過言ではなかろう。<br/>\n<br/>\n<br/>ここで、結核菌について大いに注意したい事がある。<br/>\n<br/>医学では結核菌は伝染するとして恐れるが、それもない事はないが、大部分は自然発生である。<br/>\n<br/>前述のごとく最初喀痰が肺臓内に侵入するや、医療は固めて出なくするので時日の経過につれて腐敗し、微生物が発生する。<br/>\n<br/>これが結核菌である。<br/>\n<br/>そうなった痰は悪臭があり、粘着力が強いものである。<br/>\n<br/>考えてみるがいい、いかなる物質でも古くなれば腐敗する、腐敗すれば微生物が湧くのは物質の原則である。<br/>\n<br/>ましてや体温という好条件も手伝うからである。これによってみても最初の寒冒時、肺臓内に喀痰が滞溜した時、極力出してしまえばそれで済んでしまう。<br/>\n<br/>それを一生懸命出ないようにして腐敗させ、菌まで湧かせ、菌の蚕食（さんしょく）によって空洞さえ作るのであるから、結果からいえば善意の加害的行為とも言えるであろう。<br/>\n<br/>この理に目醒めない限り、今後いかに多くの犠牲者が出るか測り知れないものがあろう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze2K.html"
    },
    {
      "title": "明主様御教え　「肺患と薬毒」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺患と薬毒」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「現在の結核療法について注意すべき事は、今最も有効とされているものに気胸（ききょう）療法がある。<br/>\n<br/>これは肺に空洞のある場合、肺胞を萎縮させて出来るだけ縮小させようとして肺の活動を鈍らせる。<br/>\n<br/>つまり肺の安静法で、そのため空洞の原因である濃度の喀痰も固まると共に、空洞も縮小され、一時は小康を得るが、<br/>\n<br/>普通人の生活をするようになると再浄化が起り、元の木阿弥（もくあみ）となるのがほとんどである。<br/>\n<br/>としたらこれも根本的療法でないのはもちろんである。<br/>\n<br/>\n<br/>その他、結核以外の肺患に対しても、簡単に説明してみるが、肺壞疽（えそ）とは肺臓と肺膜の中間に腫物が出来るので、<br/>\n<br/>放置しておけば腫れるだけ腫れて自然に穴が穿き、多量の血膿が痰となって出て全治するのである。<br/>\n<br/>これも浄化の一種であるが、医学は浄化停止をするので仲々治らない。<br/>\n<br/>ついに不結果に終るのである。<br/>\n<br/>\n<br/>また粟粒（ぞくりゅう）結核は肺胞にブツブツが出来るのだが、これも皮膚の湿疹と同じようなもので、一種の浄化であるから、<br/>\n<br/>自然にしておけば、ブツブツから排膿されて全治する。<br/>\n<br/>\n<br/>また肺臓癌は肉食多量が原因で、肉中に含む一種の毒素によって血液が濁り、それが肺臓内に溜り、一旦硬度の腫物となるが、浄化作用によって逐次喀痰となって出る。<br/>\n<br/>しかしこの病症は性質が執拗で長くかかるのはもちろんである。<br/>\n<br/>原因は菜食不足のためであるから、菜食を多く摂るだけで全治するのである。<br/>\n<br/>何よりも肉食多量の西洋人に多いにみても肯かれるであろう。<br/>\n<br/>\n<br/>次に麻疹（はしか）の際肺炎を併発する事がよくあるがこれは何でもない。<br/>\n<br/>ただ呼吸頻繁のため驚くが、これは麻疹が肺胞に表われ肺の容積が減るためで、そのままにしておけば二、三日で必ず治るものである。<br/>\n<br/>\n<br/>次に、結核に関連した病気に喉頭結核がある。<br/>\n<br/>これは結核の末期に発生するもので、特異性としては声が嗄（か）れる事と、食事の際咽喉が痛み、嚥下（えんか）困難になる症状である。<br/>\n<br/>この原因は痰が咽喉を通る際猛毒痰であるため、気管や咽喉の粘膜を刺激し加答児（カタル）を起すからで、この痰は最も古く、腐敗の度も強いのである。<br/>\n<br/>だから痰の出る間は仲々治らないからまず見込みはない。<br/>\n<br/>しかもこの時は衰弱も酷くなっているからでもあり、医師も喉頭結核と判るや、必ず匙（さじ）をなげるのである。<br/>\n<br/>\n<br/>次に腸結核であるが、この症状は臍を中心に腹部全体にわたって、無数の固結が出来る。<br/>\n<br/>もちろん押すと痛いからよく判ると共に、必ず多少の熱がある。この固結が熱で溶解され、下痢となって毎日のように出るが、<br/>\n<br/>もちろんこの固結は薬毒の固まったものであるから、服薬を廃めなければ治らないに決っている。<br/>\n<br/>また下痢のため衰弱を増す病気だから、医師も恐れるのである。<br/>\n<br/>\n<br/>最後に、結核が他の病気に較べて、特に執拗で治らない原因をかいてみるが、一度結核となるや、何といっても薬物が主となる以上、最初から種々の薬物を体内に入れる。<br/>\n<br/>それが原因となって、経過が長引くので患者は焦り、あらゆる薬物を求めるという鼬鼠（いたち）ゴッコになり、漸次体内に薬物が溜り溜ってどうにもならなくなる。<br/>\n<br/>その薬毒が肉体を蝕（むしば）む以上、ついに不治となるのである。<br/>\n<br/>そうなると痰までが薬の臭いがするくらいであるから、全く恐ろしい錯誤と言えよう。<br/>\n<br/>従って三期結核は薬毒病と言ってもいいくらいで、こういう患者を私はよく治療したが、その目的は薬毒を除るだけである。<br/>\n<br/>何よりも薬毒が減るに従って、漸次恢復するに見て明らかである。<br/>\n<br/>\n但しこの薬物を除る方法こそ私の発見した浄霊法である。」　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze2K.html"
    },
    {
      "title": "明主様御教え　「医学は退歩したか」",
      "date": "昭和11年6月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は退歩したか」</font></b>　（昭和11年6月10日御執筆）<br/>\n<br/>「去る五月下旬の朝日紙上に、こういう事が掲載してあった。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「非常時局の中堅層をなす我が壮丁（そうてい）の体格及び健康が近年次第に低下しつつあるので当局では深く憂慮し、<br/>\n<br/>二十七日午後三時から九段偕行社に陸軍側から小泉医務局長、中島二等軍医正、園田一等軍医、文部省側から岩原体育課長、大西学校衛生官、伊藤事務官が出席、対策協議する事となった。<br/>\n<br/>こう云う陸軍、文部両当局の協議は今度初めての企（くわだ）てである。<br/>\n<br/>我国壮丁の体格は筋骨の弱い丙種、丁種の者が大正十一年から十五年までは千人に対し二百五十人であったのに、昭和七年度は千人に対し三百五十人に増し、翌八年は更にこの兵役免除者が四百人に増加している。<br/>\n<br/>又壮丁の胸部疾患も明治三十二年には百人中二人だったのが、現在ではこの十倍、即ち百人中二十人に増率し、身長に比して体重の増加は著しく劣って居り、教育程度が進むにつれて体格は悪く丙種丁種が多いという悲しむべき状態である。<br/>\n<br/>この壮丁の悲況を陸軍、文部両当局の協議がいかに打開するか、各方面から注目されている。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>「右のごとき、明治三十二年から三十数年を経た今日、兵役不能者が十倍にもなったという事は実に驚くべきである。<br/>\n<br/>国家的に観てこれ以上の重大問題が他にあるであろうか。<br/>\n<br/>須（すべか）らく国家全体の智嚢を搾（しぼ）って、その原因を検討しなければならないのである。<br/>\n<br/>しかも一方医学は非常に進歩したという事になって安心して居るにも不拘（かかわらず）、<br/>\n<br/>事実は反対にそれを裏切っているのはいかなる原因に拠（よ）るのであるか。<br/>\n<br/>この趨勢を以てすれば、今後といえども殖えるとも減少する見込はないと想えるのである。<br/>\n<br/>何となればその根本原因が適確に判明されて、それに対する方策が確立されなければである。<br/>\n<br/>しかるにこの重大事に対して、当局も世人も案外無関心で居る、ただ一部の当局のみが焦慮しているに過ぎないとは、聖代におけるまことに不可解事であるといってもよい。<br/>\n<br/>この一事に徴してみるも、現代医学衛生における根本的欠陥がなければならない事である。<br/>\n<br/>故にこの重大事を救うの道は、この欠陥の発見で、それ以外には絶対無いと言えよう。<br/>\n<br/>しかるに私は、その欠陥を発見し得たので、発見と共に全く驚歎久しゅうしたのである。<br/>\n<br/>それは一体何であるか、以下詳細に述べてみよう。<br/>\n<br/>\n<br/>これら激増しつつある虚弱者特に結核患者（弱体児童を含む）に対し、現代医療は何をして居るのであろうか。<br/>\n<br/>真に防止しつつあるのであろうかというに、実際は防止所ではなく反対にどしどし作っているという一大奇怪事である。<br/>\n<br/>そうしてこの様な信ずべからざる程の重大事に誰もが気が付かないという問題である。<br/>\n<br/>この意味において、むしろ医療なるものが無かったなら、兵役不能者は一大激減をするであろうとさえ思うのである。<br/>\n<br/>否事実そうである事は火を睹（み）るよりも瞭（あきら）かである。それは医学が進歩するに随って漸増するという一事が遺憾なく証拠立てている。<br/>\n<br/>千人中二百人にも兵役不能者が増加したという生きた事実こそ、私の右の説を裏書して余りあるのである。<br/>\n<br/>噫（ああ）、国家の前途に対して、これより大なるものは無いであろう。<br/>\n<br/>しからば右のごとき、医学の誤謬とは何であるか。それを赤裸々に述べなくてはならない。<br/>\n<br/>それを述べるに当って、その誤謬の根本とも言うべき病気の本体から明かにする必要があろう。<br/>\n<br/>そうして医学におけるそれの認識が一大錯覚に陥ってるという事実である。<br/>\n<br/>それは医学においては、何故に病気が発生するかという事には未だ不明であって、<br/>\n<br/>医学上における目下のそれはあらゆる病原が黴菌であるという他動的原因、即ち他原説である。<br/>\n<br/>しかし、これがそもそもの誤謬である。<br/>\n<br/>否、全然誤謬ではないが、実は一面の解決でしかない事である。<br/>\n<br/>\n<br/>しかるに、私の研究によれば、病気の本体は実は人間自身の自然浄化作用である。<br/>\n<br/>即ち、自原説である。<br/>\n<br/>それは何か、人間が生存上、あらゆる原因に因って不断に汚濁が堆積するのであって、それが為に血液の不浄化となり、その不浄化が病原となるのである。<br/>\n<br/>が、それは不浄血液そのものではなくて、その不浄血液を浄化さすべき工作そのものである。<br/>\n<br/>故に、病気現象なるものは、浄化作用としての苦痛でしかないのである。<br/>\n<br/>そうして結核患者は何が故に発生するのかといえば、それは汚濁が不浄血及び膿汁となって、何人といえども、頸部付近と肩部付近に溜積するのである。<br/>\n<br/>そうして、その汚濁の溜積がある程度を越ゆる時、それの解消作用が起るのであって、その、動機促進が冬の寒冷でその工作が風邪である。<br/>\n<br/>故に、風邪に罹るや、それら汚濁を解溶すべく発熱が起り、膿は稀薄となるので、喀痰及び鼻汁とし排除されるので、それに依って人体は健康を保ってゆけるのである。<br/>\n<br/>故に風邪こそ実に、最簡便なる天与の万病離脱法である。<br/>\n<br/>しかるに昔から、風邪は万病の因などというが、これは全く誤りであって、<br/>\n<br/>実はその反対の万病を免れ得る最も最善の方法であって、実に創造神が作為されたいとも巧妙なる保健法である。<br/>\n<br/>にも不拘（かかわらず）、それに盲目である医学は、風邪に罹る事を非常に恐れ、飽くまでこれを避けんとするのである。<br/>\n<br/>それが為万が一罹病した時、発熱を懼（おそ）れて飽くまで下げようとするのである。<br/>\n<br/>その結果折角の浄化は不能となって、ついに汚濁はそのまま残存し、時日の経過と共に固結してしまうのである。<br/>\n<br/>この汚濁固結こそ、実に結核的弱体化のそもそもの原因である。<br/>\n<br/>そうして、頸部及び肩部付近に溜積せる水膿固結は、解熱剤、安静療法その他によって一旦解熱し、鎮静を得るといえども、それは一時的で真の治癒ではないから、<br/>\n<br/>再び自然浄化作用に因って風邪に罹るのであるが、医療は再び浄化防止を行うので、その結果として膿の固結は漸次加重されていく訳である。<br/>\n<br/>かくのごとき事を繰返すにおいて、膿の固結は益々増加するから、当然の結果として自然浄化に因る発熱は解熱剤を以てしても容易に鎮静しない程に執拗（しつよう）となるのである。<br/>\n<br/>その必要となった発熱の為に溶解した膿が喀痰となって排泄する。<br/>\n<br/>その為に咳嗽が起り、それが連続的となるのである。<br/>\n<br/>\n<br/>又、今一つの症状を見逃す事は出来ない。<br/>\n<br/>それは、不断に頸腺及び肩部に集溜しようとしつつある全身の汚濁は、右の部に溜積した長時日の膿の固結に遭ってその部への集溜は不可能となるので、<br/>\n<br/>止むを得ずそれ以下である胸部の上辺から、乳及び腋の下の肋骨膜に溜積固着するのである。<br/>\n<br/>その固着部が乳及び腋の下辺である訳は、勿論、人間が両腕を絶えず使用するという、その為の神経集中によるからである。<br/>\n<br/>そうしてこの症状が胸部であるによって、医家の診断は肺結核又は肺浸潤とするのであるが、実はこの際は肺には何ら異状はないのである。<br/>\n<br/>何となれば、右は肋骨の内部症状ではなくて肋骨の外部であるからである。<br/>\n<br/>しかし、何分発熱とラッセルとレントゲン写真に雲状を顕すにおいて、肺患と誤診するのは無理もないのであるが、これは全く否である。<br/>\n<br/>故に、この症状は余の治療に依れば、一人の例外なく全治するに見ても、肺に異状のない事が明かであろう。<br/>\n<br/>\n<br/>次に、肺患悪化の原因として、特に消化不良の一事である。<br/>\n<br/>そうして、この原因の大部分が謬（あやま）れる医療の為である事は言うまでもない。<br/>\n<br/>それは、肺患と知るや、医療は絶対安静を行うのである。<br/>\n<br/>この為運動不足による胃弱は著しいものであるのと、今一つは消化薬を服用させる事であるが、<br/>\n<br/>事実において胃を強め、食欲を増進させようとするその目的とは反対の結果となるのである。<br/>\n<br/>なぜなれば、一時は胃薬によって消化は旺盛となるが、日を経るに従い、胃自身の活動力は漸次衰退するのである。<br/>\n<br/>それは薬剤が消化してくれるから、胃は活動の必要がないから衰耗するのは当然な理である。<br/>\n<br/>その結果として、胃薬の効果が漸次薄弱化し、食欲不振となるから、いよいよ胃薬を服用させるという循環作用によって、<br/>\n<br/>胃はついに睡眠状態となるので、それが病勢を悪化さす事は、実に致命的でさえある。<br/>\n<br/>現在頗（すこぶ）る多数に上りつつあるという胃疾患の原因も、これで肯けるであろう。<br/>\n<br/>\n<br/>その他、下痢、喀血、盗汗（ねあせ）等の原因及び療法等の誤謬も、右と大同小異であるから略する事とするが、<br/>\n<br/>要するに以上に依っても判明さるるごとく、現代医療は驚くべき錯覚の道を歩んでいるのである。<br/>\n<br/>これを一言にして言えば、人体に病気が発生するや、それを治癒しようとするその方法が治療の妨害となる事であって、<br/>\n<br/>特にその妨害の最も根本ともいうべきが解熱剤と氷冷である。<br/>\n<br/>故に、忌憚なく言えば、人体自身の治癒工作と治癒をさせまいとする医療との闘争で、その結果としての結核増加である。<br/>\n<br/>しからば、いかにすべきが最善であるかという事である。<br/>\n<br/>それはまず風邪に罹るや、発熱を尊重して、そのまま放置しておけばいいのである。<br/>\n<br/>そうすれば、汚濁は順調に解溶排泄さるるから根本的に頗る順調に治癒するので、勿論、再発の素因は消滅さるるのである。<br/>\n<br/>これは実験するにおいて一点の誤りの無い事を知るのである。<br/>\n<br/>この理によってみても、結核激増の真因は、全く解熱剤がその第一歩である事が知らるるであろう。<br/>\n<br/>故に、解熱剤禁止と氷冷法廃止と風邪非予防だけを行う事によっても、恐らく結核患者は三分の一以下に減少する事は断言してはばからないのである。<br/>\n<br/>実に、医学が結核患者を作りつつあるという、信ずべからざる程の戦慄事が、国家の保護の下に公然と行われつつあるという事である。<br/>\n<br/>しかしながら、医学においても、一部の進歩は認め得らるるのである。<br/>\n<br/>それは、機械の巧緻化と療法の複雑多岐と、薬剤の多種多用になった事である。<br/>\n<br/>しかしながら、根本である病原を錯覚している限り、それらはただ人々を幻惑させるに過ぎないのであって、<br/>\n<br/>反ってそれらに没頭し、満足しつつ終（つい）に根本に遠ざかってしまうという危険さえある事である。<br/>\n<br/>それ故に、病原の確定的発見さえあれば、器械や薬剤はむしろ不必要の存在でしかなくなるであろう。<br/>\n<br/>\n<br/>次に、現在医家の診断に誤謬の多い事は、実に驚くべきものがある。<br/>\n<br/>余が診査するに、官立の大病院における診断でさえ、ほとんど七、八十パーセントは誤診である。<br/>\n<br/>これを読む人は信ずる事が出来得ないであろうが、事実は厳として動かす事が出来ないのである。<br/>\n<br/>それは医学において、唯一の診断法としているレントゲン写真でさえが、決して正確ではない事である。<br/>\n<br/>それは、前述の肋骨及びその外部に滞溜せる膿の固結と、未固結の膿汁のそれが、雲状に顕出するのを肺の疾患と誤る事によっても明かである。<br/>\n<br/>もっとも写真映像は平面であるからであろうが、これらも一大自覚の必要があるであろう。<br/>\n<br/>又、ラッセルにおいても、肺胞の場合もあるが、右の肋骨付近の水膿による場合も多いのである。<br/>\n<br/>又、肺胞にラッセルがあっても、肺患でない場合も多くある事を知らねばならない。<br/>\n<br/>又、微熱であるが、これはほとんど肺が原因であるのは十人に一人もない位である。<br/>\n<br/>そのほとんどは頸腺及び肩部、肋骨部、胃部、腹部、腰部等である。<br/>\n<br/>これらの発見に因る時、医学の診断の余りにも幼稚である事は不可解と思う程である。<br/>\n<br/>故に、現今、肺結核とされ、悲観している多数の患者は、実に肺に異常のない肺患者であると言ってもいいので、その事についていつも笑うのである。<br/>\n<br/>余が治療しつつある肺患の治病率は、その悉（ことごと）くがあらゆる医療を受けても治癒しないで、拗（こじ）れた難治症のみであるに不拘（かかわらず）、<br/>\n<br/>治癒実績が実に八十パーセント以上を挙げつつあるのは、何が故であるかといえば、肺に異常の無い、いわゆる肺患者であるからである。<br/>　<br/>\n<br/>次に、今一つの誤療を指摘してみよう。それは病気軽快と治癒との判別がなく、混同している事である。<br/>\n<br/>そもそも、病患とは前述のごとく、それは浄化作用であるから、発熱、咳嗽、喀痰、喀血、盗汗（ねあせ）等の種々の苦痛、<br/>\n<br/>それはその患者の活力が旺盛であればある程、苦痛現象が猛烈であるはずである。<br/>\n<br/>しかるにその場合、医療は苦痛緩和の為の対症療法を頻りに行うのである。<br/>\n<br/>その療法とは、薬剤と獣性滋養食及び絶対安静法等である。<br/>\n<br/>しかるに、前者は血液を溷濁（こんだく）させ、後者は全身的活力を衰耗させるのであるから、浄化力は薄弱化するのは当然である。<br/>\n<br/>その結果として熱は低下し、咳嗽も喀痰も減少するので、病症は確かに軽快し、治癒に向うごとく見ゆるので、時によりほとんど治癒されたかと思う事さえもある。<br/>\n<br/>が何ぞ知らん、これは浄化停止の為の一時的緩和であって治癒ではないから、再発か又は現状維持のまま、全治もせず悪化もしないで数年に及ぶのであって、この様な患者は頗る多い事は誰もが知るところである。<br/>\n<br/>これは全く自然治癒防止のそれであるから、この様な経過中において、患者が運動をすれば直ちに浄化力が発生するから発熱する。<br/>\n<br/>それを医家は驚いて病気悪化と誤解し中止させるのである。近来泰西において業務に従事しつつ結核治病をせよという説が現われたのは、この絶対安静の非に目覚めた証拠である。<br/>\n<br/>\n<br/>以上のごとき、診断の不正確と病原の錯覚と治療法の誤謬等を綜合する時、現代医学なるものは一大革命をしない限り、国家の損失と民人の不幸は測り知れないであろう。<br/>\n<br/>この真相を徹底把握するにおいて、誰か寒心せざるものがあろうか。<br/>\n<br/>ここに吾人は一大警鐘を鳴らして、当事者に一大自覚を促さざるを得ないのである。<br/>\n<br/>表題の、「医学は退歩した乎」という事は、これに依て明かであると思うのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaze3K.html"
    },
    {
      "title": "明主様御垂示　「淋巴腺は毒素の掃き溜め」",
      "date": "昭和27年1月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「淋巴腺は毒素の掃き溜め」</font></b>　（昭和27年1月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「淋巴の機能と血液および毒素との関係につき御教えをお願い申し上げます。<br/>\n<br/>心臓と肝臓というような密接な関係があるように想像されますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「心臓と肝臓というような関係とは違いますがね。<br/>\n<br/>つまり、頭脳とか特に使うから神経が集中するでしょう。<br/>\n<br/>淋巴腺というのは、毒素の集まり場所なんです。つまりハキ溜めなんです。<br/>\n<br/>風邪を引くと熱が出るでしょう。<br/>\n<br/>横から前の方は痰になって出る。<br/>\n<br/>といって、ここからすぐ出るんじゃないですよ。<br/>\n<br/>いったん肺に行って、それから痰になって出るんです。<br/>\n<br/>つまり、毒素が一時的溜まる機関ですね。<br/>\n<br/>それから・・・出てしまえば良いですが、ここに出ないようにいろんなことをして固めますね。<br/>\n<br/>それが瘰癧（るいれき）です。瘰癧というと、固く引っ込むようになりますね。<br/>\n<br/>あれは、人間が作ったんです。<br/>\n<br/>だから、実に風邪というのは結構なものなんです。<br/>\n<br/>風邪を引くと熱が出て、痰や洟（はな）が出るでしょう。<br/>\n<br/>そうすると、人間はいつも健康でいられるんです。<br/>\n<br/>それを、固めるから、しつこくて \n・・・肺の中に固める・・・それで結核を作っているんですね。<br/>\n<br/>あれは、実にうまく結核を作ってますよ。<br/>\n<br/>あれは、よほど研究しなければね。<br/>\n<br/>医学が病気を作る研究は、実に進歩してます。<br/>\n<br/>\nですから、その犠牲になった人間は、実にかわいそうなものですよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaze3K.html"
    },
    {
      "title": "明主様御教え　「微熱というもの」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「微熱というもの」</font></b>　（昭和26年9月5日発行）<br/>\n<br/>「この微熱というものは、現代人にない人は恐らくあるまい、ただ意識しているといないだけの相違であろう、<br/>\n<br/>ところがこの微熱なるものは、案外人体に対して、大きな影響を与えているもので、それを今かいてみよう、<br/>\n<br/>\n<br/>まず頭痛、頭重は固より、精神集中力も乏しく、散漫となり記憶力が減退し根気がなく、何かにつけて億劫（おっくう）がり、始終体が重懈（おもだる）く、ともすれば寝転びたがる、<br/>\n<br/>また食欲も薄く、好き嫌いが多く、水気のものを好み、飲料を欲しがり、性質も怒り易く、<br/>\n<br/>気が塞ぎ世の中が面白くなくなるから、悲観的に物を考えたがる、ヒステリーもこれであって、<br/>\n<br/>すべてが消極的で、晴天の日よりも雨天の日を好み、<br/>\n<br/>風邪を引き易く、鼻が詰まったり、耳鳴がしたり、扁桃腺炎が起り易い、<br/>\n<br/>また急いで歩いたり、坂を上ったりすると、息切れがし、足が重くなる、<br/>\n<br/>という訳でザットかいただけでも、このくらいだから、仲々馬鹿にはならないものである。<br/>\n<br/>\n<br/>すべてがそんな訳だから友達付合もよくない、人々と円満にゆかず、<br/>\n<br/>家庭にあっては夫婦仲も悪く親子兄弟達ともしっくり合わず、<br/>\n<br/>いつも自分の言い状を通したがり、自分の行いに理屈をつけて、気まま勝手な振舞をする、<br/>\n<br/>この場合自由主義などは、最もいい口実である、<br/>\n<br/>そんな訳で家庭が面白くないから、どうしても忌わしい事が起り易い、<br/>\n<br/>近来家出娘や家出息子の多いのも、そんなためもあろう。<br/>\n<br/>酷いのになると、一家心中という破局的運命にまで陥るのも、右の原因もあるであろう。<br/>\n<br/>\n<br/>そればかりではない、これを社会的にみた時、多くの人は、それぞれ自分勝手な理屈をつけたがるので調和も欠け、詰まらない事でも、直きに議論となったり、争わずに済むような事でも争いたがる、<br/>\n<br/>これらも余りに自分本意のためであろう、これらは政治方面に多いようである、<br/>\n<br/>また団体内で一つの問題を討議する場合等、どうもヤッサモッサが多すぎ、一致点を見出すには、仲々時間が掛るのである、<br/>\n<br/>としても世人はその原因には気が付かないよりも、余り関心を持たないようである。<br/>\n<br/>\n<br/>ところがまだある、右のように何だ彼んだと五月蝿（うるさ）い社会としたら、<br/>\n<br/>人々は気持のいい事より、悪い事の方が多いので、何かしらで紛らそうとする、<br/>\n<br/>そこで酒とくる、酒の売れ方が幾ら高くなっても少しも変らないのは、そのためでもあろう、<br/>\n<br/>それ以外苦悩から脱れようとして刺戟の強い快楽を求めたがる、<br/>\n<br/>若い者はキャバレー、ダンスホール、パチンコ屋やまた変な方面へ走ったりする、<br/>\n<br/>年輩者は年輩者で、少し余裕のある人は、お妾や花柳界に慰安を求めようとする、<br/>\n<br/>このように何も彼も不健全な娯楽が旺（さか）んであるのは、今日の世相である。<br/>\n<br/>\n<br/>以上のごとくあらゆる悪の面の根本原因は、全く微熱が最大原因としたら微熱程恐ろしいものはないのである、ところがそれだけではない、<br/>\n<br/>微熱のために健康診断を受ける場合、結核の初期に見られ易いからこれも厄介な話だ、<br/>\n<br/>一度そう言われるや、絶対安静をはじめ、色々な逆療法を施される結果、<br/>\n<br/>何年も苦しんだ揚句、あの世往きとなるのが大部分のようで、<br/>\n<br/>幸に治って元通りの仕事に従事出来るような者は、恐らく百人中一人も難しいであろうとすれば、<br/>\n<br/>どの点からみても、微熱のない身体にしなければならないのはもちろんである。<br/>\n<br/>\n<br/>では微熱の原因はどこにあるかというと、全く人間体内にある薬毒のためであって、<br/>\n<br/>それが各局部に溜結しており、緩慢な浄化作用が起るためで、<br/>\n<br/>これを本当に治すとしたら、浄霊以外絶対ないのであるから、<br/>\n<br/>本教信徒が増えるに従って、前述のごときあらゆる忌わしい事は、消えてしまう訳である、<br/>\n<br/>そうなったら実に気持の良い住みよい社会が出来るではないか、これがすなわち地上天国の姿である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "binetu.html"
    }
  ]
}