[
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e as Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose e as Toxinas Medicinais\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Conforme mencionei no item anterior, para expor a causa pela qual a tuberculose diminuiu no Ocidente e aumentou em nosso país, é preciso conhecer a questão da vacina antivariólica.<br/>\n<br/>Originalmente, a vacina antivariólica foi anunciada em 1798 pelo médico inglês Edward Jenner e, desde então, passou a ser gradativamente aplicada na Europa e, em seguida, em vários países do mundo.<br/>\n<br/>No entanto, as pessoas civilizadas, por poderem se livrar da temível varíola, obviamente agradeceram por essa bênção, sendo de conhecimento de todos que, até hoje, ela é considerada como uma salvadora.<br/>\n<br/>\n<br/>Contudo, na Europa, após a aplicação da vacina antivariólica, o porte físico das pessoas de cada país começou a declinar e, por fim, começou a surgir o temível problema da redução da taxa de crescimento populacional.<br/>\n<br/>Na França, os sintomas começaram a aparecer trinta ou quarenta anos após a descoberta da vacina antivariólica, e na Inglaterra e na Alemanha, após setenta ou oitenta anos.<br/>\n<br/>Porém, felizmente, no Japão, como ocorreu um atraso de cinquenta ou sessenta anos em relação à Europa, a situação atual é que o declínio do porte físico e a redução da taxa de crescimento populacional não são tão acentuados.<br/>\n<br/>Sendo assim, vou expor qual é a relação entre o declínio do porte físico causado pela vacina antivariólica e a tuberculose.<br/>\n<br/>\n<br/>O fato de a varíola se tornar imune por meio da vacina antivariólica não significa que as toxinas da varíola (doravante abreviadas como toxinas variólicas) desapareceram, mas apenas que a força da manifestação da doença foi contida.<br/>\n<br/>Ou seja, as toxinas que deveriam ser positivas foram negativadas, e a verdade é que essas toxinas variólicas negativadas remanescentes tornam-se a causa de todos os tipos de doenças, a começar pela tuberculose.<br/>\n<br/>Assim, as toxinas variólicas negativadas, devido à incessante ação purificadora do corpo humano, acumulam-se e solidificam-se em cada parte local, sendo esse local principalmente a região dorsal dos rins.<br/>\n<br/>Por causa disso, a pressão dessa solidificação faz com que os rins se atrofiem, causando obstáculos à excreção da urina, e como resultado, as toxinas urinárias excedentes acumulam-se nas costas, ombros, pescoço, cérebro, glândulas linfáticas e em todas as partes do corpo.<br/>\n<br/>Naturalmente, quanto mais se usam os nervos, mais elas se acumulam e se solidificam.<br/>\n<br/>A esse processo de acúmulo e solidificação, eu chamo de primeira ação purificadora.<br/>\n<br/>\n<br/>Em seguida, ocorre a segunda ação purificadora, que deve dissolver e eliminar a referida solidificação, e como precursora disso, há primeiramente a febre.<br/>\n<br/>Com isso, a referida solidificação se dissolve, liquefaz-se e é excretada na forma de catarro, suor, diarreia, vômito, secreção nasal, etc.<br/>\n<br/>Nesse caso, a segunda ação purificadora é acompanhada de sofrimento, e a esse sofrimento dá-se o nome de doença.<br/>\n<br/>Portanto, nesse sentido, a doença é, na verdade, uma ação purificadora providencial, e por meio dela a saúde é promovida.<br/>\n<br/>\n<br/>No entanto, a medicina e todas as terapias até hoje interpretaram o princípio acima de forma oposta, considerando a doença como uma ação de agravamento, e tentaram ao máximo detê-la.<br/>\n<br/>Originalmente, a ação purificadora ocorre com mais facilidade e intensidade quanto mais vigorosa for a força física; portanto, ao tentar detê-la, é necessário enfraquecer a força física.<br/>\n<br/>O único método considerado para isso eram os medicamentos.<br/>\n<br/>Originalmente, não existem remédios, portanto, todos são substâncias tóxicas.<br/>\n<br/>O fato de se determinar a dose de um medicamento deve-se ao fato de ser um veneno, e isso é algo que a própria medicina reconhece.<br/>\n<br/>Ou seja, como o corpo se debilita devido à ação tóxica, a ação purificadora é interrompida.<br/>\n<br/>Como resultado, retorna-se ao estado de solidificação anterior à ocorrência da ação purificadora.<br/>\n<br/>Como isso foi erroneamente considerado como cura, mesmo entre os médicos não se diz que se cura a doença. Diz-se que se solidifica.<br/>\n<br/>\n<br/>Portanto, como a purificação é interrompida pelas toxinas medicinais, como mencionado acima, não é uma cura verdadeira, mas uma pseudocura.<br/>\n<br/>Consequentemente, com o passar do tempo, é natural que a ação purificadora ocorra novamente, e o método até hoje tem sido interrompê-la novamente.<br/>\n<br/>Mas se fosse só isso, tudo bem; no entanto, como resultado de repetir isso como mencionado acima, o acúmulo de toxinas medicinais aumenta a cada vez, de modo que gradativamente se torna maligno a cada manifestação da doença.<br/>\n<br/>A respeito disso, na medicina, considera-se que as toxinas medicinais são excretadas e desaparecem naturalmente, mas isso é um erro crasso, e<br/>\n<br/>como tudo o que não foi determinado como alimento humano para o ser humano é um corpo estranho, nunca desaparece e permanece no corpo, o que é evidente pelas minhas inúmeras experiências.<br/>\n<br/>\n<br/>Pelo princípio acima, compreender-se-á que as toxinas que são a causa das doenças são basicamente de três tipos: toxinas variólicas negativadas, toxinas urinárias e toxinas medicinais.<br/>\n<br/>Assim, o que apresenta mais sofrimento na ocasião da doença são as toxinas medicinais, seguidas pelas toxinas urinárias e, em seguida, pelas toxinas variólicas, mas as toxinas variólicas quase não causam dor, apenas coceira.<br/>\n<br/>E, além das toxinas medicinais como as mencionadas acima, mesmo terapias como resfriamento com gelo, compressas, raios de luz e outras, a maioria delas não passa de terapias de solidificação.<br/>\n<br/>Além disso, o que se deve notar especialmente é que a causa da febre é quase sempre as toxinas medicinais.<br/>\n<br/>Portanto, mesmo que o resultado seja principalmente a febre, não há dúvida de que a sua causa fundamental são as toxinas medicinais.<br/>\n<br/>O motivo é que, pela minha experiência de ter tratado muitos pacientes, há casos raros de pessoas que nunca usaram medicamentos desde o nascimento, e<br/>\n<br/>apenas essas pessoas não têm febre e, consequentemente, a doença é leve e geralmente se curam em uma ou duas vezes.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核と薬毒」"
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Sarna\"</font></b> (28 de outubro de 1951)<br/>\n<br/>(Apresentação do Ensaio \"Vacina Antivariólica\")<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há partes omitidas no relato de graças alcançadas aqui.<br/>\n<br/>Há uma parte em que, ao ir ao hospital para ministrar <i>Johrei</i>, quando ouvia os passos do médico, escondia-se debaixo da cama.<br/>\n<br/>Fazia isso quando o médico saía e as enfermeiras também não estavam à vista.<br/>\n<br/>Se curou tanto fazendo dessa maneira, imagine se fizesse abertamente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se recebermos <i>Johrei</i> frequentemente, poderemos evitar que fique tão grave?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim. Neste caso, a varíola foi grave, mas foi porque não tomou a vacina antivariólica.<br/>\n<br/>Por isso, até os médicos dizem que as crianças que não tomam a vacina antivariólica são fortes. Porque não estão reprimidas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pelo que sei, a sarna não costuma aparecer no rosto, mas a varíola aparece no rosto. Qual é a relação...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Para falar a verdade, o normal é que não apareça no rosto.<br/>\n<br/>Aparece no corpo. Isso porque o rosto está sempre exposto, não é?<br/>\n<br/>Por isso a pele se torna mais forte. Bem, fica mais espessa.<br/>\n<br/>O normal é que também não apareça nas mãos, mas a varíola, pelo contrário, aparece a partir daí.<br/>\n<br/>É um tipo de pecado e impureza... há também esse aspecto.<br/>\n<br/>Como a causa é o remédio, tomar remédio é algo extremamente ruim.<br/>\n<br/>Por isso, há um... esse sofrimento, não é?<br/>\n<br/>No entanto, como se cura facilmente dessa forma, para nós não chega a ser um problema.<br/>\n<br/>Por isso, se parar de tomar remédios, gradativamente acabará desaparecendo... a varíola, digo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na época em que a esposa contraiu, a causa foi contágio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, também há contágio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se sentirmos perigo durante esse período e ministrarmos <i>Johrei</i> com fervor, poderemos evitar que fique tão grave?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim. Passará de forma leve.<br/>\n<br/>Sobre a sarna, a sarna é algo criado pela vacina antivariólica.<br/>\n<br/>Se sair de uma vez é rápido, mas em compensação é doloroso.<br/>\n<br/>Eu tive sarna no final de 1947, já se passaram quatro anos inteiros, mas ainda não estou totalmente limpo.<br/>\n<br/>Por isso vocês me veem coçando a orelha com frequência. Ainda é a sarna.<br/>\n<br/>Por isso é algo problemático.<br/>\n<br/>E outra coisa, a causa das injeções que estão na moda agora... a origem foi que, por acharem que a vacina antivariólica prevenia a varíola, pensaram que, assim como a vacina... se dessem injeções para as doenças, poderiam preveni-las, e assim surgiram as injeções.<br/>\n<br/>Portanto, a origem das injeções é a vacina antivariólica.<br/>\n<br/>O rosto ficou limpo sem marcas de bexiga, mas, por outro lado, foi um pecado enorme.<br/>\n<br/>Não é Jenner (Zen-ner, bom), é Aku-ner (mau).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様講話　「疥癬について」"
  }
]