[
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que algo semelhante a nuvens brancas e pretas saiu durante o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que algo semelhante a nuvens brancas e pretas saiu durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> em duas crianças com coqueluche acompanhada de convulsões bastante fortes,<br/>\n<br/>vi que do ombro direito de ambas saía algo semelhante a uma nuvem, uma branca e outra preta, deixando um rastro.<br/>\n<br/>A criança de onde saiu a nuvem branca curou-se com apenas um <i>Johrei</i>,<br/>\n<br/>mas a criança de onde saiu a nuvem preta passou a ter cada vez mais convulsões, parecendo que se agravaram.<br/>\n<br/>Essas formas semelhantes a nuvens têm alguma relação espiritual com a purificação e a cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A cor branca é um espírito bom, e a preta é um espírito mau.<br/>\n<br/>Vendo de onde a preta saiu, significa que ele estava lá.<br/>\n<br/>Nesse caso, a cura é demorada... pois a purificação se torna intensa. Mas, no fim, cura-se.<br/>\n<br/>Havia máculas no corpo, e um espírito correspondente a essas máculas estava encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の最中に黒白雲状のものが出た事例」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Saída de espírito humano como fumaça (Local de saída de espíritos animais)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Saída de espírito humano como fumaça (Local de saída de espíritos animais)\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outro dia, enquanto ministrava <i>Johrei</i> no meu pai (71 anos), de repente ele começou a tremer o corpo todo e ficou paralisado.<br/>\n<br/>Assustado, continuei a ministrar <i>Johrei</i> com todo o empenho, e então pareceu sair algo como fumaça da região da sua testa, e logo depois ele voltou ao normal.<br/>\n<br/>Desde então, nada mais aconteceu. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito humano. Ele foi salvo e saiu. Espíritos animais geralmente saem pelos dedos das mãos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「煙のごとく人霊脱出　（動物霊の脱出個所）」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Visão da saída de um corpo de dragão de luz branca durante o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão da saída de um corpo de dragão de luz branca durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando ministrei <i>Johrei</i> em um paciente da cidade de Nishiwaki, província de Hyogo, ele me disse depois: 'Enquanto recebia a irradiação espiritual pelas costas, vi algo brilhante e branco, com cerca de um <i>ken</i> e meio (aprox. 2,7 metros) de comprimento, saindo e se contorcendo na frente do meu abdômen.<br/>\n<br/>Era a parte da cauda, pois a cabeça estava dentro da minha barriga e duas patas estavam voltadas para mim...' Seria um Deus Dragão (Ryujin)? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é um Deus Dragão. Ao receber o <i>Johrei</i>, ele sentiu sofrimento e tentou sair, tirando apenas a cabeça, e a parte da cauda não consegue sair.<br/>\n<br/>Ou talvez seja porque o próprio Deus Dragão deseja ser salvo.<br/>\n<br/>A verdade é que ele quer receber o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中白光の龍体脱出をみる」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Saída de linhas brancas do umbigo durante o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Saída de linhas brancas do umbigo durante o Johrei\"</font></b>　(12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso aconteceu quando o Ministro K, da casa de difusão de Urawa, estava recebendo uma grande purificação.<br/>\n<br/>Enquanto eu lhe ministrava <i>Johrei</i>, vi claramente sete ou oito linhas brancas, de cerca de um <i>shaku</i> (aprox. 30 cm), saindo do seu umbigo e subindo.<br/>\n<br/>Pensei: 'Ah, ele vai morrer', mas nos dois meses seguintes ele foi melhorando gradativamente,<br/>\n<br/>e hoje está bem o suficiente para fazer difusão na vizinhança.<br/>\n<br/>Essas linhas brancas que vi têm algum significado espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Provavelmente era o espírito de uma cobra branca que estava encostado.<br/>\n<br/>Muitas vezes, em incêndios, cobras também morrem queimadas junto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中臍より白線出ず」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que uma névoa cintilante saiu de quem recebia Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma névoa cintilante saiu de quem recebia Johrei\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso do <i>Johrei</i>, a pessoa que o recebe deve tirar o <i>Ohikari</i> para recebê-lo?<br/>\n<br/>Logo após eu ingressar na fé, ao ministrar <i>Johrei</i> na cabeça da minha irmã, vi subir daquela parte algo como uma fumaça branca, semelhante a uma 'névoa cintilante' (kagerou).<br/>\n<br/>Então, fiz com que minha irmã tirasse imediatamente o <i>Ohikari</i> e ministrei o <i>Johrei</i>, e dessa vez não aconteceu nada parecido.<br/>\n<br/>No caso do <i>Johrei</i>, o correto é a pessoa que o recebe pedir tirando o <i>Ohikari</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixar como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の受け手からカゲロウが出た事例」",
    "filename": "Jkishou.html"
  }
]