[
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Princípio desta Terapia'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: 'O Princípio desta Terapia'</b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Ao explicar o princípio desta terapia, primeiramente direi o motivo pelo qual foquei minha atenção nisto.<br/>\n<br/>Em primeiro lugar, trata-se de como o ser humano foi criado.<br/>\n<br/>Segundo a religião, diz-se que é criação do Criador; na ciência, a teoria da evolução de Darwin defende a hipótese de que a ameba se tornou lagarto, depois um grande lagarto, em seguida um antropoide e, finalmente, tornou-se o ser humano.<br/>\n<br/>No entanto, independentemente da veracidade de tais teorias, há aqui um fato que ninguém pode negar: o ser humano foi criado pelo ser humano.<br/>\n<br/>Ou seja, os pais geram o filho, e esse filho se torna pai e gera outro filho; isso é absoluto.<br/>\n<br/>Naturalmente, como não é criado de forma consciente, poucas pessoas devem perceber isso.<br/>\n<br/>Contudo, o que esse fato nos diz?<br/>\n<br/>Isso significa que o ser humano possui uma força extremamente mística capaz de criar outro ser humano.<br/>\n<br/>Neste sentido, não há razão para que essa força mística não possa consertar, ou melhor, curar a doença, que pode ser chamada de avaria do ser humano que ela própria criou.<br/>\n<br/>Isso segue o mesmo princípio de que as coisas feitas por máquinas podem ser consertadas por máquinas.<br/>\n<br/>\n<br/>No entanto, ao considerar a teoria acima como correta, a questão é como manifestar e aplicar a força mística existente no ser humano para curar as doenças.<br/>\n<br/>Porém, como resultado de minhas pesquisas baseadas na teoria acima, consegui alcançar este grandioso objetivo, e isso é, de fato, esta arte médica.<br/>\n<br/>Naturalmente, sem necessitar de máquinas, medicamentos ou qualquer outra substância material, é possível manifestar uma surpreendente força de cura, sendo, portanto, uma arte médica verdadeiramente ideal.<br/>\n<br/>Acredito que afirmar que somente através disso as doenças podem ser solucionadas não é, de forma alguma, um autoelogio.<br/>\n<br/>\n<br/>Aqui, a explicação sobre o que é essa força mística inerente ao ser humano, como mencionado acima, e como essa força mística atua sobre a doença e pode manifestar sua capacidade,<br/>\n<br/>pode ter pontos um tanto difíceis de compreender para o homem moderno, acostumado à educação materialista.<br/>\n<br/>No entanto, sendo a verdade, ao ler e refletir repetidas vezes, certamente despertará de forma clara e repentina.<br/>\n<br/>E, para conhecer o princípio desta arte médica, primeiramente é necessário conhecer a fundo a constituição da Grande Natureza e sua atividade.\" (De TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本療法の原理」"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trajetória da Luz Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Trajetória da Luz Durante o <i>Johrei</i>\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar o <i>Johrei</i>, a Luz emana do <i>Ohikari</i>, atravessa o corpo físico e é irradiada pela palma da mão?<br/>\n<br/>Além disso, quando a Luz entra no corpo físico, ela atua de forma a avançar pela esquerda e recuar pela direita para purificar as toxinas? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É exatamente assim, tem o sentido de secar a água.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊時の光の移動経路」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG4.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"O Johrei é uma Terapia Científica (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é uma Terapia Científica (1)\"</font></b>　(Publicado em 13 de janeiro de 1954)<br/>\n<br/>\"Há muito tempo, ouço o desejo dos fiéis de que, ao tratarem de novos pacientes, frequentemente lhes perguntam sobre o princípio do <i>Johrei</i>, e eles gostariam de poder explicá-lo de forma simples e compreensível. Por isso, decidi escrever sobre o assunto aqui.<br/>\n<br/>Isso porque doenças que não curam mesmo após exaustivos tratamentos médicos, ao receberem o <i>Johrei</i>, curam-se tão rapidamente que chega a ser surpreendente, sendo natural que as pessoas se espantem e queiram saber o motivo.<br/>\n<br/>É claro que, mesmo para aqueles que ministram o <i>Johrei</i>, certamente já tiveram essa experiência pelo menos uma vez.<br/>\n<br/>Até agora, também por ser prematuro, eu não havia explicado isso de forma muito exaustiva, por isso escrevo detalhadamente aqui.<br/>\n<br/>A propósito, desde os tempos antigos, está estabelecido que as doenças são curadas por médicos e remédios.<br/>\n<br/>Além disso, como o ser humano de hoje se tornou um adepto do cientificismo supremo, não acreditando em nada que não seja ciência, é natural que tenha dificuldade em compreender e queira perguntar a respeito.<br/>\n<br/>Sobre isso, o mais importante é a relação entre a medicina e a ciência, e isso é o que se deve saber primeiro.<br/>\n<br/>É verdade que todas as outras coisas podem ser resolvidas pela ciência, isso não é preciso dizer, mas apenas a medicina não segue esse caminho; pelo contrário, o equívoco é extremo.<br/>\n<br/>Isso ocorre porque o ser humano e tudo o que não é humano são fundamentalmente diferentes. Vou escrever sobre isso detalhadamente.<br/>\n<br/>\n<br/>Para começar, o ser humano é a criatura de mais alto nível entre todas as coisas, possuindo algo verdadeiramente místico e espiritual que a sabedoria humana não pode medir.<br/>\n<br/>No entanto, como a ciência desconhece totalmente esses pontos profundos, ela tem considerado o ser humano como um mero animal, tendo como objeto apenas o corpo físico, que é matéria.<br/>\n<br/>Portanto, a doença foi interpretada como uma avaria do corpo físico, e a ideia de tentar consertá-la com substâncias materiais, como medicamentos e máquinas, era extremamente simples.<br/>\n<br/>Mas a realidade não é tão simples assim.<br/>\n<br/>No ser humano, além do corpo físico, existe uma entidade espiritual chamada força vital, que é ainda mais importante que o corpo físico.<br/>\n<br/>É por estar em uma relação íntima e inseparável com o corpo que o ser humano pode viver e agir.<br/>\n<br/>No entanto, como o espírito é algo equivalente ao nada, não foi descoberto pela ciência materialista.<br/>\n<br/>Por essa razão, a ciência tem se dedicado apenas ao estudo do corpo físico, o que se pode ver claramente pela dissecação de cadáveres.<br/>\n<br/>Portanto, por mais que se diga que progrediu, como é apenas de um dos lados, não passa de um progresso manco.<br/>\n<br/>Pode-se dizer que, por mais que se esforcem, no fim das contas não é nada além de um esforço em vão.<br/>\n<br/>\n<br/>Como exposto acima, o ser humano é constituído pelos dois aspectos, espírito e corpo, sendo o espírito o principal e o corpo o subordinado, e esta é a lei universal.<br/>\n<br/>Assim, a doença ocorre quando as toxinas retidas no corpo se refletem no espírito, tornando-se máculas.<br/>\n<br/>Aí ocorre a ação de purificação natural, e as máculas são dissolvidas.<br/>\n<br/>Ao mesmo tempo, isso se reflete novamente no corpo, e as toxinas são dissolvidas e eliminadas, e a isso se chama dor.<br/>\n<br/>Ou seja, o primeiro é a ação horizontal da concordância espírito-corpo, e o segundo é a ação vertical da subordinação do corpo ao espírito. É fundamental compreender bem este princípio.<br/>\n<br/>Então, qual é a essência da mácula? É exatamente o surgimento de partes opacas no espírito, que é incolor e transparente.<br/>\n<br/>Como esta é a verdadeira causa da doença, se for eliminada, a doença certamente será curada.<br/>\n<br/>Como este método é o <i>Johrei</i>, o <i>Johrei</i>, como a própria palavra diz, é o meio de purificar as máculas do espírito, e esta é a verdadeira arte médica.<br/>\n<br/>Portanto, deve-se saber que todas as outras terapias além desta não são artes médicas.<br/>\n<br/>O acima exposto é o princípio fundamental da causa da doença e do tratamento. Em uma palavra, a doença é o sintoma que aparece externamente, e a causa da doença é a mácula que está internamente. Portanto, a eliminação desta é o verdadeiro método de cura.<br/>\n<br/>No entanto, por não conhecer esse princípio, a medicina considera que basta remover os sintomas que aparecem.<br/>\n<br/>Portanto, mesmo que haja efeito, ele é temporário, e os médicos também devem sempre experimentar que a doença certamente reincidirá.<br/>\n<br/>\n<br/>Então, vamos avançar um pouco mais e explicar cientificamente o princípio fundamental do <i>Johrei</i>.<br/>\n<br/>Para isso, por conveniência, baseando-me nas equações da ciência, examinarei a partir de ambos os lados: a ciência teórica e a ciência experimental, pois, por enquanto, este é o método mais correto.<br/>\n<br/>Então, o que são as máculas do espírito? Elas são exatamente a toxificação dos medicamentos, e sua essência é o hidrogênio impuro.<br/>\n<br/>O hidrogênio impuro é aquele em que partículas tóxicas foram misturadas ao hidrogênio. Se essas partículas tóxicas forem destruídas, ele se tornará hidrogênio puro, e a causa da doença será erradicada. Mas isso requer um calor extremamente alto.<br/>\n<br/>Isso porque, com ele, essas partículas tóxicas podem ser incineradas.<br/>\n<br/>No entanto, este alto calor é um X que nunca existiu antes na Terra.<br/>\n<br/>Mas, felizmente, foi descoberto um fato muito conveniente para esta explicação.<br/>\n<br/>É a bomba atômica. Como todos sabem, o alto calor da bomba atômica também não existia até agora.<br/>\n<br/>Foi descoberto pela primeira vez hoje, no século XX. Este ponto é muito comum e, mais do que uma coincidência, é claro que é a expressão da Vontade Divina.<br/>\n<br/>A única diferença é que o calor da bomba atômica é o calor do corpo, e o do <i>Johrei</i> é o calor do espírito, portanto, sua força é incomparável.<br/>\n<br/>Ou seja, o calor do corpo tem um limite, mas o calor do espírito é de um grau tão alto que não tem limite e, claro, não pôde ser descoberto pela ciência.<br/>\n<br/>Mesmo que pudesse ser descoberto, não poderia ser criado artificialmente. Deste ponto de vista, é um desempenho que não se compara à bomba atômica.<br/>\n<br/>No entanto, quando a ciência progredir várias vezes mais do que atualmente, talvez possa ser descoberto, mas isso é desconhecido por enquanto.<br/>\n<br/>\n<br/>Então, qual é essa essência? É exatamente a essência do sol, o espírito da luz e do calor.<br/>\n<br/>Eu chamo isso de elemento fogo (<i>Kaso</i>). Quando este elemento fogo é irradiado em direção ao hidrogênio impuro, apenas as partículas tóxicas no hidrogênio são incineradas em um instante.<br/>\n<br/>Ou seja, queima a causa da doença. Isso porque, diferentemente das impurezas físicas, as espirituais só podem ser queimadas pelo calor espiritual.<br/>\n<br/>Como método para isso, eu também escrevo a palavra \"Luz\" (<i>Hikari</i>) em um pedaço de papel e o distribuo aos que desejam.<br/>\n<br/>Então, ao colocar isso no bolso como um amuleto (Nota: o atual <i>Ohikari</i>), o elemento fogo que é irradiado incessantemente do sol é transmitido ao amuleto através de mim e irradiado da palma da mão da pessoa.<br/>\n<br/>Exatamente como se o sol fosse a estação de transmissão, eu sou a estação de retransmissão, e o ministrante pode ser visto como o receptor.<br/>\n<br/>Com isso, as partículas tóxicas são aniquiladas, tornam-se hidrogênio puro e são absorvidas no soro sanguíneo, e assim a doença é totalmente curada.<br/>\n<br/>Para explicar isso de forma ainda mais fácil de entender, por exemplo, ao estender a mão em direção à área dolorida, a dor desaparece instantaneamente.<br/>\n<br/>Isso ocorre porque a mácula da área afetada é dissolvida sem demora e se reflete no corpo.<br/>\n<br/>Além disso, como as partículas tóxicas são a origem de todas as bactérias, sejam bacilos da tuberculose ou bactérias de doenças infecciosas, se elas forem aniquiladas, esta é a arte médica ideal para a cura de todas as doenças.<br/>\n<br/>\n<br/>Com o exposto acima, acredito que a maior parte foi compreendida. Falando de forma geral:<br/>\n<br/>O tratamento médico é um método de solidificar as toxinas que começaram a se dissolver, e o <i>Johrei</i> é um método de dissolvê-las ainda mais e eliminá-las. Portanto, o primeiro é um método de preservação da doença, e o segundo é um método de eliminação da doença.<br/>\n<br/>Sendo assim, mesmo olhando de forma imparcial, o que cura é ciência e o que não cura é não-ciência. Por isso, eu digo que a medicina é não-ciência.<br/>\n<br/>Isso pode ser bem compreendido se olharmos para as explicações da medicina como exemplo.<br/>\n<br/>É verdade que entram em detalhes minuciosos, mas como tudo é periférico e não toca na raiz, os médicos também devem reconhecer que não condiz com a realidade.<br/>\n<br/>É exatamente como estudar os galhos e as folhas de uma árvore que está prestes a morrer, sem saber que a causa está na raiz.<br/>\n<br/>Acredito que com isso a patologia e a medicina em geral foram compreendidas. Em suma, a medicina moderna é uma ciência inferior sem racionalidade porque sua raiz é desconhecida.<br/>\n<br/>Em contrapartida, a arte médica do <i>Johrei</i> é uma ciência de alto grau de racionalidade e é a ciência do futuro.<br/>\n<br/>Como prova disso, quando se vê o efeito maravilhoso do <i>Johrei</i> com o cérebro da ciência inferior, as pessoas se maravilham como se fosse um milagre, mas na verdade não é milagre nenhum.<br/>\n<br/>É natural, pois cura porque há uma razão para curar.<br/>\n<br/>Sobre isso, o que qualquer pessoa gostaria de saber é por que uma força tão maravilhosa como a essência do sol cura as doenças de todas as pessoas através de um ser humano como eu. É um verdadeiro mistério do século.<br/>\n<br/>No entanto, para explicar isso, devo revelar um mistério profundo, por isso deixarei para a próxima vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御論文　「浄霊は科学療法なり　（１）」",
    "filename": "JG4.html"
  },
  {
    "source_file": "JG4.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"O Johrei é uma Terapia Científica (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é uma Terapia Científica (2)\"</font></b>　(Publicado em 20 de fevereiro de 1954)<br/>\n<br/>\"A essência do sol sobre a qual escrevi anteriormente é, obviamente, o espírito do sol, não é preciso dizer.<br/>\n<br/>Mas por que isso não havia se manifestado na Terra até hoje? Há uma grande razão mística para isso, e vou escrever detalhadamente a respeito.<br/>\n<br/>Como já mencionei, assim como o ser humano é constituído pelos dois elementos, espírito e corpo,<br/>\n<br/>a Terra também é constituída por dois lados: o Mundo Espiritual e o Mundo Material.<br/>\n<br/>E esse Mundo Espiritual também é constituído por dois elementos.<br/>\n<br/>Um é o mundo da energia espiritual (<i>Reikikai</i>), e o outro é o mundo da atmosfera (<i>Kukikai</i>).<br/>\n<br/>A essência do primeiro é o fogo como principal e a água como subordinada, e a do segundo é a água como principal e o fogo como subordinado, ou seja, Yang e Yin.<br/>\n<br/>Por este princípio, todas as coisas são nutridas na Terra pela união e integração da essência do sol e da essência da lua.<br/>\n<br/>Em outras palavras, é como o pai e a mãe cooperando para criar o filho.<br/>\n<br/>Dessa forma, a força natural nasce da trindade do Sol, da Lua e da Terra.<br/>\n<br/>É por meio disso que todas as coisas do universo são geradas e nutridas, e esta é a verdadeira face do universo.<br/>\n<br/>Além disso, como o rei no centro de tudo isso é o ser humano, o ser humano é a existência de mais alta posição, excetuando-se Deus.<br/>\n<br/>Por essa razão, todas as coisas existem para o ser humano e não são nada além de algo para nutrir o ser humano.<br/>\n<br/>\n<br/>O que foi dito acima é a relação entre o ser humano e o universo, mas aqui uma grande e surpreendente mudança está se aproximando.<br/>\n<br/>É uma grande maravilha sem precedentes na história. O mundo até hoje era o Mundo da Noite,<br/>\n<br/>mas agora está prestes a se transformar no Mundo do Dia. Se eu disser que o período de alvorecer é o presente, provavelmente ninguém terá a menor ideia do que estou falando.<br/>\n<br/>Então dirão: 'O dia e a noite não existem apenas dentro de um dia?'<br/>\n<br/>Associar isso a épocas seria considerado um absurdo extremo e motivo de riso, mas isso é natural.<br/>\n<br/>Se eu mesmo não conhecesse a verdade, é claro que pensaria assim.<br/>\n<br/>No entanto, como eu soube disso por meio de Revelação Divina, não tenho outra escolha a não ser acreditar.<br/>\n<br/>Além disso, como esta é a verdade, se lerem este texto com atenção, certamente compreenderão.<br/>\n<br/>\n<br/>Como exposto acima, os dois elementos, o mundo da energia espiritual (fogo principal e água subordinada) e o mundo da atmosfera (água principal e fogo subordinado), fundem-se harmoniosamente para formar o mundo da grande atmosfera, que envolve esta Terra.<br/>\n<br/>O dia e a noite de um dia, que podem ser percebidos pelos cinco sentidos, são, por assim dizer, o dia e a noite físicos. Deve-se saber que, separadamente disso, existe o dia e a noite espirituais, que transcendem o tempo.<br/>\n<br/>Este é o significado mais importante e o grande mistério do universo.<br/>\n<br/>Ou seja, é como se o dia e a noite do Mundo Material fossem expandidos infinitamente. Como é semelhante ao vazio, o ser humano não percebe, mas flui de forma regular e constante.<br/>\n<br/>Além disso, isso ocorre em ciclos grandes, médios e pequenos, como dez anos, cem anos, mil anos e dez mil anos.<br/>\n<br/>Um desses períodos é composto por três, seis e nove, totalizando dezoito, e esta é a verdadeira face do universo.<br/>\n<br/>A teoria pregada por Buda Shakyamuni de que o Mundo de Miroku chegaria após cinco bilhões, seiscentos e setenta milhões de anos, se tomada literalmente, seria longa demais e praticamente sem sentido. Na verdade, isso não passa de uma sugestão dos números mencionados acima.<br/>\n<br/>\n<br/>Voltando ao assunto anterior, o Mundo da Noite até agora era presidido pela lua. Como a lua é água e é corpo, a cultura material se desenvolveu.<br/>\n<br/>Em contrapartida, o Mundo do Dia é presidido pelo sol. O sol é fogo (espírito) e é espiritual.<br/>\n<br/>Além disso, se dividirmos isso em bem e mal, o corpo se torna o mal e o espírito se torna o bem.<br/>\n<br/>Esta é a verdade. Portanto, o mundo até agora era o mal como principal e o bem como subordinado, mas agora se transformará em um mundo civilizado com o bem como principal e o mal como subordinado.<br/>\n<br/>Ou seja, devido ao mal como principal e o bem como subordinado, nasceu o mundo infernal como o atual.<br/>\n<br/>Se isso continuasse por muito tempo, acabaria levando à ruína da humanidade, é claro, e a descoberta da bomba atômica não passa de uma sugestão disso.<br/>\n<br/>Dessa forma, a profundidade do Plano Divino não pode, de forma alguma, ser compreendida pela sabedoria humana.<br/>\n<br/>Com o exposto acima, o movimento futuro do mundo deve ter ficado quase claro.<br/>\n<br/>A profecia de Cristo sobre o fim do mundo e a aproximação do Reino dos Céus também é isso, e a erradicação da doença, da pobreza e do conflito que eu declaro também é sua condição básica.<br/>\n<br/>E como a base disso é a eliminação da doença, Deus me concedeu esta chave, e atualmente tenho como objetivo principal a solução da doença.<br/>\n<br/>\n<br/>Mesmo olhando por este prisma, este grande Plano Divino é um grande feito sem precedentes. Como resultado, a civilização será revolucionada e, claro, nascerá a Segunda Era.<br/>\n<br/>Esta é uma teoria tão surpreendente que, apenas lendo este livro, as pessoas ficarão perplexas e a compreensão será difícil.<br/>\n<br/>Mas os fatos são fatos e, além disso, como o tempo está se aproximando, devem despertar para isso o mais rápido possível.<br/>\n<br/>Aqui há mais um assunto importante.<br/>\n<br/>É o acúmulo de pecados e impurezas causados pelo mal como principal e o bem como subordinado, cometidos ao longo de muitos anos durante o desenvolvimento da cultura material, como mencionado anteriormente.<br/>\n<br/>Falando sobre o ser humano, fisicamente são as toxinas dos medicamentos, e espiritualmente são as máculas causadas pelo mal.<br/>\n<br/>Com o aumento do elemento fogo no Mundo Espiritual, a ação de purificação também se torna intensa e, no final, ocorrerá a liquidação decisiva.<br/>\n<br/>Se isso também for o Juízo Final mencionado por Cristo, devemos superar essa dificuldade. Se falharmos, independentemente de quem seja, será a ruína eterna.<br/>\n<br/>Isso não é algo que eu estou pregando agora.<br/>\n<br/>Já foi profetizado por muitos santos e sábios há milhares de anos. Acreditar ou não nisso é escolha de cada um.<br/>\n<br/>Mas eu, que estou manifestando milagres como provas nas quais se pode acreditar no presente, não devo ter nenhuma dúvida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御論文　「浄霊は科学療法なり　（２）」",
    "filename": "JG4.html"
  },
  {
    "source_file": "JG4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Sobre o Johrei ser uma Terapia Científica'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: 'Sobre o <i>Johrei</i> ser uma Terapia Científica'</font></b> (7 de janeiro de 1954)<br/>\n<br/>\"Sobre o princípio do <i>Johrei</i>, já escrevi e falei bastante até agora, mas falar para pessoas que não sabem absolutamente nada no início é bastante difícil de ser compreendido.<br/>\n<br/>Além disso, as pessoas da classe intelectual não aceitam a menos que seja explicado de forma científica, e não religiosa, então tentei explicar cientificamente.<br/>\n<br/>Sendo assim, o <i>Johrei</i> é ciência, e a medicina passa a ser não científica.<br/>\n<br/>Tentei escrever de forma que pensem \"faz sentido\", mas isso é bastante difícil.<br/>\n<br/>Escrevi apenas isso, mas para aprofundar, preciso escrever a continuação.<br/>\n<br/>Estou escrevendo isso agora, então acho que estará pronto na próxima vez. De qualquer forma, farei com que leiam apenas o significado do <i>Johrei</i>.<br/>\n<br/>(Ensaio: 'O <i>Johrei</i> é uma Terapia Científica')<br/>\n<br/>\n<br/>No geral, devem conseguir entender com isso, mas se não entenderem, é porque a leitura foi insuficiente, então basta ler quantas vezes forem necessárias.<br/>\n<br/>No fim das contas, o ponto vital é que, devido à concordância espírito-corpo, o fato de as toxinas do corpo se refletirem no espírito é, como acabei de dizer, a ação da horizontal.<br/>\n<br/>E, ao curar isso, purificar o espírito, o que se reflete no corpo e faz com que as toxinas sejam eliminadas, é o método da vertical.<br/>\n<br/>O que é muito interessante nisso também é que o espírito principal e corpo subordinado da vertical é, em outras palavras, o bem principal e o mal subordinado.<br/>\n<br/>É a atuação do bem. Por outro lado, a horizontal passa a ser o mal principal e o bem subordinado.<br/>\n<br/>Em suma, o mundo atual é o mal principal e o bem subordinado. Por isso, tornou-se um método de tomar o veneno chamado remédio e refleti-lo no espírito.<br/>\n<br/>Assim, a vertical e a horizontal se manifestam claramente também nesses pontos. Portanto, o espírito principal e corpo subordinado passa a ser o verdadeiro método.<br/>\n<br/>\n<br/>O que escreverei a seguir é que o fato de essa força do Sol vir a mim significa, como sempre digo, que chegou o momento em que o Mundo da Noite se tornará o Mundo do Dia; e, sendo assim, também estou escrevendo agora sobre o significado de o Mundo da Noite ter continuado por tanto tempo até agora e, então, passar da Noite para o Dia.<br/>\n<br/>Isso é bastante difícil. Pois se trata da mudança no Mundo Espiritual...<br/>\n<br/>Como é uma teoria nova, que não existe na experiência da humanidade nem em lugar nenhum, é bastante difícil explicar isso de forma que pensem \"faz sentido\".<br/>\n<br/>Se for uma pessoa com conhecimento prévio, tudo bem, mas se ouvir isso pela primeira vez, não fará a menor ideia.<br/>\n<br/>No entanto, o panorama geral está pronto. Por essas razões, desde os tempos antigos surgiram muitas pessoas grandiosas, que eram extremamente grandiosas em outras coisas, mas faltava-lhes apenas uma coisa.<br/>\n<br/>Essa coisa é a força do Sol.<br/>\n<br/>Isso porque, como era o Mundo da Noite, a pessoa com mais força possuía a força da Lua. Por isso, as coisas não eram compreendidas claramente e a força era fraca.<br/>\n<br/>Portanto, o que atua com a força do Sol é, em suma, a Igreja Messiânica; há várias teorias, mas a força é, de qualquer forma, uma força que não existia até agora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は科学療法について」"
  }
]