[
  {
    "source_file": "zyosui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Frio por Hipoplasia Uterina (Retirada do Líquido Cefalorraquidiano)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sensação de Frio por Hipoplasia Uterina (Retirada do Líquido Cefalorraquidiano)\"</font></b>　(21 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de trinta e seis anos, antes de ingressar na fé, às vezes sentia muito sono, e nessas ocasiões sentia um som como se ar entrasse com força atrás da orelha.<br/>\n<br/>Ao ser examinada por um médico, foi-lhe dito que a causa era hipoplasia uterina, e ela foi submetida a uma cirurgia de curetagem do endométrio.<br/>\n<br/>Então, uma semana depois, sentiu como se os ossos na região do bulbo raquidiano, na parte de trás da cabeça, estivessem se soltando em pedaços.<br/>\n<br/>Sente como se o centro da parte de trás da cabeça estivesse saltando e fazendo barulho.<br/>\n<br/>Por isso, foi internada e, quando retiraram o líquido cefalorraquidiano, a cabeça fez um estrondo, parecia que a parte de trás da cabeça estava sendo constantemente batida, e sentia o corpo balançando de um lado para o outro.<br/>\n<br/>Além disso, às vezes sente como se água estivesse escorrendo do centro da cabeça até a sola dos pés.<br/>\n<br/>Após ingressar na fé em dezembro do ano passado, sentiu-se muito aliviada, mas ultimamente os lados esquerdo e direito do pescoço incham alternadamente, e quando pressionados, afundam e fazem um som de 'poco-poco'.<br/>\n<br/>Também há um nódulo na boca do estômago.<br/>\n<br/>Ela se casou novamente, mas o ex-marido enlouqueceu e faleceu, e durante o *Johrei* o espírito dele já encostou nela. Gostaria de pedir seus ensinamentos sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Quando se sente sono, é espírito.<br/>\n<br/>A curetagem uterina é um absurdo. Hipoplasia e coisas do tipo não têm nenhuma relação com o sono.<br/>\n<br/>Retirar o líquido cefalorraquidiano é muito ruim.<br/>\n<br/>Os sintomas na cabeça e afins são por causa disso.<br/>\n<br/>Deve-se entronizar a Imagem da Luz Divina (Komei Nyorai).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Gesso e Massagem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre Gesso e Massagem\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho cinquenta e dois anos e, há dezesseis anos, sofri de reumatismo; as articulações do ombro esquerdo e do braço ficaram ruins, e sinto dificuldade de movimento.<br/>\n<br/>Naquela época, resfriei com gelo por muito tempo. Ingressei na fé em janeiro do ano passado e, no início deste ano, passei a sentir dor no ombro esquerdo e também no direito, que não era ruim.<br/>\n<br/>Será que, através da fé, conseguirei a cura completa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Vai curar completamente. Você endureceu o local.<br/>\n<br/>O ombro que não era ruim passou a doer porque estava endurecido ali.<br/>\n<br/>Quando o lado esquerdo dói, o direito também dói, mas sente-se a dor mais forte, e por isso não se percebe o outro lado.<br/>\n<br/>Quando um lado sara, percebe-se a dor do outro lado.<br/>\n<br/>Até que um lado sarasse, o outro endureceu.<br/>\n<br/>Por isso, acabou não sentindo a dor. O reumatismo ocorre nas articulações.<br/>\n<br/>Se for logo no início, qualquer um cura.<br/>\n<br/>Como as pessoas endurecem isso, quando a dor passa com gesso ou algo semelhante, é o momento em que endureceu, e a perna não dobra.<br/>\n<br/>Aí fazem massagem no local e forçam a flexão.<br/>\n<br/>Se for uma massagem feita por quem entende, tudo bem, mas fazem massagens fortes.<br/>\n<br/>Já vi casos em que o que foi endurecido antes pelo reumatismo foi dobrado com força no cotovelo, e com a massagem o braço ficou pendurado, mole.<br/>\n<br/>O *Johrei* cura e faz voltar ao normal. É algo grandioso.<br/>\n<br/>Como o que endureceu volta ao estado original, surge dor e febre.<br/>\n<br/>O que foi operado muitas vezes não cura porque cortam os tendões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente de Cárie na Vértebra Lombar que Sente Moleza ao Retirar o Gesso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Paciente de Cárie na Vértebra Lombar que Sente Moleza ao Retirar o Gesso\"</font></b>　(13 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte e quatro anos sofre de cárie na vértebra lombar há um ano. Em janeiro deste ano, foi feita uma perfuração artificial na região lombar e está drenando pus. Não houve curvatura da coluna vertebral.<br/>\n<br/>A perna direita (na raiz da coxa) ficou dobrada e não estica.<br/>\n<br/>Eu ministrei *Johrei* quatorze vezes.<br/>\n<br/>O pus diminuiu muito, mas ficou mais espesso.<br/>\n<br/>A lombar também ficou mais leve e ultimamente não há dor.<br/>\n<br/>O mau cheiro também quase desapareceu. Ele tomou injeções de nutrientes por um ano. Não usa outros remédios.<br/>\n<br/>Eu digo para ele retirar o gesso, mas ele diz que o corpo fica mole ao retirar e não tem vontade de fazê-lo, dizendo que vai mandar fazer um gesso apenas para a região lombar.<br/>\n<br/>Em casa, entronizaram a Imagem da Luz Divina (Komei Nyorai) e quatro pessoas ingressaram na fé. Ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Tem que retirar o gesso.<br/>\n<br/>Ficar mole ao retirar é excelente.<br/>\n<br/>É porque a purificação está intensa, e as injeções de nutrientes não são boas.<br/>\n<br/>Basta o alimento concedido por Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ministre Johrei em Paciente de Cárie Óssea que Não Retira o Gesso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Não Ministre Johrei em Paciente de Cárie Óssea que Não Retira o Gesso\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de cárie na coluna vertebral, mesmo que não se ministre *Johrei*, é melhor fazer com que retirem o gesso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Sim, é melhor.<br/>\n<br/>Fazer esse tipo de coisa é um grande erro.<br/>\n<br/>Se a pessoa não retirar, é melhor não ministrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Efeito em Ministrar Johrei com Aparelhos Médicos Colocados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Não Há Efeito em Ministrar Johrei com Aparelhos Médicos Colocados\"</font></b>　(23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de um ano e dois meses de idade está com o osso do quadril direito deslocado.<br/>\n<br/>Seria melhor ministrar *Johrei* enquanto ela usa o aparelho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Se ministrar *Johrei* sem colocar o aparelho, ela vai sarar.<br/>\n<br/>Se usar o aparelho, não adianta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não tem problema o osso continuar deslocado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Sim, não tem problema nenhum. Vai dar tudo certo.<br/>\n<br/>Mesmo estando deslocado, cura perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deslocamento do Osso do Quadril e Aparelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Deslocamento do Osso do Quadril e Aparelho\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Perceberam que uma menina de um ano e dois meses de idade estava com o osso do quadril direito deslocado. Ao irem a um ortopedista,<br/>\n<br/>foi dito que era periostite tuberculosa e que, se não colocassem um aparelho imediatamente para tratar, ela ficaria deficiente.<br/>\n<br/>A mãe diz que quer curá-la com o *Johrei*. Nesse caso, seria melhor colocar o aparelho por um curto período, até que o osso não se desloque mais, e ministrar o *Johrei*?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Quanto menos colocar o aparelho, melhor cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gipusu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Inserção de Placa Metálica em Local de Fratura na Perna\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Caso de Inserção de Placa Metálica em Local de Fratura na Perna\"</b></font>　(7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente estou fazendo pioneirismo na região de Osaka. Um homem de cinquenta anos foi atropelado por um automóvel há dois anos na coxa esquerda e, como disseram que havia fraturado o osso,<br/>\n<br/>fizeram uma incisão cirúrgica e aplicaram uma placa metálica diretamente no osso. A aparência externa é normal, mas desde então a articulação do joelho ficou incapaz de flexionar.<br/>\n<br/>Estou ministrando *Johrei* desde o dia 25 de abril deste ano, mas não houve grande mudança.<br/>\n<br/>Devo continuar ministrando *Johrei* assim mesmo?<br/>\n<br/>Ou será que, se ele fizer outra cirurgia para remover a placa metálica e continuarmos o *Johrei*, passará a se mover um pouco melhor? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Se remover a placa metálica, talvez cure.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]