[
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não recomende ativamente o Johrei a pacientes que desejam ir ao médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não recomende ativamente o Johrei a pacientes que desejam ir ao médico\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, ocorreu um surto de disenteria infantil na região de Toyohashi, e parece ser especialmente comum entre os fiéis.<br/>\n<br/>Uma criança de seis anos recebeu <i>Johrei</i> e faleceu, e os moradores da vila fizeram um alvoroço dizendo que, por ter fé, não se deveria deixar alguém morrer.<br/>\n<br/>Em seguida, ministrei <i>Johrei</i> com afinco em um bebê, e a febre baixou.<br/>\n<br/>Então, uma menina de dez anos, que nunca havia saído de casa, disse que queria ir e a trouxeram.<br/>\n<br/>O bebê sarou, e quando comecei a ministrar <i>Johrei</i> na menina, ela começou a chorar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por que ministrou <i>Johrei</i>? Não se deve ministrar <i>Johrei</i> quando não se está doente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ela sempre estava sem apetite, comia apenas vinagre de ameixa (umezu) e shiso, e dizia que o estômago estava ruim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ministrou <i>Johrei</i> para curar isso? Deveria ter dito isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando perguntei por que ela chorou, ela disse que simplesmente queria chorar e chorou.<br/>\n<br/>Então, ela teve uma febre terrível. Chegou a mais de quarenta graus, e ao ministrar <i>Johrei</i>, o líquido que ela vomitava tinha a cor de vinagre de ameixa, e havia algo preto e sujo dentro.<br/>\n<br/>Ao mesmo tempo, ela também expeliu algo preto nas fezes e, no final, começou a ter convulsões. Quando a levamos ao médico, ele disse que eram sintomas de disenteria infantil e que deveríamos tomar cuidado.<br/>\n<br/>É um médico meu conhecido.<br/>\n<br/>Então, como os sintomas estavam estranhos enquanto eu ministrava <i>Johrei</i>, eu a deixei aos cuidados do médico, e ele aplicou uma injeção. E então ela morreu.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Aplicou injeção, não é? Foi por isso que ela morreu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Na vila, estão fazendo um alvoroço...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É engraçado, não é? Suponhamos que alguém morra de disenteria infantil na Igreja Messiânica. Então, dizem que não presta.<br/>\n<br/>Se todos sarassem quando o médico trata, e morressem quando a Igreja Messiânica trata, poderiam dizer que não presta.<br/>\n<br/>Antes, quando se ia ao médico e dizia que era disenteria infantil, ele dizia que não estava em casa.<br/>\n<br/>Ele tratou de uns quarenta casos de disenteria infantil em um mês, e todos morreram.<br/>\n<br/>Por isso, ele decidiu não tratar mais disenteria infantil.<br/>\n<br/>Quando recebem uma ligação e perguntam quais são os sintomas, e a pessoa diz que está bocejando, ele diz: 'Então é disenteria infantil.<br/>\n<br/>Hoje ele foi para longe, então não deve voltar hoje.' Havia médicos assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como o médico é considerado onipotente, eles insistem para que os levemos ao médico...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesses casos, você faz o que a outra parte diz, e só ministra quando a outra parte pedir.<br/>\n<br/>De qualquer forma, o momento certo tem que chegar. É muito cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「医者に行きたがる患者に対しては浄霊を積極的に勧めるな」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se ficar no hospital, perderá a vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se ficar no hospital, perderá a vida\"</font></b>　(1 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.Y. (50 anos, mulher) foi diagnosticada com tuberculose intestinal e obstrução intestinal, e foi internada no Hospital St. Luke. Após injeções de estreptomicina, a diarreia parou.<br/>\n<br/>Por causa disso, o médico fez com que ela tomasse um laxante forte para induzir a evacuação, o que causou dores abdominais e fraqueza extremas.<br/>\n<br/>No primeiro mês após a internação, ela recebeu a sentença de morte do médico. Como ela era uma devota fervorosa de Fushimi Inari, consultamos o referido Inari.<br/>\n<br/>Foi-nos dito que Fushimi-Sama estava zangado, então Nichiren-Sama apareceu em seu lugar.<br/>\n<br/>A revelação recebida na ocasião foi de que a vida da pessoa duraria apenas mais vinte dias.<br/>\n<br/>Depois disso, a partir do trigésimo quinto dia, começamos a ministrar <i>Johrei</i>, e ela parou de tomar laxantes e outros medicamentos fortes. Atualmente, ela está fazendo refeições leves.<br/>\n<br/>Os sintomas recentes são febre diária flutuando entre 37,5 e 40 graus. A partir do terceiro dia de <i>Johrei</i>, o endurecimento abdominal amoleceu bastante, a dor abdominal diminuiu e ela começou a ter diarreia, mas sente muita dor ao urinar.<br/>\n<br/>A propósito, antes de chegar a esse estado, ela fez a peregrinação de cem vezes (Ohyakudo-mairi) ao Fushimi Inari, e a partir dessa época começou a ter diarreia com considerável dor abdominal e rigidez. O referido Inari está assentado dentro de casa.<br/>\n<br/>Atualmente, a própria pessoa e sua família estão se apegando fervorosamente a este caminho e dizem que desejam ingressar na fé imediatamente.<br/>\n<br/>Como devemos proceder em relação ao Inari e ao <i>Johrei</i> dentro do hospital daqui para frente? Peço sua orientação. Também peço sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Estar internada no hospital é um problema.<br/>\n<br/>É como tentar encher um cesto furado com água.<br/>\n<br/>Quanto ao Fushimi Inari, após assentar a Imagem da Luz Divina (Komyo Nyorai-Sama), deve-se esperar cerca de um ano e então pedir para que ele se retire.<br/>\n<br/>No entanto, em geral, as toxinas dos medicamentos foram criadas pelos médicos, e ficar no lugar onde elas são criadas fará com que perca a vida. Se ela valoriza a vida, deve ter alta do hospital.<br/>\n<br/>Não é questão de Inari. A medicina é muito mais assustadora.<br/>\n<br/>Dizem que é obstrução intestinal, mas ela está se alimentando; estão dizendo coisas sem fundamento. É estranho, não é? Fazer com que saibam disso é a salvação.<br/>\n<br/>A começar pelo governo, todos estão acreditando em superstições.<br/>\n<br/>O que estamos fazendo é a quebra de todas as superstições.<br/>\n<br/>Eles nos chamam de loucos... assim como um louco acha que uma pessoa sã é louca ao olhar para ela.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病院にいれば命を失くす」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei em pessoas que foram ao hospital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não ministre Johrei em pessoas que foram ao hospital\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma estudante de dezessete anos, jogadora de vôlei, de repente teve espasmos por todo o corpo e foi diagnosticada com coreia (doença de Huntington/dança de São Vito) na Universidade de Medicina de Nagoya.<br/>\n<br/>Há um nódulo terrível do ombro até o lado direito do bulbo raquidiano.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai-Sama) está assentada, e a mãe e a filha ingressaram na fé, mas o marido ainda não.<br/>\n<br/>Devido às circunstâncias ao redor, disseram para ela ser internada, mas a esposa pede que eu vá ao hospital ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Absolutamente não.<br/>\n<br/>É estranho você me perguntar uma coisa dessas.<br/>\n<br/>É estranho que você não soubesse disso até agora.<br/>\n<br/>Em geral, ir ao hospital para ministrar significa que a outra parte confiou no médico, então<br/>\n<br/>é errado da nossa parte intervir, o correto é não fazer.<br/>\n<br/>No entanto, se por algum motivo a pessoa foi ao hospital, mas ela mesma diz: 'Não quero mais, quero pedir a Deus', e<br/>\n<br/>se não houver ninguém ao redor que se oponha, então você pode ir.<br/>\n<br/>Mas se houver sequer uma pessoa que se oponha, não pode.<br/>\n<br/>Se o chefe da família sentir que 'fez uma grande besteira' e vier lhe pedir, então você pode ir.<br/>\n<br/>A menos que seja assim, você absolutamente não deve ir.<br/>\n<br/>Isso se aplica às coisas do mundo humano, mas<br/>\n<br/>especialmente nas coisas de Deus, a lógica deve ser mantida.<br/>\n<br/>Você absolutamente não deve fazer algo que não tenha lógica.<br/>\n<br/>Por isso, como falei e escrevi em um artigo recentemente, trata-se de racionalidade, tem que estar de acordo com a razão.<br/>\n<br/>O que você disse agora não está de acordo com a razão, então não pode. Desde que esteja de acordo com a razão sob qualquer ponto de vista, está bem.<br/>\n<br/>Se o marido, que é a figura principal, pede ao médico, não há lógica alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病院に行った人には浄霊するな」",
    "filename": "JH6.html"
  },
  {
    "source_file": "JH6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei em pessoas que tiveram o corpo perfurado no hospital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não ministre Johrei em pessoas que tiveram o corpo perfurado no hospital\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A pessoa tem câncer na cárdia e no esôfago, e pela garganta só passam cerca de dois <i>go</i> (aprox. 360 ml) de leite. O resto é enviado para o estômago através de um buraco feito no flanco para líquidos.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a área da cárdia fica pesada e não passa nada. Como devo proceder em um caso assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor parar. Não há como ser salvo fazendo coisas erradas assim.<br/>\n<br/>Se você se envolver com isso, será muito trabalho para nenhum efeito, um esforço inútil que só traz cansaço.<br/>\n<br/>Portanto, você absolutamente não deve fazer isso. (Omissão)<br/>\n<br/>\n<br/>Além disso, como escrevi recentemente, as pessoas que perecerão e as que serão salvas já estão determinadas.<br/>\n<br/>Portanto, para as pessoas que perecerão, não adianta o quanto você tente.<br/>\n<br/>Por isso, o caso de agora, 'o esôfago está ruim e fazem algo pela cárdia', já está do lado dos que não serão salvos.<br/>\n<br/>Se fosse para ser salvo, teria ingressado na fé adequadamente antes de chegar a esse ponto.<br/>\n<br/>Portanto, tentar salvar esse tipo de pessoa é inútil.<br/>\n<br/>Não é nada difícil, basta discernir.<br/>\n<br/>Você pode perceber rapidamente se essa pessoa será salva ou se já é um caso perdido.<br/>\n<br/>Em geral, as pessoas com quem as coisas fluem facilmente são aquelas cujo momento chegou e estão destinadas a serem salvas.<br/>\n<br/>Por outro lado, aquelas com quem as coisas não fluem facilmente são as que não serão salvas.<br/>\n<br/>Como está escrito no artigo recente, há muito mais pessoas que não serão salvas, então as pessoas que serão salvas não chegam a uma em dez.<br/>\n<br/>No começo, fazemos pensando que qualquer um será salvo, mas ao nos esforçarmos muito pelas pessoas que não serão salvas, acabamos negligenciando as pessoas que serão salvas, e isso é um grande erro.<br/>\n<br/>Discernir esse tipo de coisa também é possível se a Inteligência de Percepção da Verdade (Chie-Shokaku) da pessoa estiver elevada.<br/>\n<br/>Portanto, se você aprimorar a Inteligência de Percepção da Verdade, adquirirá essa capacidade de julgamento.<br/>\n<br/>Assim, uma pessoa com a Inteligência de Percepção da Verdade aprimorada pode responder com precisão quando recebe perguntas de outras pessoas, e é por isso que as pessoas em geral também ingressam na fé mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病院で体に穴を開けるような人に浄霊するな」",
    "filename": "JH6.html"
  },
  {
    "source_file": "JH6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o músculo/tendão for cortado em cirurgia, o Johrei subsequente não terá efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o músculo/tendão for cortado em cirurgia, o Johrei subsequente não terá efeito\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um empreiteiro não fiel que foi para a montanha junto com um fiel ficou inconsciente no caminho devido à queda de uma árvore, mas recebeu <i>Johrei</i> e foi salvo.<br/>\n<br/>No entanto, como a família e os parentes não compreendiam, ele foi internado em um hospital e recebeu tratamento, mas não houve melhora.<br/>\n<br/>Vários tratamentos populares também não funcionaram, e ele veio receber <i>Johrei</i> novamente.<br/>\n<br/>A perna esquerda que foi atingida permite que ele se sente, mas não consegue levantá-la.<br/>\n<br/>A avó desta família está acamada com a perna esquerda ruim, e a ex-esposa também faleceu com a perna esquerda ruim.<br/>\n<br/>Dizem que o empreiteiro tomou bastante injeções de 606 (Salvarsan) para sífilis, e que<br/>\n<br/>a toxina da sífilis foi transmitida, causando artrite.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mas a sífilis não causa artrite.<br/>\n<br/>Também não causa incapacidade na perna.<br/>\n<br/>A gonorreia pode causar isso, mas a sífilis não tem esses sintomas.<br/>\n<br/>No entanto, se ele tomou o 606, deve ser sífilis, mas é algo infundado, é toxina de medicamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Depois disso, houve altos e baixos, e recentemente ele ficou como se tivesse tido um derrame, não consegue andar de jeito nenhum.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As mãos estão normais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Estão normais.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devem ter cortado o músculo/tendão, então não tem jeito.<br/>\n<br/>Se fosse um problema ósseo, estaria bem, mas como cortaram o músculo/tendão, não tem jeito.<br/>\n<br/>Há algum lugar que doa ao apertar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Não há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser mesmo o músculo/tendão.<br/>\n<br/>Isso realmente não tem jeito nem com <i>Johrei</i>.<br/>\n<br/>Ele foi ao médico?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ele foi ao médico e tomou uma injeção.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se houvesse sinais de derrame, uma das mãos ficaria dormente ou algo assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Não há nenhum problema nas mãos.<br/>\n<br/>A língua está um pouco enrolada.<br/>\n<br/>E quanto ao exame de sangue...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Exames de sangue não importam de forma alguma.<br/>\n<br/>Quanto à fala, não há um nódulo por aqui (região do pescoço, debaixo do queixo)?<br/>\n<br/>Não há preocupação de ser derrame.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Um médico disse que pode ser câncer de estômago.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os médicos não entendem de doenças.<br/>\n<br/>O que os médicos dizem não serve.<br/>\n<br/>Por isso eu digo que é melhor mostrar a um carpinteiro ou a um pedreiro do que a um médico.<br/>\n<br/>Um carpinteiro ou pedreiro dirá honestamente que não sabe, o que é bom, mas os médicos fazem o oposto, por isso é perigoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「筋を手術で切ったら爾後の浄霊は効果なし」",
    "filename": "JH6.html"
  }
]