[
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual de uma criança que tem medo ao ver a cor vermelha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual de uma criança que tem medo ao ver a cor vermelha\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de três anos tem muito medo quando vê coisas vermelhas. Por que será?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque, ao morrer, deve ser um espírito que viu algo vermelho e morreu.<br/>\n<br/>Ou talvez tenha morrido por causa de algo vermelho. Por exemplo, sendo estrangulado com uma faixa vermelha.<br/>\n<br/>Não deve ter sido estrangulado com a anágua de uma mulher, mas... (Risos)<br/>\n<br/>No entanto, mesmo hoje em dia ainda acontece às vezes, mas antigamente havia o que chamavam de 'desbaste' (infanticídio), onde sufocavam e matavam os recém-nascidos, e nesses casos, é possível pensar que estrangulavam o bebê com uma anágua vermelha para matá-lo.<br/>\n<br/>Nesses casos, como a pessoa morreu achando as coisas vermelhas muito assustadoras, mesmo reencarnando, isso fica impregnado e o espírito teme.<br/>\n<br/>Isso também deve ser provavelmente o caso, pois não parece haver outras coisas desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que detesta arroz cozido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Criança que detesta arroz cozido\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de doze anos, que ainda não ingressou na fé, desde pequena detesta arroz cozido, comendo principalmente apenas massas e pães, e se for arroz com cevada, ela não come de jeito nenhum.<br/>\n<br/>Além disso, se não lhe dermos massas, ela fica em jejum por dois ou três dias.<br/>\n<br/>Tentando fazer algo a respeito, ao lhe mostrar arroz cozido, ela fica com o rosto pálido, o que é extremo, mas seria algo espiritual?<br/>\n<br/>Anteontem, ministrei <i>Johrei</i> nela pela primeira vez, mas peço que me ensine a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O medo de ter morrido por causa de arroz cozido na vida passada permanece.<br/>\n<br/>Ou morreu de tanto comer, ou morreu porque colocaram veneno no arroz.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, ela será curada. A purificação no Mundo Espiritual não foi completa. É algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter convulsões ao comer produtos de farinha de trigo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ter convulsões ao comer produtos de farinha de trigo\"</b></font>　(1 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e seis anos, não membro, normalmente é extremamente saudável, mas, desde antes, se comer produtos de farinha de trigo (macarrão udon, pão, etc.), mesmo que seja apenas um biscoito, ele infalivelmente tem convulsões e desmaia. Seria por causa espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há pessoas que sentem coceira ao comer ovos, etc.<br/>\n<br/>Permanece o medo da vida passada, de quando morreu ao comer esse tipo de coisa.<br/>\n<br/>(Como ter sido envenenado com farinha de udon, etc.)<br/>\n<br/>Fisicamente, não existe uma coisa absurda dessas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de aranhas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fobia de aranhas\"</b></font>　(22 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os tempos antigos, diz-se que as aranhas têm relação com os espíritos dos antepassados. Há um fiel que tem muito medo de aranhas. Haveria alguma relação com a vida passada?<br/>\n<br/>Ou seria alguma relação com os antepassados? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como está no livro SHINKOU ZATSUWA, por ter sofrido danos por uma aranha na hora da morte, isso ainda está impregnado no espírito.<br/>\n<br/>Aranhas gigantes às vezes matam pessoas.<br/>\n<br/>Além disso, pode ser que pássaros, insetos, etc., que estão encostados nessa pessoa como espíritos secundários, tenham sido mortos por aranhas, e esse medo esteja impregnado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de centopeias (gejigeji)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de centopeias (gejigeji)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que nasci, detesto centopeias (gejigeji), e mesmo à noite elas sempre vêm até mim e logo me picam.<br/>\n<br/>Tenho muito medo e não sei o que fazer. Peço que me ensine algum método para me livrar disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na vida passada, foi picado por uma centopeia, infeccionou e morreu, ou algo parecido, por isso detesta tanto.<br/>\n<br/>Também pode ser a maldição por ter matado muitas delas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que teme nuvens, lua, estrelas e ratos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que teme nuvens, lua, estrelas e ratos\"</font></b>　(12 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha de três anos do Sr. M.C. (homem que entronizou a Imagem da Luz Divina), M.K., há cerca de três meses, tem extremo medo ao ver nuvens, a lua e as estrelas, e também tem medo do barulho de ratos.<br/>\n<br/>No mais, ela é normal, mas haveria algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de alguém que morreu em um avião e reencarnou. Morreu à noite, em um lugar alto no céu, devido a uma falha.<br/>\n<br/>Caiu e morreu em uma montanha ou campo, e quando era um cadáver, os ratos comeram seu corpo.<br/>\n<br/>Se não entender o princípio da reencarnação, não é possível julgar.<br/>\n<br/>Quando era cadáver, foi comido por insetos. Por isso, tem medo de insetos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que gosta de dias chuvosos (Morte acidental ou espírito do inferno)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que gosta de dias chuvosos (Morte acidental ou espírito do inferno)\"</font></b>　(21 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que uma criança ilegítima detesta o sol, não sai de casa de jeito nenhum em dias ensolarados, mas em dias de chuva brinca alegremente lá fora. Haveria algum significado nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ou é alguém que teve uma morte acidental em um dia ensolarado e essa ideia de medo ainda permanece, ou está encostado por um espírito do inferno.<br/>\n<br/>Quando eu tinha tuberculose, preferia dias nublados e escuros, e me sentia mal em dias ensolarados.<br/>\n<br/>Isso era devido à doença, ou porque um espírito morto do inferno estava encostado.<br/>\n<br/>Os espíritos do inferno não podem ir a lugares claros.<br/>\n<br/>Se detesta lugares claros de forma particularmente forte, é porque teve uma morte acidental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que não consegue andar se segurar algo na frente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mulher que não consegue andar se segurar algo na frente\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e dois anos. Se ela segurar algo na frente, não consegue dar um passo sequer, mas<br/>\n<br/>se segurar atrás, consegue avançar o quanto quiser. Qual seria a relação disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito de alguém que, ao morrer, foi atacado de repente pela frente e morreu.<br/>\n<br/>Por isso, tem a ideia fixa de que se avançar para a frente, algo terrível acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina que arranca os cabelos (Tortura na vida passada)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Menina que arranca os cabelos (Tortura na vida passada)\"</font></b>　(11 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É uma menina de treze anos, mas desde os dez anos, quando o cabelo cresce cerca de um centímetro, ela arranca tudo.<br/>\n<br/>Qual seria o motivo? Peço que me conceda o ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem um significado bastante espiritual.<br/>\n<br/>\nHá torturas ou coisas do tipo onde arrancam os cabelos da cabeça, e pode-se pensar que é um espírito que passou por isso na vida passada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]