[
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente mental que se tornou incapaz de andar (Mal da injeção)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doente mental que se tornou incapaz de andar (Mal da injeção)\"</font></b> (18 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma senhora de trinta e oito anos. Por volta de 1947, ela apresentou anomalias mentais, fingindo fazer ligações telefônicas e cantando. Devido a esse estado, foi internada em um hospital psiquiátrico por cerca de um mês, e a anomalia mental foi curada, mas,<br/>\n<br/>por volta de outubro de 1949, ela começou a engordar e a não conseguir andar muito bem.<br/>\n<br/>Além disso, desde o início deste ano, ela não consegue andar de jeito nenhum e não consegue se levantar e andar sozinha.<br/>\n<br/>Também, mesmo sentada, às vezes ela acaba caindo. Ela também se tornou esquecida em relação às músicas.<br/>\n<br/>Ela faz as refeições normalmente, mas logo fica com fome e quer comer.<br/>\n<br/>Isso seria uma purificação física? Ou espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A febre geralmente está no bulbo raquidiano direito (geralmente à direita) ou na cabeça (geralmente à direita). Ministre <i>Johrei</i> nas glândulas parótidas. A causa são as injeções para a doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De paralisia infantil para epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De paralisia infantil para epilepsia\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito de apoplexia</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos e quatro meses completos, aos sete meses de idade, caiu de um banco da varanda e bateu fortemente acima da orelha esquerda, ficando inconsciente, e a partir daí desenvolveu paralisia infantil com hemiplegia direita.<br/>\n<br/>Durante um ano, fizemos vários tratamentos, mas sem efeito. No verão do ano passado, fomos salvos pelo Caminho, ambos os pais ingressaram na fé e, enquanto continuávamos com o <i>Johrei</i>, no final de agosto ele conseguiu andar segurando-se nas coisas,<br/>\n<br/>e em outubro, graças a Deus, ele conseguiu ficar de pé e andar sozinho. Agradecemos a grandiosidade do Poder Divino, mas apenas a mão direita ainda permanece fechada e não há muita mudança.<br/>\n<br/>Desde janeiro, cerca de três vezes ao dia, ele começou a cair de repente, como se fosse uma leve epilepsia.<br/>\n<br/>Em fevereiro, entronizamos a Imagem de <i>Kannon</i> em Biombo e também assentamos os antepassados, mas parece que as quedas aumentaram.<br/>\n<br/>Além disso, recentemente, às vezes ele fica assustado como se tivesse encontrado algo terrível e faz uma cara de choro.<br/>\n<br/>O fato de cair e se assustar tem relação com a paralisia infantil?<br/>\n<br/>Também, o que devemos fazer para que ele seja salvo mais rapidamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Encostou um espírito de apoplexia. Se acumular virtudes com paciência, irá curar. Ministre no lóbulo frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas violentos a partir da epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sintomas violentos a partir da epilepsia\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito de Yakuza</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.T. (trinta e oito anos, homem), uma pessoa com epilepsia que planeja ingressar na fé em abril, apresenta sintomas estranhos.<br/>\n<br/>A crise ocorre a cada quinze dias, e os primeiros sintomas parecem os de uma epilepsia comum, mas,<br/>\n<br/>em poucos minutos, ele se levanta, entra em estado de loucura e, pegando qualquer objeto cortante que encontra, especialmente facas de cozinha e foices, avança contra as pessoas. Às vezes, causa ferimentos graves, de modo que a família está em apuros e ele próprio se arrepende.<br/>\n<br/>Qual seria o motivo para apresentar tais sintomas? Peço o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na epilepsia, encosta um espírito de pessoa morta. É um espírito que foi morto em uma luta de espadas.<br/>\n<br/>Ele morreu achando que ainda não tinha cortado o suficiente e com a intenção de matar muitas pessoas, e esse apego de querer matar muitos permanece. É um yakuza, por exemplo.<br/>\n<br/>Ministre bastante <i>Johrei</i> no lóbulo frontal e ao redor do pescoço. Se fizer com paciência, irá curar.<br/>\n<br/>Entronize a Imagem da Luz Divina (Komyo Nyorai) e entoe a Oração (Amatsu Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A raposa (Inari) assentada queimou, levou um coice de cavalo e tornou-se violento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A raposa (Inari) assentada queimou, levou um coice de cavalo e tornou-se violento\"</b></font> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel chamado H.T. (trinta e quatro anos), da vila de Nishimashizu, distrito de Shida, província de Shizuoka, que ingressou na fé em julho de 1949.<br/>\n<br/>Aos dezoito anos, enquanto trabalhava em uma fábrica de correias em Yokohama, ele passou a cultuar a raposa (Inari) e cuidava muito bem do Inari dentro da fábrica.<br/>\n<br/>Após ser convocado para o exército, foi chutado por um cavalo enfurecido e ficou inconsciente. Esgotaram-se os tratamentos, mas o médico diz que é uma doença cerebral ou dos nervos cerebrais.<br/>\n<br/>Atualmente, ele ajuda nos afazeres de casa (agricultura), mas durante as crises ele tem convulsões e, por um tempo, torna-se extremamente violento, chegando a causar danos a outras pessoas.<br/>\n<br/>Após ingressar na fé, ele ficou mais calmo, mas recentemente começou a se descontrolar novamente e fere as pessoas com objetos cortantes.<br/>\n<br/>Ele próprio diz que é um antepassado e também diz que é um Inari, afirmando que é diferente do Inari que está assentado em casa atualmente.<br/>\n<br/>Ele come o quanto for com as próprias mãos e também bebe muita água.<br/>\n<br/>Até agora, ele já se casou, mas não durou muito.<br/>\n<br/>O pai e o irmão mais novo ingressaram na fé e continuam a ministrar <i>Johrei</i> com fervor.<br/>\n<br/>Além disso, o Inari da fábrica de correias em Yokohama foi queimado posteriormente devido aos danos da guerra.<br/>\n<br/>Recentemente, as crises estão cada vez mais intensas, ele morde e pega objetos cortantes, de modo que não podemos tirar os olhos dele.<br/>\n<br/>Em casa, estão assentados o Inari dos antepassados e o Deus Dragão (Ryujin). Haveria alguma relação com o Inari de Yokohama?<br/>\n<br/>Se houver, seria melhor assentá-lo novamente em separado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Inari de Yokohama. Ele queimou nos danos da guerra e, sem ter onde ficar, quer ser assentado.<br/>\n<br/>Quando foi chutado pelo cavalo, provavelmente houve alguma hemorragia interna no cérebro.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> na região do pescoço e no lóbulo frontal, e ao mesmo tempo assentar o Inari para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]