[
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os micróbios são benéficos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os micróbios são benéficos\"</font></b> (Publicado em 1 de agosto de 1951)<br/>\n<br/>\n\"As pessoas que virem este título, se não forem fiéis, mas sim terceiros, ficarão atônitas e provavelmente duvidarão da minha sanidade mental.<br/>\n<br/>\nNo entanto, como esta é a verdade e a mais alta ciência espiritual, se lerem com atenção e pensarem profundamente, não terão outra escolha senão concordar.<br/>\n<br/>\nEmbora eu diga simplesmente micróbios, refiro-me aqui àqueles relacionados às doenças. O motivo pelo qual esses micróbios existem e causam danos aos seres humanos é a questão mais importante para a cultura atual, e investigá-la exaustivamente é fundamental.<br/>\n<br/>\nÉ claro que os especialistas estão sempre se esforçando em suas pesquisas sobre isso, mas no nível da ciência de hoje, eles não conseguem de forma alguma compreender a verdadeira essência dos micróbios.<br/>\n<br/>\nPelo contrário, mesmo diante de problemas que nos encobrem os olhos, como a tuberculose e as doenças infecciosas, apesar de os responsáveis se dedicarem de corpo e alma, a situação atual é que não há resultados notáveis.<br/>\n<br/>\nIsso ocorre porque o ponto de vista deles está fundamentalmente errado. Na medicina, eles acham que basta prevenir a infecção apenas matando os micróbios, etc.<br/>\n<br/>\nPor assim dizer, é a visão baseada em resultados que eu sempre menciono, onde eles têm como alvo apenas a casca externa.<br/>\n<br/>\nNo entanto, como a causa está nas profundezas do centro, a menos que percebam esse ponto,<br/>\n<br/>\npor mais que gastem grandes quantias de dinheiro e por mais que se esforcem, não passará de um esforço em vão.<br/>\n<br/>\nFalando sem reservas, a atual medicina dos micróbios ainda está, por assim dizer, na fase de berço, e não se tem ideia de quando será realmente útil.<br/>\n<br/>\n<br/>\nAgora, vou escrever o que pretendo dizer.<br/>\n<br/>\nPara começar, este planeta é o mundo dos seres humanos, e como o ser humano é o protagonista,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>todas as coisas no universo são apenas aquelas necessárias para o ser humano, e não há nada que seja desnecessário</b></font>.<br/>\n<br/>\nPortanto, as doenças e até mesmo os <font color=\"#ff0000\" size=\"+1\"><b>micróbios</b></font> que são seus patógenos, <font color=\"#ff0000\" size=\"+1\"><b>são todos existências extremamente necessárias</b></font>. Apesar disso,<br/>\n<br/>\neles os evitam como coisas inúteis e prejudiciais, e se dedicam apenas a exterminá-los. Isso ocorre exatamente porque não compreendem a essência.<br/>\n<br/>\nPortanto, se compreendessem a própria essência dos <font color=\"#ff0000\" size=\"+1\"><b>micróbios</b></font>, veriam que não há nada mais <font color=\"#ff0000\" size=\"+1\"><b>útil para a saúde humana</b></font> do que eles.<br/>\n<br/>\nApesar de dizer isso, o problema ao explicar esse assunto é que, em comparação com as teorias acadêmicas até agora, é tão surpreendente que,<br/>\n<br/>\npara compreender essa lógica, é necessário ler com muita atenção, com a mente aberta e como uma folha em branco.<br/>\n<br/>\n<br/>\nE o que eu chamo de <font color=\"#ff0000\" size=\"+1\"><b>causa da doença</b></font> é, como sempre digo, que <font color=\"#ff0000\" size=\"+1\"><b>no ser humano acumulam-se constantemente toxinas, ou seja, sangue maculado</b></font>,<br/>\n<br/>\ne se não forem eliminadas, causarão inconvenientes às atividades. Portanto, para eliminar o sangue maculado e tornar a pessoa alguém de sangue puro, ocorre a chamada ação de purificação natural.<br/>\n<br/>\nComo o sofrimento nesse momento é a doença, por assim dizer, <font color=\"#ff0000\" size=\"+1\"><b>a doença é a ação de limpeza dentro do corpo</b></font>.<br/>\n<br/>\nPor exemplo, quando a sujeira se acumula na pele, que é a superfície externa de qualquer ser humano, existe o método de limpeza chamado banho.<br/>\n<br/>\nDa mesma forma, como a sujeira se acumula nos cinco órgãos e seis vísceras, que são o interior, essa ação de limpeza é o que chamamos de doença.<br/>\n<br/>\nSendo assim, Deus criou as coisas de forma verdadeiramente hábil. Isso não é mentira de forma alguma.<br/>\n<br/>\nQuando ficamos doentes, não ocorrem ações de eliminação de sujeira, como catarro, coriza, saliva, suor noturno, diarreia, tumores, eczemas, etc.?<br/>\n<br/>\nPortanto, se sair tudo o que tem para sair, depois a pessoa se sentirá revigorada e a saúde aumentará.<br/>\n<br/>\n<br/>\nNo entanto, por mais estranho que pareça, ao contrário de um banho, eles se esforçam ao máximo para interromper e não deixar sair essa maravilhosa limpeza que não custa um centavo.<br/>\n<br/>\nSe isso é a medicina, que erro absurdo! Se perguntarem o que está errado, provavelmente não há outro erro maior do que este.<br/>\n<br/>\nConsequentemente, por causa desse erro, os corpos saudáveis são enfraquecidos, e os corpos que poderiam viver muito são levados a morrer cedo. E, longe de ficarem indiferentes, eles ainda agradecem por isso.<br/>\n<br/>\nAs pessoas cultas de hoje são verdadeiramente: 'Pobre criatura, teu nome é homem culto'.<br/>\n<br/>\n<br/>\nNo entanto, há algo ainda mais problemático.<br/>\n<br/>\nÉ o erro de usar sujeira como meio para evitar que a sujeira saia, o que resulta no aumento da sujeira.<br/>\n<br/>\nPortanto, se apenas compreenderem essa lógica, saberão que não há nada tão maravilhoso quanto a doença.<br/>\n<br/>\n<br/>\nEntão, finalmente chegando à teoria dos micróbios, <font color=\"#ff0000\" size=\"+1\"><b>a sujeira do corpo humano é, obviamente, a mácula do sangue</b></font>,<br/>\n<br/>\ne se perguntarem o que fazer para eliminar essa mácula, Deus criou um método verdadeiramente interessante.<br/>\n<br/>\nIsso é <b><font color=\"#ff0000\" size=\"+1\">fazer a limpeza através de insetos minúsculos invisíveis aos olhos chamados micróbios</font></b>, então Deus fez com que esses insetos surgissem.<br/>\n<br/>\nOu seja, Ele criou a origem do surgimento dos micróbios.<br/>\n<br/>\nSobre este assunto, está detalhado na seção de ciência do meu livro BUNMEI NO SOZO, então omitirei aqui, mas<br/>\n<br/>\nde qualquer forma, os microrganismos chamados micróbios entram primeiro no sangue do possuidor de sangue maculado e têm a função de transformar o sangue maculado em sangue puro.<br/>\n<br/>\nSe perguntarem por que isso acontece, é porque no sangue maculado existem, por assim dizer, impurezas que não deveriam estar no sangue.<br/>\n<br/>\nO interessante é que as partículas chamadas impurezas tornam-se, na verdade, alimento para os micróbios, então<br/>\n<br/>\nos micróbios se reproduzem com grande vigor enquanto as comem, e aqueles que comeram o quanto podiam são misturados às excreções e saem do corpo,<br/>\n<br/>\nentão a mácula diminui gradualmente e, finalmente, a pessoa se torna alguém de sangue puro.<br/>\n<br/>\nA febre nesse momento ocorre porque é difícil para os micróbios comerem o sangue maculado em alta concentração, então é para dissolvê-lo em líquido e torná-lo mais fácil de comer.<br/>\n<br/>\nPortanto, se essa lógica for compreendida, os micróbios são verdadeiramente lixeiros que purificam o interior do corpo humano, e por isso devem ser muito bem-vindos.<br/>\n<br/>\n<br/>\nA propósito, o problema é como o sangue maculado é formado, e isso é criado de forma verdadeiramente racional pelo princípio da correspondência universal.<br/>\n<br/>\nIsso significa que basta o ser humano ter consciência do papel determinado por Deus e cumpri-lo corretamente, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>muitos seres humanos são propensos a cometer injustiças e erros</b></font>,<br/>\n<br/>\ne como resultado, <font color=\"#ff0000\" size=\"+1\"><b>o espírito se macula, e quando o espírito se macula, o sangue se macula, o que se torna a causa da doença e do sofrimento</b></font>.<br/>\n<br/>\nEm outras palavras, é uma <font color=\"#ff0000\" size=\"+1\"><b>punição pelos erros</b></font>. Se não fosse assim, os seres humanos não apenas não cumpririam seus papéis adequadamente, mas também causariam danos ao mundo, então Deus, inevitavelmente, criou as coisas dessa maneira.<br/>\n<br/>\nPortanto, se o ser humano apenas agir corretamente, não se tornará um possuidor de sangue maculado, os micróbios não surgirão e as doenças desaparecerão deste mundo.<br/>\n<br/>\nSendo esta a verdade, os patógenos são criados pelos seres humanos, e os próprios seres humanos sofrem por causa deles.<br/>\n<br/>\nEscrevi este texto para ensinar o quão tola é essa história.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「黴菌は有難いもの」"
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A higiene que instiga o medo e a necessidade dos micróbios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A higiene que instiga o medo e a necessidade dos micróbios\"</font></b> (Escrito em 1935)<br/>\n<br/>\n\"Em geral, de todas as coisas que existem neste mundo, não há uma sequer que seja inútil para a vida humana.<br/>\n<br/>\nOs seres humanos apenas decidem se algo é prejudicial ou inútil interpretando-o através da experiência e do conhecimento acadêmico até hoje.<br/>\n<br/>\nA menos que nos baseemos na Vontade de Deus, que governa a elevação, o progresso e o desenvolvimento da vida humana, o verdadeiro significado nunca será compreendido.<br/>\n<br/>\nComo eu proclamo e transmito esta Vontade de Deus, haverá muitas coisas que parecerão extremamente surpreendentes ou teorias contrárias do ponto de vista dos seres humanos de hoje.<br/>\n<br/>\nNo entanto, como esta é a verdade, se acalmarem a mente e lerem com atenção, apreciando o significado, poderão subitamente abrir os olhos da ignorância.<br/>\n<br/>\n<br/>\nAquele inseto chamado mosca, que os seres humanos mais detestam, na verdade, desempenha o papel mais útil na vida humana.<br/>\n<br/>\nSe esse inseto chamado mosca não existisse, a humanidade poderia até mesmo ser extinta em breve.<br/>\n<br/>\nA razão é que esta preciosa mosca desempenha o papel de propagar os micróbios.<br/>\n<br/>\nE isso se aplica ainda mais aos micróbios das doenças infecciosas mais temíveis.<br/>\n<br/>\n<br/>\nOs seres humanos atuais cometem vários pecados e impurezas, o que gera máculas em seus espíritos.<br/>\n<br/>\nNaturalmente, existem tipos dessas máculas.<br/>\n<br/>\nIsso ocorre porque existem tipos de pecados e impurezas cometidos.<br/>\n<br/>\nPortanto, a correspondência a esses pecados e impurezas torna-se a mácula, e a correspondência a essa mácula torna-se a turbidez do sangue.<br/>\n<br/>\nSe essa turbidez do sangue ultrapassar um certo nível, não apenas a própria pessoa atrairá a morte, mas também haverá o risco de gerar pessoas fracas até mesmo entre seus descendentes.<br/>\n<br/>\nNeste caso, é necessário tornar a vida dessa pessoa e a saúde de seus descendentes perfeitas.<br/>\n<br/>\nPara isso, vários tipos de micróbios são encarregados do trabalho de eliminar esse sangue turvo, ou seja, o sangue toxinado.<br/>\n<br/>\nEsses trabalhadores são, na verdade, os próprios vários tipos de micróbios.<br/>\n<br/>\n<br/>\nPortanto, Deus criou todos os tipos de micróbios, e esses micróbios são constantemente propagados,<br/>\n<br/>\nsendo feitos para invadir a partir de todas as partes do corpo humano.<br/>\n<br/>\nSe não houver sangue toxinado que os micróbios invasores devam limpar, a força desses micróbios enfraquecerá,<br/>\n<br/>\ne, além disso, eles serão mortos pela vitalidade do sangue.<br/>\n<br/>\nIsso é, por assim dizer, o poder bactericida do sangue puro.<br/>\n<br/>\nNo entanto, uma vez que os micróbios invadem, se houver sangue toxinado adequado a esses micróbios, a vitalidade dos micróbios aumentará extraordinariamente e eles se reproduzirão rapidamente.<br/>\n<br/>\nEles se reproduzirão na proporção do sangue toxinado existente e, em seguida, excretarão esse sangue toxinado para fora do corpo ou o farão desaparecer.<br/>\n<br/>\nEssa atividade se transforma em febre, diarreia, vômito, dor, etc.<br/>\n<br/>\nEntão, à medida que esse sangue toxinado diminui, a doença vai sendo curada.<br/>\n<br/>\nSe essa pessoa não tivesse sofrido a invasão dos micróbios, seu destino seria, com toda a certeza, cair morta.<br/>\n<br/>\nMas, felizmente, devido ao método de purificação do sangue realizado pela invasão dos micróbios, ela é agraciada com uma vida em dez mil. Portanto,<br/>\n<br/>\nela deve ser muito grata aos micróbios que causaram a doença e às moscas que os transportaram.<br/>\n<br/>\nNo entanto, para aqueles que têm excesso de sangue toxinado, é inevitável que caiam mortos durante esse trabalho de purificação do sangue.<br/>\n<br/>\nPortanto, este trabalho de purificação do sangue pode ser chamado de movimento eugênico da Grande Natureza para perpetuar a humanidade.<br/>\n<br/>\n<br/>\nSendo como acabei de descrever, vocês perceberão que temer os micróbios é um erro terrível.<br/>\n<br/>\nPortanto, as pessoas que conhecerem esta verdade perderão completamente o medo dos micróbios, e a sensação de felicidade por obterem essa paz de espírito não será pequena.<br/>\n<br/>\nNo entanto, as pessoas modernas que não conhecem essa lógica temem os micróbios como se fossem balas de canhão, e quanto mais pertencem à classe intelectual ou à alta sociedade, maior é essa ansiedade.<br/>\n<br/>\nRaramente, até mesmo aparece um novo tipo de doença chamada fobia de micróbios.<br/>\n<br/>\nEsses pacientes, com tanto medo dos micróbios, mal conseguem sair de casa, porque têm medo de andar de trem ou bonde.<br/>\n<br/>\nE, constantemente, quando estão em casa, lavam as mãos com desinfetantes, mandam desinfetar as roupas e a residência, e, nos casos mais extremos, contratam enfermeiros para isso,<br/>\n<br/>\ne ainda proíbem a saída desses enfermeiros, interferindo de forma extrema em cada detalhe, de modo que a maioria se assusta e foge.<br/>\n<br/>\nTudo isso se origina do medo equivocado dos micróbios.<br/>\n<br/>\nMesmo que não cheguem a esse ponto, há muitas pessoas com fobias maiores ou menores.<br/>\n<br/>\nComo essas pessoas com fobia seriam salvas se conhecessem esta verdade!<br/>\n<br/>\nNo entanto, há uma coisa importante que quero deixar claro aqui: embora os micróbios não devam ser temidos, a falta de higiene é a pior coisa.<br/>\n<br/>\nComo o Mundo da Luz é o mundo da Verdade, do Bem e do Belo, deve-se evitar a feiura a todo custo; deve ser belo e limpo.<br/>\n<br/>\nA forma deve ser bela, o coração deve ser belo, a vida e a sociedade devem se tornar belas.<br/>\n<br/>\nEm outras palavras, onde há beleza, não há doença nem pobreza.<br/>\n<br/>\n<br/>\nHá mais uma coisa importante. É que os micróbios impuros, como os micróbios das doenças infecciosas, morrem instantaneamente quando encontram a Luz Espiritual de <i>Kannon</i>.<br/>\n<br/>\nEspiritualmente falando, os micróbios impuros são seres que pertencem ao mundo das trevas, portanto, se forem iluminados pela Luz, não poderão manter suas vidas.<br/>\n<br/>\nPortanto, pode-se dizer que as pessoas que são tocadas pela Luz de <i>Kannon</i>, em primeiro lugar, não contraem doenças infecciosas, e mesmo que por acaso contraiam, será extremamente leve e curará rapidamente.<br/>\n<br/>\nIsso é algo que tenho vivenciado experimentalmente por muitos anos.<br/>\n<br/>\nCom isso, também se pode entender que, no alvorecer da conclusão do Mundo da Luz, as doenças infecciosas serão extintas.\" (Extraído de \"NIHON IJUTSU KOGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「恐怖心鼓吹の衛生学と黴菌の必要」"
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a antitoxina?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a antitoxina?\"</font></b> (Escrito em 11 de maio de 1936)<br/>\n<br/>\n\"Na medicina ocidental, a causa de várias doenças é considerada como sendo os micróbios.<br/>\n<br/>\nE a interpretação é que a doença ocorre pela invasão dos micróbios, e que ela é curada quando surge no sangue um tipo de ação bactericida chamada antitoxina.<br/>\n<br/>\nEntão, o que é exatamente essa antitoxina? Este ponto ainda não foi descoberto pela medicina.<br/>\n<br/>\nPensa-se que um tipo de elemento chamado antitoxina surge naturalmente de novo, mas não é absolutamente assim.<br/>\n<br/>\nAlém disso, na medicina, fala-se em imunidade contra várias doenças, mas isso tem o mesmo significado que a antitoxina.<br/>\n<br/>\n<br/>\nComo mencionado acima, se o elemento chamado antitoxina não existe, qual é a razão para isso? Para explicar isso, começarei pela ordem, explicando a partir do surgimento da doença.<br/>\n<br/>\nPrimeiro, os patógenos invadem o sangue ou os tecidos, reproduzem-se com força feroz e, ao atingirem um certo nível, essa força declina gradualmente. Isso é um fato.<br/>\n<br/>\nÉ claro que isso é o alívio da doença.<br/>\n<br/>\nEntão, por que os micróbios se reproduzem? É porque há nutrição para alimentar os micróbios, ou seja, em termos fáceis de entender, há alimento abundante para os micróbios no sangue.<br/>\n<br/>\nO que é o alimento dos micróbios? São as impurezas presentes no sangue. São substâncias existentes que não são sangue.<br/>\n<br/>\n<br/>\nAqui, vamos esclarecer a verdadeira essência do sangue.<br/>\n<br/>\nOriginalmente, o sangue é o próprio sangue, e o verdadeiro sangue é aquele que não contém absolutamente mais nada.<br/>\n<br/>\nE os possuidores de sangue puro nunca contraem doenças.<br/>\n<br/>\nPortanto, uma pessoa verdadeiramente saudável é, ou seja, um possuidor de sangue puro.<br/>\n<br/>\nNo entanto, quando os seres humanos vivem em sociedade, é muito difícil manter a pureza do sangue.<br/>\n<br/>\nÉ inevitável que ele se torne turvo até certo ponto.<br/>\n<br/>\nPortanto, o Deus Criador concedeu aos seres humanos a função de eliminar essa turbidez, ou seja, as impurezas que não são sangue,<br/>\n<br/>\ne de manter constantemente a pureza do sangue.<br/>\n<br/>\nUm tipo desse trabalho são os vários patógenos.<br/>\n<br/>\nOu melhor, é o dispositivo natural para o surgimento dos micróbios.<br/>\n<br/>\n<br/>\nO que é esse dispositivo de surgimento natural de micróbios, como mencionado acima?<br/>\n<br/>\nÉ o fato de que eles não surgem em lugares limpos, mas surgem na medida em que o lugar é mais sujo.<br/>\n<br/>\nA razão é que os micróbios têm o papel de serem, por assim dizer, lixeiros,<br/>\n<br/>\ne não há necessidade de lixeiros na limpeza, mas é exatamente porque há sujeira que existe essa necessidade.<br/>\n<br/>\nNo entanto, o interessante aqui é que esses lixeiros não são contratados de outro lugar.<br/>\n<br/>\nPelo princípio da correspondência, a própria sujeira os gera.<br/>\n<br/>\nE o fato de que os lixeiros nascidos dela limpam a sujeira que os gerou,<br/>\n<br/>\nnão podemos deixar de admirar quão engenhoso é esse método.<br/>\n<br/>\nEste princípio deve ser interpretado em um sentido amplo quando aplicado aos seres humanos.<br/>\n<br/>\nÉ o fato de que, à medida que os seres humanos com sangue impuro aumentam na sociedade, os micróbios também surgem na mesma proporção.<br/>\n<br/>\nDesta forma, a lei de todas as coisas na natureza é que elas existem porque há necessidade, surgem, realizam atividades apenas na medida da necessidade e se reproduzem na quantidade necessária.<br/>\n<br/>\nÉ apenas que a verdadeira face dessa necessidade ou desnecessidade não pode ser refletida aos olhos humanos.<br/>\n<br/>\n<br/>\nPor esta razão, os micróbios surgem e existem como lixeiros para remover as impurezas dentro do sangue que prejudicam a saúde humana.<br/>\n<br/>\nNo entanto, o método pelo qual esses lixeiros limpam as impurezas é comendo essas impurezas.<br/>\n<br/>\nEnquanto comem, eles realizam a função reprodutiva e se multiplicam.<br/>\n<br/>\nE, à medida que esse alimento escasseia, eles morrem gradualmente de fome.<br/>\n<br/>\nNeste caso, como o sangue está circulando constantemente, é claro que eles se propagam por todo o sangue.<br/>\n<br/>\nE, juntamente com a morte por inanição dos patógenos, o sangue é purificado, de modo que a doença é curada. Portanto,<br/>\n<br/>\nparece exatamente como se algo chamado antitoxina tivesse sido fermentado e curado a doença.<br/>\n<br/>\nO fato de haver tipos de micróbios porque há tipos de impurezas também é interessante.<br/>\n<br/>\n<br/>\nVisto por este princípio, os próprios micróbios são existências importantes que cumprem o papel de purificação do sangue para que os seres humanos mantenham a saúde, e<br/>\n<br/>\nse não houvesse o surgimento de micróbios, pode-se imaginar que, após milhares ou dezenas de milhares de anos, a humanidade seria extinta.<br/>\n<br/>\nPortanto, vou explicar o que aconteceria com a saúde humana se conseguissem prevenir os micróbios a ponto de não atacarem o corpo humano.<br/>\n<br/>\nSe tivessem sucesso em manter afastados os micróbios, que são os lixeiros do sangue, o resultado seria a poluição cada vez maior do sangue.<br/>\n<br/>\nIsso cria resíduos de impurezas através da purificação natural, que se tornam um tipo de toxina e se acumulam da região do pescoço até os ápices pulmonares.<br/>\n<br/>\nIsso progride e se torna tuberculose pulmonar.<br/>\n<br/>\nAlém disso, o sangue impuro ataca o cérebro no estado de sangue toxinado que não foi purificado; isso é a hemorragia cerebral.<br/>\n<br/>\nA verdadeira causa do recente aumento drástico de pacientes com tuberculose pulmonar, hemorragia cerebral, miopia e outras doenças também se deve frequentemente a esta causa.<br/>\n<br/>\nDe acordo com pesquisas recentes das autoridades, apenas na jurisdição do Departamento de Polícia Metropolitana, o número de mortes por doenças infecciosas agudas é de cerca de cinco mil por ano, com tendência de diminuição, enquanto<br/>\n<br/>\no número de mortes por tuberculose, que é uma doença infecciosa crônica, é de treze mil, e com tendência de aumento. Além disso,<br/>\n<br/>\no número de doenças infecciosas agudas é exatamente o relatado, enquanto para a tuberculose, o número real deve ser certamente maior do que o relatado.<br/>\n<br/>\nIsso endossa completamente a minha teoria acima.<br/>\n<br/>\nOu seja, mesmo que se consiga prevenir as doenças infecciosas dos antigos, o resultado é que se estão criando mil pacientes com tuberculose.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「抗毒素とは何乎」"
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pesquisa fundamental sobre a esterilização interna do corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pesquisa fundamental sobre a esterilização interna do corpo\"</font></b> (Publicado em 15 de junho de 1936)<br/>\n<br/>\n\"Na medicina ocidental, considera-se que a causa das doenças é quase inteiramente a ação dos micróbios.<br/>\n<br/>\nPortanto, curar uma doença é exterminar os micróbios que estão ativos dentro do corpo... e também...<br/>\n<br/>\nnão contrair uma doença significa não ser invadido por patógenos, ou, mesmo que invadido, não adoecer.<br/>\n<br/>\nNo entanto, é absolutamente impossível exterminar os patógenos que se reproduzem no corpo e estão causando a doença.<br/>\n<br/>\nMesmo que se tenha sucesso em um tubo de ensaio, não se pode dizer que será eficaz no corpo humano.<br/>\n<br/>\nA diferença entre o tubo de ensaio e o interior do corpo humano é que, mesmo que as condições para o cultivo de bactérias estejam presentes no tubo de ensaio, trata-se apenas de matéria.<br/>\n<br/>\nNo entanto, no corpo humano existe o espírito como ser vivo.<br/>\n<br/>\nEste ponto ainda não é reconhecido pela ciência.<br/>\n<br/>\nPortanto, os cientistas tentam exterminar os patógenos em um nível que não destrua os tecidos da área afetada... e estão imersos apenas nessa pesquisa, mas isso é um erro total.<br/>\n<br/>\nÉ muito claro que, mesmo que se esforcem por centenas de anos no futuro, não haverá efeito.<br/>\n<br/>\nEm que razão isso se baseia... vou explicar detalhadamente.<br/>\n<br/>\n<br/>\nPara começar, o fato de os micróbios invadirem os vasos sanguíneos ou tecidos e causarem doenças ocorre porque os nutrientes das bactérias, que podem manter a vida desses patógenos, estão presentes no sangue.<br/>\n<br/>\nSe não houvesse esses nutrientes, os patógenos não teriam outra escolha senão morrer de fome.<br/>\n<br/>\nEntão, por que o sangue possui os elementos que devem sustentar a vida dos patógenos? Isso é,<br/>\n<br/>\nsão as próprias impurezas misturadas no sangue, que pertencem ao sangue poluído.<br/>\n<br/>\nPortanto, a pureza ou impureza do sangue é exatamente o que determina se os próprios patógenos morrerão ou se reproduzirão.<br/>\n<br/>\nOu seja, quanto mais puro for o sangue, maior será a antitoxina, ou seja, o poder bactericida, porque não há elementos nutritivos, ou seja, impurezas, para cultivar os patógenos nesse sangue.<br/>\n<br/>\n<br/>\nPor esta lógica, é impossível tentar exterminar os micróbios que possuem vigorosa vitalidade apenas dentro do sangue impuro.<br/>\n<br/>\nNo entanto, mesmo que se conseguisse exterminar os micróbios sem destruir os tecidos, enquanto a pessoa for possuidora de sangue impuro, é claro que existe o perigo de uma segunda ou terceira reprodução de patógenos.<br/>\n<br/>\nAlém disso, não faria sentido a menos que todos os centenas de milhões de patógenos fossem exterminados, mas isso provavelmente seria impossível.<br/>\n<br/>\nA razão é que os patógenos não se limitam à área afetada, mas estão dispersos no sangue de todo o corpo.<br/>\n<br/>\nNo entanto, a julgar pelas experiências até hoje, existe aqui um método que certamente terá sucesso.<br/>\n<br/>\nQual é esse método? É fazer os patógenos morrerem de fome.<br/>\n<br/>\nFazer morrer de fome significa não dar nem uma gota de nutrição às bactérias.<br/>\n<br/>\nComo a nutrição das bactérias são os elementos poluentes no sangue, o método para fazer esses elementos poluentes desaparecerem... não há método de esterilização mais radical do que esse.<br/>\n<br/>\nEste método não tem absolutamente nenhuma preocupação com a destruição dos tecidos e é fundamental.<br/>\n<br/>\nEle realiza a esterilização de todo o corpo e pode exterminar qualquer tipo de bactéria, e é o 'Método Terapêutico de Purificação do Sangue' (JOKETSU RYOBYOHO) que eu criei.<br/>\n<br/>\nUma vez que o sangue tenha sido completamente purificado por esta terapia... não há absolutamente nenhuma preocupação de ser invadido por patógenos, e<br/>\n<br/>\nmesmo que se seja invadido, será extremamente leve, de modo que o medo dos patógenos é completamente dissipado.<br/>\n<br/>\nAo ver isso, sinto profundamente o quão vã é a atual pesquisa de esterilização interna do corpo, que é difícil e de sucesso incerto.<br/>\n<br/>\nNós ansiamos que esta terapia seja amplamente praticada o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「体内殺菌の根本的研究」"
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os micróbios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre os micróbios\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Recentemente, de acordo com o relatório de experiência de um certo doutor, até hoje dizia-se que os micróbios invadiam apenas através de danos na pele ou nas membranas mucosas, e que era absolutamente impossível que invadissem através de uma superfície de pele saudável, mas<br/>\n<br/>\nele anunciou que não é assim e que eles invadem por qualquer lugar.<br/>\n<br/>\nSe a experiência acima for precisa, significa que a prevenção absoluta contra a invasão de micróbios é impossível, o que é verdadeiramente surpreendente.<br/>\n<br/>\nPortanto, no final das contas, como venho dizendo há muito tempo, não há como ter paz de espírito a não ser adquirindo uma constituição física que não seja afetada mesmo que os micróbios invadam.<br/>\n<br/>\nEntão, de acordo com a nossa interpretação, o que acontece quando os micróbios invadem? Suponhamos que seja disenteria e o bacilo da disenteria entre no sangue. Então, ele se reproduzirá com uma força extraordinária.<br/>\n<br/>\nPor que ele se reproduz? É porque há sangue sujo, e os elementos poluentes nesse sangue sujo se tornam o alimento dos micróbios, então eles os comem e se reproduzem.<br/>\n<br/>\nPortanto, como a turbidez do sangue é o alimento dos micróbios, mesmo que os micróbios invadam, se não houver esse alimento, eles morrerão de fome. Assim, as pessoas sem sangue sujo não precisam adoecer.<br/>\n<br/>\nExistem também vários tipos de alimentos para os micróbios. Há alimentos que nutrem o bacilo do tifo, há os que nutrem o bacilo da disenteria e há os alimentos onde o bacilo da cólera cresce.<br/>\n<br/>\nOs micróbios comem os alimentos, reproduzem-se e morrem. Entre os micróbios, há os fortes e os fracos, os de vida curta e os de vida longa, e seus cadáveres se transformam em várias coisas e são excretados.<br/>\n<br/>\nNa disenteria, por exemplo, sai sangue, e dentro daquele sangue estão misturados os cadáveres dos micróbios e os que estão vivos.<br/>\n<br/>\nO resultado de comerem todo o alimento disponível é a purificação do sangue, então os patógenos morrem.<br/>\n<br/>\nA medicina diz que isso é a formação de antitoxinas, e é assim que ocorre a cura.<br/>\n<br/>\nNo corpo humano, sempre que há algo sujo, ocorre invariavelmente uma ação para eliminá-lo.<br/>\n<br/>\nPortanto, não importa o quanto saia de sangramento nasal ou hemoptise, não há com o que se preocupar. Quanto mais sair, melhor.<br/>\n<br/>\nTentam parar a hemoptise, mas isso é exatamente como tentar parar a saída das fezes.<br/>\n<br/>\nPortanto, os micróbios existem para a ação de purificação do sangue humano... pode-se até dizer que são lixeiros.<br/>\n<br/>\nO ideal é que a vitalidade humana seja vigorosa e não seja afetada pelos micróbios, e para isso é necessário tornar-se um possuidor de sangue puro... que não precisa que os micróbios façam a limpeza.<br/>\n<br/>\n<br/>\nEm seguida, fala-se em esterilização. Se for algo que está fora do corpo humano, pode-se matar com medicamentos, etc., mas<br/>\n<br/>\ntentar matar os micróbios que estão dentro do corpo humano seria absolutamente impossível.<br/>\n<br/>\nSe uma parte do corpo humano for afetada por micróbios, nesse momento os micróbios já terão se espalhado por todo o corpo, então<br/>\n<br/>\nse tentarem esterilizar tudo isso, teriam que introduzir uma quantidade de medicamento que aniquilasse as bactérias em todas as partes do corpo, mas acho que isso é impossível.<br/>\n<br/>\nPor exemplo, seria difícil tentar matar o bacilo da tuberculose pulmonar com medicamentos orais ou injeções.<br/>\n<br/>\nIsso ocorre porque, quando o medicamento entra no estômago e passa por várias funções digestivas até agir nos pulmões, os componentes desse medicamento já terão mudado completamente.<br/>\n<br/>\nAlém disso, mesmo no caso de doenças oculares, mesmo que seja um medicamento eficaz, pode-se imaginar que até que esse medicamento passe por várias funções e aja nos olhos, seus componentes já terão mudado completamente.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「黴菌に就て」"
  }
]