[
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas dos Fertilizantes Também São Terríveis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Toxinas dos Fertilizantes Também São Terríveis\"</font></b> (27 de março de 1954)<br/>\n<br/>\"Sobre isso também, o que eu mais viso é a revolução da medicina.<br/>\n<br/>Isso também é o mais difícil. Quando essa Agricultura Natural for compreendida em todo o país, seu efeito sobre a medicina também será exatamente pela mesma lógica da Agricultura Natural, pois os fertilizantes são os remédios na medicina.<br/>\n<br/>O fato de que 'a terra enfraquece por se colocar fertilizantes' e o fato de que 'a saúde enfraquece por se tomar remédios' têm a mesma lógica, então acho que é muito bom para fazer a medicina entender a partir desse aspecto.<br/>\n<br/>Por essas razões, também se entende que, devido aos fertilizantes, essas toxinas causam um dano enorme à saúde humana.<br/>\n<br/>Além disso, como está na edição especial, há uma foto grande mostrando gorgulhos que surgiram no arroz, e acho que, vendo aquilo, não há como negar.<br/>\n<br/>Portanto, até agora eu tenho pregado muito sobre as toxinas dos remédios, e claro que as toxinas dos remédios também são ruins, mas além disso, as toxinas dos fertilizantes no arroz também são algo terrível.<br/>\n<br/>Em outras palavras, as toxinas dos fertilizantes também turvam o sangue, então o ser humano tem sido atormentado até agora por ambas, as toxinas dos fertilizantes e as toxinas dos remédios.<br/>\n<br/>Desta vez publicarei esse Ensinamento, mas nele está escrito: 'Entende-se o quão forte e resistente o Criador fez o corpo humano. O fato de continuar vivo mesmo introduzindo tantas toxinas de remédios mostra que o corpo humano é realmente resistente'.<br/>\n<br/>\n<br/>Sendo assim, somando-se as toxinas dos fertilizantes, há as toxinas dos fertilizantes nos alimentos que se come, então mesmo as pessoas que não tomam remédios estão introduzindo toxinas de fertilizantes no corpo três vezes ao dia, então é natural que surjam vermes.<br/>\n<br/>Os danos causados pelos parasitas são como todos sabem, mas não estou dizendo isso com exagero, eu sempre penso assim.<br/>\n<br/>Há pessoas em que as toxinas dos remédios se solidificaram muito e têm o corpo cheio de toxinas de remédios, mas eu sempre me admiro: 'Como conseguem trabalhar bem com isso, o corpo humano é realmente feito de forma forte'.<br/>\n<br/>Acho que, se pensarem com a cabeça médica, ficarão perplexos.<br/>\n<br/>Por essas razões, o lado de Deus está progredindo de forma constante.<br/>\n<br/>Além disso, como eu disse agora, os fundadores de cada religião e outros espíritos elevados trabalharão muito a partir de agora em prol da Igreja Messiânica, então acho que, à medida que o tempo passar, se tornará algo grandioso e inimaginável.<br/>\n<br/>Aos poucos, foi surgindo entusiasmo. Até agora era como se estivéssemos nos preparando nos bastidores, mas a partir de agora finalmente subiremos ao palco principal, e faremos a humanidade mundial gemer muito no palco de cipreste, então é exatamente uma grande peça teatral mundial.<br/>\n<br/>\nIsso está nas Revelações Divinas da Oomoto, que diz: 'Desta vez é a grande peça teatral do mundo, então o mundo logo se moverá', e isso tem exatamente esse significado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肥料の毒がまた大変」"
  },
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Impressões sobre os Blocos de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Impressões sobre os Blocos de Toxinas\" </font></b> Chosei Momochi (Publicado em 1 de abril de 1953)<br/>\n<br/>(I) \"Frequentemente, quando pedimos a <i>Meishu-Sama</i> para nos ministrar <i>Johrei</i>, Ele ri e diz: 'Vocês trazem suas fossas cheias para mim.<br/>\n<br/>Como eu as limpo e as retiro, sou um limpador de fossas espiritual.'<br/>\n<br/>Nós também acabamos rindo, mas ao pensar que O incomodamos a ponto de usar Suas preciosas mãos, sentimos um constrangimento tão grande, misto de temor e indignidade, que não sabemos onde nos esconder.<br/>\n<br/>Por outro lado, se não pudéssemos pedir a purificação, sentiríamos que o nosso futuro estaria bloqueado, sem confiança para cumprir nosso papel como seres humanos,<br/>\n<br/>e por mais suja que seja, não podemos simplesmente jogar fora a única fossa que temos.<br/>\n<br/>É um desejo e uma gratidão absolutamente desesperados.<br/>\n<br/>\n<br/>Escusado será dizer que a fossa mencionada acima é o nosso próprio corpo físico, endurecido principalmente por toxinas urinárias causadas por toxinas de medicamentos, toxinas de fertilizantes, etc.<br/>\n<br/>E quando isso se acumula em uma determinada área devido à purificação, a função de toda essa área diminui significativamente.<br/>\n<br/>Isso é o que significa o acúmulo da fossa.<br/>\n<br/>Ao sabermos o quão extremamente feios e sujos são os blocos de toxinas que nossos corpos representam aos olhos de <i>Meishu-Sama</i>,<br/>\n<br/>estremecemos de felicidade e honra por termos sido transformados pelo menos em uma fossa.<br/>\n<br/>Na verdade, no passado, eu estava longe de ser apenas uma fossa.<br/>\n<br/>Eu era um bloco de toxinas muito mais imundo e insuportável, uma criatura que parecia lama podre, mais do que um ser humano.<br/>\n<br/>A imensa gratidão e o sentimento de indignidade por Ele purificar tal imundície, infundir o sangue puro do Seu Espírito Divino e nos transformar em seres humanos dignos, pessoas que se aproximam de Deus, não podem ser expressos em palavras.<br/>\n<br/>É verdadeiramente equivalente a transformar matéria em decomposição na criatura de mais alta classe, e ao lembrar do Seu esforço e incômodo, apenas pensar na quantidade infinita de sujeira no meu caso individual parece um empreendimento tão grandioso que me deixa tonto.<br/>\n<br/>Não, a Grande Obra de purificar todos os seres vivos, que são blocos de toxinas ainda mais profundos, libertando-os do estado de bestas, insetos e peixes, e fazendo-os habitar no Paraíso de luz,<br/>\n<br/>é uma tarefa extremamente difícil que nenhum deus ou santo herói jamais conseguiu planejar,<br/>\n<br/>e a infinitude do amor e do poder divinos que realizam isso com facilidade e certeza é algo que a imaginação humana não pode alcançar, ao mesmo tempo em que me faz chorar de profunda emoção ao pensar na indignidade do ser humano que recebe uma bênção tão grande.\"<br/>\n<br/>\n<br/>\n<br/>(II) \"Para o homem moderno, que acredita cegamente na medicina e vive há muito tempo com os blocos de toxinas como estado normal, mesmo que a verdade sobre o seu corpo físico seja apontada agora, é impossível acreditar.<br/>\n<br/>Mesmo entre os fiéis desta religião, à medida que conhecem o terror das toxinas dos medicamentos e podem deduzir logicamente, não há absolutamente ninguém que possa realmente ter consciência de quão terrível é o bloco de sujeira que é o seu próprio corpo,<br/>\n<br/>ou o quanto ele foi reduzido.<br/>\n<br/>Isso é algo que apenas Deus sabe.<br/>\n<br/>E enquanto a própria pessoa for um bloco de toxinas, é difícil imaginar a sua verdadeira essência, e Deus, como privilégio dos crentes, sempre concede paz e esperança, e a purificação também é realizada gradualmente de acordo com a luz do Mundo Espiritual, para não causar obstáculos às atividades.<br/>\n<br/>Eu também costumava ser vaidoso, pensando que, como havia sido tão purificado e estava com tanta energia, a maior parte das toxinas dos medicamentos havia sido removida e eu estava quase limpo.<br/>\n<br/>No entanto, a quantidade de toxinas de medicamentos eliminadas ao longo de vários anos de purificação foi surpreendente,<br/>\n<br/>e percebendo que ainda estou sendo purificado dia após dia, e que sou portador de uma quantidade de toxinas que parece verdadeiramente infinita, e à medida que fui purificado, passei a ser capaz de sentir a sujeira dos corpos de outras pessoas com meus próprios olhos.<br/>\n<br/>E agora, purificado, ao pensar naquela época, sinto como se estivesse vendo um eu separado, extremamente feio e sujo, a ponto de me perguntar como eu conseguia viver e ser ativo.<br/>\n<br/>Não, mesmo comparando com um ano atrás, sinto uma leveza como se tivesse rompido uma casca feia e criado asas, sentindo uma felicidade indescritível.<br/>\n<br/>\n<br/>O fato de o corpo do homem moderno ter atingido o extremo dos blocos de toxinas também é conhecido por estar claramente expresso na superfície anormal da pele, que perdeu completamente a cor viva concedida pelo Criador.<br/>\n<br/>E a visão trágica de se esforçar desesperadamente para injetar e adicionar ainda mais sujeira venenosa em cima de um bloco de toxinas já extremamente perigoso é algo que não se pode olhar de frente sem estremecer.<br/>\n<br/>Não há superstição mais trágica no mundo. E enquanto os seres humanos forem blocos de toxinas, isso é a manifestação resultante.<br/>\n<br/>Não se pode erradicar os traços de sofrimento da doença, pobreza e conflito. A sociedade criada pela reunião da raça humana de blocos de toxinas é um mundo doente de acúmulo de sujeira e um mundo infernal cheio de tragédias.<br/>\n<br/>Agora, a menos que se pare de injetar sujeira venenosa e se ensine o método de purificação dos blocos de toxinas, não há absolutamente nenhum caminho para a salvação, e a menos que seja realizada uma grande limpeza do mundo poluído, as raízes da infelicidade e do sofrimento sem fim não poderão ser erradicadas.<br/>\n<br/>Devemos saber que Deus finalmente começou a realizar essa salvação e grande limpeza em escala mundial e em grande escala a partir deste ano.<br/>\n<br/>Verdadeiramente, chegou o momento mais importante desde a criação do mundo.<br/>\n<br/>Para escapar do Juízo Final, transformar-se de um bloco de toxinas em um corpo vivo, da feiura para a beleza e o bem, de um estado bestial ofegante sob o chicote da ansiedade e da tortura para a felicidade e liberdade humanas, e desejar habitar no Paraíso com o corpo atual, deve-se primeiro bater na última porta da salvação do Messias.<br/>\n<br/>Tendo o centro do bloco de toxinas purificado pelo <i>Johrei</i> direto de <i>Meishu-Sama</i>, tendo as nuvens escuras da superstição e da dúvida completamente varridas pela luz de Suas orientações e dos Escritos Divinos, iluminando brilhantemente o futuro,<br/>\n<br/>desfrutando de belezas sem precedentes no mundo, como o Museu de Arte e o Paraíso Terrestre, enquanto se diverte no Paraíso Supremo,<br/>\n<br/>ou sendo banhado na honra de servir com alegria, por qualquer pessoa e de qualquer maneira, na grande obra sem precedentes da construção de uma nova civilização,<br/>\n<br/>ao entrar pela porta da salvação de purificação e graça infinitas desta religião, ninguém poderá deixar de sentir uma alegria atônita diante de uma bênção tão grandiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "側近者の寄稿　「毒塊所感」"
  }
]