[
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dificuldade de locomoção devido a toxinas de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dificuldade de locomoção devido a toxinas de medicamentos\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"<i>Meishu-Sama</i>, respeitosamente, gostaria de perguntar sobre a minha longa purificação.<br/>\n<br/>\nNo dia 9 de fevereiro de 1939 (meu 19º aniversário), após retornar da escola, senti-me um pouco letárgico, tirei um cochilo e, ao acordar duas ou três horas depois,<br/>\n<br/>\nambas as pernas estavam dormentes, especialmente a perna direita estava pesada, e a urina e as fezes também haviam parado simultaneamente (sem febre durante esse período).<br/>\n<br/>\nNo entanto, cerca de três meses antes do início desta doença, ambas as mãos tremiam levemente.<br/>\n<br/>\nFui internado na Universidade Imperial por indicação do médico da cidade, disseram que era sífilis congênita e, depois, no Hospital Sanraku, fui diagnosticado com tumor na medula espinhal e passei por uma cirurgia.<br/>\n<br/>\nA partir de então, segui o curso habitual de um doente crônico com medicina chinesa, fontes termais e moxabustão. Em 22 de março de 1946, meu pai faleceu,<br/>\n<br/>\ne na noite de seu funeral, ouvi sobre o Caminho através do meu cunhado (fiel). Imediatamente fui à casa do professor H. em Nishiogi, recebi <i>Johrei</i> e, com as palavras do professor para ter paciência,<br/>\n<br/>\nrecebemos o Ohikari (Medalha da Luz Divina) junto com minha mãe. A partir de então, recebi <i>Johrei</i> com muito afinco na igreja e em casa.<br/>\n<br/>\nMeio ano depois, tive soluços ininterruptos por onze dias (saía uma saliva com cheiro do remédio chinês que eu havia tomado anteriormente).<br/>\n<br/>\nNós éramos uma família ramificada, mas recebemos a Imagem de <i>Kannon</i> em formato de biombo, e como meu avô faleceu após ficar acamado por dezoito anos, consagramos sua tabuleta memorial (Ihai),<br/>\n<br/>\ne também consagramos o espírito do irmão mais velho da minha mãe, que morreu subitamente no trabalho (causa da morte desconhecida).<br/>\n<br/>\nDurante esse tempo, perdi a consciência duas vezes, tanto fora quanto em casa, e senti como se tivesse perdido as forças nas pernas.<br/>\n<br/>\nNessa época, o professor H. deixou o Caminho, então ingressei na Igreja Seiwachu.<br/>\n<br/>\nPor volta de abril de 1949, a perna esquerda ficou pesada e tornou-se difícil andar (também sem febre nesta ocasião).<br/>\n<br/>\nEm 1º de fevereiro de 1950, consagramos a Imagem da Luz Divina (Komyo Nyorai) e, com as palavras do reverendo presidente, cavei um lago no jardim, construí um pequeno santuário e consagrei o Deus Dragão (Ryujin).<br/>\n<br/>\nNa verdade, antes do início da doença (agosto de 1938), no local de veraneio em Kamakura, matei uma cobra que estava dentro de casa junto com meus amigos.<br/>\n<br/>\nBem, quando recebo <i>Johrei</i> (especialmente da parte de trás da cabeça até a medula espinhal), mesmo sem ter a intenção de fazê-lo, minha cabeça se inclina para trás por conta própria e, pouco depois, abaixa-se para frente e para baixo.<br/>\n<br/>\nAlém disso, balanço os ombros para a esquerda e para a direita, mas quando o <i>Johrei</i> para, esse movimento também para. Não consigo controlar isso sozinho.<br/>\n<br/>\nDesde março deste ano, tenho recebido <i>Johrei</i> principalmente na cabeça. O centro da minha cabeça doía, sentia meu rosto dormente e tive bastante secreção ocular por cerca de dez dias.<br/>\n<br/>\nAlém disso, eliminei uma grande quantidade de pus do joelho esquerdo.<br/>\n<br/>\nAtualmente, não tenho força na região lombar, minhas pernas estão pesadas como se não fossem minhas, e vivo uma vida de limitações junto com minha mãe.<br/>\n<br/>\nPeço humildemente que me conceda Seus ensinamentos sobre a causa desta purificação e os pontos para ministrar <i>Johrei</i>. Peço novamente por Sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Como esta é uma doença causada por toxinas de medicamentos, se você tocar o corpo todo e ministrar <i>Johrei</i> nos locais com febre, nos locais com nódulos e nos locais dormentes, irá melhorar pouco a pouco.<br/>\n<br/>\nSe você pedir a Deus, ler os Escritos Divinos o máximo possível e tiver paciência, isso curará a maior parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による歩行障害に対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para bebê que não firma o pescoço devido a toxinas de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para bebê que não firma o pescoço devido a toxinas de medicamentos\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sobre o meu segundo filho, por volta dos cento e dez dias após o nascimento, ele começou a ter convulsões todos os dias. Atualmente, ele tem mais de cento e quarenta dias de vida, mas ainda não firma o pescoço adequadamente.<br/>\n<br/>\nO lado direito do pescoço é um pouco mais alto e tem um pouco de febre.<br/>\n<br/>\nAlém disso, meus irmãos mais novos faleceram com um e dois anos de idade (causa da morte desconhecida), e nós não os havíamos consagrado, mas o fizemos prontamente.<br/>\n<br/>\nTambém tenho primos que cometeram suicídio por enforcamento e que morreram afogados.<br/>\n<br/>\nHaveria alguma relação entre a purificação do meu segundo filho e esses fatos?<br/>\n<br/>\nAlém disso, o peito dele é muito afundado (um pouco acima da boca do estômago), e a medicina diz que é uma constituição escrofulosa raquítica. Qual seria o motivo disso?<br/>\n<br/>\nOnde devo ministrar <i>Johrei</i>? Peço humildemente que me conceda Seus ensinamentos.<br/>\n<br/>\nA Imagem de <i>Kannon</i> em formato de biombo foi consagrada em junho do ano passado, mas a Imagem da Luz Divina (Goshintai) ainda não.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso não é de origem espiritual.<br/>\n<br/>\nComo é devido a toxinas de medicamentos, se você tocar o corpo todo, encontrará locais com febre; ministrando <i>Johrei</i> nesses locais, ele irá se curar pouco a pouco.<br/>\n<br/>\nExistem dois tipos de causas para isso.<br/>\n<br/>\nUma é por ter recebido injeções logo após o nascimento, e a outra é por a mãe ter tomado muitos remédios ou recebido muitas injeções durante ou imediatamente antes da gravidez.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒により首がすわらない嬰児に対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para purificação de corpo inteiro devido a toxinas de medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para purificação de corpo inteiro devido a toxinas de medicamentos\"</b></font>　(Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sou Y.T., 26 anos (homem), e ingressei na fé em fevereiro de 1949.<br/>\n<br/>\nA partir de novembro de 1951, tive purificações de dor lombar, sendo protegido a cada vez, e a partir de junho de 1952, somaram-se purificações de febre, tosse e expectoração.<br/>\n<br/>\nComo meu pai era contra o Caminho, continuei trabalhando forçadamente, o que me deixou cada vez mais debilitado.<br/>\n<br/>\nA partir de 15 de setembro, tive purificações de dor lombar intensa (no fundo, a cerca de 4,5 cm à direita do umbigo), febre, tosse e amigdalite.<br/>\n<br/>\nAtualmente, os gânglios linfáticos do lado esquerdo do pescoço estão inchados, meus dentes doem, não ouço absolutamente nada do ouvido esquerdo,<br/>\n<br/>\ne há uma sensação de forte pressão em toda a cabeça, estendendo-se pelos ombros, glândula parótida direita e bulbo raquidiano.<br/>\n<br/>\nDevido à purificação de tosse e febre, meu apetite permite comer cerca de duas tigelas de mingau de arroz, mas a debilidade está aumentando.<br/>\n<br/>\nAlém disso, minha falecida esposa faleceu de tuberculose em abril de 1949, e me casei novamente em outubro de 1950.<br/>\n<br/>\nA Imagem de <i>Kannon</i> em formato de biombo foi consagrada em abril de 1949, e a Imagem da Luz Divina (Goshintai) está sendo solicitada à Sede.<br/>\n<br/>\nEm 1º de outubro, peguei emprestada a Imagem da Luz Divina (Komyo Nyorai) de um parente e a consagrei.<br/>\n<br/>\nRecebo <i>Johrei</i> diariamente da minha mãe e da minha esposa, e também vêm da igreja em dias alternados. Gostaria de pedir humildemente que me conceda Seus ensinamentos sobre os pontos vitais do <i>Johrei</i> e se há alguma relação com a minha falecida esposa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Isso não tem relação espiritual.<br/>\n<br/>\nComo é tudo toxina de medicamentos, não há outra forma de curar a não ser eliminando-as pacientemente através do <i>Johrei</i>.<br/>\n<br/>\nOs pontos vitais do <i>Johrei</i> são os locais onde há dor, onde há febre e onde há nódulos; basta encontrá-los e ministrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による全身浄化に対する浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para espasmos musculares devido à encosto de um espírito que morreu picado por uma víbora (mamushi)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para espasmos musculares devido à encosto de um espírito que morreu picado por uma víbora (mamushi)\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Antes de ingressar na fé, desde o início de 1948, eu tinha sintomas semelhantes aos do beribéri.<br/>\n<br/>\nGradualmente, a sensação de fadiga nos músculos de todo o corpo aumentou e, finalmente, em junho de 1949, fui internado.<br/>\n<br/>\nApós a internação, todos os tratamentos médicos foram aplicados e os médicos pesquisaram, mas a causa da doença era completamente desconhecida.<br/>\n<br/>\nDisseram: 'Bem, parece ser do sistema endócrino', e recebi alta em setembro do mesmo ano sem obter nenhum resultado.<br/>\n<br/>\nDepois disso, ouvi falar sobre o Caminho e comecei a receber <i>Johrei</i> a partir de 19 de setembro.<br/>\n<br/>\nA partir desse dia, na cama, minhas mãos e pés começaram a ter espasmos e tremer sozinhos.<br/>\n<br/>\nFiquei muito intrigado em meu coração com a ocorrência dessa reação.<br/>\n<br/>\nEnquanto continuava a receber <i>Johrei</i>, fui muito protegido e pude até ir ao banheiro sozinho.<br/>\n<br/>\nIngressei na fé junto com minha esposa, consagramos a Imagem de <i>Kannon</i> em formato de biombo e, em 1951, pudemos receber a Luz de <i>Meishu-Sama</i> em Hakone.<br/>\n<br/>\nDepois disso, mesmo quando a sensação de fadiga aparecia ocasionalmente, eu recebia <i>Johrei</i> na igreja e era curado a cada vez.<br/>\n<br/>\nNo entanto, a partir da primavera de 1952, passei a ter purificações mais fortes e, durante o <i>Johrei</i>, houve uma mudança, passando a ocorrer espasmos.<br/>\n<br/>\nOs músculos dos ombros, braços, abdômen e coxas, às vezes, parecem inchar um após o outro,<br/>\n<br/>\ne às vezes apenas os músculos têm espasmos e tremem de uma forma que normalmente seria impossível de mover.<br/>\n<br/>\nNos piores momentos, chegam a inchar cerca de 3 centímetros.<br/>\n<br/>\nAté o início de dezembro, mesmo nesse estado, a sensação de fadiga não era particularmente forte, mas a partir do início de dezembro, comecei a sentir uma fadiga extrema, tirei licença da empresa e estou me dedicando exclusivamente a receber <i>Johrei</i>.<br/>\n<br/>\nEmbora eu tenha força para carregar um braseiro pesado por um momento, se eu sacudir um espanador quatro ou cinco vezes, ou caminhar cerca de dois quilômetros, sinto uma fadiga como se tivesse me movimentado o dia todo, e os batimentos cardíacos ficam muito rápidos.<br/>\n<br/>\nNo entanto, além da purificação dos espasmos, não tive nenhuma febre ou outra ação purificadora.<br/>\n<br/>\nAlém das toxinas de medicamentos acumuladas em todo o corpo, haveria algum ponto vital específico de acúmulo de toxinas?<br/>\n<br/>\nAlém disso, haveria alguma relação espiritual? Até onde sei, não há mortes não naturais na família.<br/>\n<br/>\nA Imagem da Luz Divina (Goshintai) foi consagrada em 8 de dezembro de 1952. Peço humildemente que me conceda Seus ensinamentos sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Isso é espiritual; é o espírito de alguém que morreu picado por uma víbora (mamushi).<br/>\n<br/>\nDevido ao encosto desse espírito, tanto o inchaço, quanto os espasmos e a intensa sensação de fadiga são características do veneno da víbora, portanto, se ministrar <i>Johrei</i> com paciência, com certeza irá curar.<br/>\n<br/>\nÉ claro que também há muitas toxinas de medicamentos, então eventualmente ocorrerá purificação, mas como você tem recebido <i>Johrei</i> há muito tempo, não será nada grave.<br/>\n<br/>\nO ponto vital é a cabeça em primeiro lugar, e os locais inchados ou dormentes em segundo lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「マムシに噛まれて死んだ霊の憑依による筋肉痙攣に対する浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para glaucoma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para glaucoma\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sou uma pessoa que ingressou na fé em julho de 1948, após receber várias proteções para neuralgia.<br/>\n<br/>\nEm 1950, consagrei a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em formato de biombo, e cheguei até os dias de hoje. No entanto,<br/>\n<br/>\na partir de maio do ano passado, a visão do meu olho esquerdo foi ficando gradualmente turva e, por volta de agosto, o olho direito também passou a enxergar apenas fracamente.<br/>\n<br/>\nSem informar a minha família, eu ia à filial e pedia <i>Johrei</i> de vez em quando, mas<br/>\n<br/>\npor volta de 3 de novembro, tropecei em algo e, ao contar ao meu marido (quatro pessoas, incluindo meu marido, ingressaram na fé), ele me aconselhou a passar por uma consulta médica, e assim o fiz.<br/>\n<br/>\nComo resultado do exame de sangue, o médico disse que era 'glaucoma' (aokusokohi) e que minha visão era de 0,2, mas continuei pedindo <i>Johrei</i>.<br/>\n<br/>\nRecentemente, mesmo a uma distância de um ken (cerca de 1,8 metros), não consigo distinguir nem o rosto das pessoas.<br/>\n<br/>\nO <i>Johrei</i> é ministrado principalmente atrás dos olhos, na parte de trás da cabeça e no bulbo raquidiano, duas vezes por dia na filial e, ao voltar para casa, minha família também me ministra <i>Johrei</i>. A cada vez, saem duas ou três gotas como lágrimas, mas não chega a sair secreção ocular (remela).<br/>\n<br/>\nTomei bastante açafrão e o medicamento Chujoto, e também passei por cirurgia durante um natimorto. Devido a uma hemorragia intensa por pielonefrite, fiz um aborto induzido sob a alegação de proteção materna.<br/>\n<br/>\nAlém disso, sou portadora de tanto sangue tóxico que até hoje ainda tenho menstruação.<br/>\n<br/>\nO fato de eu estar recebendo <i>Johrei</i> e minha visão estar desaparecendo dessa forma seria uma cegueira temporária devido à purificação do sangue tóxico interno saindo para o exterior, e se eu continuar no futuro, com certeza serei curada?<br/>\n<br/>\nNão me lembro de nada espiritual, mas fiz uma tabuleta memorial (Ihai) para a criança abortada e a estou cultuando.<br/>\n<br/>\nA pessoa que ministra o <i>Johrei</i> tem o cuidado de relaxar a força, mas haveria alguma outra causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Esta pessoa tem nódulos desde a parte de trás da cabeça até as proximidades do bulbo raquidiano, então, se dissolvê-los, com certeza irá curar.<br/>\n<br/>\nNo entanto, como é uma toxina de medicamento de natureza muito ruim, é difícil de dissolver, então faça isso com paciência.<br/>\n<br/>\nEventualmente, quando começarem a sair lágrimas ou secreção ocular, irá melhorar pouco a pouco. Não há relação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「緑内障の浄霊の急所」",
    "filename": "JK22.html"
  }
]