[
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Danos por Insetos Aumentaram no Cultivo com Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Os Danos por Insetos Aumentaram no Cultivo com Fertilizantes\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Mudando de assunto, um voluntário de uma vila em Shimonoseki emprestou gratuitamente um terreno e disse para tentarmos o cultivo sem fertilizantes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"É interessante, mas seria bom se tivessem paciência por dois ou três anos. No primeiro ano, a colheita é muito inferior devido às toxinas dos fertilizantes, e por isso muitos acabam desistindo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"A Agricultura Natural parece estar indo bem em várias regiões.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"É verdade. Conforme as toxinas dos fertilizantes são eliminadas, melhora ano após ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Parece que não há mais a insegurança de antes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Exatamente. Por outro lado, no cultivo com fertilizantes, os danos causados por insetos aumentaram muito. Parece que este ano surgiram novos insetos.<br/>\n<br/>Chamam-se brocas (zuimushi), e esse tipo de inseto aumentou bastante.<br/>\n<br/>Além disso, o sulfato de amônio está muito encalhado e estão com problemas. Não está vendendo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Não está sendo exportado para a região dos Mares do Sul?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Também está sobrando em várias partes do Oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Nos jornais de uns três meses atrás, dizia-se que estavam exportando muito para Taiwan...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Ainda está saindo bastante para lá, mas o Sr. Hirokawa é contra o sulfato de amônio. Além disso, agora estão fabricando algo chamado ureia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\"Afinal, eles não acham que as fezes humanas sejam ruins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"De qualquer forma, como estão presos a essa superstição há centenas ou milhares de anos, derrubá-la de uma só vez é algo muito difícil.<br/>\n<br/>Pelo contrário, o fato de que isso está aumentando é algo maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento do Elemento Fogo e os Danos por Insetos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O Aumento do Elemento Fogo e os Danos por Insetos\"</font></b> (6 de setembro de 1952)<br/>\n<br/>\n\"Outro dia ouvi no rádio que, segundo as pesquisas de um estudioso sueco chamado Hallman, a temperatura da Terra aumentou dez graus em cinquenta anos.<br/>\n<br/>Isso é algo extraordinário. Esse aumento de temperatura nestes cinquenta anos é algo sem precedentes.<br/>\n<br/>Se isso acontecesse no passado, significaria um aumento de cem graus em quinhentos anos, o que seria terrível.<br/>\n<br/>O fato de ter aumentado dez graus em cinquenta anos é, como sempre digo, a manifestação material de que o elemento fogo aumentou e o mundo entrou na Era do Dia.<br/>\n<br/>Claro que o elemento fogo é algo espiritual, mas também tem um impacto considerável no plano material.<br/>\n<br/>Muitas vezes, nos relatos de graças, as pessoas dizem que quando eu faço assim (ministro *Johrei*), sentem muito calor.<br/>\n<br/>Algumas até chegam a suar.<br/>\n<br/>Ou seja, deveria ser apenas algo espiritual, mas há alguma influência material.<br/>\n<br/>Portanto, se aumentou tanto em cinquenta anos, deve haver impacto em alguma coisa.<br/>\n<br/>Observando bem, há um grande impacto.<br/>\n<br/>\n<br/>E o que é isso? Recentemente, as pragas agrícolas aumentaram enormemente.<br/>\n<br/>Estão aumentando ano após ano. As brocas (meichu), por exemplo, parecem estar em grande número este ano, mas antigamente não existiam.<br/>\n<br/>Nunca se ouvia falar delas. Assim, os tipos de pragas estão aumentando.<br/>\n<br/>Com uma coisa e outra, estão aumentando muito.<br/>\n<br/>Existem também vários tipos de brocas.<br/>\n<br/>Isso ocorre porque os tipos de fertilizantes aumentaram. Da mesma forma que os tipos de doenças aumentam porque os tipos de remédios aumentam, as pragas também aumentaram porque os fertilizantes aumentaram.<br/>\n<br/>Mas por que as pragas aumentam quando o elemento fogo aumenta? Não é apenas por causa do calor.<br/>\n<br/>Há outra razão muito plausível. Vou falar sobre isso agora.<br/>\n<br/>\n<br/>Geralmente, o surgimento de insetos... as bactérias também são insetos, e a razão de surgirem é a ação purificadora.<br/>\n<br/>O que é a ação purificadora? Quando algo sujo é criado, ocorre uma ação para eliminar essa sujeira... em suma, para limpar.<br/>\n<br/>Deus criou a matéria dessa forma. Em essência, é uma geração espontânea.<br/>\n<br/>E o que são os insetos? Por exemplo, nas plantações... os fertilizantes são toxinas... quando as toxinas são absorvidas pelas plantas, é preciso limpá-las, e para fazer essa limpeza, surgem insetos que comem essas toxinas.<br/>\n<br/>Portanto, seria bom se comessem apenas as toxinas, mas acabam comendo também as várias substâncias da planta... por assim dizer, a carne da planta.<br/>\n<br/>Por isso, elas murcham ou enfraquecem.<br/>\n<br/>Assim, em todas as coisas, quando algo desnecessário... ou seja, algo prejudicial se acumula ali, ocorre uma ação para eliminá-lo.<br/>\n<br/>Ou seja, como há sujeira, a ação de purificar surge naturalmente.<br/>\n<br/>É assim que as coisas são feitas.<br/>\n<br/>Então, como a planta absorve essa coisa ruim que é o fertilizante, ao absorver, surge a atividade, a ação de purificá-la... e por isso os insetos surgem.<br/>\n<br/>Como existem vários tipos de toxinas, existem insetos que comem e eliminam perfeitamente cada tipo de toxina.<br/>\n<br/>Portanto, o surgimento desses insetos significa que, quando a força purificadora do Mundo Espiritual se fortalece, ocorre a ação purificadora.<br/>\n<br/>O fato de ocorrer a ação purificadora significa, logicamente, que os insetos que fazem o trabalho de purificação surgem mais rapidamente.<br/>\n<br/>Antigamente, havia pouco elemento fogo no Mundo Espiritual.<br/>\n<br/>Assim, no Mundo da Noite, como a força purificadora era fraca, não era necessário que surgissem tantos insetos.<br/>\n<br/>Por isso, fertilizantes, remédios e coisas do tipo funcionavam temporariamente.<br/>\n<br/>Portanto, de agora em diante, as pragas surgirão cada vez mais, e os danos causados por elas aumentarão cada vez mais.<br/>　<br/>\n<br/>Outro ponto é que <font color=\"#ff0000\" size=\"+1\"><b>recentemente têm ocorrido muitas inundações</b></font>. Antigamente não havia tantas. Não digo antigamente, mas quando éramos jovens.<br/>\n<br/>Hoje em dia, ocorrem todos os anos como se fosse regra, e isso também acontece porque <font color=\"#ff0000\" size=\"+1\"><b>sujam os campos e plantações com fertilizantes</b></font>, e por isso <font color=\"#ff0000\" size=\"+1\"><b>ocorre a ação de lavar ou levar tudo com a água</b></font>.<br/>\n<br/>Portanto, de qualquer forma, conforme a força purificadora se fortalece, várias coisas inéditas como essas começam a acontecer.<br/>\n<br/>\n<br/>E essa lógica não se aplica apenas às plantações, mas também às bactérias causadoras de doenças.<br/>\n<br/>Este ano, a disenteria, a encefalite japonesa... dizem que a taxa de mortalidade da encefalite japonesa é doze vezes maior que a do ano passado, e o fato de isso ocorrer é pela mesma lógica que acabei de explicar: é mais fácil surgirem os insetos que comem as toxinas dos remédios contra as próprias toxinas dos remédios.<br/>\n<br/>Por isso, a tuberculose também segue essa lógica.<br/>\n<br/>Como a ação purificadora é forte, o bacilo da tuberculose surge com muita facilidade.<br/>\n<br/>E a medicina, enquanto tenta evitar que eles surjam, está fornecendo a matéria-prima para que surjam.<br/>\n<br/>Mas isso que falei agora é sobre insetos; com os seres humanos, a lógica é a mesma.<br/>\n<br/>O que é o ser humano? A praga do ser humano é a pessoa má.<br/>\n<br/>Essa é a praga.<br/>\n<br/>\n<br/>No entanto, como o ser humano faz coisas erradas, o seu espírito se suja.<br/>\n<br/>Então, para remover a sujeira do espírito humano, surgem as pragas.<br/>\n<br/>Mas a praga do ser humano é, afinal, o próprio ser humano.<br/>\n<br/>É entre os seres humanos que esse tipo de coisa surge.<br/>\n<br/>Portanto, quando pessoas más causam sofrimento... piorando a sociedade e causando vários tormentos, isso significa que estamos passando por uma purificação.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>o fato de surgirem pessoas más significa que há necessidade de que elas surjam</b></font>,<br/>\n<br/>afinal, <font color=\"#ff0000\" size=\"+1\"><b>é porque os seres humanos acumulam pecados ruins, e a limpeza desses pecados é feita pelas pessoas más</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>ser atormentado por uma pessoa má significa que temos pecados e impurezas suficientes para sermos atormentados</b></font>.<br/>\n<br/>Como eles fazem essa limpeza para nós, as pessoas más também são necessárias... é um pouco estranho dizer isso, mas é algo lógico.<br/>\n<br/>Por isso, o fato de haver males sociais, ou muitas pessoas astutas e más, significa que estamos criando um mundo onde essas pessoas más são necessárias.<br/>\n<br/>Além disso, a pessoa má realiza a ação purificadora, e isso cria mais mal, então surgem outras pessoas más para limpar esse mal.<br/>\n<br/>É exatamente como criar doenças com remédios, suprimir doenças com remédios, e isso se tornar a causa de novas doenças.<br/>\n<br/>Como surgem insetos nas plantações, aplicam-se defensivos e inseticidas.<br/>\n<br/>Com isso, os insetos morrem temporariamente, mas em troca, esse veneno se infiltra, e então surgem insetos novamente.<br/>\n<br/>É essa a lógica.<br/>\n<br/>Apenas os seres humanos não haviam percebido isso.<br/>\n<br/>Quando se entende, no fim das contas, a lógica é essa.<br/>\n<br/>Por isso, diz-se que o mal se controla com o mal, mas até agora não havia outro método senão esse.<br/>\n<br/>Portanto, as pessoas verdadeiramente boas, por assim dizer... as pessoas que odeiam o mal, têm muita dificuldade em realizar trabalhos contra pessoas más.<br/>\n<br/>É preciso bater ou condenar à morte as pessoas ruins.<br/>\n<br/>Isso é algo que uma pessoa com muita compaixão não consegue fazer.<br/>\n<br/>Ela não serve para esse papel.<br/>\n<br/>As pessoas que assumem esse papel têm bastante aptidão para isso.<br/>\n<br/>Mudando de assunto, pensei nisso quando fui preso pela polícia certa vez.<br/>\n<br/>Mas, afinal, esse tipo de pessoa também é necessário.<br/>\n<br/>Assim como são necessários os limpadores de fossas, os lixeiros e vários tipos de faxineiros, eles também são necessários. De qualquer forma, como a sociedade até agora estava errada, não havia outro jeito senão usar o método de 'controlar o veneno com o veneno' para lidar com esses vários erros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]