[
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de loucura por maldição de espada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de loucura por maldição de espada\"</font></b> (Setembro e Outubro de 1949) \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha família, foi transmitida de geração em geração uma <font color=\"#000000\">espada curta (wakizashi) usada para testes de corte</font>, e talvez por isso, <font color=\"#000000\">o chefe da geração anterior e o atual enlouqueceram</font>,<br/>\n<br/>além de haver várias outras infelicidades. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"<font color=\"#000000\">O espírito da pessoa que foi cortada está encostado.</font><br/>\n<br/>Bem, <font color=\"#000000\">se a colocar diante da Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), o espírito será salvo e deixará de amaldiçoar.</font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em ruínas de castelo, segundo filho enlouquece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casa em ruínas de castelo, segundo filho enlouquece\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu segundo filho, Y. (22 anos), enlouqueceu repentinamente há quatro anos, fala sem parar e grita com as pessoas da casa, especialmente comigo.<br/>\n<br/>Ficou internado por sete meses, durante os quais recebeu choques elétricos na cabeça e se acalmou temporariamente, mas teve uma recaída.<br/>\n<br/>Eu ingressei na fé em maio do ano passado e, ao ministrar-lhe <i>Johrei</i>, a frequência de seus atos violentos aumentou, e às vezes ele tem erupções cutâneas e diarreia.<br/>\n<br/>Minha casa fica no local de antigas ruínas de um castelo, onde no passado samurais cometeram seppuku (suicídio ritual) e morreram, e dizem que desde então não foram cultuados.<br/>\n<br/>Minha família se separou da casa principal na geração do meu pai, mas dos meus cinco irmãos, quatro morreram jovens, restando apenas eu.<br/>\n<br/>Além disso, dos meus filhos, quatro morreram jovens, restando apenas dois.<br/>\n<br/>Minha esposa também se encontra acamada no momento.<br/>\n<br/>Há sete anos, meu pai sofreu de doença mental e dizia repetidamente que era maldição de cavalo, então ele cultuou a <i>Bato Kannon</i> (Kannon com cabeça de cavalo) e se curou. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>Além disso, como devemos proceder daqui para frente para sermos salvos? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ruínas de castelos e afins não são muito bons.<br/>\n<br/>No entanto, há uma afinidade espiritual para se mudar para lá... há máculas.<br/>\n<br/>Pessoas morreram e coisas do tipo, então há sujeira no Mundo Espiritual.<br/>\n<br/>Se a família for salva, passará a ir para um Mundo Espiritual luminoso.<br/>\n<br/>Entoe a Oração (Amatsu-Norito). Ministre <i>Johrei</i> na parte de trás da cabeça e no bulbo raquidiano.<br/>\n<br/>Além disso, é preciso acumular virtudes.<br/>\n<br/>Ao ministrar <i>Johrei</i>, tudo irrompe de uma vez.<br/>\n<br/>Dá para saber o quanto de pecados e impurezas estão acumulados.<br/>\n<br/>A maldição do cavalo e afins são verdadeiras. Devem tê-lo matado ou maltratado...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nas ruínas de templos, frequentemente surgem doenças mentais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nas ruínas de templos, frequentemente surgem doenças mentais\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao lado de um templo abandonado há um doente mental encostado por um espírito de raposa, que vai todos os dias a esse templo e dança freneticamente. Que relação haveria entre o espírito de raposa e o templo abandonado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um espírito que foi cultuado no túmulo daquele templo e que caiu no caminho das bestas (Chikusho-do), tornando-se uma raposa, ou algo nesse sentido.<br/>\n<br/>Nas ruínas de templos antigos, restam muitos tipos de espíritos.<br/>\n<br/>Por isso, nas ruínas de templos, surgem doentes estranhos. (Frequentemente surgem doenças mentais).<br/>\n<br/>Diz-se que em ruínas de cemitérios e afins é bom construir lugares animados, como locais de entretenimento.<br/>\n<br/>Em suma, basta entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>Os espíritos serão salvos. Os espíritos se reúnem em busca da Luz.<br/>\n<br/>Certa vez, quando fui a Hachinohe, tive um sonho em que cavalos se aproximavam.<br/>\n<br/>No dia seguinte, vi muitos cavalos. Os cavalos mortos vieram atraídos pela Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de sobrenome e doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mudança de sobrenome e doença mental\"</font></b> (2 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um certo fiel, os antepassados se separaram da família principal Izumi, mas a relação com a família principal não ia bem, então mudaram a casa para outro lugar próximo,<br/>\n<br/>e adotaram o sobrenome da família da esposa, Masuda, chegando assim aos dias de hoje, mas a filha deles sofre de doença mental há mais de um ano.<br/>\n<br/>Eles têm ministrado <i>Johrei</i> com afinco e ela está melhorando bastante, mas haveria alguma relação com os espíritos dos antepassados?<br/>\n<br/>Além disso, o correto seria adotar o sobrenome da família Izumi?<br/>\n<br/>Ou estaria bem continuar com o atual Masuda?<br/>\n<br/>E, se deveriam adotar o sobrenome da família Izumi, como deveriam proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dependendo do antepassado, se algo não lhe agrada, ele se importa até com coisas mínimas.<br/>\n<br/>Devem adotar o sobrenome da família Izumi. Izumi é um bom nome, um nome com história.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de sucessivos doentes mentais devido a pecados contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de sucessivos doentes mentais devido a pecados contra Deus\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha família tem sofrido infortúnios sucessivos por gerações.<br/>\n<br/>Especialmente, há muitos casos de doenças mentais, doenças oculares, mortes não naturais, etc.<br/>\n<br/>Eu sou o terceiro filho de oito irmãos, sendo quatro homens e quatro mulheres.<br/>\n<br/>A terceira filha do meu irmão mais velho e a segunda filha do meu segundo irmão mais velho enlouqueceram, e meu segundo irmão mais velho morreu ao cair de uma grande árvore de 450 anos no jardim, na qual havia subido para cortá-la.<br/>\n<br/>Minha irmã mais velha é cega de um olho.<br/>\n<br/>Depois que recebi a Iniciação (Kyoshu) este ano, ao receber <i>Johrei</i>, sinto o corpo todo flutuar, tenho febre, sinto como se tivesse virado só osso, e minha vista esquerda fica embaçada.<br/>\n<br/>Os irmãos do meu pai, os quatro além dele, morreram loucos.<br/>\n<br/>Meu bisavô e minha mãe morreram loucos, e a mãe da minha mãe era cega.<br/>\n<br/>Dizem que até três gerações atrás, éramos uma família antiga da vila que usava o sobrenome Ota, mas<br/>\n<br/>por causa de um certo acontecimento, foi ordenada a extinção da família e mudaram para o atual sobrenome Tasaki, e desde então parece que estamos em declínio.<br/>\n<br/>Havia uma estátua de <i>Kannon</i> esculpida em madeira que foi passada de geração em geração, mas certa vez, a pedido de um conhecido de Nagasaki que havia ficado um pouco estranho da cabeça, dizem que a emprestaram temporariamente.<br/>\n<br/>Dizem que essa pessoa fez um pequeno arranhão no queixo da estátua de <i>Kannon</i> com um canivete.<br/>\n<br/>No terceiro dia após isso, na hora do almoço, duas cobras-rato-japonesas (aodaisho) e uma cobra branca ficaram penduradas no teto; mataram as duas cobras-rato, mas<br/>\n<br/>a cobra branca fugiu e dizem que de vez em quando aparece e assusta as crianças.<br/>\n<br/>Agora, a estátua de <i>Kannon</i> foi devolvida e está assentada na casa do meu segundo irmão mais velho.<br/>\n<br/>Será que há alguma maldição sobre a minha família?<br/>\n<br/>E como poderíamos escapar dessa situação? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma maldição divina.<br/>\n<br/>Algum antepassado destruiu ou arruinou um santuário, ou impediu as pessoas de terem fé; é o chamado castigo divino, e é muito pesado.<br/>\n<br/>Se fosse maldição humana, não seria assim.<br/>\n<br/>É uma ação para aniquilar toda a família.<br/>\n<br/>Devem ingressar nesta fé e salvar as pessoas.<br/>\n<br/>Com outras fés, é absolutamente inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de obstruir o caminho por onde Deus passa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O pecado de obstruir o caminho por onde Deus passa\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Pacientes com doenças mentais que moram em frente a santuários são difíceis de curar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins, o que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nos túmulos há espíritos de mortos, então, se for perto de um cemitério, pode acontecer de eles virem.<br/>\n<br/>Espíritos que caíram no caminho dos espíritos famintos (Gaki-do) vêm pedir comida, por exemplo.<br/>\n<br/>No entanto, basta entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>).<br/>\n<br/>Eles receberão a Luz e se elevarão, então ficarão felizes, e isso também se tornará mérito.<br/>\n<br/>Em frente ao pavilhão de um santuário não se deve ter negócios que lidem com coisas sujas.<br/>\n<br/>Por exemplo, como uma peixaria, onde há vísceras de peixes, não é bom.<br/>\n<br/>Como é um lugar por onde Deus entra e sai, deve ser mantido limpo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa de uma casa bem em frente a um santuário que desenvolveu doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Bem em frente? Isso não é bom. Esse tipo de doença mental é difícil de curar.<br/>\n<br/>O motivo é que, se houver uma casa bem em frente ao pavilhão, estará obstruindo o caminho por onde Deus passa.<br/>\n<br/>Por isso, nesses casos, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.<br/>\n<br/>Os seres humanos fazem curvas para entrar e sair, mas com Deus não é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]