[
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Castigo de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Castigo de Gato\"</font></b>　(12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As palmas das mãos e as solas dos pés ficam exatamente como as patas de um gato, o que chamamos de 'castigo de gato'. Ficam com o aspecto de casca de pinheiro, e se ficarem muito tempo imersas em água, ficam brancas e uma pele fina se solta.<br/>\n<br/>Em uma família, a mãe, a filha mais velha e o segundo filho têm o castigo de gato, enquanto o pai e o filho mais velho são normais.<br/>\n<br/>Além disso, entre os parentes desta família, há sete ou oito casas com pessoas que têm o castigo de gato.<br/>\n<br/>Dizem que o castigo de gato desaparece naturalmente após cinco gerações, então eles já se conformaram, mas qual seria a causa disso?<br/>\n<br/>Além disso, é possível a cura completa através do <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O fato de um gato guardar rancor existe.<br/>\n<br/>Pode haver cerca de uma pessoa, mas é uma toxina medicinal de um ancestral.<br/>\n<br/>É purificada e se acumula em um único local.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura.<br/>\n<br/>Se continuar por cinco gerações, significa que essa toxina desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pele Escamosa de Peixe Inflamada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pele Escamosa de Peixe Inflamada\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso do pai que matou e comeu muitos gatos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de dezesseis anos, não membro. Desde os seis meses de idade, a pele de todo o seu corpo fica vermelha e inflamada, tornando-se como escamas de peixe e descamando.<br/>\n<br/>A parte de trás da cabeça é particularmente grave e os cabelos são completamente brancos. Além disso, parece não haver dor.<br/>\n<br/>Continuamos a ministrar <i>Johrei</i>, mas até o momento não há mudanças.<br/>\n<br/>O pai, que faleceu no ano retrasado, dizia que em vida havia matado e comido uma quantidade considerável de cães e gatos.<br/>\n<br/>Isso seria devido a toxinas? Ou seria espiritual?<br/>\n<br/>E se for espiritual, o que devemos fazer? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parece ser espiritual. Até mesmo peixes podem encostar em seres humanos. Cães e gatos também.<br/>\n<br/>Como os gatos comem muito peixe, pode ocorrer de a pele ficar em carne viva devido à maldição do peixe.<br/>\n<br/>Quando se mata um gato, frequentemente se arranca a pele. Deve ter ficado assim por causa disso.<br/>\n<br/>Ao ingressar na fé, curará consideravelmente, mas é difícil voltar ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Espírito de Filhote de Gato que Estava no Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Espírito de Filhote de Gato que Estava no Estômago\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e dois anos, quando saudável, gostava de comer cobras, cães e gatos. Ele já estava doente há algum tempo, mas há dois meses, toda vez que recebia <i>Johrei</i>, sentia dores por todo o corpo. Após cerca de uma hora, a dor passava e ele se sentia melhor.<br/>\n<br/>Recentemente, a dor tornou-se intensa. Outro dia, o Ministro Isobe veio e lhe ministrou a Luz, mas a dor não cessou e ele está em agonia. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O espírito do que ele comeu está encostado. Se tiver paciência e ministrar <i>Johrei</i>, curará.<br/>\n<br/>Anteriormente, houve o caso de um coreano que comeu dezenas de filhotes de gato, e eles estavam dentro de seu estômago, mas ele foi curado.<br/>\n<br/>É bom entoar a Oração (Amatsu Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "neko.html",
    "title_ptbr": "Relato de Experiência: Salvo a Um Passo da Morte",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salvo a Um Passo da Morte</font></b>　(CHIJOU TENGOKU Nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença pulmonar causada pelo encosto de um espírito de gato</font></b><br/>\n<br/>Nihon Miroku Kyou Seishinkai　Y.O. (Masculino)<br/>\n<br/>\"Minha irmã casou-se com a família M.K., no vilarejo de Kudara, distrito de Kitakatsuragi, província de Nara. O casal tem oito filhos e trabalha na agricultura.<br/>\n<br/>No verão de 1946, o Sr. M.K. teve uma doença no peito, repousou e melhorou temporariamente.<br/>\n<br/>No entanto, em agosto de 1948, a doença reincidiu. Ele recebia diagnósticos, medicamentos e injeções diárias do médico ○○ do vilarejo de Kudara. Apesar do repouso, a doença continuou a progredir e, finalmente, em estado grave, vieram me avisar.<br/>\n<br/>Fui imediatamente e lhe ministrei <i>Johrei</i>, e o doente logo se sentiu aliviado. Porém, quando eu voltava para casa, ele começava a sofrer novamente.<br/>\n<br/>Passei dois ou três dias indo lá, e ele se sentia aliviado quando eu ia. Mas, como o médico aplicava injeções depois que eu ministrava o <i>Johrei</i>,<br/>\n<br/>a debilidade do doente piorava cada vez mais. Dizendo que não havia mais esperança, parentes e irmãos se reuniram, e a casa, que não era grande, ficou cheia dia e noite.<br/>\n<br/>Eu pensei que realmente não havia mais jeito, mas sendo o marido da minha irmã e tendo oito filhos, ao pensar 'o que será deles se ele morrer agora', não consegui ficar apenas olhando.<br/>\n<br/>Por outro lado, os parentes confiavam apenas no médico e, como mencionei, mesmo havendo as graças de <i>Kannon</i>, não acreditavam de forma alguma.<br/>\n<br/>Então, criei coragem, ignorei a oposição dos parentes e pedi ao Ministro Aoki que viesse.<br/>\n<br/>O Ministro estava em viagem para oficiar um culto na casa de um fiel e chegou por volta das dez horas da noite do dia 20.<br/>\n<br/>Naquele momento, ele já estava a um passo da morte. O Ministro Aoki imediatamente lhe ministrou <i>Johrei</i>.<br/>\n<br/>Após cerca de trinta minutos, o doente não sentia nenhum alívio. As pessoas que lotavam a casa olhavam com estranheza para o doente e para o Ministro Aoki.<br/>\n<br/>O Ministro pareceu pensar em algo, parou o <i>Johrei</i> e disse: 'Vou descansar um pouco. Acendam a luz no altar budista'. O Ministro, eu, minha irmã e o acompanhante do Ministro, o Ministro Noda, nós quatro acendemos a luz no altar budista e ele entoou a Zengon Sanji (Oração de Louvor).<br/>\n<br/>Quando a Zengon Sanji estava pela metade, um filhote de gato tricolor se aproximou. Em frente ao altar budista havia uma pequena mesa de cerca de um <i>shaku</i> (aprox. 30 cm) de altura, sobre a qual estava um sino (<i>rin</i>) de cerca de três <i>sun</i> (aprox. 9 cm) de diâmetro e, ao lado, um batedor de cerca de quatro <i>sun</i> (aprox. 12 cm) de comprimento. O gato pulou sobre a mesa, pegou o batedor na boca e bateu uma vez, fazendo 'plin'.<br/>\n<br/>Todos viram o filhote de gato bater o sino, mas na hora não deram muita importância e a entoação da Zengon Sanji terminou.<br/>\n<br/>O Ministro acendeu um cigarro e disse: 'Bem, vamos ministrar <i>Johrei</i> mais uma vez', e ministrou <i>Johrei</i> na cabeça do doente, por trás.<br/>\n<br/>Por cerca de cinco ou seis minutos, o doente sofreu ainda mais. Então, o Ministro disse de repente: 'É um gato!', deu a volta rapidamente para a frente, segurou o rosto do doente com a mão esquerda e começou a ministrar <i>Johrei</i> no centro do rosto.<br/>\n<br/>(O doente estava sentado, apoiado em roupas de cama empilhadas devido ao sofrimento).<br/>\n<br/>Após cerca de cinco minutos, o Ministro disse como se falasse consigo mesmo: 'Saiu', e continuou a ministrar <i>Johrei</i>. Ninguém entendia o que estava acontecendo.<br/>\n<br/>Então, misteriosamente, após cerca de cinco minutos, o doente sentiu um alívio repentino, fez uma expressão de alívio e disse: 'Ministro, o senhor me salvou'.<br/>\n<br/>Ao verem a situação, todos perguntaram: 'Ministro, como ele está?', e ele respondeu: 'Está tudo bem, ele vai se salvar'.<br/>\n<br/>Pouco tempo depois, como se fosse mentira, o doente recuperou o vigor. Depois disso, o Ministro veio ministrar <i>Johrei</i> duas vezes, eu também ministrei <i>Johrei</i> várias vezes, ele recuperou a saúde e recebeu a graça de escapar da morte por um triz.<br/>\n<br/>Parece haver algum grande carma na casa da minha irmã, mas estou profunda e imensamente grato por saber que, em qualquer situação, se nos apegarmos a <i>Kannon</i> com sinceridade, receberemos graças maravilhosas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]