[
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Se o cérebro for usado antes de estar completo, seu desenvolvimento para'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se o cérebro for usado antes de estar completo, seu desenvolvimento para\"</font></b> (23 de março de 1953)<br/>\n<br/>\"Mesmo na questão da educação, a Igreja terá que construir escolas e mostrar isso na prática.<br/>\n<br/>Isso será feito gradualmente no futuro.<br/>\n<br/>A educação de hoje exige demais das crianças desde muito cedo.<br/>\n<br/>Deixando outras coisas de lado, direi apenas uma palavra: a educação deve começar aos doze anos.<br/>\n<br/>Não se deve fazer isso antes.<br/>\n<br/>As pessoas de hoje têm uma capacidade mental muito fraca, e isso se deve à educação precoce.<br/>\n<br/>Isso porque leva até cerca dos doze anos para que a estrutura do cérebro humano se forme até certo ponto.<br/>\n<br/>Se o cérebro for usado mais cedo do que isso, seu desenvolvimento para antes de atingir esse ponto.<br/>\n<br/>É exatamente como o trabalho braçal; é apenas quando se torna jovem que se pode fazer qualquer tipo de trabalho.<br/>\n<br/>Se você fizer uma criança de onze ou doze anos trabalhar, seu desenvolvimento irá parar.<br/>\n<br/>\n<br/>Sobre isso, quando pratiquei judô no passado, dizia-se que menores de quinze anos não deveriam praticar judô.<br/>\n<br/>Isso porque o crescimento em altura para.<br/>\n<br/>É por isso que os professores de judô são relativamente baixos.<br/>\n<br/>Eles são largos, mas você pode perceber que são baixos.<br/>\n<br/>Isso significa que o desenvolvimento físico para.<br/>\n<br/>Da mesma forma, se o cérebro for usado antes de estar bem formado, seu desenvolvimento para.<br/>\n<br/>Portanto, seu funcionamento piora.<br/>\n<br/>Por essa razão, se você os deixar brincar até os doze anos e depois começar a ensiná-los, eles aprenderão muito bem.<br/>\n<br/>Portanto, eles se tornarão cerca do dobro melhores do que até agora.<br/>\n<br/>Começando aos doze anos, três anos de escola primária, três anos de ensino médio e três anos de universidade; isso é o suficiente.<br/>\n<br/>No entanto, como não sabem disso, fazem a educação precoce.<br/>\n<br/>É por isso que hoje em dia ensinam várias coisas difíceis até mesmo para alunos do ensino fundamental.<br/>\n<br/>Portanto, em outras palavras, é um método de tentar transformar as crianças em adultos rapidamente.<br/>\n<br/>Olhem para as crianças de hoje; elas estão dizendo coisas que, no passado, apenas os pais diriam.<br/>\n<br/>Estão criando adultos em corpos de crianças.<br/>\n<br/>Eles acham que é bom torná-los adultos rapidamente.<br/>\n<br/>Então, à primeira vista, eles parecem muito precoces e isso parece bom, mas isso interrompe o desenvolvimento crucial do cérebro.<br/>\n<br/>Por isso, mais tarde, à medida que realmente se tornam adultos, por assim dizer, a senilidade chega mais cedo.<br/>\n<br/>Isso é um grande erro.<br/>\n<br/>Portanto, para dar esse tipo de educação, precisamos construir escolas.<br/>\n<br/>No entanto, agora isso entra em conflito com as portarias do Ministério da Educação...<br/>\n<br/>Deixá-los brincar até os doze anos se tornará um grande problema.<br/>\n<br/>Portanto, mesmo para fazer esse tipo de coisa, a Igreja Messiânica, por exemplo, através do Cultivo Natural, aumentará a produção,<br/>\n<br/>e quando chegar a época em que eles dirão que isso é algo extraordinário e abaixarão a cabeça para nós,<br/>\n<br/>se dissermos que a educação também deve ser assim, eles dirão que isso deve ser a verdade. Esse é o momento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Sobre os males da educação precoce'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Sobre os males da educação precoce\"</b></font> (24 de março de 1953)<br/>\n<br/>\"Ontem também falei brevemente sobre isso, mas, para falar de forma simples sobre a educação, a Igreja Messiânica pretende construir escolas no futuro.<br/>\n<br/>No entanto, o método dessas escolas será diferente do que é feito no mundo.<br/>\n<br/>O fundamental é a idade; a educação começará aos doze anos.<br/>\n<br/>Assim, serão três anos de escola primária, três anos de ensino médio e três anos de universidade, formando-se em nove anos.<br/>\n<br/>E, se a educação começar depois dos doze anos, eles serão muito inteligentes.<br/>\n<br/>Pelo menos, serão cerca do dobro das crianças de até agora, sem dúvida.<br/>\n<br/>Nove anos são suficientes para aprender.<br/>\n<br/>Isso porque, hoje em dia, fala-se em educação precoce, e eles acham que é bom educar gradualmente desde pequenos,<br/>\n<br/>mas, por causa disso, as crianças de hoje dizem coisas como se fossem adultos.<br/>\n<br/>Eles dizem coisas como as crianças do ensino fundamental de antigamente diriam quando se tornassem jovens.<br/>\n<br/>Com coisas como estudos sociais, eles parecem conhecer muito bem a sociedade.<br/>\n<br/>Nós vemos no rádio ou nos jornais, mas o que as crianças pequenas dizem é mais precoce do que o que seus pais dizem.<br/>\n<br/>Isso é exatamente por este motivo.<br/>\n<br/>Eles acham que quanto mais rápido tornarem as crianças como adultos, elevando-as ao nível dos adultos, melhor.<br/>\n<br/>Portanto, em primeiro lugar, a educação de hoje é como criar adultos em corpos de crianças.<br/>\n<br/>Sendo assim, como se trata do cérebro, parece bom, mas se compararmos isso ao corpo físico, é como fazer alguém de dez ou onze anos fazer trabalho pesado, e então o desenvolvimento do corpo para.<br/>\n<br/>Portanto, eles se tornam como adultos enquanto ainda são pequenos.<br/>\n<br/>\n<br/>Onde isso é mais fácil de entender é no judô.<br/>\n<br/>Eu também já pratiquei, e diz-se que menores de quinze anos não devem praticar.<br/>\n<br/>É por isso que os professores de judô são largos, mas você pode perceber que são relativamente baixos.<br/>\n<br/>Sendo assim, como o cérebro é sobrecarregado, seu desenvolvimento para.<br/>\n<br/>As pessoas de hoje têm uma capacidade mental muito fraca.<br/>\n<br/>Elas sofrem muito com os estudos para as provas da escola e várias outras coisas.<br/>\n<br/>Se fossem inteligentes, não precisariam sofrer tanto.<br/>\n<br/>Isso ocorre porque começam a usar o cérebro cedo, então o funcionamento do cérebro piora.<br/>\n<br/>Por isso, as notas na escola também são ruins e eles sofrem.<br/>\n<br/>Em vez disso, se você os deixar brincar despreocupadamente até os doze anos e depois começar, eles se tornarão muito inteligentes.<br/>\n<br/>E, sendo inteligentes, terminarão rapidamente em um curto período de tempo.<br/>\n<br/>Eles não percebem isso e veem apenas o que está diante de seus olhos.<br/>\n<br/>É exatamente o mesmo que tentar curar doenças com remédios ou algo parecido.<br/>\n<br/>A cultura atual é temporária e adota um método de fazer as coisas de forma rápida e fácil.<br/>\n<br/>Até mesmo a educação é assim.<br/>\n<br/>Portanto, o funcionamento do cérebro das pessoas de hoje é o que se chama de 'inteligente na superfície, mas tolo no núcleo'.<br/>\n<br/>Antigamente, quando a cultura não era avançada, a superfície era vaga e tola, mas havia uma inteligência profunda.<br/>\n<br/>Por isso, quando olhamos para obras de arte, as antigas são muito melhores.<br/>\n<br/>O fato de as obras de arte atuais serem ruins também se deve a isso.<br/>\n<br/>As pessoas de antigamente tinham profundidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A educação a partir dos doze anos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A educação a partir dos doze anos\"</font></b> (26 de março de 1953)<br/>\n<br/>\"Sobre essa educação, a Igreja Messiânica também pretende construir escolas no futuro.<br/>\n<br/>No entanto, isso entra em conflito com as portarias do Ministério da Educação.<br/>\n<br/>Isso porque a educação começará aos doze anos.<br/>\n<br/>Até agora, por causa da educação precoce, o número de pessoas inteligentes está diminuindo.<br/>\n<br/>Provavelmente não há pessoas com a capacidade mental tão fraca quanto as de hoje.<br/>\n<br/>Em compensação, elas se tornaram absurdamente inteligentes na superfície.<br/>\n<br/>Isso ocorre porque usam o cérebro demais antes que ele se desenvolva.<br/>\n<br/>Bem, é o uso excessivo do cérebro.<br/>\n<br/>Afinal, quando um ser humano nasce e tem sete ou oito anos, seu cérebro ainda não está formado.<br/>\n<br/>Está pela metade.<br/>\n<br/>É exatamente como fazer alguém de cerca de dez anos trabalhar;<br/>\n<br/>se você os fizer trabalhar muito quando ainda são crianças, eles não crescerão em altura.<br/>\n<br/>O cérebro é a mesma coisa; como é usado antes de estar formado,<br/>\n<br/>seu desenvolvimento para.<br/>\n<br/>Ele não consegue realizar seu verdadeiro funcionamento.<br/>\n<br/>Portanto, se os fizermos frequentar a escola a partir dos doze anos,<br/>\n<br/>eles poderão se formar em nove anos: três anos de escola primária, três anos de ensino médio e três anos de universidade.<br/>\n<br/>Além disso, quanto aos estudos, hoje em dia cerca da metade do que se estuda é desnecessário.<br/>\n<br/>Eles frequentam faculdades de medicina e afins, mas isso é algo errado.<br/>\n<br/>Eles estão fazendo esforços inúteis por dez ou quinze anos em algo errado.<br/>\n<br/>Esse tipo de coisa desaparecerá.<br/>\n<br/>Isso é o <i>Johrei</i> que estamos praticando aqui, mas<br/>\n<br/>esse tipo de medicina pode ser aprendido em dez anos.<br/>\n<br/>Vocês entendem isso em dois ou três anos, mesmo sem serem ensinados sistematicamente na educação escolar, então é algo realmente simples.<br/>\n<br/>Além disso, as leis também deixarão de ser complicadas como as de hoje, com artigos de número não sei quantos.<br/>\n<br/>No entanto, os Dezessete Artigos do Príncipe Shotoku são simples demais.<br/>\n<br/>A época é diferente daquela, então haverá um pouco mais,<br/>\n<br/>mas será cerca de um décimo das leis atuais.<br/>\n<br/>Além disso, faculdades de agricultura também não serão necessárias.<br/>\n<br/>Como não é preciso fazer nada, basta semear a terra,<br/>\n<br/>coisas como faculdades de agricultura não serão necessárias.<br/>\n<br/>Portanto, em primeiro lugar, em termos de volume de estudo, será cerca da metade do atual.<br/>\n<br/>Além disso, a economia não será necessária, e coisas complicadas como leis tributárias também não serão necessárias.<br/>\n<br/>Sendo assim, os estudos diminuirão em mais da metade.<br/>\n<br/>Portanto, mesmo nove anos é quase demais.<br/>\n<br/>Quando isso acontecer, a educação escolar poderá ser de cerca de meio dia.<br/>\n<br/>Se forem à escola por meio dia, poderão brincar à tarde.<br/>\n<br/>À tarde, poderão praticar esportes.<br/>\n<br/>Escreverei sobre essas coisas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]