[
  {
    "source_file": "BTB7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Tuberculose'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Esta doença também é inteiramente criada pela medicina e, como escrevi anteriormente, as toxinas dos medicamentos se acumulam e se solidificam em várias partes do corpo. Como ação purificadora disso, ocorre o resfriado, e as toxinas líquidas dissolvidas pela febre tornam-se catarro e tentam sair através dos pulmões.<br/>\n<br/>Sendo assim, os pulmões são como uma estação de passagem para a excreção do catarro. O catarro para temporariamente dentro dos pulmões e, através da ação de bombeamento da tosse, sai pela garganta. Portanto, quanto mais tosse e catarro saírem, melhor será a purificação.<br/>\n<br/>No entanto, a medicina, interpretando isso de forma inversa, tenta parar a tosse e o catarro ao máximo, o que é um erro verdadeiramente surpreendente.<br/>\n<br/>Como resultado, o catarro permanece estagnado nos pulmões e, com o passar dos dias, vai se solidificando gradualmente. Depois de um tempo, a purificação ocorre novamente e a pessoa pega um resfriado. Quando examinada por um médico nesse momento, devido à febre, à solidificação do catarro nos pulmões, à tosse, à expectoração, aos sibilos, etc., é diagnosticada como tuberculose em estágio inicial.<br/>\n<br/>Além disso, como houve uma leve pleurisia na vez anterior, esse nódulo se dissolve e tenta sair dos pulmões.<br/>\n<br/>Isso é chamado de infiltração pulmonar, e quando a rigidez do pescoço e dos ombros se dissolve e invade a partir da parte superior dos pulmões, é chamado de linfadenite hilar ou catarro do ápice pulmonar.<br/>\n<br/>\n<br/>Observando a ordem acima, pode-se entender bem que a tuberculose é inteiramente criada por tratamentos médicos equivocados.<br/>\n<br/>Dizendo isso em uma palavra, a medicina tenta impedir que as impurezas do corpo saiam pela purificação natural.<br/>\n<br/>É claro que tomar remédios, injeções, repouso e tudo mais são métodos de solidificação, portanto, é muito óbvio que o progresso da medicina não passa do progresso dos métodos de solidificação de toxinas.<br/>\n<br/>\n<br/>E quanto ao <font color=\"#ff0000\" size=\"+1\"><b>bacilo da tuberculose</b></font>, ao contrário do que a medicina diz, <font color=\"#0000ff\" size=\"+1\"><b>não é algo contagioso</b></font>, mas sim de <font color=\"#ff0000\" size=\"+1\"><b>geração espontânea</b></font>.<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o catarro solidificado nos pulmões apodrece com o passar do tempo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se apodrecer, surgirão microorganismos</b></font>, o que é um princípio da matéria, e ainda mais quando a temperatura corporal, que é uma condição favorável, estimula isso.<br/>\n<br/>Como exposto acima, se a tuberculose é criada pelos tratamentos médicos, enquanto isso não for compreendido, não hesito em afirmar que ela não diminuirá, mesmo que aumente.<br/>\n<br/>Mais do que tudo, os fatos mostram isso claramente.<br/>\n<br/>Recentemente, tanto nos Estados Unidos quanto no Japão, diz-se que a taxa de mortalidade por tuberculose diminuiu muito, mas há a contradição de que o número de pacientes não diminui de forma alguma.<br/>\n<br/>Isso se deve inteiramente ao progresso dos métodos de interrupção da purificação por meio de novos medicamentos que fortaleceram as toxinas, cirurgias, etc. De fato, mesmo que a vida seja salva temporariamente, não é uma cura completa.<br/>\n<br/>O número de pessoas que ficam em um estado de suspensão, sem morrer, mas também sem poder trabalhar, aumenta cada vez mais, e o número de pessoas que adoecem continua o mesmo.<br/>\n<br/>A situação atual, em que se grita por falta de leitos, ilustra bem isso, tanto nos Estados Unidos quanto no Japão.<br/>\n<br/>\n<br/>Aqui, escreverei exaustivamente sobre o bacilo da tuberculose. Ultimamente, diz-se que a medicina da tuberculose progrediu muito, mas do nosso ponto de vista, longe de progredir, o fato é que nem sequer entrou pela porta.<br/>\n<br/>Isso ocorre porque a medicina está presa apenas ao bacilo e acredita erroneamente que a tuberculose pode ser resolvida apenas matando o bacilo.<br/>\n<br/>No entanto, mesmo sendo um bacilo, é claro que não surgiu acidentalmente no ar, nem brotou no corpo humano sem motivo, e sua fonte de origem deve necessariamente estar em algum lugar.<br/>\n<br/>\n<br/>Isso foi finalmente descoberto por mim, então escreverei detalhadamente a seguir. Mas antes de falar sobre isso, o que se deve saber de antemão é sobre a constituição do corpo humano. A ciência considera o corpo humano como mera matéria, mas isso é um grande erro.<br/>\n<br/>Pois, se assim fosse, não se saberia como explicar a vida e a morte do ser humano.<br/>\n<br/>O importante aqui é o espírito humano, ou seja, a mente.<br/>\n<br/>Isso é invisível aos olhos, mas nem mesmo a ciência pode negar.<br/>\n<br/>Isso porque, além do corpo físico, existe estritamente no ser humano um indivíduo quase imaterial chamado espírito, que tem a mesma forma que o corpo físico.<br/>\n<br/>Dessa forma, o espírito e o corpo físico estão em uma relação inseparável, e a morte é a saída do espírito e a cessação da atividade do corpo físico.<br/>\n<br/>E a mente está em movimento sem descansar um segundo sequer. Assim que surge algum desejo no ser humano, ele é transferido para o corpo físico sem demora e se torna ação, de modo que o corpo não se move por conta própria.<br/>\n<br/>Sendo assim, a essência do ser humano está na mente, ou seja, no espírito. O espírito é o governante e o corpo físico é o subordinado, portanto, é o <font color=\"#ff0000\" size=\"+1\"><b>espírito principal e corpo físico subordinado</b></font>.<br/>\n<br/>\n<br/>Por este princípio, <font color=\"#ff0000\" size=\"+1\"><b>mesmo a doença surge primeiro no espírito e se reflete no corpo físico</b></font>, sendo esta a verdade.<br/>\n<br/>Portanto, o fundamental é tornar o espírito saudável.<br/>\n<br/>Explicando isso mais detalhadamente, originalmente a essência do espírito é um corpo transparente e incolor, e primeiro surgem máculas neste corpo transparente.<br/>\n<br/>Esta é a origem da doença. Cientificamente falando, como a materialização do espírito é originalmente o sangue, e a desmaterialização do sangue é o espírito, <b><font color=\"#ff0000\" size=\"+1\">quando as máculas do espírito se refletem no corpo físico, o sangue daquela parte fica turvo, e quando o sangue turvo se reflete no espírito, aquela parte fica maculada.</font></b><br/>\n<br/>Desta forma, pode-se dizer que há uma concordância entre espírito e corpo físico.<br/>\n<br/>\n<br/>Então, qual é a <font color=\"#ff0000\" size=\"+1\"><b>causa das máculas do espírito</b></font>? Falando <b><font color=\"#ff0000\" size=\"+1\">religiosamente</font></b>, é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de pecados e impurezas</b></font>, e falando <font color=\"#ff0000\" size=\"+1\"><b>materialmente</b></font>, é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de toxinas de medicamentos</b></font>.<br/>\n<br/>Então, qual é a essência das máculas? É exatamente o <font color=\"#ff0000\" size=\"+1\"><b>hidrogênio impuro</b></font>, que, com o passar dos dias, aumenta gradualmente sua concentração e encolhe.<br/>\n<br/>Então, <font color=\"#ff0000\" size=\"+1\"><b>bactérias surgem</b></font> nisso.<br/>\n<br/>\n<u>Estas bactérias são, por assim dizer, algo que poderia ser chamado de matéria inorgânica vegetal, mas com o tempo transformam-se gradualmente em matéria orgânica e tornam-se de natureza animal.<br/>\n<br/>Estes são os <font color=\"#ff0000\" size=\"+1\"><b>óvulos dos bacilos</b></font>, e quando estes óvulos crescem e se tornam indivíduos, ou seja, adultos, são os micróbios visíveis ao microscópio.<br/>\n<br/>Portanto, os vírus são, como dito acima, as partículas intermediárias que estão prestes a se tornar pais a partir dos óvulos dos bacilos</u>, e embora não apareçam no microscópio, certamente existem, como a própria medicina reconhece.<br/>\n<br/>A analogia mais fácil de entender para isso são as larvas que surgem no lixo.<br/>\n<br/>A medicina tenta matar apenas as larvas, o que é o mesmo que não perceber o lixo.<br/>\n<br/>\n<br/>Pelos princípios acima, <font color=\"#ff0000\" size=\"+1\"><b>para aniquilar a tuberculose, não há absolutamente outra maneira senão eliminar as máculas do espírito, que são a fonte de origem dos bacilos</b></font>.<br/>\n<br/>No entanto, como a pesquisa da medicina moderna não chegou a esse ponto, ela tem como alvo e pesquisa apenas os bacilos, que são o resultado. Enquanto não tocar na raiz, por mais esforço que se faça, não será nada além de trabalho em vão.<br/>\n<br/>Claro, também deve ser porque com os microscópios atuais é impossível ver partículas menores que os vírus.<br/>\n<br/>Porém, felizmente, como a sua origem foi descoberta por mim, o problema da tuberculose já foi resolvido.<br/>\n<br/>\n<br/>Então, como as máculas do espírito podem ser eliminadas? Para explicar isso, antes devo escrever sobre a substância das máculas.<br/>\n<br/>Como mencionado acima, o <font color=\"#ff0000\" size=\"+1\"><b>hidrogênio impuro</b></font> significa que <font color=\"#ff0000\" size=\"+1\"><b>moléculas impuras estão contidas no hidrogênio</b></font>, e claro, são partículas ultrafinas invisíveis até mesmo ao microscópio. O <font color=\"#ff0000\" size=\"+1\"><b>método de <i>Johrei</i> é o que extingue essas partículas ultrafinas</b></font>.<br/>\n<br/>Através disso, apenas as partículas ultrafinas de toxinas mencionadas acima são incineradas, o hidrogênio puro permanece e a origem da doença é completamente eliminada.<br/>\n<br/>E esta ministração é exatamente a <font color=\"#ff0000\" size=\"+1\"><b>luz invisível irradiada da palma da mão humana</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>essência desta luz é o elemento fogo</b></font>, ou seja, o espírito do fogo.<br/>\n<br/>Em outras palavras, o corpo físico do fogo é quente, mas o espírito do fogo não é quente, possuindo uma força maravilhosa superior à do corpo físico.<br/>\n<br/>Sobre isso, é estranho que a ciência fale do hidrogênio há muito tempo, mas não fale do elemento fogo.<br/>\n<br/>Então, por que o elemento fogo mencionado acima é irradiado da palma da mão? A explicação para isso deve necessariamente ser religiosa, então peço aos leitores que leiam com essa intenção.<br/>\n<br/>Isso porque a ciência moderna ignora o espírito e reconhece apenas a matéria, portanto, não pode ser facilmente acreditado.<br/>\n<br/>Desta forma, como a ciência é o progresso apenas do corpo físico, um progresso, por assim dizer, manco e ○○, é natural que não consiga descobrir a verdadeira patologia nem o método de tratamento.<br/>\n<br/>Neste sentido, eu sempre digo que a medicina é mecânica, mas não é científica.<br/>\n<br/>A prova disso é que, em caso de doença, mesmo que o paciente pergunte ao médico sobre a origem da doença, o médico só consegue dar uma resposta extremamente vaga e evasiva, o que os médicos também devem experimentar.<br/>\n<br/>Em contrapartida, do nosso lado, por mais profundamente que nos perguntem, respondemos de forma grandiosa com uma teoria científica esplêndida, de modo que qualquer paciente compreende e se tranquiliza.<br/>\n<br/>\n<br/>Voltando ao assunto, esta força purificadora é exatamente a joia de luz espiritual, que pode ser chamada de fonte do elemento fogo, concedida a mim pelo Deus Jeová.<br/>\n<br/>(Esta joia fica no centro do abdômen, tem cerca de seis centímetros de diâmetro e há pessoas que a veem a olho nu).<br/>\n<br/>Desta joia, ondas de luz são irradiadas infinitamente, e como método de transmissão disso, faço com que as pessoas coloquem no peito um pedaço de papel de cerca de meio metro dobrado, com a letra da luz escrita com pincel e tinta.<br/>\n<br/>Então, as ondas de luz que saem de mim são transmitidas ao ministrante através dos elos espirituais e irradiadas da palma da mão dessa pessoa. Este é o método de <i>Johrei</i>.<br/>\n<br/>É exatamente como uma estação de transmissão de rádio, uma antena e um receptor, e o amuleto sagrado mencionado nos relatórios de casos reais (omitidos) é isto.<br/>\n<br/>Então, por que Deus me concedeu tal método? Isso ocorre porque chegou o momento da Nova Era, profetizado por Cristo quando disse: \"O Reino dos Céus está próximo\".<br/>\n<br/>Como base disso, em primeiro lugar, para banir a doença da humanidade, Deus me ensinou o método de extinção da doença.<br/>\n<br/>O que foi dito acima é a explicação sobre o bacilo da tuberculose e outros, mas a seguir escreverei um pouco também sobre os bacilos de doenças infecciosas.\" (De \"AMERICA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]