[
  {
    "source_file": "JKG4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Mérito do Dr. Yukawa Visto Espiritualmente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O Mérito do Dr. Yukawa Visto Espiritualmente'</font></b> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"Pelo fato de o Dr. Yukawa ter se tornado o primeiro e único japonês a receber o Prêmio Nobel de Física Teórica, sentimos um grande orgulho perante o mundo inteiro por seu mérito.<br/>\n<br/>É verdadeiramente uma alegria imensa que a credibilidade dos japoneses, perdida na Guerra do Pacífico, tenha sido recuperada, ainda que em parte.<br/>\n<br/>A propósito, o motivo de ele ter recebido o Prêmio Nobel foi a descoberta da teoria fundamental da ciência atômica quando tinha apenas vinte e oito anos de idade, o que acabou dando frutos; é uma visão surpreendente.<br/>\n<br/>E o princípio mencionado é a descoberta do méson, e diz-se que esse méson gera força quando se combina com o elétron.<br/>\n<br/>No entanto, posteriormente, os físicos americanos Anderson e Neddermeyer, durante a observação de raios cósmicos, descobriram acidentalmente em chapas fotográficas os traços de partículas que pareciam ser as partículas de Yukawa, e a teoria das partículas de Yukawa obteve confirmação experimental. Sobre isso, escreverei aqui o meu ponto de vista.<br/>\n<br/>\n<br/>Originalmente, o méson é, sem dúvida, um elemento resultante da união do elemento fogo e do elemento água, ou seja, uma micropartícula formada pela essência do sol e pela essência da lua.<br/>\n<br/>Além disso, hoje estão confirmados cinco tipos de mésons: os mésons mú (múons) yin e yang, os mésons pi (píons) yin e yang, e outros mésons neutros. Desses cinco tipos, os mú e pi yin e yang são as duas essências do sol e da lua, o méson neutro é a partícula da união do sol e da lua, e os outros dois tipos são as essências da terra e das estrelas, e o assento principal dessa força é, obviamente, o méson.<br/>\n<br/>\n<br/>Devo dizer que essa descoberta tem uma importância especial para a minha teoria. Ou seja, a partícula de Yukawa é, por assim dizer, o elemento intermediário entre a matéria e o espírito.<br/>\n<br/>Com o avanço da ciência, chegou-se ao estágio de alcançar a partícula mais ínfima, o corpúsculo espiritual (<i>Reishi</i>), que será descoberto futuramente.<br/>\n<br/>E, embora possa ser um pouco cedo para anunciar a minha teoria do corpúsculo espiritual,<br/>\n<br/>explicando o referido corpúsculo espiritual, há três estágios, e o que se encontra no terceiro estágio é o que deve ser descoberto logo após o méson atual; o próximo a ser descoberto é o segundo corpúsculo espiritual, e o último a ser descoberto é o primeiro corpúsculo espiritual.<br/>\n<br/>E esse primeiro corpúsculo espiritual é exatamente a partícula espiritual irradiada pelo Espírito Divino Supremo que nós professamos.<br/>\n<br/>A força que eu atualmente exerço e que está manifestando milagres sem precedentes, também chamada de Força de <i>Kannon</i>, é exatamente isso.<br/>\n<br/>Portanto, está manifestando um poder de cura que se pode dizer ser dezenas ou centenas de vezes superior ao poder de cura da medicina moderna.<br/>\n<br/>É por esse motivo que eu sempre chamo a nossa terapia de medicina do século XXI.<br/>\n<br/>Por isso, a recente descoberta do méson significa que o estágio de descoberta na ciência teórica finalmente alcançou o méson, o que me enche de satisfação.<br/>\n<br/>\n<br/>A esse respeito, até hoje, religião e ciência têm sido consideradas difíceis de conciliar.<br/>\n<br/>É um fato bem conhecido que, por causa disso, ambas sempre se criticaram mutuamente.<br/>\n<br/>É claro que isso ocorre porque há uma defasagem entre ambas e não conseguem encontrar um ponto de convergência.<br/>\n<br/>A causa disso é, obviamente, que a ciência ainda não havia progredido até a descoberta do corpúsculo espiritual divino, como mencionado anteriormente, e, da mesma forma, do lado da religião, o tempo ainda não havia chegado e não havia a manifestação da Força Divina Suprema.<br/>\n<br/>\n<br/>Outra coisa que quero dizer é sobre o fato de que os mésons presentes nos raios cósmicos foram confirmados ao serem refletidos em fotografias.<br/>\n<br/>Isso é exatamente como a explicação dos raios cósmicos que expus anteriormente na obra SHINKOU ZATSUWA. Lá está escrito o seguinte:<br/>\n<br/>Os raios cósmicos são linhas espirituais que puxam a Terra a partir de inúmeras estrelas nos corpos celestes e enviam nutrição continuamente para a Terra, e essa nutrição é a força vital que nutre a Terra.<br/>\n<br/>Na descoberta do Dr. Yukawa, o fato de o méson ser força significa que é natural que muitos sejam vistos nos raios cósmicos, e a força que preenche esse méson é exatamente a radioatividade do corpúsculo espiritual divino.<br/>\n<br/>\n<br/>Por fim, às vezes me dizem que a medicina que eu descobri é digna do Prêmio Nobel e que eu deveria apresentá-la, mas eu respondo o seguinte:<br/>\n<br/>Com o nível acadêmico dos jurados do Prêmio Nobel, que têm a medicina moderna como padrão, é impossível.<br/>\n<br/>Quando chegar o tempo em que ela tiver progredido muitas vezes mais, a minha teoria também poderá ser compreendida, então não há outra maneira senão esperar por esse momento, e dou uma grande gargalhada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊的に観たる湯川博士の功績」",
    "filename": "JKG4.html"
  },
  {
    "source_file": "JKG4.html",
    "title_ptbr": "Palavras de Meishu-Sama: 'O Mais Fino Entre os Corpúsculos Espirituais é o Corpúsculo Espiritual Divino'",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: 'O Mais Fino Entre os Corpúsculos Espirituais é o Corpúsculo Espiritual Divino'</font></b> (Janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o tamanho do universo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Ah, isso é algo que qualquer um tem dúvida, e eu também sou assim.<br/>\n<br/>Este grande universo é infinito, não tem absolutamente nenhum limite.<br/>\n<br/>Por isso, eu costumo dizer que isso é algo grandioso.<br/>\n<br/>E a estrutura do universo não tem limites, tanto para o lado maior quanto para o menor.<br/>\n<br/>No lado menor, não se sabe até que ponto as bactérias são minúsculas, e o mesmo vale para as micropartículas da energia atômica.<br/>\n<br/>O méson é até grande, pois pode ser visto com os microscópios de hoje.<br/>\n<br/>As micropartículas que saem desta palma da mão ao ministrar o <i>Johrei</i> também são extremamente finas e iguais aos átomos.<br/>\n<br/>Eu também escrevi recentemente, mas o que é ainda mais fino que o méson é o corpúsculo espiritual (<i>Reishi</i>).<br/>\n<br/>E, entre esses corpúsculos espirituais, o mais fino é o corpúsculo espiritual divino (<i>Shinreishi</i>).<br/>\n<br/>Além disso, dentro desse corpúsculo espiritual divino também há vários tipos, e depende do nível desse espírito divino, mas quanto mais fino, mais forte é, e quanto mais invisível, tem força infinita.<br/>\n<br/>Isso não é algo que se possa explicar facilmente, mas, eventualmente, se tornará mais claro.<br/>\n<br/>\n<br/>Este grande universo é um pouco difícil de imaginar, não é?<br/>\n<br/>Afinal, não há um fim onde se possa bater (risos).<br/>\n<br/>No entanto, o centro deste grande universo é a Terra.<br/>\n<br/>Em suma, o sol, a lua e as estrelas existem para fazer com que todas as coisas existam e para sustentar a vida dos seres vivos.<br/>\n<br/>O sol, a lua e as estrelas do universo existem todos para a Terra.<br/>\n<br/>Portanto, quando se entende este ponto, percebe-se que a Terra tem um valor imenso, é algo verdadeiramente nobre e, além disso, que o ser humano, que vai melhorando esta Terra, também é algo verdadeiramente nobre.<br/>\n<br/>Mas, como não entendem isso, desprezam o ser humano.<br/>\n<br/>Bem, como são muito sujos, acabam sendo desprezados, mas se entendessem essas coisas, os seres humanos também se tornariam mais esplêndidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊子の中でも一番細かいものが神霊子」",
    "filename": "JKG4.html"
  },
  {
    "source_file": "JKG4.html",
    "title_ptbr": "Palavras de Meishu-Sama: 'Tanto o Elemento Fogo do Johrei Quanto as Máculas Espirituais São Infinitos'",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: 'Tanto o Elemento Fogo do Johrei Quanto as Máculas Espirituais São Infinitos'</font></b> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Sua tese sobre física, no capítulo 'Religião e Ciência' da obra SHINKOU ZATSUWA, o Senhor explica o princípio da bomba atômica comparando-o com a ciência moderna, mas parece haver uma divergência com a teoria dita pela física moderna.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Em que ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Compreendi muito bem que a base é a relação entre o fogo e a água, mas o Senhor diz que a destruição do núcleo atômico ocorre pela radioatividade do urânio e do plutônio.<br/>\n<br/>No entanto, na física moderna, com as descobertas dos últimos quarenta ou cinquenta anos, diz-se que elementos com peso atômico muito grande, como o urânio e o plutônio, são extremamente instáveis.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"O que é peso atômico?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É um termo científico, mas significa que o peso de um único núcleo atômico é grande...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Quando você diz peso atômico, é o peso do urânio? Ou do núcleo atômico?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O urânio é formado pela união de átomos que criam o elemento.<br/>\n<br/>Se dividirmos isso em partes minúsculas, uma a uma, temos o átomo de urânio e os elétrons que o circundam.<br/>\n<br/>E todos eles são elementos radioativos e estão extremamente instáveis, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"O que você quer dizer com instável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um estado em que o núcleo atômico se rompe facilmente.<br/>\n<br/>Diz-se que, mesmo se deixado naturalmente, ele se divide em dois por si só.<br/>\n<br/>E diz-se que dentro do núcleo atômico existem dois componentes: prótons e nêutrons.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Então, o elemento urânio é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É composto por átomos de urânio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Isso não se aplica apenas ao urânio, mas a qualquer coisa.<br/>\n<br/>E quando isso se solidifica até certo ponto, é destruído. Essa é a vida de toda matéria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que se diz atualmente é que dentro do núcleo atômico há nêutrons e prótons, e quando o núcleo atômico se rompe, os nêutrons saltam para fora e entram em outros núcleos atômicos.<br/>\n<br/>Como isso cria um estado extremamente instável, esse núcleo atômico se rompe e dele saltam mais nêutrons, e assim por diante.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Isso tem o mesmo significado de quando um ser humano morre, o filho o sucede, e depois nascem mais filhos, dando continuidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que a destruição desse núcleo atômico é causada pelos nêutrons.<br/>\n<br/>Apenas a explicação de como a energia é liberada é que, quando um núcleo atômico de urânio é destruído, outro núcleo atômico é formado.<br/>\n<br/>Dois núcleos atômicos são formados. E, além disso, são formados os nêutrons mencionados anteriormente.<br/>\n<br/>Então, se compararmos o peso do núcleo atômico original com o peso do elemento 'filho', por assim dizer, cerca de um milésimo da massa desaparece nesse processo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Isso é porque o filho é mais leve. É por esse motivo. É porque o filho ainda não cresceu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Einstein disse que toda matéria se converte em energia.<br/>\n<br/>Se transformarmos um grama de matéria em energia, esqueci a quantidade, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Esquecer a quantidade é um erro.<br/>\n<br/>Não é algo que tenha uma quantidade, é infinito.<br/>\n<br/>Mesmo que os cientistas de hoje digam um milésimo ou dez mil vezes, na verdade é muito mais fino, cem milhões de vezes, muito mais fino. Um trilhão de vezes, muito mais fino.<br/>\n<br/>Se dissermos que é infinito, isso resolve a questão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Einstein diz isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Pessoas como ele, no fim das contas, ainda estão no meio do caminho.<br/>\n<br/>Apenas a ciência tem progredido nos meios de estimar e descobrir coisas cada vez mais finas.<br/>\n<br/>Por isso, do meu ponto de vista, é um trabalho árduo.<br/>\n<br/>No fim das contas, se entenderem que é infinito, isso encerra o assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que eu gostaria de perguntar é se a energia de massa não seria o elemento fogo liberado do hidrogênio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Como a energia de massa é infinita, não há pesado ou leve, então isso também não faz sentido.<br/>\n<br/>Um certo elemento é pesado, mas à medida que muda e passa por várias coisas, também se torna leve, e como a destruição e a criação estão ocorrendo constantemente, não se pode dizer como é.<br/>\n<br/>Apenas, no caso de irradiar o urânio atual, o próprio urânio irradia, ou ele irradia em direção a algo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que se dividirmos algo de dez quilos em uma parte de nove quilos e outra de um quilo e as juntarmos, se a quantidade for pequena, a explosão não ocorre, mas se for uma certa quantidade, o urânio se destrói mutuamente, em cadeia, e esse é o princípio da bomba atômica atual.<br/>\n<br/>Na física, considera-se que ele é destruído pelos nêutrons e, nesse momento, a energia de massa é irradiada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Isso ainda está no meio do caminho, ainda há algo mais profundo.<br/>\n<br/>Quando os dois se juntam, surge uma força ativa que absorve a umidade do espaço.<br/>\n<br/>Com isso, absorve o hidrogênio de uma certa área.<br/>\n<br/>Então, cria-se um espaço sem hidrogênio, e por isso explode.<br/>\n<br/>Portanto, não é o urânio que explode, mas ocorre uma ação que o faz explodir.<br/>\n<br/>Como eu escrevi, se removermos a umidade da Terra, ela explodirá em um instante.<br/>\n<br/>O hidrogênio neutraliza o elemento fogo para que ele não exploda, então se pender para um dos lados, não dará certo de forma alguma.<br/>\n<br/>Está escrito que se o hidrogênio desaparecer, o elemento fogo explode, e se o elemento fogo desaparecer, o hidrogênio congela; esse é o princípio.<br/>\n<br/>Portanto, se for criada uma substância que deva absorver a umidade ao extremo, haverá destruição, e a bomba atômica nasceu desse princípio.<br/>\n<br/>No entanto, como a ciência atual não compreende até esse princípio, dizem que explode devido à colisão.<br/>\n<br/>Nesse caso, não é uma velocidade extraordinária?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não sei em que grau.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Ou seja, é a velocidade.<br/>\n<br/>Isso gera a força ativa. Quando isso destrói, absorve a parte de hidrogênio do espaço nesse intervalo em um instante e ela desaparece, e é aí que ocorre a explosão.<br/>\n<br/>Mesmo que seja do tamanho do buraco de uma agulha, se explodir, explodirá sucessivamente.<br/>\n<br/>A umidade é extraída em um instante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso não significa que o nêutron elimina o hidrogênio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não é que seja o nêutron.<br/>\n<br/>Nesse caso, não se trata de nêutron ou de qualquer outra coisa; a ciência não consegue entender até esse ponto.<br/>\n<br/>É uma fração de milésimos de segundo, num instante muito breve, num tempo imperceptível, e no momento em que vai de repente, a força ativa surge ali.<br/>\n<br/>Então, o mais importante a dizer agora é que, assim (com o <i>Johrei</i>), a doença é curada, mas como não se sabe quão pequenas são as partículas irradiadas daqui, não há outra maneira senão dizer que são infinitas.<br/>\n<br/>Quando se irradia o elemento fogo infinito — a origem do fogo —, ele vai de encontro à sujeira dentro do espírito humano, e como também não se sabe quão finas são essas partículas, elas também são infinitas, mas elas colidem e queimam as impurezas... a sujeira dentro do espírito.<br/>\n<br/>Então, como a sujeira desaparece e fica limpo, isso se reflete no corpo físico, a dor passa e a doença é curada; esse é o princípio científico.<br/>\n<br/>Portanto, as partículas, sejam as das máculas espirituais ou as do elemento fogo irradiado, são, afinal, infinitas.<br/>\n<br/>E quanto mais infinito for, mais forte é a força.<br/>\n<br/>Por isso, a força de Deus é a mais forte porque é infinita.<br/>\n<br/>Ser infinito significa que o extremo mais fino é o que tem mais força.<br/>\n<br/>E o mais finito é a força do cavalo, que chamamos de cavalo-vapor, pois sai de algo tão grande.<br/>\n<br/>Com os sentimentos humanos, pensamos nisso ou naquilo, mas essas partículas são coisas verdadeiramente minúsculas, quase imperceptíveis.<br/>\n<br/>No entanto, os animais têm poucos desses sentimentos.<br/>\n<br/>Como não pensam em filosofia ou se apaixonam como os seres humanos,<br/>\n<br/>as partículas da inteligência e dos sentimentos dos seres humanos para essas coisas são finas, enquanto as dos animais são grossas, então não surgem sentimentos complexos como os dos seres humanos até lugares profundos.<br/>\n<br/>São simples. Mesmo nisso, há níveis baixos e altos.<br/>\n<br/>E mesmo entre os seres humanos, os tolos ou estúpidos são aqueles cujas partículas são grossas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a teoria das propriedades da matéria, diz-se que o Dr. Yukawa a propôs, mas não foi o Dr. Yukawa quem a propôs...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim. Já vinha sendo proposta desde antes.<br/>\n<br/>Mas o Dr. Yukawa é quem a defende com mais entusiasmo.<br/>\n<br/>Esse tipo de teoria acadêmica já vem sendo dita por vários estudiosos há bastante tempo.<br/>\n<br/>Não é uma nova descoberta.<br/>\n<br/>Com Einstein também foi assim; ele avança um pouco sobre uma teoria que já existia, e então parece que foi ele quem a descobriu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso também foi algo que se desenvolveu gradualmente no exterior, e não se fala em teoria das partículas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim. Se fosse partícula, não haveria motivo para usar a palavra 'propriedade' (natureza).<br/>\n<br/>Por isso, a teoria das propriedades da matéria é, na verdade, algo hipotético.<br/>\n<br/>Em suma, como as coisas acontecem assim, deve haver algo desse tipo.<br/>\n<br/>É no âmbito da imaginação de que algo assim deve estar atuando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se pensarmos nisso como partículas que ainda não foram descobertas, podemos entender muito bem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim. Como a ciência chegou até esse ponto, a teoria das propriedades da matéria deu um passo em direção à religião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A teoria das propriedades da matéria está avançando em uma direção diferente da teoria das partículas elementares...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"É uma direção diferente, mas na verdade é a mesma direção.<br/>\n<br/>Dizer que é uma direção diferente significa que, se seguirmos a teoria das propriedades da matéria, na verdade não é ciência.<br/>\n<br/>Por isso, como os campos são diferentes, parecem ser diferentes, mas se reduzirmos a teoria das partículas elementares, inevitavelmente teremos que ir para a teoria das propriedades da matéria.<br/>\n<br/>Portanto, é natural que agora sejam diferentes, mas não é que sejam diferentes sem ter relação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O ponto de partida é o mesmo, e a teoria das partículas elementares é o estudo que pesquisa as propriedades das partículas finais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Por isso, é a relação entre espírito e matéria.<br/>\n<br/>A teoria das partículas elementares é o avanço da teoria extrema do lado material.<br/>\n<br/>E a teoria das propriedades da matéria é do lado espiritual.<br/>\n<br/>Portanto, parecem ser separadas, mas no fim das contas estão intimamente ligadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No artigo 'O Mérito do Dr. Yukawa Visto Espiritualmente' do jornal Hikari, o Senhor explica sobre a descoberta do méson, mas fala sobre a descoberta do nêutron e não explica o nêutron como uma nova partícula que une yin e yang, como o méson, mas sim como a descoberta do nêutron.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"É mesmo? Mas eu não explico essas coisas cientificamente.<br/>\n<br/>Isso porque essas coisas estão mudando constantemente e não podem ser definidas, então eu apenas escrevi de uma forma fácil de entender para o público em geral.<br/>\n<br/>O que eu quero dizer em última análise é que é infinito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Depois disso, como nêutron, aparecem as duas palavras méson e nêutron, e o Senhor escreveu que o nêutron é força...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Não, a força é infinita.<br/>\n<br/>E como o nêutron ou o méson são finitos, eles não são força.<br/>\n<br/>Mesmo sendo força, é algo material.<br/>\n<br/>E como é a relação entre a partícula elementar e o méson?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As partículas elementares são todas as partículas, e o nêutron está incluído nelas. O conjunto de tudo isso é chamado de teoria das partículas elementares.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Certa vez, durante a fotografia de raios cósmicos nos Estados Unidos, alguns pontos foram capturados.<br/>\n<br/>Isso era o méson, e o fato de isso ter sido comprovado pela física experimental é o mérito do Dr. Yukawa, não é?<br/>\n<br/>Então, em suma, a coisa mais fina chamada partícula foi comprovada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como partícula, diz-se que o méson é de duzentas a trezentas vezes maior que o elétron.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Mas o que apareceu na fotografia é o mais fino até agora.<br/>\n<br/>Em primeiro lugar, a ciência ainda não entende os raios cósmicos, mas essas coisas são muito claras, e como está escrito na obra SHINKOU ZATSUWA, ou seja, escrevi sobre as linhas espirituais pelas quais as estrelas puxam a Terra.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の火素も霊の曇りも無限」",
    "filename": "JKG4.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Terapia da Fé para a Tuberculose - Conclusão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Terapia da Fé para a Tuberculose - Conclusão'</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Eu escrevi de forma bastante ousada e franca em relação à medicina moderna sobre o problema da tuberculose, mas se as autoridades governamentais, os especialistas e o público em geral lerem isso, provavelmente não conseguirão concordar imediatamente, devido à teoria ser tão surpreendente.<br/>\n<br/>Algumas pessoas dirão que é um absurdo, outras poderão pensar que é o dogmatismo típico de um religioso, e haverá quem diga que é uma teoria extraordinária e, se for verdade, tentará estudá-la seriamente como um grande problema mundial. No entanto, da minha parte, não tenho a menor intenção de difamar a medicina.<br/>\n<br/>Apenas expus a verdade como verdade.<br/>\n<br/>Isso porque, para salvar verdadeiramente a humanidade, não há outro método senão este.<br/>\n<br/>\n<br/>De qualquer forma, o surgimento desta obra significa que chegou o tempo celestial para a erradicação das doenças, que são a raiz da infelicidade humana, e o que seria isso senão a manifestação da Vontade Divina?<br/>\n<br/>Portanto, se lerem com a mente aberta, sem se prenderem às teorias acadêmicas estabelecidas, não deverá surgir nenhuma dúvida, e não haverá outra alternativa senão acreditar.<br/>\n<br/>E o fato de Deus ter revelado esta verdade pela primeira vez a mim, que sou japonês, deve ser a intenção de iniciar a obra de salvação primeiramente a partir do Japão.<br/>\n<br/>Sendo assim, como o maior sofrimento no Japão atualmente é o problema da tuberculose, ocorreu primeiramente a publicação desta obra aqui.<br/>\n<br/>Apesar disso, como os japoneses de hoje também se tornaram adeptos da ciência materialista, eles dão ouvidos a novas teorias científicas, mas, por mais esplêndida que seja qualquer teoria fora da ciência, sem dúvida a olharão com olhos de negação desde o início.<br/>\n<br/>E se houver um tom religioso, como Deus ou espírito, isso será ainda mais verdadeiro. No entanto, como a teoria está sistematizada e explicada com fatos que a comprovam, é claro que não há espaço para negação.<br/>\n<br/>E esse método de comprovação é exatamente o nosso método do <i>Johrei</i>, e deve ser compreensível ao ver este fato vivo de que atualmente ele está curando todas as doenças e criando inúmeras famílias sem doentes.<br/>\n<br/>\n<br/>Por fim, eu também gostaria de escrever fundamentalmente sobre o princípio do <i>Johrei</i>, mas como isso é difícil de ser compreendido por terceiros que não sejam fiéis, vou me limitar a um certo ponto. Originalmente, o objetivo principal desta obra é apontar os pontos cegos da medicina e dar a conhecer os efeitos do <i>Johrei</i>.<br/>\n<br/>Portanto, escreverei apenas um resumo do método do <i>Johrei</i>. Este método não utiliza nenhuma substância; apenas levantando a mão em direção ao paciente a uma distância de alguns palmos, todas as doenças são curadas.<br/>\n<br/>A razão para isso é que ondas espirituais de luz são irradiadas da palma da mão, e através delas as máculas espirituais do paciente são dissipadas, o que se reflete no corpo físico, dissolvendo e eliminando as toxinas.<br/>\n<br/>E quando as toxinas são ralas, a maior parte se transforma em água e se mistura no soro sanguíneo, e quando são concentradas, saem do corpo na forma de várias excreções, na medida de sua concentração.<br/>\n<br/>Por exemplo, a dor intensa da apendicite geralmente é curada em vinte ou trinta minutos, e se for um caso grave, repetindo isso duas ou três vezes, é totalmente curada em cerca de meio dia.<br/>\n<br/>É claro que as toxinas dissolvidas logo se transformam em diarreia e são excretadas, portanto, é uma cura completa e não há absolutamente nenhum risco de recaída.<br/>\n<br/>Apenas olhando para este fato, o tratamento médico atual, além de causar a dor da cirurgia, exigir muitos dias e despesas enormes, também cria a causa da pseudo-peritonite (que é a dor na região do apêndice após a cirurgia) e de doenças renais. Portanto, comparado ao nosso método do <i>Johrei</i>, é uma diferença da água para o vinho, e este método do <i>Johrei</i> é a arte médica mais avançada.<br/>\n<br/>E hoje, no tratamento da tuberculose, realizam-se várias cirurgias, começando pelo pneumotórax, mas como essas também são medidas paliativas e não fundamentais, não apenas não curam satisfatoriamente, como também,<br/>\n<br/>mesmo que curem, é temporário, e os médicos também sabem muito bem que a pessoa terá uma recaída ou, caso contrário, se tornará uma pessoa de corpo fraco, que terá de ser tratada como alguém frágil pelo resto da vida.<br/>\n<br/>\n<br/>Aqui, tentarei explicar resumidamente sobre as ondas espirituais do <i>Johrei</i>. Trata-se de um tipo de raio de luz. No entanto, mesmo dizendo simplesmente raio de luz, há a distinção entre espírito e matéria.<br/>\n<br/>Raios como o raio-X e o rádio são a matéria da luz, mas o raio de luz do <i>Johrei</i> é o espírito, e a ação dessas duas formas é oposta.<br/>\n<br/>Como é sabido na medicina, o primeiro, o raio-X, tem a propriedade de endurecer as toxinas, e o rádio tem a propriedade de destruir as toxinas, por isso o tratamento do câncer aplica essa força destrutiva.<br/>\n<br/>No entanto, o problema é que essa força destrutiva destrói também os tecidos locais junto com o câncer, de modo que, no final, o efeito é anulado, o saldo é zero, e não passa de um mero consolo.<br/>\n<br/>Além disso, paga-se um preço altíssimo para importá-lo do exterior, o que é uma história verdadeiramente tola.<br/>\n<br/>Por outro lado, as ondas de luz do <i>Johrei</i> não causam endurecimento nem destruição como os mencionados acima. Como é uma terapia que dissolve as toxinas endurecidas e as faz retornar à sua forma original, é a diferença exata entre o falso e o verdadeiro.<br/>\n<br/>Além disso, enquanto o primeiro exige custos e trabalho por ser extraído mecanicamente de minerais, o segundo é irradiado infinitamente do corpo humano, não custando um centavo sequer e tendo os efeitos mencionados acima. Portanto, pode-se deduzir que é algo concedido por Deus para salvar a humanidade.<br/>\n<br/>\n<br/>Por fim, escreverei um pouco sobre a longevidade humana. Ultimamente, as pessoas estão felizes porque a expectativa de vida dos japoneses aumentou bastante, chegando a uma média de sessenta e um ou sessenta e dois anos para homens e mulheres, e pode ser que aumente um pouco mais agora, mas<br/>\n<br/>isso não é porque se tornaram mais saudáveis, mas sim porque o surgimento da doença é adiado pela paralisação da purificação, e como não há oportunidade de receber tratamento médico se a doença não surgir, escapam do perigo de vida.<br/>\n<br/>Como exemplo disso, quanto mais avançado é o país culturalmente, mais isso ocorre, o que pode ser bem compreendido observando países como Inglaterra e França.<br/>\n<br/>De fato, a expectativa de vida aumentou, mas, ao mesmo tempo, o número de idosos aumentou, e os jovens são proporcionalmente poucos, de modo que o vigor nacional é escasso, a população não cresce, e tornaram-se povos passivos, preocupados apenas em cobiçar o conforto.<br/>\n<br/>Isso pode ser visto pelo fato de que as muitas colônias de ambos os países estão diminuindo gradualmente, e o prestígio nacional está declinando dia após dia.<br/>\n<br/>E, até hoje, a causa da morte dos seres humanos, excluindo os desastres, é inteiramente por doenças, portanto, pode-se dizer que são mortes não naturais.<br/>\n<br/>Por isso, quando chegar a era sem doenças, como todas as mortes serão naturais, as mortes prematuras desaparecerão, a longevidade aumentará muito, e é natural que viver mais de cem anos se torne comum.<br/>\n<br/>Sendo assim, qualquer pessoa poderá realizar muitos trabalhos durante a vida e, além disso, como não haverá preocupação com doenças, poderá fazer planos ousados e manter-se ativa até a morte. Portanto, não haverá evangelho maior do que este para a sociedade humana.<br/>\n<br/>O método para que um mundo tão semelhante a um sonho nasça de forma realista é exatamente acreditar e colocar em prática a teoria desta obra, e eu, como representante de Deus, pretendo transmitir esta verdade a toda a humanidade.<br/>\n<br/>\n<br/>Por fim, escreverei as minhas críticas e aspirações em relação à medicina em geral, não se limitando à tuberculose. Em primeiro lugar, hoje, o mundo inteiro acredita que a medicina moderna é o método de tratamento de doenças mais avançado, e os governos de cada país também estabelecem instalações para garantir a saúde com base nisso, considerando que a segurança da vida humana só pode ser mantida através do progresso da medicina.<br/>\n<br/>E, desde os tempos antigos, houve muitas novas descobertas, novas teorias e inúmeras revoluções, mas nunca houve uma revolução tão grandiosa quanto a desta medicina.<br/>\n<br/>Acima de tudo, se a vida da humanidade for garantida eternamente através disso, para ser honesto, não é preciso nem pensar em quantas vezes mais valor isso tem do que as grandes obras de Buda e Cristo.<br/>\n<br/>Nesse sentido, quer gostem ou não, quer acreditem ou não, agora a verdadeira medicina finalmente começou a brilhar intensamente num canto do Oriente, como o sol.<br/>\n<br/>Portanto, aqueles que a seguirem obterão a glória eterna, enquanto aqueles que não a seguirem não terão outra alternativa senão aceitar o destino de ruína junto com a medicina.<br/>\n<br/>Gostaria que prestassem atenção à passagem da Bíblia que diz: 'O evangelho do Reino será pregado em todo o mundo; e então virá o fim'.\" (Extraído de \"Terapia da Fé para a Tuberculose\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核信仰療法　結論」",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Comparação e Contraste Entre o Johrei e o Raio-X'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Comparação e Contraste Entre o Johrei e o Raio-X'</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\"Farei com que leiam a continuação da 'Terapia da Fé para a Tuberculose' da vez passada.<br/>\n<br/>(Ensinamento após o artigo 'O Surgimento das Bactérias')<br/>\n<br/>Isso é a explicação de quando eu disse anteriormente que as bactérias são algo impressionante.<br/>\n<br/>Como as bactérias são o resultado, a medicina faz um grande alvoroço sobre o resultado... se a bactéria contagia ou não contagia.<br/>\n<br/>A teoria de agora explicou de onde e como as bactérias surgem.<br/>\n<br/>É o <i>Johrei</i>. Quando se faz assim, a luz espiritual é irradiada daqui (da palma da mão), e isso é o espírito da luz.<br/>\n<br/>Portanto, a luz cintilante que pode ser vista pelos olhos é a matéria da luz.<br/>\n<br/>E o espírito da luz, como acabei de dizer, não pode ser visto pelos olhos, mas é mais forte do que a matéria da luz.<br/>\n<br/>Se fosse apenas a matéria da luz, curaria fazendo com raio-X ou eletricidade.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O espírito e a matéria da luz têm ações opostas</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O espírito dissolve as toxinas</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A matéria as endurece</b></font>.<br/>\n<br/>Portanto, o raio-X ou a lâmpada solar, por serem a matéria da luz, endurecem as toxinas.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando se aplica raio-X, endurece e fica duro como um grão de feijão</b></font>.<br/>\n<br/>O espírito as dissolve.<br/>\n<br/>Então, quando se faz com isso (<i>Johrei</i>), o espírito vai e dissolve as máculas espirituais.<br/>\n<br/>Ao dissolver, as bactérias deixam de surgir. Pois as máculas espirituais são a causa das bactérias.<br/>\n<br/>Portanto, fazer assim (<i>Johrei</i>) não é matar as bactérias, mas sim eliminar a fonte de surgimento das bactérias.<br/>\n<br/>\n<br/>Por isso, apenas nesse ponto, já é um progresso maravilhoso.<br/>\n<br/>No entanto, na medicina, com as toxinas dos remédios, eles estão, na verdade, aumentando essas máculas.<br/>\n<br/>As máculas das toxinas dos remédios significam que eles fabricam remédios e fazem com que as bactérias surjam a partir dos remédios... A medicina é quem está criando as bactérias.<br/>\n<br/>E como eles estão se esforçando ao máximo para tentar matar essas bactérias, provavelmente não há como comparar a tolice ou a ignorância disso.<br/>\n<br/>Explicando essas coisas também, eventualmente farei com que abram os olhos.<br/>\n<br/>\n<br/>Então, eliminar a doença... curar a doença não é nada além de tirar as máculas que acabei de mencionar.<br/>\n<br/>E para tirar as máculas, não há outra maneira senão irradiar a luz espiritual.<br/>\n<br/>Fazer com que entendam isso primeiro é o mais importante.<br/>\n<br/>Fazendo isso, a comparação entre a medicina e o <i>Johrei</i> é fundamentalmente diferente.<br/>\n<br/>Mais do que ser fundamentalmente diferente, este lado cura a raiz da doença.<br/>\n<br/>O outro lado não é a raiz da doença, mas o resultado. É o que se manifestou.<br/>\n<br/>É exatamente a mesma lógica... Hoje, quando surgem pessoas infelizes, fazem obras sociais... várias obras de assistência aos pobres, obras de caridade, asilos, orfanatos, isso e aquilo, vários seguros... seguro de saúde, seguro contra desastres, há várias coisas... e fazem isso, mas é exatamente igual à medicina.<br/>\n<br/>Aquilo é matar o que já se tornou bactéria.<br/>\n<br/>Como o fato de surgirem seres humanos infelizes é a causa, ou seja, as máculas espirituais.<br/>\n<br/>Basta tirar isso. Mas não percebem isso, e mesmo que percebessem, seria impossível.<br/>\n<br/>Por isso, como a Igreja Messiânica está resolvendo todas as causas, se resolver a causa, poderá criar um mundo absolutamente livre de doença, pobreza e conflito, então a lógica não é tão difícil assim.<br/>\n<br/>Sobre as obras sociais e as obras religiosas de hoje, eu publiquei no jornal desta vez. Lemos isso da vez passada.<br/>\n<br/>Portanto, sobre o <i>Johrei</i>, é uma explicação para as pessoas que ainda não se tornaram fiéis. Se explicarem como eu acabei de dizer, acho que entenderão na maior parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊とレントゲンの比較対照」",
    "filename": "JKG5.html"
  }
]