[
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Dor Aguda é Purificação do Desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Dor Aguda é Purificação do Desinfetante\"</font></b>　(25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Minha esposa (vinte e três anos), no final de abril deste ano, teve o baixo-ventre inchado e sentiu dores intensas. Com o mesmo diagnóstico de 'cisto ovariano purulento' dado por um ginecologista e um cirurgião, passou por uma cirurgia de laparotomia em 2 de maio, onde foi retirado todo o ovário esquerdo e a maior parte do direito.<br/>\n<br/>\nEla teve alta sem problemas e, logo em seguida, voltou à sua profissão original, lecionando na escola de corte e costura administrada pelo pai dela.<br/>\n<br/>\nAo entrar no outono, parecia estar cansada das aulas diurnas e noturnas,<br/>\n<br/>\nComeçou a sentir dores intensas na região do ovário direito e, segundo o exame médico, disseram que o cisto anterior era maligno e havia reincidido, e que, embora não pudessem garantir o resultado, ela deveria passar por uma nova cirurgia.<br/>\n<br/>\nEu havia ingressado na fé em meados de junho deste ano e, acreditando que não havia outro caminho de salvação além deste,<br/>\n<br/>\nComo estávamos noivos na época, senti a necessidade de nos casarmos no mesmo dia e a trouxe à força para morar comigo.<br/>\n<br/>\nDesde então, ela vem recebendo <i>Johrei</i> dos ministros Nishitani e Sugiyama daqui, e eu também tenho recebido.<br/>\n<br/>\nPrimeiro a dor passou e, uma semana depois, ela já conseguia se levantar e fazer costuras leves, mas<br/>\n<br/>\nAlguns dias depois, o inchaço no abdômen aumentou, acompanhado de uma sensação de peso e dor aguda. Devido ao sofrimento e às náuseas, ela perdeu o apetite e a fraqueza aumentou.<br/>\n<br/>\nDesde anteontem, começou a sair fezes com aspecto diferente e pequenas quantidades de sangue, mas<br/>\n<br/>\nHoje, a pressão no abdômen subiu para o peito, ela reclama constantemente de aflição no coração e vomita com frequência.<br/>\n<br/>\nDizem que há alguns anos a menstruação ocorria apenas três ou quatro vezes por ano, mas após a cirurgia, embora leve, passou a ser mensal, e este mês também já terminou há cerca de dez dias.<br/>\n<br/>\nAlém disso, há três ou quatro anos, ela sofria frequentemente de urticária intensa e, a cada vez, o médico aplicava injeções fortes.<br/>\n<br/>\nA família da minha esposa pertence a um templo da seita Jodo, e o pai dela é filho adotivo. A avó materna faleceu de câncer de útero há oito anos, mas<br/>\n<br/>\nApós adoecer, foi isolada em uma casa solitária no campo, sem ninguém para cuidar dela com carinho, e os pais da minha esposa só a trouxeram de volta para casa na hora de dar o último suspiro, para manter as aparências perante a sociedade.<br/>\n<br/>\nAté hoje, o túmulo dela é separado do do avô. Na infância, minha esposa foi mais amada por essa avó do que por qualquer outra pessoa, e<br/>\n<br/>\nAlguns dias após o início desta purificação, o espírito da avó apareceu com uma forma assustadora no meio da noite e ameaçou minha esposa repetidas vezes.<br/>\n<br/>\nAlém disso, hoje, quando estava sofrendo, ela disse que sentia muita pena da avó, que deve ter se sentido solitária sem ninguém para cuidar dela, em comparação a si mesma, que é feliz por ser cuidada por todos.<br/>\n<br/>\nA propósito, minha esposa é a filha mais velha, e os pais dela odiaram profundamente nosso romance e casamento por muito tempo, chegando a dizer que nos amaldiçoariam até a morte. Embora tenham acabado permitindo por falta de opção,<br/>\n<br/>\nEles não compreendem este Caminho e continuam se opondo. Além disso, no dia 7 de outubro, minha esposa e minha mãe receberam o <i>Omamori</i> do ministro Nishitani.<br/>\n<br/>\nGostaria que ela fosse salva o mais rápido possível, mas o que devo fazer no momento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Se foi cortado e retirado, não é reincidência. Isso é estranho.<br/>\n<br/>\nUma casa solitária no campo... que pessoas insensíveis. Será que retiraram os ovários?<br/>\n<br/>\nMesmo retirando, antigamente isso resolveria, mas hoje em dia, como a purificação do Mundo Espiritual está forte, não endurece.<br/>\n<br/>\nPor isso, acabou deixando esse gosto ruim no final.<br/>\n<br/>\nPor um tempo endureceu e ela até conseguiu lecionar, mas devido à purificação, começaram as dores intensas.<br/>\n<br/>\nEssa dor intensa, diferente da anterior, é por causa do desinfetante.<br/>\n<br/>\nAntes, o desinfetante também endurecia, então estava tudo bem, mas agora não endurece mais.<br/>\n<br/>\nFazer uma nova cirurgia não vai adiantar. Mas, desde que ela não se debilite, vai curar.<br/>\n<br/>\nO problema é que o inchaço no abdômen aumentou... as náuseas... isso é para vomitar as toxinas dos remédios.<br/>\n<br/>\nA dor aguda é a purificação do desinfetante. O inchaço no abdômen também.<br/>\n<br/>\nAfinal, são as toxinas dos remédios que se dissolveram.<br/>\n<br/>\nFezes com aspecto diferente... isso são as impurezas pós-cirúrgicas.<br/>\n<br/>\nNo entanto, esse não é um estado tão ruim.<br/>\n<br/>\nA pressão subindo para o peito é porque as toxinas dos remédios estão tentando sair através do vômito e sobem para o peito.<br/>\n<br/>\nVomitar com frequência... isso é ótimo.<br/>\n<br/>\nAs injeções da época da urticária no passado. Essa é a causa inicial. Isso se acumulou nos ovários e doeu.<br/>\n<br/>\nNormalmente, os ovários não doem. Se doem, é por causa das toxinas dos remédios.<br/>\n<br/>\n<br/>\nNão há muita relação espiritual. Quando o corpo enfraquece, os espíritos encostam, mas mesmo que a avó tenha sofrido, não foi essa pessoa que a fez sofrer, então não há ressentimento, mas parece que ela vem de vez em quando por saudade e encosta.<br/>\n<br/>\nSentir pena da avó... é verdade.<br/>\n<br/>\nPortanto, isso não tem relação com a doença. Não posso dizer nada sobre isso agora.<br/>\n<br/>\nAlém disso, as pessoas da casa são fiéis da seita Nichiren, e o espírito que se opõe a isso também está interferindo um pouco.<br/>\n<br/>\nDeve-se fazê-la ler os Escritos Divinos o máximo possível.<br/>\n<br/>\n<br/>\nPode-se ministrar <i>Johrei</i> o quanto quiser nessa pessoa.<br/>\n<br/>\nModerar o <i>Johrei</i> é quando tem relação com o peito... os pulmões.<br/>\n<br/>\nNesses casos, deve-se moderar.<br/>\n<br/>\nNos outros casos, quanto mais <i>Johrei</i> ministrar, melhor.<br/>\n<br/>\nBem, é mais ou menos isso. Como eles se amam muito, eu gostaria de ajudá-los.<br/>\n<br/>\nSeria bom entronizar a Imagem de <i>Komyonyorai-Sama</i>.<br/>\n<br/>\nE então, pedir com fervor. E ministrar o máximo de <i>Johrei</i> possível e fazê-la ler os Escritos Divinos.<br/>\n<br/>\nFazendo isso, não há como não curar. Façam com fervor o que acabei de dizer. Não há outra forma de ser salva além dessa. Bem, é assim que se faz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鋭い痛みは消毒薬の浄化」"
  }
]