[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ponto Vital do Johrei para Criança com Atraso Mental'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Criança com Atraso Mental\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho mais velho, I (10 anos), não gosta de estudar e tem notas ruins. Desde dezembro do ano passado, continuo a ministrar-lhe <i>Johrei</i> e, nos dias de culto mensal, sempre o levo para orar, mas ainda não houve mudança.<br/>\n<br/>Gostaria de perguntar como essa 'demência' poderá ser curada no futuro.<br/>\n<br/>A propósito, o celeiro da minha casa fica na direção do portão do demônio dos fundos (sudoeste), e havia um poço antigo na parte leste da frente (sudeste) da entrada da casa principal, mas agora foi aterrado e virou uma plantação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se cura facilmente. Levará um tempo considerável.<br/>\n<br/>Ele não teve alguma doença que causasse atraso mental?<br/>\n<br/>Há toxinas na cabeça. Ministre <i>Johrei</i> focando na cabeça e nos nódulos ao redor do pescoço.<br/>\n<br/>Se a própria pessoa passar a entoar a oração (Amatsunorito), irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「低能児に対する浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ponto Vital do Johrei para Dor de Estômago em Horário Fixo e Úlcera Gástrica'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Dor de Estômago em Horário Fixo e Úlcera Gástrica\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 64 anos teve úlcera gástrica no ano retrasado, continuou com o tratamento médico e tomava bicarbonato de sódio todos os dias.<br/>\n<br/>Em agosto deste ano, foi diagnosticado com catarro gástrico. A partir de setembro, comecei a ministrar-lhe <i>Johrei</i> e, no mesmo mês, ele ingressou na fé.<br/>\n<br/>Ministro <i>Johrei</i> todos os dias, mas a dor começa por volta das quatro da tarde e para às sete.<br/>\n<br/>Após o jantar, a dor passa. A purificação ocorre todos os dias em um horário fixo. Qual seria o motivo? Peço que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso foi criado pelos remédios. Se continuar tomando bicarbonato de sódio, com certeza terá úlcera gástrica.<br/>\n<br/>Junto com os alimentos, ele também amolece a parede do estômago. Acumula-se nas costas e endurece.<br/>\n<br/>Com o passar do tempo, ocorre a purificação. E, quando retorna ao estômago, dói.<br/>\n<br/>Quando o ser humano acorda de manhã e vive o seu dia, ocorre a ação purificadora.<br/>\n<br/>As toxinas dos remédios nas costas se dissolvem e retornam ao estômago.<br/>\n<br/>É preciso parar de tomar remédios para o resto da vida.<br/>\n<br/>O <i>Johrei</i> deve ser nas costas, da parte de trás do estômago até as omoplatas... nos locais que doem ao apertar.<br/>\n<br/>As costas são o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「定時の胃痛、胃潰瘍に対する浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ponto Vital do Johrei para Câncer de Mama'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Câncer de Mama\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 36 anos teve câncer de mama em março deste ano. Durante seis meses, recebeu todo tipo de tratamento médico, mas piorou cada vez mais e o tumor cresceu.<br/>\n<br/>A partir de agosto, comecei a ministrar-lhe <i>Johrei</i>. No sétimo dia, supurou e, por volta do quinto dia, começou a sair pus. A partir de meados de outubro, começou a doer muito,<br/>\n<br/>uma dor como se estivesse sendo arrancado com um pé de cabra, e a axila direita também dói.<br/>\n<br/>A própria pessoa ingressou na fé em setembro. A propósito, essa pessoa entrou como segunda esposa após o marido ter mandado a primeira esposa embora.<br/>\n<br/>A primeira esposa faleceu, mas não está sendo cultuada.<br/>\n<br/>Seria o rancor da primeira esposa a causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é câncer. No câncer não há pus.<br/>\n<br/>É um furúnculo comum.<br/>\n<br/>Se está saindo pus, com certeza vai curar. Ministre bem na parte de trás do seio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「乳癌の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Aquele que Tem Visão de Longo Alcance é a Reencarnação de um Pássaro'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Aquele que Tem Visão de Longo Alcance é a Reencarnação de um Pássaro\"</b></font>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.A. (10 anos), da cidade de Muroran, sofre atualmente de uma doença ocular.<br/>\n<br/>Por volta dos três ou quatro anos, não tinha nada, mas aos seis anos perceberam isso. Foram ao hospital e, ao ser examinada pelo diretor, ele disse: 'Como é de nascença, será preciso operar'.<br/>\n<br/>Atualmente, a eletricidade e a luz a ofuscam muito.<br/>\n<br/>À noite, se for uma luz comum, ela consegue ver a cerca de três <i>ri</i> (aprox. 12 km) de distância.<br/>\n<br/>Mesmo de dia, se colocar óculos para presbiopia, ela consegue ver bem.<br/>\n<br/>Durante o <i>Johrei</i>, ela consegue ver claramente a mão até cerca de dois <i>sun</i> (aprox. 6 cm) de distância.<br/>\n<br/>Além disso, normalmente, seus globos oculares movem-se continuamente para a esquerda e para a direita. Uma pessoa doente assim também pode ser curada? Além disso, por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É a reencarnação de um espírito animal. Vai curar.<br/>\n<br/>É um animal que era ativo à noite, provavelmente um pássaro. Há pássaros que conseguem ver de longe.<br/>\n<br/>Ministre <i>Johrei</i> principalmente no fundo da região frontal da cabeça. Se fizer com paciência, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「遠眼ができるのは鳥の転生者」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Toxina do Medicamento 606\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Toxina do Medicamento 606\"</font></b>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 43 anos (não membro) que está recebendo <i>Johrei</i> atualmente, contraiu sífilis há cinco anos, tomou injeções do 606 e curou-se temporariamente. Atualmente está com infiltração pulmonar.<br/>\n<br/>Após três meses ministrando <i>Johrei</i>, ele melhorou um pouco. O pescoço, que não virava, passou a virar um pouco.<br/>\n<br/>Ele tomou cerca de trinta injeções do 606. Ultimamente, não tem evoluído muito bem. Será que ele se curará completamente?<br/>\n<br/>Li no TENGOKU NO FUKUIN que não se deve colocar as mãos, mas se continuar a ministrar <i>Johrei</i> daqui para frente, ele vai melhorar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se fosse o verdadeiro 606, não se poderia aplicar mais de doze injeções (é o que está estabelecido).<br/>\n<br/>Aplicar trinta injeções é uma farsa, não é o verdadeiro 606.<br/>\n<br/>Se fosse o verdadeiro, o corpo não aguentaria.<br/>\n<br/>O pior é que há casos em que injetam água destilada.<br/>\n<br/>No entanto, os médicos conscienciosos é que acabam tendo problemas.<br/>\n<br/>Como o medicamento 606 é leve, ele sobe. Ministre bastante <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「六百六号の薬毒」"
  }
]