[
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Infantil Devido à Vingança de um Espírito Rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Infantil Devido à Vingança de um Espírito Rancoroso\"</font></b> (Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"T.M., 8 anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino que está em idade escolar este ano, mas apresenta debilidade mental, o funcionamento do cérebro é de uma criança de três ou quatro anos, e parece estar sempre atordoado, como se estivesse sonhando. Sua altura também é a de uma criança de cinco anos.<br/>\n<br/>Devido a um fenômeno de encosto espiritual nesta criança (encosto de uma criança morta por uma galinha aos dois anos de idade), em maio de 1949, recebemos a orientação de Meishu-Sama, e o espírito se afastou, mas desde então ele tem apresentado várias anormalidades até o presente.<br/>\n<br/>O fenômeno de encosto mencionado ocorreu depois que ele caiu do alto da escada do segundo andar, de uma altura de cerca de 2,4 metros, no chão de tábua, batendo fortemente a parte superior da sobrancelha direita, aos quatro anos de idade.<br/>\n<br/>Através do <i>Johrei</i>, ele já se curou, mas ao ministrar <i>Johrei</i> neste local da contusão, ele continuou por vários anos com o movimento de inclinar a cabeça como se quisesse desviar o foco da Luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que penduramos o mosquiteiro, ao tentar colocá-lo para dormir na cama, ele chorou e gritou dizendo que não queria, e não entrou.<br/>\n<br/>Ao ministrar <i>Johrei</i> no mosquiteiro e nele mesmo enquanto entoava a Amatsu Norito, ele entrou na cama. Isso continuou por três dias.<br/>\n<br/>1. Ele fala sozinho o dia todo. Diz absurdos e coisas sem sentido que vêm à boca.<br/>\n<br/>1. Ele odeia muito aparecer em público, não vai a lugares onde as pessoas se reúnem, como teatros, locais de eventos, barbearias, etc. Odeia banhos públicos, entra no banho de casa, mas não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Suas travessuras são intensas, como entrar em uma loja de brinquedos e jogar os brinquedos à venda para fora, ou ir a uma loja de tecidos e andar sobre os rolos de tecido de tamancos, rindo alto e fugindo. Ele gosta de rasgar papel, e seus maus hábitos, como rasgar livros de figuras imediatamente, são extremos.<br/>\n<br/>1. Quando vê um ministro superior da Igreja Messiânica, assim que o vê, foge a toda velocidade como um coelho assustado, escondendo-se no canto do quintal e prendendo a respiração.<br/>\n<br/>Nesta ocasião, se ministrarmos <i>Johrei</i>, ele entra docilmente em casa.<br/>\n<br/>1. Ele odeia entrar nos recintos de templos budistas e, durante cerimônias budistas, não se aproxima do local onde os monges estão recitando sutras.<br/>\n<br/>Ele odeia especialmente o salão principal dos templos budistas, e quando ouve o som do sino, chora e foge como um louco. No entanto, visitar santuários xintoístas não o incomoda.<br/>\n<br/>1. Suas preferências alimentares também são incomuns. Ele só come arroz quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se ele quer alga de Asakusa, ele come apenas isso nas três refeições, e isso continuou por mais de um ano. O mesmo acontece com ovos de galinha, sashimi, etc.<br/>\n<br/>Nessas ocasiões, se oferecermos isso no altar budista e fizermos um culto, ele para naturalmente.<br/>\n<br/>Ele quer doces de alta qualidade e não come os que contêm sacarina, mesmo que sejam doces. Ele gosta muito de chá e deseja chá verde de alta qualidade.<br/>\n<br/>1. O que é especialmente incomum é que ele absolutamente não passa em frente a hospitais cirúrgicos.<br/>\n<br/>Mesmo que esteja em uma rua distante, a vários quarteirões de distância, se tentarmos virar naquela direção, ele já percebe e foge em outra direção.<br/>\n<br/>Se por acaso formos para perto do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, hospitais que não são cirúrgicos não o incomodam.<br/>\n<br/>Além disso, enquanto caminha pela cidade, ao chegar em frente a uma certa casa, ele não passa em frente a ela.<br/>\n<br/>Sente-se que no hospital cirúrgico, ou dentro desta casa, há algo assustador que só esta criança pode ver.<br/>\n<br/>1. Enquanto brincava distraidamente, de repente ele não conseguia ficar de pé, como se tivesse sintomas de paralisia, ou ficou em estado de paralisia infantil duas ou três vezes. Nesses casos, ele se curou em dois ou três dias com o <i>Johrei</i>.<br/>\n<br/>1. Quando começamos a falar sobre assuntos importantes relacionados a esta religião, ele vem para o lado, fala coisas incompreensíveis, faz travessuras e atrapalha.<br/>\n<br/>1. Quando colocamos a mão em sua barriga, ele ri alto e não deixa colocar. Há momentos em que ele odeia o <i>Johrei</i> e momentos em que ele mesmo o deseja.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele memorizou a Amatsu Norito e a Zengon Sanji e as entoava diante do altar, mas ultimamente não as recita mesmo quando encorajado.<br/>\n<br/>1. Sua fisionomia não é diferente da de uma criança normal, e ele não tem uma cara de idiota ou imbecil. É uma criança que ri muito.<br/>\n<br/>Os pais são membros qualificados, entronizaram a Imagem da Luz Divina (Daí Komyô Nyorai) e dedicam-se exclusivamente como filial da Igreja Média.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente é a casa natal da mãe, uma casa antiga transmitida há centenas de anos, mas<br/>\n<br/>os filhos dessa casa morreram um após o outro ao atingirem a maioridade, e sete dos oito irmãos e irmãs morreram prematuramente, restando apenas a mãe de T.M. viva, e após a morte de seus pais, é uma casa com um carma que encontrou o infortúnio da extinção da família.<br/>\n<br/>Além disso, o pai de T.M., até ser salvo por esta religião há dez anos, devido a uma doença gastrointestinal crônica, teve um corpo que usou medicamentos por dezenas de anos, e a mãe também é originalmente de constituição fraca.<br/>\n<br/>É como o exposto acima. A que causa isso se deve? Além disso, onde devem ser os pontos de ministração de <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o que a medicina chama de doença mental infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto de um espírito de criança, mas este é um espírito que teve uma morte não natural e não foi assentado, ou a forma de assentamento está errada.<br/>\n<br/>E este espírito encostado é alguém que morreu devido a um obstáculo como uma cirurgia cirúrgica,<br/>\n<br/>e também há a vingança de espíritos rancorosos dos antepassados, mas o rancor também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará mais de vários anos para que ele volte ao normal.<br/>\n<br/>Os pontos de <i>Johrei</i> devem ser principalmente da parte frontal da cabeça até o centro da cabeça, e depois ao redor do pescoço.<br/>\n<br/>Felizmente, como estão ajudando as pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de um Espírito Ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de um Espírito Ancestral\"</font></b> (9 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Anormalidade Mental de Querer Criar Muitas Galinhas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um rapaz que faz 21 anos este ano, desde abril do ano passado sofre de esgotamento nervoso e tem muita vontade de criar seres vivos.<br/>\n<br/>Recentemente, ele quer criar o máximo de galinhas possível, atualmente tem 26, mas diz para comprar mais.<br/>\n<br/>Em abril deste ano, desde que a mãe recebeu a Iniciação, ele não fazia nenhum trabalho até agora, mas passou a trabalhar o dia todo.<br/>\n<br/>Às vezes, quando fica com raiva por coisas pequenas, ele bate e chuta muito a mãe. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Está encostado um espírito ancestral que criava muitas galinhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de um Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esgotamento Nervoso Devido ao Encosto de um Espírito de Morto\"</font></b> (21 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de 57 anos adoeceu há três anos depois de ir trabalhar na montanha, teve febre e dores intensas, e por um tempo ficou impossibilitado de se levantar,<br/>\n<br/>mas com o passar dos dias ele se curou, porém ficou como se tivesse esgotamento nervoso, à noite fica tranquilo e dorme bem, mas durante o dia parece sofrer.<br/>\n<br/>Além disso, se a esposa estiver ao lado, ele até vai para a roça, mas se ela se afastar por um momento, ele fica atordoado, não consegue fazer nada e não pode se separar dela. Ele a segue até quando a esposa vai ao banheiro.<br/>\n<br/>\n<br/>Agora estamos ministrando <i>Johrei</i>, mas ainda não há mudança. Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Encostou um espírito que tem relação com a esposa.<br/>\n<br/>Quando um espírito de morto acaba de encostar, dá febre.<br/>\n<br/>Ao ingressar na fé e entronizar a Imagem da Luz Divina (Komyô Nyorai), ele irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Espécie de Epilepsia Devido ao Encosto de um Espírito que Morreu à Noite Enquanto Estava Fora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Espécie de Epilepsia Devido ao Encosto de um Espírito que Morreu à Noite Enquanto Estava Fora\"</font></b> (25 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sensação de Medo à Noite e ao Sair de Casa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Às vezes, chego a esquecer a minha própria consciência, várias coisas vêm à mente no meu cérebro e há momentos em que não entendo a noção de tempo atual.<br/>\n<br/>Era por um breve momento e antes eu não me importava muito, mas recentemente parece que sou atacado frequentemente em crises, e passei a ter uma sensação de medo, especialmente à noite e ao sair de casa.<br/>\n<br/>Há alguns anos, sofri de otite média e interna, recebi bastante tratamento médico e também fiz cirurgia de sinusite.<br/>\n<br/>Sinto constantemente a parte de trás da cabeça pesada. Isso seria uma simples purificação de toxinas de remédios? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma espécie de epilepsia e toxinas de remédios.<br/>\n<br/>O fato de as coisas virem à mente é o espírito que está pensando.<br/>\n<br/>Morte por acidente, ou foi assassinado... É um espírito que morreu à noite, do lado de fora, e esse é o medo dele.<br/>\n<br/>Conforme as toxinas de remédios forem sendo eliminadas, irá se curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]