[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Respiração artificial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Respiração artificial\"</font></b>　(3 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de afogamento, há necessidade de respiração artificial?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se conhecer o <i>Johrei</i>, não há essa necessidade.<br/>\n<br/>Ele é superior à respiração artificial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cigarro e asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cigarro e asma\"</font></b>　(4 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvimos frequentemente que pacientes com asma se curaram ao parar de fumar. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que digam que curou, não curou de verdade.<br/>\n<br/>O cigarro estimula a tosse, então é fato que, ao parar, a pessoa se sente muito mais aliviada.<br/>\n<br/>No entanto, isso não significa que haja cura alguma.<br/>\n<br/>Afinal, é preciso passar pela purificação correspondente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da asma com inchaço em todo o corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da asma com inchaço em todo o corpo\"</font></b>　(7 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 67 anos está com o corpo todo visivelmente inchado devido à purificação dos rins e asma. Ela não consegue se deitar de forma alguma e está sentada há cerca de um ano.<br/>\n<br/>Ao ministrar <i>Johrei</i>, o inchaço diminui uma vez a cada três sessões.<br/>\n<br/>Mas, após uns dois dias, o inchaço volta da mesma forma.<br/>\n<br/>O <i>Johrei</i> vem sendo ministrado há cerca de um mês, e em casa, a filha dela, que ingressou na fé (omitido), tem ministrado o <i>Johrei</i>.<br/>\n<br/>Qual seria a causa desses sintomas? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há muita toxina acumulada desde as costas até os rins.<br/>\n<br/>A asma ocorre porque há nódulos de toxinas ao redor dos pulmões.<br/>\n<br/>Ela sofre com a falta de ar e a tosse.<br/>\n<br/>Rins... a toxina na parte de trás do diafragma se transforma em asma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade espiritual de locomoção, dosagem do Salvarsan 606\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dificuldade espiritual de locomoção, dosagem do Salvarsan 606\"</font></b>　(7 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T. T. (51 anos, homem), há sete anos começou a tropeçar até mesmo em pequenas pedras enquanto caminhava.<br/>\n<br/>Após o fim da guerra, piorou especialmente. Recebeu tratamentos em grandes hospitais especializados, shiatsu, eletroterapia e diversas outras terapias, mas a doença, pelo contrário, progrediu.<br/>\n<br/>Em fevereiro deste ano, ele veio à nossa religião e, ao ministrarmos o <i>Johrei</i>, foi melhorando dia após dia.<br/>\n<br/>No entanto, ultimamente não tem havido melhora visível, e estamos preocupados.<br/>\n<br/>Ele e sua esposa receberam o Ohikari.<br/>\n<br/>Na verdade, o irmão mais velho dele teve os mesmos sintomas a partir dos 42 ou 43 anos, e por volta dos 50 anos ficou completamente incapaz de andar.<br/>\n<br/>A boca também não articulava bem, e pessoas que o conheciam pela primeira vez não conseguiam entender nada do que ele dizia.<br/>\n<br/>Junto com a forte instabilidade nas pernas, o corpo também emagreceu, e ele faleceu 13 anos depois, aos 63 anos, como uma árvore que seca.<br/>\n<br/>Estamos preocupados porque o próprio paciente apresenta os mesmos sintomas do irmão. Haveria alguma relação espiritual?<br/>\n<br/>Além disso, ele tomou mais de 20 injeções do Salvarsan 606. Por favor, ensine-nos o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para o Salvarsan 606, doze ampolas é a quantidade normal.<br/>\n<br/>Vinte ampolas significa que foi diluído.<br/>\n<br/>Parece que o espírito do irmão está encostado nele.<br/>\n<br/>É bom entronizar a Imagem da Luz Divina (Komyo Nyorai), ler os Escritos Divinos e entoar a oração (Amatsu-Norito).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da dor surda no estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da dor surda no estômago\"</font></b>　(10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde cerca de 1943, sinto constantemente como se a comida estivesse estagnada no estômago. Fico sem eliminar gases e com dificuldade de audição por dois ou três dias.<br/>\n<br/>Depois disso, tenho febre na boca, prisão de ventre e, de vez em quando, sinto-me bem por uns dois ou três dias.<br/>\n<br/>Quando me sinto bem, elimino gases e o intestino funciona.<br/>\n<br/>Desde o início não sentia dor no estômago e intestinos, mas recentemente sinto um pouco de dor das costas até a mão direita.<br/>\n<br/>Estou recebendo <i>Johrei</i> desde cerca de 1º de fevereiro deste ano e ingressei na fé em 10 de março. Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A dor surda e os espasmos no estômago, na maioria das vezes, são toxinas medicinais acumuladas nas costas.<br/>\n<br/>Elas retornaram para o estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Glaucoma operado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Glaucoma operado\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 33 anos tem glaucoma. O olho direito começou a embaçar aos 17 anos, ela passou por três cirurgias e está completamente cega.<br/>\n<br/>O olho esquerdo parou de enxergar aos 23 anos, passou por uma cirurgia e está quase cego.<br/>\n<br/>Outro dia, quando comentei que Meishu-Sama disse que a causa do glaucoma, em casos espirituais, é a cobra, ela disse que só sonha com cobras, que gosta de ver cobras e não tem medo, mas acha assustador, e que também nasceu no ano da cobra.<br/>\n<br/>Como devemos interpretar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como fez cirurgia, é difícil.<br/>\n<br/>Ministre o <i>Johrei</i> e, se houver efeito, continue.<br/>\n<br/>Se não houver efeito, não há esperança. Se houver mudança, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e manchas no pulmão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose e manchas no pulmão\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente com tuberculose pulmonar não tem nenhum sintoma subjetivo, mas, como o raio-X mostra manchas, o médico o proibiu de ir trabalhar na empresa. Devemos continuar ministrando o <i>Johrei</i>?<br/>\n<br/>O que ele deve fazer em relação ao trabalho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não posso explicar sem violar a Lei dos Médicos.<br/>\n<br/>É melhor se exercitar bastante.<br/>\n<br/>Isso se transformará em catarro, sairá em grande quantidade e curará. Esta é a verdade. Não estou dizendo para fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Curetagem e gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Curetagem e gravidez\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher que teve um aborto espontâneo aos três meses em setembro do ano passado e levou dois meses para se recuperar devido a uma hemorragia intensa, menstruou no dia 20 de fevereiro, mas não em março. Por volta do dia 25, começou a se sentir mal.<br/>\n<br/>Com duas sessões de <i>Johrei</i>, ela se recuperou, mas cerca de uma semana depois voltou a se sentir mal, com falta de apetite, peso na região lombar e um corrimento claro.<br/>\n<br/>O médico disse que é gravidez, mas que é melhor fazer uma curetagem porque ela vai abortar.<br/>\n<br/>Há alguma anormalidade no útero?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A curetagem uterina não deve ser feita de forma alguma. Não serve para nada e é uma mentira. É o mesmo que tirar tártaro dos dentes.<br/>\n<br/>Pode ser gravidez. Observe a situação por um tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Glaucoma de longa data\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Glaucoma de longa data\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 58 anos sofre dos dois olhos há trinta anos e usa colírio.<br/>\n<br/>Há cerca de quatro anos, foi examinado por um médico que lhe disse ser glaucoma. Continuou o tratamento por uns vinte dias, mas sem efeito.<br/>\n<br/>Em julho de 1948, ingressou na fé e continua recebendo <i>Johrei</i>, mas não se vê muita mudança.<br/>\n<br/>Atualmente, ele enxerga apenas vagamente. Será que ele pode ser salvo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Leva um bom tempo até dissolver o que está endurecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]