[
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa de o Johrei Não Fazer Efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa de o <i>Johrei</i> Não Fazer Efeito\"</font></b>　(15 de novembro de 1952)<br/>\n<br/>(Publicação do Ensaio \"A Salvação do Sol\")<br/>\n<br/>\"Parece que, afinal, se eu não falar um pouco, as coisas não vão bem.<br/>\n<br/>Frequentemente recebo telegramas pedindo proteção, mas há telegramas sobre casos que não são difíceis, mas sim coisas que se curam facilmente.<br/>\n<br/>Dizendo isso de forma geral, é porque <font color=\"#0000ff\" size=\"+1\"><b>não sabem o ponto vital</b></font> e, além disso, <font color=\"#0000ff\" size=\"+1\"><b>colocam força no <i>Johrei</i></b></font>.<br/>\n<br/>Esse é o ponto principal. Portanto, devem treinar bastante para encontrar os pontos vitais.<br/>\n<br/>Além disso, tenho dito frequentemente que 'não se deve colocar força', mas,<br/>\n<br/>em outras palavras, ao fazer assim (ministrar <i>Johrei</i>), a cura é lenta.<br/>\n<br/>Se há sofrimento e esse sofrimento não passa facilmente, é porque estão colocando força.<br/>\n<br/>Devem relaxar totalmente a força.<br/>\n<br/>No entanto, quando a pessoa está sofrendo, vocês colocam força; sempre digo que, se ficarem ansiosos, a cura será lenta.<br/>\n<br/>Sendo assim, se não esquecerem muito desse ponto ao ministrar, gradualmente se acostumarão.<br/>\n<br/>Dessa forma, ministrar sem força se tornará um hábito.<br/>\n<br/>É assim que devem fazer.<br/>\n<br/>Sobre o ponto vital, a causa geralmente é a febre. E essa febre, sem dúvida, está ao redor do pescoço.<br/>\n<br/>Observando as pessoas que estão purificando atualmente, quase tudo está ao redor do pescoço.<br/>\n<br/>Isso ocorre com oito ou nove em cada dez pessoas. Portanto, devem descobrir os nódulos ao redor do pescoço.<br/>\n<br/>Para isso, o melhor é olhar de frente para o pescoço, a parte de trás do bulbo raquidiano.<br/>\n<br/>Assim, entende-se melhor. É mais fácil de perceber do que fazer a pessoa virar de costas.<br/>\n<br/>Então, o lado esquerdo ou direito disso (da região cervical) estará sempre inchado.<br/>\n<br/>Se colocarem a mão por baixo, encontrarão nódulos aqui (no bulbo raquidiano).<br/>\n<br/>Nesse caso, afastem a mão e ministrem sem colocar força.<br/>\n<br/>Isso é o mais rápido para tirar a febre.<br/>\n<br/>E, tocando levemente com os dedos, logo perceberão.<br/>\n<br/>Depois, a testa é fundamental.<br/>\n<br/>Além disso, dependendo da pessoa, pode-se ministrar assim (a partir da parte superior da cabeça) em direção ao centro da cabeça.<br/>\n<br/>E também aqui (na testa), como acabei de dizer. Com isso, a febre geralmente é eliminada.<br/>\n<br/>Há também a febre nas costas ou na região lombar, mas isso não é nada.<br/>\n<br/>No fim das contas, é a febre no pescoço. Acabei de falar sobre como examinar e como tirar a febre do pescoço; tentem seguir essa diretriz.<br/>\n<br/>E sobre os nódulos na parte de trás, é mais fácil perceber olhando de frente do que fazendo a pessoa virar de costas.<br/>\n<br/>Além disso, há casos em que um lado, o direito, é duro e o esquerdo é mole.<br/>\n<br/>Também há nódulos no maxilar inferior.<br/>\n<br/>No fim das contas, o mais importante é examinar ao redor do pescoço.<br/>\n<br/>Fazendo isso, geralmente se entende.<br/>\n<br/>\n<br/>Outra coisa, nos telegramas de pedido de proteção, frequentemente esquecem a idade, mas a idade é fundamental.<br/>\n<br/>Muitas vezes está escrito o nome de fulano de tal, com um nome que parece de idoso, mas, olhando bem, não passa de um bebê.<br/>\n<br/>Ou então, nomes como Hanako, que são nomes de jovens, mas a própria pessoa é uma senhora idosa com as costas curvadas.<br/>\n<br/>Portanto, por favor, não se esqueçam da idade.<br/>\n<br/>\n<br/>Além disso, ao fazerem pedidos, muitas vezes pedem tanto a 'Koumyou Nyorai-Sama' quanto a '<i>Meishu-Sama</i>', mas basta pedir apenas a '<i>Meishu-Sama</i>'.<br/>\n<br/>Isso porque sou eu quem realiza esse trabalho como Koumyou Nyorai-Sama,<br/>\n<br/>como a origem está em mim, basta pedir à origem e isso é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊が効かない原因」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quanto Mais se Tira a Força, Mais Luz é Emitida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quanto Mais se Tira a Força, Mais Luz é Emitida\"</font></b>　(15 de outubro de 1953)<br/>\n<br/>\"Além disso, frequentemente chegam telegramas de pedido de proteção, dizendo onde está ruim ou onde dói agora, mas,<br/>\n<br/>ao ler, não é uma doença tão grave.<br/>\n<br/>São sintomas que se curam facilmente com o <i>Johrei</i>.<br/>\n<br/>O motivo disso acontecer é porque colocam força no <i>Johrei</i>.<br/>\n<br/>Por isso a cura é lenta.<br/>\n<br/>Então, quando ministram <i>Johrei</i> e a cura parece lenta, é bom ter em mente que é porque estão colocando força.<br/>\n<br/>Tirar essa força é, na verdade, difícil.<br/>\n<br/>Além disso, à medida que a purificação se torna mais forte, a Luz também se torna cada vez mais forte; sendo assim, para emitir a Luz, quanto mais se tira a força, mais ela sai.<br/>\n<br/>Se colocarem um pouco de força que seja, a emissão da Luz piora. Ou seja, ela é obstruída.<br/>\n<br/>Tirar a força significa que devem relaxar até o ponto em que não seja possível relaxar mais.<br/>\n<br/>Há uma diferença enorme entre colocar força e não colocar.<br/>\n<br/>Comigo também é assim; mesmo ministrando <i>Johrei</i>, se houver um pouco de força, a cura é diferente.<br/>\n<br/>Se tirarem essa força, a cura será muitas vezes melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「力を抜くほど光が出る」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Juntem os Dedos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Juntem os Dedos\"</font></b>　(27 de dezembro de 1952)<br/>\n<br/>\"Além disso, vou chamar a atenção para um pequeno detalhe:<br/>\n<br/>Para não colocar força no <i>Johrei</i>, os dedos acabam inevitavelmente se separando, mas se os dedos se separarem, o espírito não se concentra.<br/>\n<br/>De agora em diante, por favor, juntem os dedos durante o <i>Johrei</i>.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>No entanto, ao juntar os dedos, inevitavelmente se coloca força, então,<br/>\n<br/>o segredo é juntá-los de forma a não colocar força.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「指をつけろ」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Durante o Johrei, Quase Não é Necessário Balançar a Mão\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Durante o <i>Johrei</i>, Quase Não é Necessário Balançar a Mão\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>\"Sobre o <i>Johrei</i>, de agora em diante, quase não precisam balançar a mão. Fazer assim (balançar) faz com que se coloque força.<br/>\n<br/>Se tirarem bastante a força, verão que é melhor não balançar. É só balançar um pouquinho.<br/>\n<br/>Geralmente, ficar parado faz com que não se coloque força.<br/>\n<br/>Como a cura é melhor quando não se coloca força, é bom fazer assim.<br/>\n<br/>Se não colocarem força, a cura será realmente muito boa.<br/>\n<br/>Muitas vezes melhor. Quando tento dissolver alguma parte e penso: 'Nossa, a dissolução está lenta', eu tiro a força. Ao fazer isso, dissolve muito mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊の際には手をほとんど振らなくていい」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como Regra, Não Movimentem a Mão\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Como Regra, Não Movimentem a Mão\"</b></font>　(23 de setembro de 1951)<br/>\n<br/>\"Por fim, sobre o <i>Johrei</i>. Até agora vocês balançavam a mão, mas de agora em diante devem parar com isso.<br/>\n<br/>Inevitavelmente, ao fazer assim (balançar), coloca-se força.<br/>\n<br/>Portanto, para não colocar força de jeito nenhum, devem ficar parados.<br/>\n<br/>Por isso, gostaria que fizessem dessa forma.<br/>\n<br/>Em vez disso, fiquem parados — podem movimentar um pouco —, mas, como regra geral, não devem movimentar.<br/>\n<br/>E assim, sem colocar força o máximo possível, fiquem relaxados.<br/>\n<br/>Não fiquem tensos. Isso tem o efeito contrário.<br/>\n<br/>Se tentarem curar com muito afinco, colocarão força.<br/>\n<br/>Não se enganem nesse ponto. Procurem tirar a força.<br/>\n<br/>Fazendo isso, ficará muitas vezes melhor do que antes.<br/>\n<br/>Portanto, essas histórias de graças alcançadas que dizem ter ministrado por uma hora, duas ou três horas, são mentira.<br/>\n<br/>Mesmo que sejam vocês a ministrar, a cura ocorrerá em cerca de vinte ou trinta minutos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「原則として手を動かさない」",
    "filename": "Jkawaru.html"
  }
]