[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Pseudocâncer de Útero\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Pseudocâncer de Útero\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e seis anos, com câncer de útero, teve sangramento abundante e tem recebido <i>Johrei</i> desde outubro do ano passado. No entanto, a dor lombar é intensa, seu apetite diminuiu, ela enfraquece dia a dia e passou a ficar acamada. Por favor, ensine-me a forma de ministrar <i>Johrei</i> neste caso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Isso ocorre porque há toxinas na região lombar.<br/>\n<br/>Não é um verdadeiro câncer de útero.<br/>\n<br/>Esse sangramento abundante são coágulos menstruais.<br/>\n<br/>Isso é uma purificação de equilíbrio, que gera febre, e por causa dessa febre ela não tem apetite e enfraquece.<br/>\n<br/>Basta ministrar bastante <i>Johrei</i> na região lombar.<br/>\n<br/>Um caso como esse deveria curar facilmente, mas a força espiritual deve estar insuficiente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Sim, a pessoa que está ministrando começou há pouco tempo, não se passaram muitos dias.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"É por isso. A origem principal são os rins; há nódulos na parte de trás da pelve renal, então deve-se ministrar bastante ali. Vai curar sem nenhum problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「擬似子宮癌の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e seis anos teve furúnculos graves aos quatro anos, que foram aparentemente curados por um médico. No entanto, logo depois, formou-se um nódulo semelhante a um tumor em suas costas, sua altura não passou de quatro <i>shaku</i> (aprox. 1,20m) e sua visão começou a enfraquecer gradualmente.<br/>\n<br/>Ele passou a receber <i>Johrei</i> a partir de outubro do ano passado e ingressou na fé em janeiro deste ano. A evolução tem sido muito boa, mas de vez em quando ele sente dores intensas. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Com certeza vai curar. Onde há dor, sempre há cura.<br/>\n<br/>A dor é uma ação purificadora. Se está causando dor, com certeza curará.<br/>\n<br/>Neste caso, deve-se ministrar bastante na cabeça, na parte superior dos olhos e atrás, no bulbo raquidiano.<br/>\n<br/>A perda de visão pode ocorrer tanto por sangue tóxico quanto por anemia.<br/>\n<br/>Pode ser que as toxinas desçam da parte superior e causem a perda de visão, ou que haja compressão por trás, causando anemia e impedindo a visão. A miopia é assim, e curará se ministrar no bulbo raquidiano.<br/>\n<br/>Além disso, essas dores intensas também diminuirão gradualmente.<br/>\n<br/>\n<br/>E esse nódulo semelhante a um tumor surgiu nas costas porque as toxinas foram suprimidas e se solidificaram.<br/>\n<br/>O fato de ele não crescer também é por causa disso.<br/>\n<br/>O crescimento da estatura é função da coluna vertebral, e como a atividade da coluna está sendo interrompida por causa do nódulo, isso não é bom.<br/>\n<br/>Aos vinte e seis anos, já é um pouco tarde.<br/>\n<br/>Mas ele ainda deve crescer um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「視覚障害の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Pós-Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Pós-Parto\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dei à luz em outubro de 1945, mas tive um sangramento intenso e, quatro horas depois, foi feita uma curetagem do endométrio. Desde então, fiquei acamada e esgotei os tratamentos médicos.<br/>\n<br/>Depois disso, sofri de hemorroidas, fiz banhos de assento e tomei remédios caros, mas a situação só piorou. O zumbido no ouvido e a dor de cabeça são intensos, e se eu me mover um pouco, o sangue desce e não consigo me mexer.<br/>\n<br/>Neste caso, como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"O principal é a cabeça, ao redor do pescoço e os ombros. Se fizer com um pouco de paciência, vai curar.<br/>\n<br/>Ter ficado nesse estado é tudo por causa dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「出産後の出血に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre o Diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Sobre o Diabetes\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que os pacientes com diabetes sentem vontade de comer o quanto puderem?<br/>\n<br/>Além disso, é permitido que eles ingiram alimentos de acordo com esse apetite?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"O diabetes é o seguinte: aqui temos o pâncreas, que tem a função de processar o açúcar.<br/>\n<br/>Quando as toxinas se acumulam ali e o pâncreas é comprimido, o açúcar não circula pelo corpo e acaba saindo na urina.<br/>\n<br/>Por causa disso, há uma falta de açúcar, então o corpo exige mais açúcar, e é por exigir que a pessoa sente vontade de comer.<br/>\n<br/>Portanto, seria bom comer coisas doces, mas como outros alimentos têm pouco açúcar, a pessoa precisa comer em grande quantidade.<br/>\n<br/>Por isso, pode comer. ...<br/>\n<br/>De qualquer forma, o melhor método para curar o diabetes é eliminar as toxinas da região do pâncreas.<br/>\n<br/>Isso cura facilmente se ministrar <i>Johrei</i>.<br/>\n<br/>Mesmo na medicina, existe uma terapia que cura permitindo a ingestão de açúcar sem restrições, e isso faz sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「糖尿病について」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira por Atrofia do Nervo Óptico Sifilítica\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Ponto Vital do Johrei para Cegueira por Atrofia do Nervo Óptico Sifilítica\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, atualmente com trinta e três anos, adoeceu em julho de 1944 devido a uma atrofia do nervo óptico sifilítica, e sua visão ficou turva.<br/>\n<br/>Depois disso, ela consultou um médico e, após receber vários tratamentos, como injeções oculares, injeções de mercúrio, Salvarsan, etc.,<br/>\n<br/>ficou completamente cega em janeiro de 1945. Desde que começou a receber <i>Johrei</i> em agosto do ano passado, seu corpo tem melhorado favoravelmente,<br/>\n<br/>mas em relação aos olhos, às vezes ela tem a sensação de enxergar vagamente, embora possa ser impressão dela. Será que ela voltará a enxergar?<br/>\n<br/>(A pessoa ainda não ingressou na fé). Por favor, ensine-me a forma de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Esforçaram-se ao máximo para deixá-la cega.<br/>\n<br/>Vai curar completamente. Não é sífilis nem nada. A sífilis também é toxina de remédio.<br/>\n<br/>A verdadeira sífilis dura apenas uma geração e não é hereditária.<br/>\n<br/>Como o médico injetou remédios, ao injetar remédios as toxinas se solidificam e causam a cegueira.<br/>\n<br/>Como se solidificou nos olhos, dá trabalho, então levará tempo.<br/>\n<br/>Ministre da cabeça aos ombros. Se fizer com paciência, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「梅毒性視神経萎縮による失明に対する浄霊の急所」",
    "filename": "JK4.html"
  }
]