[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira por cirurgia\"</font></b> (27 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e um anos foi submetido a uma cirurgia de incisão em um tumor na parte superior da nuca em janeiro deste ano, num hospital.<br/>\n<br/>Imediatamente ele ficou cego de ambos os olhos. Assustados, perguntamos ao médico responsável pela cirurgia,<br/>\n<br/>e ele disse que talvez o nervo óptico tivesse sido cortado durante a incisão.<br/>\n<br/>É exatamente como uma catarata, não há muita dor. Será que ele se curará completamente com o <i>Johrei</i>? Gostaria de perguntar. A propósito, ele e sua família ainda não são membros.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ministre por duas semanas e observe a situação. Se houver qualquer melhora, por menor que seja, é um bom sinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A remoção dos ovários pode causar cegueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A remoção dos ovários pode causar cegueira\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (oitenta e cinco anos) teve dores no fígado em novembro do ano passado e as parou com injeções; depois disso, ela foi perdendo a visão.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, ela fica muito feliz, mas como meu irmão mais velho é contra, estou esperando o momento certo. Atualmente, minha mãe está acamada.<br/>\n<br/>Agora não há purificação além dos olhos, mas todos os dias ela pede papéis e fica brincando com eles. Seria algo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A remoção dos ovários pode causar cegueira.<br/>\n<br/>Se não houver opositores e pedirem, você deve ministrar.<br/>\n<br/>O espírito do opositor atrapalha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os olhos e o fígado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os olhos e o fígado\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os olhos têm relação com todas as partes do corpo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai era um grande bebedor, possuía muita força e nunca havia perdido no sumô para jovens.<br/>\n<br/>Ele sempre dizia que sentia dores do fígado até o coração e aplicava moxa, mas faleceu aos cinquenta e nove anos.<br/>\n<br/>Além disso, às vezes sofria com doenças oculares e congestão nos olhos.<br/>\n<br/>Talvez por isso, desde criança eu sofri de malária e doenças oculares, tendo operado o olho direito duas vezes.<br/>\n<br/>Por volta dos vinte anos me curei completamente, mas no exército fui dispensado do serviço militar após um ano devido a cirrose hepática.<br/>\n<br/>Talvez por isso, desde que comecei a receber <i>Johrei</i>, toda vez que há purificação no fígado, meus olhos ficam congestionados e, nesse momento, bocejo frequentemente.<br/>\n<br/>A purificação dos olhos tem relação com o fígado? Por favor, me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas da parte externa do fígado estão tentando ser eliminadas.<br/>\n<br/>Os olhos têm relação com qualquer parte do corpo.<br/>\n<br/>E, no caso de purificação, tenta sair pelos olhos.<br/>\n<br/>O pus branco se manifesta vermelho, e o pus vermelho se manifesta branco.<br/>\n<br/>Há pessoas que ficam surdas após uma pneumonia. Isso é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A úlcera gástrica sangra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A úlcera gástrica sangra\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.T. (mulher, vinte e sete anos), desde meados de agosto deste ano, teve diarreia intensa por dois meses, com febre apenas ocasionalmente, e quase sem febre no restante do tempo. Durante esse período, por dois ou três dias, saiu um muco pela boca.<br/>\n<br/>O corpo foi enfraquecendo gradualmente e, mesmo ministrando <i>Johrei</i>, não há efeito.<br/>\n<br/>Recentemente a diarreia parou, mas surgiu um furúnculo do tamanho da ponta de um polegar na nuca, a boca ficou muito ferida e começou a sair uma saliva cheia de espuma. O médico diz que é úlcera gástrica crônica.<br/>\n<br/>Isso é físico ou espiritual? Além disso, peço que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se não há sangramento, não é úlcera gástrica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lombrigas e adubos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lombrigas e adubos\"</font></b> (5 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, o número de portadores de lombrigas aumentou drasticamente. É possível exterminá-las através do <i>Johrei</i>?<br/>\n<br/>Se for possível, onde seria melhor ministrar o <i>Johrei</i>?<br/>\n<br/>Além disso, em quantas vezes o efeito se manifestará?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o espírito está nublado, o corpo fica sujo. Quando está sujo, os vermes crescem bem. Por isso é sujo.<br/>\n<br/>A causa é o adubo. Colocam fezes e urina nas verduras, e nelas há ovos de vermes.<br/>\n<br/>Portanto, se não usar adubo, as lombrigas também desaparecerão.<br/>\n<br/>Ao se purificar através da fé, a sujeira antiga sai e a nova deixa de existir.<br/>\n<br/>Portanto, a conclusão é que não há outra forma de eliminar as lombrigas a não ser ingressando na fé.<br/>\n<br/>Não posso dizer o número de vezes.<br/>\n<br/>Quando há muitas, chegam a ser cem ou duzentas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor no braço, no peito e respiração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor no braço, no peito e respiração\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Um homem de quarenta e oito anos começou a sentir dor no braço esquerdo, que se estendeu para o lado esquerdo do peito, dificultando a respiração. Ao descansar por dois ou três minutos, ele se sente aliviado.<br/>\n<br/>Essas crises são mais frequentes pela manhã e ocorrem imediatamente ao caminhar ou trabalhar.<br/>\n<br/>Mesmo sendo examinado no hospital da universidade de medicina, a causa é desconhecida.<br/>\n<br/>Essa pessoa trabalhava como operário de terraplanagem, carvoeiro, etc., e devido a essa doença, no pós-guerra, passou a pescar peixes como ayu e salmão.<br/>\n<br/>Gostaria de perguntar a causa e o método de ministrar <i>Johrei</i>.<br/>\n<br/>2. Além disso, há outra pessoa, um pedreiro da mesma idade que o homem anterior,<br/>\n<br/>que sofre com dores em todo o peito em forma de crises.<br/>\n<br/>Essa pessoa também trabalha com caça usando espingarda durante o inverno.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. É purificação. Ao usar os braços, as toxinas se acumulam. A cura é fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vômito infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vômito infantil\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou fazendo difusão na cidade de Yoshiwara desde abril deste ano. Um menino chamado S.A. (um ano) começou a vomitar muito leite por volta do dia 10 de janeiro.<br/>\n<br/>No hospital, foi diagnosticado com 'espasmo pilórico' e recebeu cerca de trinta injeções de vitamina B, C, glicose, etc., mas não houve nenhuma mudança em seu estado.<br/>\n<br/>Depois disso, por volta de julho, foi diagnosticado com leve hidrocefalia na Clínica Hidemura, onde retiraram líquido da medula espinhal, fizeram duas transfusões de sangue e aplicaram cerca de dez injeções de glicose.<br/>\n<br/>No início de outubro, a mãe ingressou na fé e começou a ministrar <i>Johrei</i>. Eu também ministrei <i>Johrei</i> cerca de trinta vezes e ele ficou muito bem, mas ainda vomita um pouco de leite. Gostaria de perguntar a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele vomita porque há toxinas no estômago. E, de quebra, vomita o leite.<br/>\n<br/>Geralmente, o sangue sujo da mãe que a criança engole no momento do nascimento se acumula no estômago.<br/>\n<br/>Chegando a um certo período, ele se curará completamente.<br/>\n<br/>O sangue velho engolido fica acumulado na barriga por um tempo.<br/>\n<br/>O sangue sujo se acumula muito nas costas.<br/>\n<br/>A ação de eliminá-lo é a coqueluche.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um tipo de doença de pele (Ictiose)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um tipo de doença de pele (Ictiose)\"</font></b> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu tenho a pele ressecada desde o nascimento, e o médico diz que é uma doença de pele hereditária.<br/>\n<br/>No verão não é tanto, mas quando esfria, o corpo todo fica áspero,<br/>\n<br/>a epiderme fica ressecada exatamente como escamas de peixe e a pele descasca.<br/>\n<br/>Minha mãe também sofre dessa doença. Essa doença de pele é espiritual?<br/>\n<br/>Será que é contagiosa para as crianças? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é contagiosa.<br/>\n<br/>As toxinas internas saem para a pele, então a pessoa possui esse tipo de toxina.<br/>\n<br/>Como entre os antepassados houve quem tomou um tipo especial de toxina, é uma herança genética da mãe.<br/>\n<br/>Leva tempo, mas ministrando <i>Johrei</i>, vai curando gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]