[
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Psicose Infantil Devido à Vingança de um Espírito Rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Psicose Infantil Devido à Vingança de um Espírito Rancoroso\"</font></b>　(Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.M., oito anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar neste ano, mas sofre de debilidade mental, o funcionamento do cérebro é de uma criança de três ou quatro anos, e parece estar sempre atordoado como se estivesse sonhando. Sua altura também é a de uma criança de cinco anos.<br/>\n<br/>Devido a um fenômeno de encosto espiritual nesta criança (encosto de uma criança morta por uma galinha aos dois anos), em maio de 1949, recebemos a orientação de Meishu-Sama, e o espírito se afastou, mas desde então ele tem apresentado várias anormalidades até o presente.<br/>\n<br/>O fenômeno de encosto mencionado ocorreu depois que ele caiu do alto da escada do segundo andar para o piso de madeira, a uma altura de oito pés, batendo fortemente a parte superior direita da testa, quando tinha quatro anos.<br/>\n<br/>Com o <i>Johrei</i>, ele já se curou, mas ao ministrar <i>Johrei</i> neste local da contusão, ele continuou por vários anos com o movimento de inclinar a cabeça como se desviasse o foco da Luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que penduramos o mosquiteiro, ao tentar colocá-lo para dormir na cama, ele chorou e gritou que não queria, e não entrou.<br/>\n<br/>Ao ministrar <i>Johrei</i> no mosquiteiro e nele mesmo enquanto entoava a Oração Amatsu Norito, ele entrou na cama. Isso continuou por três dias.<br/>\n<br/>1. Ele fala sozinho o dia todo. Diz absurdos que lhe vêm à boca.<br/>\n<br/>1. Ele detesta muito aparecer em público, não vai a teatros, locais de eventos, barbearias, ou qualquer lugar onde as pessoas se reúnem, odeia banhos públicos, entra no banho em casa, mas não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Suas travessuras são intensas, como entrar em uma loja de brinquedos e jogar os brinquedos à venda para fora, ou ir a uma loja de tecidos e andar sobre os tecidos de tamancos, rindo alto e fugindo. Ele gosta de rasgar papel, e seus maus hábitos, como rasgar livros de imagens imediatamente, são extremos.<br/>\n<br/>1. Quando um ministro superior da Igreja Messiânica aparece, assim que ele vê a figura, foge a toda velocidade como um coelho assustado, escondendo-se no canto do quintal e prendendo a respiração.<br/>\n<br/>Nesse momento, se lhe ministrarmos <i>Johrei</i>, ele entra docilmente em casa.<br/>\n<br/>1. Ele odeia entrar nos recintos de templos budistas, e durante cerimônias budistas, não se aproxima do local onde os monges estão lendo os sutras.<br/>\n<br/>Ele odeia especialmente o salão principal dos templos, e ao ouvir o som do sino, chora e foge como um louco. No entanto, ele visita santuários xintoístas sem problemas.<br/>\n<br/>1. Suas preferências alimentares também são estranhas. Ele só come arroz quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se ele deseja alga Asakusa, ele come apenas isso nas três refeições, o que continuou por mais de um ano. O mesmo acontece com ovos, sashimi, etc.<br/>\n<br/>Nesses casos, se oferecermos isso no altar budista e fizermos um culto em memória, isso para naturalmente.<br/>\n<br/>Ele deseja doces de alta qualidade e não come coisas misturadas com sacarina, mesmo que sejam doces. Ele gosta muito de chá e deseja chá verde de alta qualidade.<br/>\n<br/>1. O que é especialmente estranho é que ele absolutamente não passa em frente a hospitais cirúrgicos.<br/>\n<br/>Mesmo que esteja em uma estrada distante, a vários quarteirões de distância, se tentarmos virar naquela direção, ele já percebe e foge em outra direção.<br/>\n<br/>Se por acaso formos perto do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, ele não tem problemas com hospitais que não sejam cirúrgicos.<br/>\n<br/>Além disso, ao caminhar pela cidade, quando chega em frente a uma certa casa, ele não passa em frente a ela.<br/>\n<br/>Parece que há algo assustador que só esta criança pode ver dentro do hospital cirúrgico ou desta casa.<br/>\n<br/>1. Quando ele está brincando distraidamente, de repente não consegue ficar de pé, como se tivesse sintomas de paralisia, ou ficou em estado de paralisia infantil duas ou três vezes. Nesses casos, ele se recuperou com dois ou três dias de <i>Johrei</i>.<br/>\n<br/>1. Quando começamos uma conversa importante sobre nossa religião, ele vem para o lado, fala coisas sem sentido ou faz travessuras para atrapalhar.<br/>\n<br/>1. Quando colocamos a mão em sua barriga, ele ri alto e não deixa colocar. Há momentos em que ele odeia o <i>Johrei</i> e momentos em que ele mesmo o deseja.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele memorizou a Oração Amatsu Norito e a Oração Zengon Sanji e as entoava diante do altar, mas ultimamente ele não as entoa, mesmo que o encorajemos.<br/>\n<br/>1. Sua fisionomia não é diferente da de uma criança normal, e ele não tem uma cara de idiota imbecil. É uma criança que ri muito.<br/>\n<br/>Os pais são qualificados, consagram a Imagem da Luz Divina (Daí Kômyô Nyorai) e se dedicam integralmente como filial da Igreja Média.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente são a casa natal da mãe, uma casa antiga transmitida por centenas de anos, mas<br/>\n<br/>os filhos dessa casa morreram um após o outro ao atingirem a idade adulta, sete dos oito irmãos e irmãs morreram prematuramente, e apenas a mãe de T.M. sobreviveu, e após a morte de seus pais, é uma casa com uma afinidade espiritual que encontrou o infortúnio da extinção da família.<br/>\n<br/>Além disso, o pai de T.M., até ser salvo por nossa religião há dez anos, tinha um corpo que usou medicamentos por dezenas de anos devido a uma doença gastrointestinal crônica, e a mãe também é originalmente de constituição fraca.<br/>\n<br/>É como o descrito acima. A que causa isso se deve? Além disso, onde devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto do espírito de uma criança, mas este é um espírito de morte não natural, porque não está sendo cultuado, ou a maneira de cultuar está errada.<br/>\n<br/>E este espírito encostado é alguém que morreu devido a um obstáculo como uma cirurgia,<br/>\n<br/>e também há a vingança de espíritos rancorosos dos antepassados, mas o rancor também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará mais de alguns anos para que ele volte ao normal.<br/>\n<br/>Os locais para o <i>Johrei</i> devem ser principalmente da parte frontal da cabeça até o centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como estão ajudando as pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de um Espírito Rancoroso: Morte Sucessiva de Quatro Filhos, Criança com Dois Polegares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de um Espírito Rancoroso: Morte Sucessiva de Quatro Filhos, Criança com Dois Polegares\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os filhos do reverendo da minha filial, Tsunemori Tsuji (quarenta anos), morreram um após o outro, sendo quatro no total, e atualmente só resta um menino de sete anos.<br/>\n<br/>A filha mais nova, Mitsue (nascida em 4 de janeiro deste ano, um ano de idade), tinha dois polegares na mão esquerda e estava bem até por volta do dia 8 deste mês, mas<br/>\n<br/>na noite do dia 9, o Sr. Tsuji foi estrangulado em um sonho, acordou assustado, e<br/>\n<br/>pensando que seria terrível se a criança fosse encostada, ministrou-lhe <i>Johrei</i>, momento em que a criança deu um grito e começou a chorar,<br/>\n<br/>e a partir de então, o espírito encostou várias vezes ao dia. Ele ministrou <i>Johrei</i> com todo o esforço, mas<br/>\n<br/>quando o pai começava a ministrar <i>Johrei</i>, ela balançava as mãos e recusava,<br/>\n<br/>e quando uma terceira pessoa ministrava <i>Johrei</i>, ela se acalmava, mas finalmente faleceu no dia 14.<br/>\n<br/>Que tipo de afinidade espiritual é essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Um espírito rancoroso está amaldiçoando. É um espírito que guardou rancor dos espíritos antepassados.<br/>\n<br/>Há uma relação entre os pais e os filhos.<br/>\n<br/>Ter dois polegares significa um rancor como o de ter sido expulso por causa do surgimento de pais falsos.<br/>\n<br/>Ao ingressar na fé e acumular virtudes o máximo possível, o espírito rancoroso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deformidade Infantil Devido ao Rancor dos Três Deuses Demônios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deformidade Infantil Devido ao Rancor dos Três Deuses Demônios\"</font></b>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que o tamanho de um punho no seio direito, que é duro e vermelho no centro.<br/>\n<br/>Com o <i>Johrei</i>, diminuiu sem drenar pus.<br/>\n<br/>Ela já apresentava fenômenos de encosto espiritual antes, mas no dia 18 deste mês, o espírito se manifestou de repente, e quando entoamos a Oração Amatsu Norito e a Oração Zengon Sanji, ele disse 'No, no' e odiou muito.<br/>\n<br/>Ele não fala mais nada, mas responde às nossas perguntas com atitudes.<br/>\n<br/>De acordo com isso, descobriu-se que parece ser um americano que não pode voltar porque foi morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.<br/>\n<br/>Como ele disse que queria ser cultuado, escrevemos 'Posição Superior', pedimos ao Deus Kakuriyo no Ookami e o cultuamos diante do altar.<br/>\n<br/>No entanto, parece que ele não se afastou.<br/>\n<br/>Além disso, a própria pessoa diz que, antes de entrar em estado de transe, sentiu como se três balas de pistola tivessem sido disparadas em seu peito.<br/>\n<br/>A própria pessoa diz não ter ideia do que este espírito está dizendo, mas o que devemos fazer?<br/>\n<br/>Nesta família, quatro pessoas ingressaram na fé: a mãe, a cunhada, o irmão mais novo e ela, mas<br/>\n<br/>o marido e até quatro de seus irmãos morreram de tuberculose, e<br/>\n<br/>atualmente o irmão mais velho também está acamado. O menino de quatro anos que ela teve com o falecido marido tem problemas na medula espinhal, e o menino de três anos tem a extremidade inferior do esterno afundada em forma de trombeta e vomita muito intensamente.<br/>\n<br/>Sobre isso, o avô cultuava os Três Deuses Demônios de Miyajima no Havaí, mas como não houve quem os cultuasse após sua morte, os Três Deuses Demônios voltaram por conta própria e dizem que matarão até sete homens.<br/>\n<br/>Existe alguma relação espiritual entre os Três Deuses Demônios, o espírito mencionado acima e a doença atual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os Três Deuses Demônios estão guardando algum rancor.<br/>\n<br/>Quanto ao espírito do americano, a pessoa que o matou com a pistola é um dos espíritos antepassados desta família, e não há dúvida de que o fato de terem sido disparadas três balas é verdade.<br/>\n<br/>Se não houvesse relação, isso não aconteceria.<br/>\n<br/>Salvar o maior número possível de pessoas. Por meio dessa virtude, as máculas do espírito diminuem. Quando começa a brilhar, eles não podem fazer mais nada. Em outras fés, a força é insuficiente, por isso não funciona assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]