[
  {
    "source_file": "taiziSUIZYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Enfraquecimento do Feto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Enfraquecimento do Feto\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora membro de cerca de vinte e cinco anos, por volta do quinto mês de gravidez, notou a parada dos movimentos fetais e, ao pedir o diagnóstico de um médico,<br/>\n<br/>foi informada de que o feto já estava morto e em decomposição, sendo necessária uma cirurgia.<br/>\n<br/>Como ela não queria a cirurgia, recebeu <i>Johrei</i> por cerca de dez dias, após os quais houve movimento fetal. Ao ser examinada novamente, o médico disse: 'Será que não estava morto?'.<br/>\n<br/>Isso seria um estado de morte aparente? E qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pois é. Bem, não se pode dizer que não seja morte aparente, mas para isso há causas como o enfraquecimento,<br/>\n<br/>e também, por exemplo, pode haver um acúmulo de toxinas no cordão umbilical que o comprime, impedindo que a nutrição chegue ao feto.<br/>\n<br/>Afinal, mesmo estando dentro da barriga, é como se estivesse bebendo leite, e se o fluxo for ruim, ele vai enfraquecendo.<br/>\n<br/>Além disso, preocupações ou quando o estômago encolhe e se perde o apetite, a nutrição não chega até a criança.<br/>\n<br/>Portanto, se ministrar <i>Johrei</i>, muita nutrição vai chegar e ele vai melhorar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por um lado, há pessoas que sofrem abortos repetidas vezes ou perdem bebês e crianças pequenas, enquanto, por outro lado, há pessoas que desejam ter filhos, mas não conseguem. Qual seria a intenção de Deus nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque é Deus quem cria as crianças, não é?<br/>\n<br/>Da parte de Deus, as crianças a serem concedidas já estão devidamente decididas.<br/>\n<br/>No entanto, como o corpo físico humano está fazendo coisas erradas, isso não ocorre perfeitamente. ...<br/>\n<br/>\nMesmo falando em <font color=\"#ff0000\" size=\"+1\"><b>aborto espontâneo</b></font>, abortos causados por sífilis são muito raros; geralmente ocorrem devido à <font color=\"#ff0000\" size=\"+1\"><b>rigidez do abdômen e aos remédios</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existe algum significado espiritual especial no natimorto e no aborto espontâneo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, existe.<br/>\n<br/>Normalmente, as causas físicas são mais comuns.<br/>\n<br/>A mais frequente é haver nódulos no abdômen.<br/>\n<br/>Muitas vezes se diz que não se pode dar à luz se a pele da barriga for grossa, mas<br/>\n<br/>isso ocorre porque <font color=\"#0000ff\" size=\"+1\"><b>as toxinas úricas estão acumuladas no peritônio e ele não se expande para os lados</b></font>, então a força é aplicada para baixo.<br/>\n<br/>Por isso ocorre o <font color=\"#0000ff\" size=\"+1\"><b>aborto espontâneo</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>se o útero se expandir o suficiente, o aborto espontâneo absolutamente não ocorrerá.</b></font><br/>\n<br/>Em contrapartida, quando a força atua para cima, ocorrem os enjoos matinais (hiperêmese gravídica).<br/>\n<br/>Por isso, <b><font color=\"#ff0000\" size=\"+1\">em caso de enjoos matinais, basta ministrar no meio entre o umbigo e a boca do estômago.</font></b><br/>\n<br/>A anteversão e a retroversão uterina também ocorrem devido a nódulos de toxinas.<br/>\n<br/>Além disso, julgar a saúde ou a falta de saúde pela pele do abdômen requer bastante habilidade. ...<br/>\n<br/>Espiritualmente, o natimorto pode ocorrer quando o espírito vingativo de alguém encosta na mulher para impedi-la de dar à luz.<br/>\n<br/>Fisicamente, é devido às toxinas dos remédios; como as toxinas dos remédios se acumulam na região do útero, o feto não consegue se desenvolver.<br/>\n<br/>Por isso, os natimortos são relativamente raros em pessoas do campo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Estou sofrendo de enjoos matinais após três meses de gravidez.<br/>\n<br/>Mesmo recebendo <i>Johrei</i>, continuo sofrendo. Especialmente a região do estômago dói, diz ela.<br/>\n<br/>Como estava sofrendo muito, o médico fez um aborto e ela sarou completamente.<br/>\n<br/>Isso tem relação com toxinas ou é espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É por causa das toxinas, e curaria logo, mas o ponto vital devia estar sendo errado.<br/>\n<br/>O enjoo matinal é causado por toxinas entre a boca do estômago e o estômago, e essas toxinas atrapalham a expansão do útero.<br/>\n<br/>Dependendo da pessoa, pode haver acúmulo de toxinas úricas.<br/>\n<br/>É necessário ministrar bastante <i>Johrei</i> nos rins.<br/>\n<br/>A causa do aborto espontâneo é quando há toxinas ao redor do útero; ao tentar se expandir, o útero fica bloqueado pelas toxinas e não consegue se expandir, sendo forçado a ir para baixo. Essa é a causa do aborto espontâneo.<br/>\n<br/>Existem a anteversão e a retroversão, que ocorrem quando há toxinas na parte frontal ou traseira do útero.<br/>\n<br/>A maioria é retroversão, sendo empurrado para trás devido às toxinas no abdômen.<br/>\n<br/>Na anteversão, as toxinas da parte posterior empurram para a frente.<br/>\n<br/>A remoção das toxinas pelo médico por meio de cirurgia é temporária, e como elas se acumularão ainda mais do que antes, não adianta nada.<br/>\n<br/>Além disso, a hipoplasia uterina ocorre porque há toxinas ao redor do útero, impedindo o seu desenvolvimento.<br/>\n<br/>Também, quando a posição da vagina e do útero é diferente, não é possível ter filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa do Aborto Espontâneo\"</b></font>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Tive três abortos espontâneos consecutivos. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A retroversão ocorre quando há toxinas no abdômen e o útero é empurrado para trás, e isso é o mais comum.<br/>\n<br/>A anteversão ocorre quando há toxinas nas costas (na direção do cóccix). Isso é raro.<br/>\n<br/>A causa está nos rins, portanto, ministrando <i>Johrei</i> neles, cura-se.<br/>\n<br/>Se houver toxinas ao redor do útero, quando a mulher engravida e o útero cresce, ele não consegue se expandir além de certo ponto.<br/>\n<br/>Por causa disso, a criança lá dentro não consegue crescer e não tem outra escolha a não ser sair.<br/>\n<br/>Essas pessoas têm o abdômen invariavelmente rígido.<br/>\n<br/>Quando o que foi concebido reencarna com purificação insuficiente, os antepassados podem expulsá-lo, pensando que seria infeliz se nascesse.<br/>\n<br/>A causa dos enjoos matinais é a presença de toxinas entre o umbigo e a boca do estômago.<br/>\n<br/>Como elas se tornam um obstáculo para o útero, o corpo tenta expeli-las. Ministrando <i>Johrei</i>, cura-se.<br/>\n<br/>Na medicina, diz-se que a causa é a sífilis, mas o que causa dor não é a sífilis. A sífilis é indolor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Natimorto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Natimorto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ultimamente, tem saído nos jornais que há muitos natimortos. Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É devido às toxinas dos remédios. Se tomar remédios habitualmente durante a gravidez, é fácil ocorrer um natimorto.<br/>\n<br/>Os remédios enfraquecem o corpo.<br/>\n<br/>A causa do natimorto é o enfraquecimento do corpo, e como todos os remédios são venenos, isso se torna um ato suicida.<br/>\n<br/>Houve quem me advertisse para não falar dos erros da medicina, e pensando no bem da Igreja, talvez seja assim, mas para a salvação, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razão do Natimorto Mesmo com Boa Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Razão do Natimorto Mesmo com Boa Gravidez\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a razão de ocorrer um natimorto mesmo quando não há anormalidades no corpo materno e o número de dias é suficiente? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem várias causas no corpo materno. A mais comum é devido às toxinas dos remédios; se tomados antes de engravidar, enfraquecem muito.<br/>\n<br/>Por causa dos remédios, a beleza da mulher diminui consideravelmente.<br/>\n<br/>Como o corpo enfraqueceu, a criança também é fraca, e por qualquer coisinha a criança morre.<br/>\n<br/>Além disso, há casos em que o canal de parto é pequeno e ocorre asfixia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça Devido ao Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de Cabeça Devido ao Aborto Espontâneo\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que, ao sofrerem um aborto espontâneo, sentem uma dor de cabeça como se ela fosse rachar. Por que motivo isso afeta a cabeça? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando ocorre o aborto espontâneo, o sangue da cabeça também sai misturado.<br/>\n<br/>É uma anemia cerebral repentina, e isso sim cura-se com o <i>Johrei</i>.<br/>\n<br/>A compressão do útero pelas toxinas do peritônio e dos rins é a causa do aborto espontâneo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]