[
  {
    "source_file": "BB3.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: 'Epilepsia'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de *Meishu-Sama*: 'Epilepsia'</b></font>　(Julho de 1936)<br/>\n<br/>「Existem dois tipos de epilepsia: a de origem física e a de origem espiritual.<br/>\n<br/>Primeiramente, falarei sobre a causa física.<br/>\n<br/>Devido ao acúmulo e consolidação de pus aquoso nas proximidades do bulbo raquidiano, o sangue enviado ao cérebro é bloqueado.<br/>\n<br/>Quando isso é intenso, o fluxo sanguíneo pode ser interrompido.<br/>\n<br/>Nesse instante, ocorre o sintoma da epilepsia.<br/>\n<br/>Este sintoma é facilmente curado através da dissolução das consolidações purulentas.<br/>\n<br/>O outro tipo é o caso espiritual, que é muito mais frequente e de natureza maligna.<br/>\n<br/>A causa espiritual se deve ao encosto de um 'espírito de pessoa falecida', manifestando exatamente o 'estado de sofrimento no momento da morte'. Na maioria das vezes, trata-se de morte não natural ou morte súbita.<br/>\n<br/>Os espíritos de pessoas que morreram de hemorragia cerebral são particularmente numerosos.<br/>\n<br/>Quando ocorre a crise, a pessoa reproduz exatamente o 'estado de desmaio por hemorragia cerebral'.<br/>\n<br/>Isso ocorre porque... os espíritos que tiveram morte súbita, como por hemorragia cerebral, não têm 'preparação para a morte', então permanecem com o 'pensamento de que continuarão no mundo material para sempre'.<br/>\n<br/>Por isso, encontram um corpo vivo e encostam nele.<br/>\n<br/>Cair e espumar pela boca é a 'epilepsia da água', causada pelo encosto de um 'espírito que morreu afogado'.<br/>\n<br/>Também há casos em que a pessoa cai frequentemente ao ver água; isso se deve ao encosto de um 'espírito que caiu na água e se afogou'.<br/>\n<br/>Como o pensamento 'Ah, a água é assustadora' do momento da morte está impregnado, a pessoa sente medo ao ver água.<br/>\n<br/>Há também a 'epilepsia do fogo', em que a pessoa sente medo ao ver fogo. Entre as epilepsias que tratei anteriormente, houve um caso assim.<br/>\n<br/>As crises ocorriam sempre no meio da noite, enquanto a pessoa dormia. Nunca ocorriam quando estava acordada.<br/>\n<br/>Primeiro, ela via o fogo queimar e, à medida que o fogo se aproximava, perdia a consciência.<br/>\n<br/>Como isso ocorreu logo após o grande terremoto, pensei que, sem dúvida, devia ser o espírito de um doente que morreu queimado no terremoto.<br/>\n<br/>Anteriormente, houve um caso assim. A consciência desaparecia subitamente por um ou dois minutos.<br/>\n<br/>(Essa pessoa era gerente de uma corretora de valores.)<br/>\n<br/>No início, ocorria cerca de uma vez por ano, mas foi se agravando gradativamente, até que passou a ocorrer uma ou duas vezes por mês.<br/>\n<br/>Além disso, devido ao medo extremo das crises, a pessoa acabou desenvolvendo uma espécie de esgotamento nervoso.<br/>\n<br/>Ao investigar, descobri que o espírito encostado nela era de alguém que havia sido assassinado em um ataque noturno em Kozukappara, Senju, no passado, e como havia se tornado um espírito sem vínculos, queria que oficiassem cultos para ele.<br/>\n<br/>O dia em que a doença começou pela primeira vez foi em algum dia de setembro... exatamente no dia em que ele havia morrido.<br/>\n<br/>Por causa disso, a pessoa era constantemente assaltada pelo terror de sofrer um ataque noturno, a ponto de não conseguir andar sozinha.<br/>\n<br/>Durante cerca de seis meses de tratamento, a condição foi melhorando gradativamente, e quando oficiei cultos para esse espírito, a pessoa ficou completamente curada.<br/>\n<br/>Quando se inicia o tratamento da epilepsia, as crises podem aumentar temporariamente, mas após um certo período, vão curando gradativamente.<br/>\n<br/>De modo geral, leva bastante tempo, mas tem cura.」　(De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Parte Superior e Média do Corpo Central",
    "content_ptbr": "<b><font size=\"+2\">Parte Superior e Média do Corpo Central</font></b><br/>\n<br/>「Como as doenças da parte superior e média do corpo central estão relacionadas, explicarei a parte superior e média juntas.」<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: 'Tuberculose Pulmonar e Asma'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: 'Tuberculose Pulmonar e Asma'</font></b>　(Julho de 1936)<br/>\n<br/>「O órgão principal do corpo central é, sem dúvida, o pulmão.<br/>\n<br/>O pulmão direito é grande e o pulmão esquerdo é pequeno. Isso ocorre porque o coração está no lado esquerdo...<br/>\n<br/>Como já falei anteriormente, o coração corresponde ao sol e os pulmões correspondem à lua.<br/>\n<br/>Os sintomas incluem febre baixa ou alta, tosse, expectoração, escarro com sangue, hemoptise, falta de apetite, diarreia, suores noturnos, falta de ar, fadiga, dor no peito, rigidez no pescoço e nos ombros... etc.<br/>\n<br/>Primeiramente, as causas da febre são várias, mas as 'áreas de geração de febre' incluem... glândulas linfáticas e parótidas, glândulas cervicais, base do pescoço, ombros, costas, peito, abdômen, região lombar... etc.<br/>\n<br/>Durante o exame, ao encostar a palma da mão, os locais com febre são facilmente identificados.<br/>\n<br/>Ao examinar com os dedos essas áreas de geração de febre, os locais que doem especialmente são... consolidações de pus aquoso, e o 'trabalho da febre' está ocorrendo para dissolvê-las.<br/>\n<br/>A febre na região do peito é a prova de que há acúmulo e consolidação de pus aquoso no osso esterno, e ao pressionar com os dedos, certamente haverá dor.<br/>\n<br/>No caso desses sintomas... primeiramente são chamados de 'catarro do ápice pulmonar' ou 'linfadenite hilar'... mas, do nosso ponto de vista... neste momento, ainda não há nenhuma anomalia nos pulmões.<br/>\n<br/>Vou descrever a ordem até se tornar a chamada doença pulmonar.<br/>\n<br/>No início, o pus aquoso e o sangue viciado decorrentes da ação purificadora estagnam ao redor do pescoço, e a ação purificadora disso é o resfriado, que, ao se repetir, atinge até o acúmulo e consolidação de pus aquoso na região do peito.<br/>\n<br/>A ordem está descrita detalhadamente no item 'A Essência da Doença', então omitirei, mas avançando a partir daí, o pus aquoso se acumula e consolida em ambos os lados da região epigástrica... estendendo-se até a região umbilical.<br/>\n<br/>Esta é a causa da asma, e não apenas ocorrem tosse e falta de ar, como também são acompanhadas de expectoração.<br/>\n<br/>Avançando ainda mais, o pus aquoso se acumula e consolida até a região do peritônio... o que pressiona os intestinos ou, devido à ação de eliminação do pus aquoso, causa diarreia.<br/>\n<br/>A tosse no caso de doenças pulmonares também se deve, em sua grande maioria, a esta asma.<br/>\n<br/>É claro que também existe tosse proveniente da própria doença pulmonar, mas isso ocorre no caso de 'expectoração remanescente dentro dos pulmões' como sequela de pneumonia e...<br/>\n<br/>gangrena pulmonar, câncer de pulmão, tuberculose miliar, etc.<br/>\n<br/>Claro que também há tosse devido à 'febre na região do pescoço, ombros e peito', mas esta é leve.<br/>\n<br/>\n<br/>Aqui falarei sobre a asma.<br/>\n<br/>Como todo mundo tosse com essa doença, pensa-se que a traqueia está ruim, mas a causa, surpreendentemente, não é a traqueia, e sim os locais mencionados anteriormente.<br/>\n<br/>Portanto, ao examinar essa região com os dedos, o acúmulo e consolidação de pus aquoso é claramente percebido, e sente-se uma dor considerável.<br/>\n<br/>À medida que isso é dissolvido, a tosse diminui gradativamente, então, quando não houver mais dor ao pressionar com os dedos, será o momento em que a tosse também desaparecerá, e a asma, considerada incurável desde os tempos antigos, é curada com certeza por este método terapêutico.<br/>\n<br/>Esta doença é considerada a mais difícil de curar, mas, experimentalmente, cerca de setenta por cento são curados.<br/>\n<br/>E, desde que a debilidade não seja extrema, cura-se sem problemas, mas requer um número considerável de dias, ou seja, normalmente de dois a três meses até cerca de seis meses.<br/>\n<br/>Gangrena pulmonar, câncer de pulmão, tuberculose miliar, etc., são doenças raras, mas de natureza maligna.<br/>\n<br/>Se for na fase inicial, cura-se completamente, mas a partir da segunda fase, deve-se considerar praticamente incurável.<br/>\n<br/>Para dar uma explicação exaustiva sobre esta doença, inevitavelmente teria que criticar a medicina moderna, portanto, por uma questão de ética, gostaria de me abster.<br/>\n<br/>Não há outra maneira senão conhecer através da experiência.」　(De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: 'Pleurisia'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: 'Pleurisia'</font></b>　(Julho de 1936)<br/>\n<br/>「Nesta doença, existe uma membrana que envolve os pulmões na parte externa.<br/>\n<br/>Acumula-se água 'entre uma membrana e outra', ou ocorre 'febre alta'.<br/>\n<br/>Existem três tipos de pleurisia: úmida, seca e purulenta.<br/>\n<br/>A mais comum é a pleurisia úmida.」　(De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]