[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente com perda de apetite após apendicite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para paciente com perda de apetite após apendicite\"</font></b>　(22 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 22 anos. Desde o início deste mês, ela começou a receber <i>Johrei</i> devido a uma apendicite.<br/>\n<br/>Por volta do décimo dia, a dor abdominal quase desapareceu e ela até voltou a ter uma alimentação normal.<br/>\n<br/>No entanto, por volta do décimo quarto dia, começou a sentir dores no estômago e, em seguida, seu apetite diminuiu. Atualmente, ela não tem dor de estômago, mas como está apenas com dieta líquida, não tem forças.<br/>\n<br/>Neste caso, seria bom continuar com a dieta líquida?<br/>\n<br/>Além disso, em que medida devo ministrar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Falta <i>Johrei</i> nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「盲腸炎後に食欲減退になった患者に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para estenose uretral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para estenose uretral\"</font></b>　(23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 73 anos. Há dez anos sofre de estenose uretral. Desde o verão passado, tem dores na lombar, incontinência urinária e logo abaixo do umbigo começou a surgir uma protuberância semelhante a um tumor.<br/>\n<br/>Normalmente é duro, mas quando a urina sai, fica macio como uma bola de borracha e diminui de tamanho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A estenose ocorre em pessoas que tiveram gonorreia no passado. O gonococo nunca desaparece completamente.<br/>\n<br/>Se ministrar <i>Johrei</i> em direção à uretra, ele derreterá aos poucos e sairá em forma de urina.<br/>\n<br/>Ministre especialmente nos rins. Se os rins começarem a funcionar, curará facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「尿道狭窄の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor nos olhos causada por metanol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dor nos olhos causada por metanol\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro anos, machuquei os olhos com metanol. Como resultado do <i>Johrei</i>, passei a enxergar um pouco as coisas, mas, por favor, me ensine os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Basta ministrar no fundo dos olhos e na cabeça. Ministre também no bulbo raquidiano. O caso de metanol com certeza cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「メチールによる眼痛に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com dor no estômago, fígado e constipação (Disenteria amebiana)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente com dor no estômago, fígado e constipação (Disenteria amebiana)\"</font></b>　(23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há sete anos, sentia uma leve dor na região do estômago ao caminhar, urinava várias vezes ao dia. Gradualmente, o fígado também começou a doer e passou a ter constipação.<br/>\n<br/>O médico disse que a disenteria amebiana havia entrado no fígado, e aplicou oitenta injeções de 'Yatemin' e outras cem.<br/>\n<br/>Atualmente, ocorrem dores intensas ocasionais nas escápulas esquerda e direita, em ambos os lados da coluna vertebral e no fígado. Com o <i>Johrei</i>, há inchaço abdominal e náuseas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A constipação ocorre porque a alimentação é pouca.<br/>\n<br/>Não há como a disenteria amebiana entrar no fígado.<br/>\n<br/>Por enquanto, sofrerá. Mesmo que o nódulo derreta, se for espesso, não sairá imediatamente.<br/>\n<br/>Se ministrar <i>Johrei</i> no abdômen, a urina sairá.<br/>\n<br/>A náusea é devido aos remédios nas costas, portanto, basta eliminá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃、肝臓痛、便秘の患者　（アメーバ赤痢）」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente com perna paralisada, dor no calcanhar e cãibras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para paciente com perna paralisada, dor no calcanhar e cãibras\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais nova (23 anos) ficou repentinamente com o corpo todo paralisado em julho de 1948. Ela ficou internada por cerca de um mês, mas a evolução não foi boa.<br/>\n<br/>Depois disso, a partir de agosto, começou a receber <i>Johrei</i> e melhorou bastante.<br/>\n<br/>No entanto, a perna esquerda está especialmente paralisada, o calcanhar dói ao ficar de pé e a perna sofre cãibras.<br/>\n<br/>Além disso, o rosto também está repuxado. Peço que me ensine os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O rim esquerdo está ruim, portanto, ministre <i>Johrei</i> lá.<br/>\n<br/>Não adianta ministrar apenas no calcanhar.<br/>\n<br/>Se pressionar a base das nádegas, a parte interna das coxas, etc., e ministrar <i>Johrei</i>, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足不自由、踵痛み攣る患者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]