[
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade de Confirmar o Histórico Médico Antes do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Necessidade de Confirmar o Histórico Médico Antes do Johrei\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Por esse motivo, a partir de agora, ao ministrar <i>Johrei</i>, é necessário prestar atenção aos remédios fitoterápicos (chineses) e,<br/>\n<br/>dependendo do caso, perguntar que tipo de remédio a pessoa tomou e em qual quantidade.<br/>\n<br/>No entanto, a toxina dos remédios fitoterápicos tem uma natureza mais lenta e não é tão aguda.<br/>\n<br/>Porém, a nevralgia, por exemplo, é causada por remédios ocidentais.<br/>\n<br/>Portanto, o fato de haver muitos casos de nevralgia ultimamente está relacionado aos remédios ocidentais.<br/>\n<br/>Injeções, por exemplo, são uma das maiores causas de nevralgia e, como sempre digo, os desinfetantes sempre se transformam em dor.<br/>\n<br/>Pode-se dizer sem erro que quase todas as doenças que causam dor são decorrentes de desinfetantes.<br/>\n<br/>Entretanto, mesmo sendo desinfetante, não significa necessariamente que, se dói aqui, foi porque se aplicou desinfetante aqui.<br/>\n<br/>Por exemplo, no caso de uma pessoa com dor de cabeça, o desinfetante usado em uma cirurgia nas mãos ou nos pés pode ter subido para a cabeça e se solidificado lá. Portanto, de qualquer forma, quando houver dor, deve-se perguntar sobre o histórico de cirurgias.<br/>\n<br/>Fazendo isso, entende-se muito bem. Tenho ouvido bastante ultimamente, mas pode-se dizer que quase todas as pessoas com dor de dente retiraram o apêndice.<br/>\n<br/>A cirurgia de apendicite é a que mais se manifesta como dor de dente.<br/>\n<br/>Isso é algo inimaginável.<br/>\n<br/>Portanto, se a pessoa tem dor de dente, recebe <i>Johrei</i> e melhora em uma ou duas vezes, o problema é apenas local.<br/>\n<br/>Geralmente, a causa da dor de dente é o desinfetante aplicado antes de extrair um dente ou de colocar cimento ou alguma obturação.<br/>\n<br/>Já escrevi sobre isso antes, mas quando se vai ao dentista para obturar um dente, sempre se faz a desinfecção antes, e isso invariavelmente causará dor.<br/>\n<br/>Isso ocorre porque o desinfetante apodrece e tenta sair. É isso que se torna a dor.<br/>\n<br/>Portanto, se o procedimento for feito sem nenhuma desinfecção, jamais haverá dor.<br/>\n<br/>Isso também é uma grande tolice.<br/>\n<br/>Entretanto, se não curar com uma ou duas vezes, deve-se perguntar sobre a cirurgia de apendicite.<br/>\n<br/>O desinfetante usado na cirurgia do apêndice vai subindo gradativamente, passa pelo peito e tenta sair pelos dentes.<br/>\n<br/>Descobrir que a causa da dor de dente é a cirurgia de apendicite é uma grande descoberta mundial. Vale mais que um Prêmio Nobel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊前における病歴の確認の必要性」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Investigar a Causa da Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deve-se Investigar a Causa da Purificação\"</font></b> (26 de agosto de 1953)<br/>\n<br/>\"Esta doença é a purificação das toxinas dos remédios, mas por que a purificação ocorreu nessa pessoa?<br/>\n<br/>Além disso, onde está a causa da doença que está se manifestando aqui?<br/>\n<br/>Ou ainda, como está o ambiente — os outros membros da família estão todos de acordo? Não há ninguém atrapalhando?<br/>\n<br/>Quando não há divergências nesses aspectos, as coisas fluem relativamente bem.<br/>\n<br/>Isso é o que significa estar em conformidade.<br/>\n<br/>Muitas vezes, quando não se consegue a cura apenas com o <i>Johrei</i>, e logo após pedir a Deus a pessoa melhora rapidamente, isso significa que houve um excesso de foco apenas no <i>Johrei</i>,<br/>\n<br/>esquecendo-se da raiz fundamental e dando importância aos galhos, o que não é bom.<br/>\n<br/>Pensando também nesses pontos, sobre qual é a maneira lógica e adequada de agir, as coisas se tornam relativamente fáceis e fluem bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄化の原因を探るべし」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Tocar em Cadáveres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Tocar em Cadáveres\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que tem sensibilidade impôs a mão sobre uma pessoa falecida e, depois disso, ficou sem sentir nada por um tempo.<br/>\n<br/>Posteriormente, voltou a sentir um 'pulsar'. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas por que motivo fez isso?<br/>\n<br/>Não há necessidade alguma de impor a mão em uma pessoa morta.<br/>\n<br/>Não se deve tocar diretamente em um cadáver.<br/>\n<br/>Deus deve ter advertido sobre isso.<br/>\n<br/>Afinal, existe o que se chama de 'impureza da morte', que é uma impureza espiritual.<br/>\n<br/>Quando o espírito se retira e resta apenas o corpo físico, ele se torna uma matéria diferente do ser humano.<br/>\n<br/>Antigamente, falava-se muito rigorosamente sobre a 'impureza da morte'.<br/>\n<br/>Em contrapartida, o <i>Johrei</i> é algo sagrado, pois, ao ministrar o <i>Johrei</i>, estamos atuando como representantes de Deus.<br/>\n<br/>Impor a mão enquanto a impureza da morte ainda não foi removida é algo que não se deve fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「死体に触れぬ事」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sensação de Radioatividade Durante o Johrei Não é Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Sensação de Radioatividade Durante o Johrei Não é Verdadeira\"</font></b> (Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar o <i>Johrei</i>, na palma da minha mão direita, que utilizo principalmente, creio que desde o final do ano retrasado,<br/>\n<br/>tenho a sensação de plenitude, fluxo e emissão de radioatividade do Espírito Divino. Não sinto isso na palma da mão esquerda.<br/>\n<br/>Gostaria de perguntar se há diferença na força do <i>Johrei</i> dependendo de se ter ou não essa sensação de radioatividade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ter a sensação de radioatividade não é verdadeiro.<br/>\n<br/>Não sai apenas pela direita. Sai igualmente pela direita e pela esquerda.<br/>\n<br/>Se você relaxar a força o máximo possível, conforme eu ensino, não haverá motivo para isso acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊時放射能感があるのは本当ではない」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Etiqueta do Diálogo com Espíritos Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Etiqueta do Diálogo com Espíritos Durante o <i>Johrei</i>\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, durante o <i>Johrei</i>, às vezes o paciente perde a consciência e um espírito se manifesta. Gostaria de receber seus ensinamentos a respeito disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque a purificação do Mundo Espiritual se tornou intensa, então os espíritos não conseguem se acalmar de jeito nenhum e aparecem querendo ser salvos rapidamente.<br/>\n<br/>Por isso, daqui para frente, casos assim vão aumentar. Nesses casos, o melhor é ministrar bastante na parte frontal da cabeça.<br/>\n<br/>E, se ele se manifestar muito, dizer 'Acalme-se, acalme-se' (<i>Oshizumari, oshizumari</i>) e fazer o gesto de contê-lo com as mãos é algo que tem um efeito considerável devido à ação dessas palavras.<br/>\n<br/>Quando a pessoa está semiconsciente e o espírito parece que vai se manifestar, mas não sai, dizer 'Acalme-se, acalme-se' ou 'Acalme-se' também faz com que volte ao normal em alguns casos.<br/>\n<br/>Além disso, balançar as mãos em prece (<i>gassho</i>) para cima e para baixo é coisa de raposa.<br/>\n<br/>Se for o espírito de um pássaro, faz assim, e depois assim, e fica assim<br/>\n<br/>(A partir da posição inicial de prece, passa para a postura de bater palmas e, continuando isso, move-se cada vez mais amplamente, até que finalmente estica ambos os braços para a esquerda e para a direita e os balança para cima e para baixo, como um pássaro voando, demonstrando a postura).<br/>\n<br/>E então pula. Pula um <i>shaku</i> ou até três <i>shaku</i> sem qualquer problema.<br/>\n<br/>Em casos extremos, já houve quem atravessasse o teto.<br/>\n<br/>\n<br/>E então, quando o espírito se manifesta, não é bom deixá-lo falar.<br/>\n<br/>Deixar falar é um caminho errado.<br/>\n<br/>Por que digo isso? Porque é uma cena vergonhosa. Fazer passar vergonha mostrando uma cena feia é algo que não se deve fazer, pois Deus é amor.<br/>\n<br/>Por isso, é preciso evitar que falem.<br/>\n<br/>No entanto, isso varia de pessoa para pessoa, e há casos em que, ao perder a consciência, começam a falar imediatamente.<br/>\n<br/>Isso é a Vontade de Deus mandando que se faça assim, ou é o Espírito Guardião que está fazendo isso, então, nesses casos, pode-se deixar falar.<br/>\n<br/>Quando começar a falar, você pergunta: 'Quem é você?' ou 'Quem é você?'.<br/>\n<br/>Eles dirão várias coisas, mas entre eles há os que dizem mentiras.<br/>\n<br/>Porém, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem como está.<br/>\n<br/>E, quando descobrir quem é, pergunte o objetivo: 'Para que você veio?'.<br/>\n<br/>Eles dirão várias coisas, como querer ser assentado (cultuado) ou querer que se faça isso ou aquilo, e se você achar que o pedido não é absurdo, faça como ele pede.<br/>\n<br/>Se fizer isso, eles ficarão felizes.<br/>\n<br/>No entanto, entre eles há os que tentam nos enganar, mas você pode ouvir o que dizem.<br/>\n<br/>Se disserem: 'Sou um ancestral de não sei quantas gerações atrás, fui um samurai e morri em tal batalha',<br/>\n<br/>você pergunta: 'Quando você nasceu?'.<br/>\n<br/>Ele responderá algo como 'Há duzentos anos'.<br/>\n<br/>Então, você vai perguntando gradualmente: 'Quem era o xogum daquela época?'.<br/>\n<br/>Se o espírito for verdadeiro, responderá corretamente, mas se for falso, não conseguirá responder e confessará a verdade, dizendo que é uma raposa ou algo assim.<br/>\n<br/>Por isso, é melhor não duvidar desde o início.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中における霊との問答の作法」"
  }
]