[
  {
    "source_file": "BTB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Intestinais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Intestinais\"</font></b> (1939)<br/>\n<br/>\n<b><font size=\"+1\">(1) Peritonite</font></b><br/>\"Assim como a pleurisia, existe a do tipo úmida e a do tipo purulenta (não existe a do tipo seca).<br/>\n<br/>A do tipo úmida é o acúmulo de água. Ela incha muito, chegando a ficar do tamanho do nono mês de gravidez ou até maior.<br/>\n<br/>A causa é o acúmulo de urina excedente devido à atrofia dos rins, e também quando a urina tenta passar da bexiga para a uretra, pode haver casos em que nódulos de pus ou cálculos urinários bloqueiam o orifício uretral, diminuindo assim a quantidade de urina excretada.<br/>\n<br/>A medicina utiliza diuréticos, que no início podem ser muito eficazes, e muitas vezes, quando a condição de cura chega a quase noventa por cento, ocorre uma piora repentina.<br/>\n<br/>Isso ocorre devido à ação inversa aos diuréticos.<br/>\n<br/>Além disso, perfura-se para retirar a água, mas ela logo se acumula novamente.<br/>\n<br/>Nesse caso, invariavelmente, acumula-se um pouco mais do que antes.<br/>\n<br/>Portanto, à medida que se repete, o grau de inchaço aumenta gradualmente, tornando-se de um tamanho surpreendente.<br/>\n<br/>Quando chega a esse ponto, a vida já está em perigo.<br/>\n<br/>A do tipo purulenta não incha tanto quanto a do tipo úmida. Muitas vezes passa despercebida, e os sintomas são que, ao pressionar o abdômen, há nódulos em vários lugares, dor, e às vezes dores intensas, diarreia, distensão abdominal, perda de apetite, náusea, tosse, etc.<br/>\n<br/>O mais problemático é que se torna a causa da peritonite aguda.<br/>\n<br/>Ou seja, quando ocorre uma ação purificadora repentina, é acompanhada de dor intensa e febre alta, frequentemente ocorrendo junto com a apendicite.<br/>\n<br/>No entanto, a peritonite aguda é comum na juventude, então pode-se dizer que quase não ocorre em idosos.<br/>\n<br/>Isso ocorre, obviamente, porque na juventude a ação purificadora é vigorosa.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(2) Apendicite</font></b><br/>Esta doença tem sido muito comum ultimamente, e os sintomas são dores muito fortes cerca de um ou um e meio <i>sun</i> (3 a 4,5 cm) abaixo e à direita do peito.<br/>\n<br/>Ocorre febre alta.<br/>\n<br/>A causa é o acúmulo devido à ação purificadora contínua das três toxinas, e é uma ação purificadora repentina disso.<br/>\n<br/>Não é por causa da comida, como a medicina alega.<br/>\n<br/>A razão é que, antes do início da apendicite, se você pressionar a área do apêndice, sentirá bastante dor.<br/>\n<br/>E esta doença, sem nenhum tratamento, apenas mantendo repouso, certamente será curada. Normalmente, a dor intensa dura cerca de um dia, e após dois ou três dias a dor diminui quase completamente, ocorrendo uma ou duas diarreias, e a cura é completa.<br/>\n<br/>Não há necessidade de cirurgia de incisão.<br/>\n<br/>Muitas vezes os médicos temem a supuração, mas, sem saberem, se supurar, está curado pela metade.<br/>\n<br/>A razão é que a dissolução dos nódulos de pus pela febre alta é chamada de supuração, mas, na verdade, esse pus dissolvido logo se transforma em diarreia.<br/>\n<br/>Originalmente, o apêndice, assim como as amígdalas, é uma área de acúmulo de toxinas, e como elas são excretadas nas fezes a partir daí, é algo muito necessário.<br/>\n<br/>Portanto, quando este apêndice, ou seja, o apêndice vermiforme, é removido, o local de acúmulo de pus desaparece, então as toxinas se acumulam em vários lugares, como o peritônio ou a área do fígado, acumulando-se em locais mais difíceis de excretar do que a área do apêndice.<br/>\n<br/>Além disso, se você resfriar com gelo e interromper a purificação, a dor desaparecerá como se estivesse curada, mas depois de um tempo a ação purificadora, ou seja, a recaída... ocorrerá.<br/>\n<br/>A medicina diz que o apêndice é desnecessário, então é melhor removê-lo.<br/>\n<br/>Mas isso é uma presunção surpreendente do ser humano.<br/>\n<br/>A razão é que, se o Criador fez algo tão desnecessário, Ele seria realmente estúpido, e a lógica seria que Ele é mais tolo do que os médicos do século XX.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(3) Tifo</font></b><br/>Isso, obviamente, é contagioso.<br/>\n<br/>Os sintomas são febre na área intestinal, dor de cabeça, diminuição do apetite, etc.<br/>\n<br/>Diz-se que a causa é a proliferação e perfuração de bactérias na parede intestinal.<br/>\n<br/>Acredito que isso seja verdade.<br/>\n<br/>Isso, durante a febre, se você se nutrir com líquidos e mantiver repouso, certamente será curado.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(4) Disenteria</font></b><br/>Os sintomas são febre e fezes com sangue. Como isso é a excreção de sangue tóxico pela ação purificadora, cura-se completamente pela cura natural.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(5) Cólera</font></b><br/>Isso também é vômito e diarreia devido a uma grande ação purificadora, mas como a ação purificadora desta doença é intensa, o corpo humano normal não consegue suportar e acaba morrendo.<br/>\n<br/>Os três tipos acima, tifo, disenteria e cólera, são doenças infecciosas, portanto, sob as leis e regulamentos atuais, devem ser deixados aos cuidados de um médico o mais rápido possível.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(6) Câncer Intestinal e Sarcoma</font></b><br/>Os casos verdadeiros desta doença são incuráveis, mas como há muitos casos falsos, muitas vezes são curados.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(7) Diarreia Crônica</font></b><br/>Isso é diarreia uma ou duas a três vezes por dia, e é realmente persistente.<br/>\n<br/>Algumas duram anos. Há as que doem e as que não doem.<br/>\n<br/>A causa é a ação purificadora da peritonite purulenta, e como a ação purificadora não é vigorosa devido à fraqueza, sai aos poucos em forma de diarreia.<br/>\n<br/>Quando se interrompe a diarreia com medicamentos, etc., ela se prolonga na mesma proporção, portanto, se deixada naturalmente, certamente será curada.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(8) Enterite</font></b><br/>Como esta é a ação purificadora da peritonite purulenta, cura-se pela cura natural.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Sobre a Análise Física da Doença 10 (Palestra de 1939)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Sobre a Análise Física da Doença<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> 10</font> (Palestra de 1939)<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Renais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Renais\"</font></b> (1939)<br/>\n<br/>\n<b><font size=\"+1\">(1) Nefrite</font></b><br/>\"Os sintomas são acompanhados de dor intensa acima do osso do quadril, na cavidade direita ou esquerda, e febre alta.<br/>\n<br/>Nesse momento, observa-se uma grande quantidade de proteína na urina, mas é relativamente fácil de curar, e cura-se completamente pela cura natural.<br/>\n<br/>No entanto, se neste momento for feito resfriamento com gelo, etc., passará para o estado crônico, tornando-se difícil de curar facilmente.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(2) Doença Renal Crônica</font></b><br/>\"Os sintomas são edema, diminuição da energia, sensação de fadiga, rigidez nos ombros, dor lombar, peso nas pernas, etc.<br/>\n<br/>A causa é o acúmulo de toxinas na área dos rins, que comprime os rins.<br/>\n<br/>Todas as doenças renais, na medicina, são diagnosticadas pela proteína na urina, mas existem doenças renais sem proteína na urina, e na verdade, estas são mais numerosas do que as com proteína.<br/>\n<br/>O que é essa proteína e como ela é excretada na urina? Os nódulos de pus endurecidos na parte externa dos rins são dissolvidos por uma febre leve, infiltram-se nos rins e se misturam à urina.<br/>\n<br/>Portanto, se você tocar a área dos rins de um paciente que excreta urina com proteína, certamente sentirá uma febre leve.<br/>\n<br/>No entanto, no caso de ausência de proteína, a área dos rins não tem febre.<br/>\n<br/>Mas, se você examinar a área com as pontas dos dedos, haverá nódulos endurecidos, e se você os pressionar, sentirá dor.<br/>\n<br/>Portanto, como a proteína é a dissolução na urina, a excreção de proteína significa que está em processo de cura.<br/>\n<br/>Consequentemente, quando a proteína aumenta ao fazer exercícios, é porque a ação purificadora se torna vigorosa.<br/>\n<br/>Em contrapartida, a ausência de proteína ocorre em pessoas fracas nas quais a ação purificadora não pode ocorrer, sendo difícil de curar, então esses pacientes devem se exercitar bastante para provocar a ação purificadora e assim se curarão.<br/>\n<br/>No tratamento médico, recomenda-se muito o repouso, a terapia com leite e a dieta sem sal, mas tanto o repouso quanto o leite aumentam a fraqueza, e na dieta sem sal, a fraqueza aumenta notavelmente, de modo que a ação purificadora é interrompida.<br/>\n<br/>Portanto, como a proteína diminui, parece que está curando, mas na verdade é um método para não curar, pelo contrário.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Vesícula Biliar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Vesícula Biliar\"</font></b> (1939)<br/>\n<br/>\"As doenças relacionadas à vesícula biliar são a icterícia e a colelitíase (cálculos biliares). A icterícia, como se sabe, apresenta o corpo todo amarelado, e em casos extremos, as secreções e excreções também ficam amareladas, e os globos oculares e a parte branca dos olhos também ficam amarelos.<br/>\n<br/>A causa é o acúmulo de toxinas na parte externa do fígado, que comprime o fígado, e a vesícula biliar, localizada na parte posterior do fígado, é comprimida, fazendo com que a bile transborde.<br/>\n<br/>Casos leves curam-se pela cura natural, mas em casos graves, é difícil curar a menos que o acúmulo de toxinas seja dissolvido.<br/>\n<br/>Na colelitíase, a parte profunda do fígado dói muito.<br/>\n<br/>Às vezes, há uma dor intensa na área intermediária entre o fígado e o estômago.<br/>\n<br/>A primeira é a dor da vesícula biliar, e a segunda é a dor do ducto biliar (porque o cálculo passa pelo ducto biliar).<br/>\n<br/>Isso ocorre porque a toxina urinária dos rins se infiltra pelas costas.<br/>\n<br/>Se essa toxina se combinar com a bile, ela endurece e se torna um cálculo.<br/>\n<br/>Para curar isso, não há outra maneira senão exercitar-se muito para causar febre na área dos rins e depender dessa ação purificadora.<br/>\n<br/>No entanto, pela cura natural, também se cura um pouco de cada vez.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Diabetes\"</font></b> (1939)<br/>\n<br/>\"É de conhecimento de todos que nesta doença o açúcar é excretado junto com a urina, e os sintomas são sensação de fadiga, vontade frequente de urinar, sede, etc.<br/>\n<br/>A causa é o acúmulo de toxinas na borda inferior externa do fígado, que comprime o fígado, causando obstáculos à atividade do fígado.<br/>\n<br/>Portanto, para curar isso, deve-se fazer muito exercício, provocar a ação purificadora e excretar o sangue tóxico através da febre, por meio de diarreia ou expectoração, etc.<br/>\n<br/>A medicina proíbe o açúcar, mas isso é incorreto, e a dieta pode ser uma alimentação saudável normal.<br/>\n<br/>A razão é que é melhor assim para provocar a ação purificadora.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]