[
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Graças a Deus, Peguei um Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Graças a Deus, Peguei um Resfriado\"</font></b> (27 de janeiro de 1953)<br/>\n<br/>\"Atualmente, há um grande alvoroço por causa dos resfriados. Eu também peguei um resfriado no dia 12 e ainda não me recuperei totalmente.<br/>\n<br/>No entanto, o que faço não difere do habitual. Apenas por uma noite, não trabalhei e fiquei deitado, mas no resto, não mudou nada em relação ao normal.<br/>\n<br/>Por isso, as pessoas que não são fiéis ficam surpresas, mas eu lhes digo o seguinte:<br/>\n<br/>'O resfriado é algo que, com certeza, cura-se. Se não se cura, é porque não o deixam curar.<br/>\n<br/>Se deixarmos como está, é certo que vai curar. Se ele se prolonga ou se agrava, é porque estão fazendo várias coisas para não curar.<br/>\n<br/>Vendo por esse lado, não há o que temer, por isso é mais vantajoso continuar fazendo as coisas normalmente, na medida em que não seja doloroso.' Foi isso que eu disse.<br/>\n<br/>As pessoas de hoje não entendem nem isso, então é realmente lamentável.<br/>\n<br/>Dizem que o resfriado é a origem de todas as doenças e ficam preocupadas se não vão ter pneumonia ou alguma outra doença, mas isso é um verdadeiro absurdo.<br/>\n<br/>Além disso, como foram educadas dessa forma, acabaram pensando assim. Mas essas mentes educadas vêm sendo ensinadas com mentiras desde a geração anterior e a anterior a essa, e assim por diante.<br/>\n<br/>Por isso, mesmo dizendo que a cultura avançou ou que a ciência isso e aquilo, é lamentável que não compreendam algo tão simples.<br/>\n<br/>Por esse motivo, nós estamos tentando informar de várias maneiras, mas, afinal, isso vem sendo ensinado há centenas de anos ou até desde antes de Cristo.<br/>\n<br/>Desde a época de Hipócrates, vêm usando medicamentos, e as pessoas estão tão completamente enganadas que não percebem isso até hoje.<br/>\n<br/>Portanto, destruir isso não é uma tarefa fácil, não acontecerá do dia para a noite.<br/>\n<br/>No entanto, do lado de Deus, Ele faz com que se cure através do <i>Johrei</i>, então as pessoas compreendem.<br/>\n<br/>Sendo assim, apenas os fiéis da Igreja Messiânica compreenderam, e por isso tornaram-se mais fortes.<br/>\n<br/>Então, basta que o número de pessoas que compreendem aumente gradualmente. Escrevi algo interessante sobre isso.<br/>\n<br/>(Ensaio 'KAZE HIKI KEKKO')<br/>\n<br/>\n<br/>Falando em resfriado, no meu caso, no início saiu muita coriza. Saiu tanto que o papel higiênico formou uma montanha. Com isso, minha cabeça ficou muito mais leve.<br/>\n<br/>Isso era a toxina dos remédios aplicados nos dentes antigamente que estava na cabeça, e que saiu em forma de coriza.<br/>\n<br/>Depois, como a gengiva estava doendo, ao ministrar <i>Johrei</i>, novamente saiu coriza.<br/>\n<br/>Portanto, o fato de sair pelo nariz algo vindo da gengiva é algo que não se percebe facilmente.<br/>\n<br/>Com isso, a dor de dente também melhorou bastante.<br/>\n<br/>E, depois de ter melhorado uma vez, como ainda saía tosse e catarro, eu não tinha muita ideia de onde vinha, mas havia um nódulo de toxinas no lado direito do baixo-ventre, de onde saía febre, e as pernas ficavam pesadas. Isso estava derretendo e fluindo para as pernas.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, a tosse e a febre cederam, e melhorou consideravelmente.<br/>\n<br/>Como saem tosse e catarro, não há dúvida de que é um resfriado, mas como a causa está no baixo-ventre, isso também é algo que não se percebe facilmente.<br/>\n<br/>Sendo assim, mesmo chamando de resfriado, como as toxinas medicinais que estão em algum lugar do corpo derretem, ao pegar um resfriado, é feita a limpeza de algum lugar.<br/>\n<br/>Como não sabem disso, eles o interrompem. Os seres humanos têm muitas coisas bastante absurdas, mas acho que essa é a rainha das coisas absurdas.<br/>\n<br/>Então, dizem com veemência que é preciso aplicar vacinas em grande quantidade, e falam em vacinas para dezenas de milhares de pessoas.<br/>\n<br/>Olhando o jornal de Atami de hoje, diz: 'Finalmente a vacina chegou a Atami, alegrem-se'.<br/>\n<br/>Dizem que é para duzentas pessoas, mas tratam isso como se fosse um tesouro. Como é para duzentas pessoas, devem aplicar naqueles que estão em estado mais grave, mas é algo tão absurdo que não dá para ficar olhando.<br/>\n<br/>De qualquer forma, é por causa da ciência materialista, mas o chamado povo culto é tão deficiente mental que chego a pensar que não sei o que fazer.<br/>\n<br/>É claro que talvez nós é que compreendamos demais. Isso se tornará compreensível gradualmente, mas para isso, do lado de Deus, Ele fará de uma forma que as pessoas terão que entender de qualquer jeito, insistindo repetidamente... não é bem assim, mas tomará a forma de algo feito por Deus. É natural, mas escrevi sobre isso.<br/>\n<br/>(Ensaio 'DAIKYOUFU JIDAI KITARAN')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「風邪引結構」"
  },
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ponto Vital do Johrei para o Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para o Resfriado\"</font></b> (26 de janeiro de 1953)<br/>\n<br/>\"Os resfriados estão em alta, e como eu também não posso ficar de fora da moda, peguei um resfriado no dia 12 e ainda não me curei completamente.<br/>\n<br/>No entanto, já estou quase bom. Fiquei surpreso com a persistência do resfriado desta vez.<br/>\n<br/>Porém, mesmo pegando resfriado, meu trabalho e minha vida não mudam em nada. Apenas por uma noite não consegui trabalhar e fiquei de cama, mas no resto, estou agindo normalmente.<br/>\n<br/>Contudo, como o resfriado é algo que com certeza se cura, desde que não seja doloroso, não há problema em trabalhar o quanto for.<br/>\n<br/>No entanto, dizem que cerca da metade das pessoas está resfriada, mas que tipo de pessoa não pega resfriado nesta época? São aquelas que estão muito endurecidas.<br/>\n<br/>A forma como estão endurecidas é forte. Portanto, quando essas pessoas começarem a derreter, será tudo de uma vez, então será terrível.<br/>\n<br/>Naturalmente, será algo muito grave, como uma pneumonia.<br/>\n<br/>Por isso, as pessoas que pegam resfriado agora são as que derretem com alguma facilidade, o que é muito bom. Acaba sem maiores problemas.<br/>\n<br/>Porém, como endurecem com vacinas e várias outras coisas o que finalmente começou a derreter, isso é o que há de pior.<br/>\n<br/>Em suma, as pessoas que não pegam resfriado agora são pessoas extremamente teimosas. São pessoas que não são dóceis.<br/>\n<br/>Por isso, são as mais teimosas e apresentam um grande perigo.<br/>\n<br/>Portanto, as pessoas que não pegarem resfriado desta vez devem tomar muito cuidado.<br/>\n<br/>\n<br/>Então, de onde é essa purificação? No meu caso, no início saiu uma quantidade absurda de coriza. A ponto de o papel higiênico formar uma montanha.<br/>\n<br/>De onde era essa toxina? As toxinas de toda a cabeça derreteram. Isso saiu por dois ou três dias, mas quando terminou, a cabeça ficou muito leve.<br/>\n<br/>Depois, os dentes começaram a doer, mas ao ministrar <i>Johrei</i> nos dentes, saiu coriza.<br/>\n<br/>Portanto, a coriza também sai dos dentes, o que é interessante.<br/>\n<br/>Quando isso melhorou e eu pensei 'ufa', a lombar e as pernas ficaram pesadas.<br/>\n<br/>Então pensei: 'Que estranho, de onde será essa purificação?', mas eu estava com febre e calafrios.<br/>\n<br/>Por isso, se eu não trabalhasse um pouco e dormisse dez ou vinte minutos, as pernas ficavam estranhas.<br/>\n<br/>Mas, ao observar, vi que estava ocorrendo uma purificação na região do baixo-ventre.<br/>\n<br/>E, como esperado, era dali que saíam a tosse e o catarro.<br/>\n<br/>Portanto, quando se fala em resfriado, pensa-se que é nos ombros, no peito ou ao redor do pescoço, mas isso é um grande engano.<br/>\n<br/>O baixo-ventre acaba sendo a causa do resfriado.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, a febre cedeu e os calafrios passaram.<br/>\n<br/>O meu resfriado desta vez foi em toda a cabeça, nas gengivas e no baixo-ventre.<br/>\n<br/>Por isso, as pessoas comuns, mesmo pegando resfriado, não entendem.<br/>\n<br/>\n<br/>Além disso, quanto aos outros resfriados, quase todos da minha casa pegaram resfriado, mas ao examinar, era ao redor do pescoço. No abdômen e afins era raro.<br/>\n<br/>Portanto, se ministrar <i>Johrei</i> na cabeça, ao redor do pescoço e nos ombros, não tem erro.<br/>\n<br/>Uma das empregadas estava tossindo absurdamente, e ao olhar, havia um nódulo aqui (no bulbo raquidiano).<br/>\n<br/>Ao derretê-lo, a tosse parou. Então, se for aqui, isso derrete e para onde vai? Entra temporariamente nos pulmões e sai em forma de tosse e catarro.<br/>\n<br/>No entanto, se nesse momento a pessoa se esforçar para tratar ou tomar remédios, o catarro que entrou nos pulmões endurece, e isso se torna a causa da tuberculose.<br/>\n<br/>Portanto, a causa da tuberculose está em todo o corpo.<br/>\n<br/>Há pessoas que tossem devido à neuralgia intercostal, há tosse que vem das costas e outras que vêm das coxas.<br/>\n<br/>Tudo isso entra temporariamente nos pulmões.<br/>\n<br/>Há tosse que vem da região da lombar, e há pessoas que são diagnosticadas com doença pulmonar por causa disso.<br/>\n<br/>Por isso, falar em doença do peito é estranho.<br/>\n<br/>Portanto, a doença do peito é algo criado pelos médicos.<br/>\n<br/>Entre eles, há pessoas cuja tosse vem da testa. Ao ministrar <i>Johrei</i> na testa, a tosse sai.<br/>\n<br/>Por isso, as pessoas que estão com o rosto pálido devido a doenças pulmonares e afins, pode-se dizer que têm doença na testa ou doença nas coxas.<br/>\n<br/>A doença do peito não é verdadeira. Estão falando do meio do caminho.<br/>\n<br/>Escrevi o ensaio 'KAZE HIKI KEKKO' sobre isso.<br/>\n<br/>(Ensaio 'KAZE HIKI KEKKO')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「風邪に対する浄霊の急所」"
  },
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Resfriado Deste Ano é um Resfriado de Doença Cerebral\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Resfriado Deste Ano é um Resfriado de Doença Cerebral\"</b></font> (16 de janeiro de 1953)<br/>\n<br/>\"Atualmente, os resfriados estão muito em alta. Eu também peguei um resfriado há quatro ou cinco dias e sofri bastante durante uma noite.<br/>\n<br/>O meu resfriado desta vez se transformou em muita coriza.<br/>\n<br/>De onde isso saiu? As toxinas medicinais permanecem em toda a cabeça, e isso é remédio dos dentes da frente.<br/>\n<br/>O remédio aplicado nos dentes há trinta e sete anos subiu para a cabeça, e ainda estava nebuloso lá. Isso derreteu e saiu em forma de coriza.<br/>\n<br/>Saiu bastante, talvez eu tenha usado cerca de um pacote de papel.<br/>\n<br/>Depois disso, minha cabeça ficou muito leve.<br/>\n<br/>Ao escrever manuscritos, o funcionamento da minha cabeça melhorou muito.<br/>\n<br/>Portanto, se perguntarem o que é o resfriado que está na moda agora, é uma doença da cabeça, ou seja, um resfriado de doença cerebral.<br/>\n<br/>Como a medicina não sabe absolutamente nada sobre isso, não entende de onde surge a doença chamada resfriado e faz coisas absurdas.<br/>\n<br/>E dizem que o resfriado deste ano causa sangramento nasal, mas, de fato, como é uma purificação da cabeça, é natural que saia sangue pelo nariz.<br/>\n<br/>Sendo assim, a purificação atual é quase toda da cabeça até ao redor do pescoço.<br/>\n<br/>Por isso, o resfriado, para dizer da forma mais clara, é uma doença da cabeça. É uma doença cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「今年の風邪は脳病風邪」"
  },
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as Pessoas que Não Pegam Resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre as Pessoas que Não Pegam Resfriado\"</font></b> (1º de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Desta vez, recebemos Ensinamentos sobre o resfriado, e parece que com isso todos receberam a purificação de uma forma geral.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"As pessoas que não pegaram resfriado desta vez não é que tenham poucas toxinas. Apenas a forma como estão endurecidas é forte, então não é motivo de orgulho.<br/>\n<br/>Pelo contrário, essas pessoas, quando começam a derreter, é tudo de uma vez, então é ainda mais perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Porque acabarão virando Buda (mortos, num trocadilho com a palavra derreter em japonês).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"Eu também, hoje faz cerca de vinte dias, mas ainda não posso dizer que estou totalmente bem. Vai levar mais uns quatro ou cinco dias. O desta vez é terrivelmente persistente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「風邪を引かない人について」"
  },
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Epidemia de Resfriado Ocorre Porque Vem uma Boa Energia Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Epidemia de Resfriado Ocorre Porque Vem uma Boa Energia Espiritual\"</font></b> (21 de janeiro de 1936)<br/>\n<br/>\"Esta noite tenho um assunto um pouco importante para falar, então, com isso em mente, aqueles que quiserem urinar, por favor, vão agora para não precisarem sair no meio.<br/>\n<br/>Antes disso, farei duas ou três falas um pouco fragmentadas, e depois falarei sobre o assunto importante.<br/>\n<br/>Atualmente, um resfriado muito estranho está em alta, mas isso começou na província de Yamaguchi. E, finalmente, devastou a região de Osaka e agora chegou a Tóquio.<br/>\n<br/>O fato de o resfriado estar em alta faz parecer que está vindo alguma energia maligna, mas isso é um grande erro.<br/>\n<br/>Quando o resfriado está em alta, é porque vem uma energia espiritual muito boa, e por causa disso, as toxinas acumuladas no ser humano são removidas, o que é muito bom.<br/>\n<br/>Até agora, as pessoas se enganavam, pensando que vinha uma energia tóxica.<br/>\n<br/>Digo isso como referência para os terapeutas, mas o resfriado desta vez faz com que as glândulas parótidas inchem sem falta.<br/>\n<br/>E a febre é alta, chegando a cerca de quarenta graus.<br/>\n<br/>No entanto, na maioria das vezes, cura-se em dois ou três dias.<br/>\n<br/>Se for no médico, levará dez dias ou até meio mês.<br/>\n<br/>Sobre a cura do resfriado, outra coisa que quero alertar é que, se você pegar um resfriado agora e for ao médico, levará dez dias.<br/>\n<br/>Se você deixar para lá e não fizer nada, curará em cerca de cinco dias, e se for pelo tratamento da Força de <i>Kannon</i>, curará em dois dias. Essa é a proporção.<br/>\n<br/>\nOs médicos de hoje tentam não curar, por isso leva muito tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「風邪の流行はよい霊気が来るから」"
  }
]