[
  {
    "source_file": "sungen.html",
    "title_ptbr": "É Possível Erradicar as Bactérias? - Breve Crítica (HIKARI nº 24)",
    "content_ptbr": "<b><font size=\"+2\">É Possível Erradicar as Bactérias? - Breve Crítica (HIKARI nº 24)</font></b> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\"Em geral, a sociedade considera as bactérias prejudiciais, e se alguém disser que elas são benéficas, certamente será considerado um louco.<br/>\n<br/>No entanto, a função das bactérias é purificar o sangue toxificado dentro do corpo humano.<br/>\n<br/>Portanto, a doença contagiosa é uma ação purificadora; assim que as bactérias entram no corpo, elas comem as toxinas do sangue, que são o seu alimento.<br/>\n<br/>Por isso, quanto mais alimento houver, mais elas se reproduzem, e se não houver alimento, elas morrem de fome. Assim, um portador de bactérias é alguém que tem uma quantidade de alimento suficiente apenas para as bactérias sobreviverem, mas não o bastante para se reproduzirem.<br/>\n<br/>Por este princípio, para erradicar as doenças contagiosas, basta retirar o alimento das bactérias.<br/>　<br/>Podem perguntar se existe um método tão bom assim no mundo, e esse método existe perfeitamente, ou seja, é o método do <i>Johrei</i> da nossa religião.<br/>\n<br/>Através dele, o alimento das bactérias desaparece e a pessoa passa a ter o sangue puro. Como resultado, as bactérias morrem de fome e são erradicadas.<br/>\n<br/>Não apenas isso, mas as moscas, que têm o papel de transportar esses faxineiros chamados bactérias, também ficarão desempregadas, e, naturalmente, desaparecerão deste mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Sobre os Novos Remédios para a Tuberculose - Breve Crítica (HIKARI nº 24)",
    "content_ptbr": "<b><font size=\"+2\">Sobre os Novos Remédios para a Tuberculose - Breve Crítica (HIKARI nº 24)</font></b> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\"Não deve haver nada que apareça e desapareça tanto quanto os novos remédios para a tuberculose. Vou expor a minha visão sobre o motivo disso.<br/>\n<br/>Como sempre afirmamos, os medicamentos têm apenas o efeito de paralisar temporariamente a doença, que é uma ação purificadora. Quando ela é paralisada, apresenta um aspecto de cura da doença.<br/>\n<br/>Sendo enganados por isso, têm a ilusão de que é uma verdadeira cura e anunciam que o medicamento é eficaz.<br/>\n<br/>Mas, como originalmente não é uma cura verdadeira, com o passar do tempo a purificação reaparece e a doença se manifesta, fazendo com que o medicamento desapareça naturalmente.<br/>\n<br/>Então, criam novamente um medicamento com efeito de paralisar a purificação, que também se torna inútil, e criam outro, repetindo esse ciclo; esta é a verdade.<br/>\n<br/>Se a medicina conhecesse este princípio fundamental, o quanto a humanidade seria salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Autointoxicação - Breve Crítica (HIKARI nº 24)",
    "content_ptbr": "<font size=\"+2\"><b>Autointoxicação - Breve Crítica (HIKARI nº 24)</b></font> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\"A medicina frequentemente fala em autointoxicação, mas não entendo o significado disso. Normalmente, intoxicação refere-se a algo que entra de fora, como através de alimentos e bebidas.<br/>\n<br/>A ideia de que a própria pessoa se intoxica é realmente estranha.<br/>\n<br/>No entanto, costuma-se dizer que a prisão de ventre causa autointoxicação.<br/>\n<br/>Isso deve ser porque pensam que as fezes se infiltram no corpo, mas isso absolutamente não acontece.<br/>\n<br/>Se houver prisão de ventre, as fezes apenas se solidificam gradualmente.<br/>\n<br/>Portanto, não há o menor motivo para se preocupar com a prisão de ventre. Entre os pacientes que tratei, houve um caso de câncer de estômago em que a pessoa ficou com prisão de ventre por vinte e oito dias e se recuperou totalmente, e também houve uma pessoa que ficou com prisão de ventre por meio ano.<br/>\n<br/>Anteriormente, o relato da experiência de uma pessoa que teve prisão de ventre por dois anos foi publicado em uma revista feminina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "O Método para se Tornar uma Mulher Bonita - Breve Crítica (HIKARI nº 25)",
    "content_ptbr": "<b><font size=\"+2\">O Método para se Tornar uma Mulher Bonita - Breve Crítica (HIKARI nº 25)</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Embora se fale simplesmente em mulher bonita, pode-se dividir a beleza em três tipos principais: beleza artificial, beleza natural e beleza sensorial.<br/>\n<br/>A beleza artificial é a maquiagem artificial com pó de arroz e rouge. A beleza natural é a beleza da saúde, com boa circulação sanguínea e cheia de vida. A beleza sensorial é ter um coração belo, que faz com que, de alguma forma, sintamos vontade de respeitar e amar a pessoa.<br/>\n<br/>As mulheres de hoje tentam parecer bonitas aplicando pó de arroz, blush e batom indiscriminadamente porque esqueceram das belezas além da beleza artificial.<br/>\n<br/>Mesmo sem usar os cosméticos absurdamente caros de hoje, existe um método para se tornar verdadeiramente bonita desde o interior.<br/>\n<br/>É a beleza da saúde, é purificar o sangue. Esta é a verdadeira beleza. O método para isso é receber o <i>Johrei</i> da nossa religião e, ao mesmo tempo, não tomar nem usar medicamentos de forma alguma.<br/>\n<br/>A pele das mulheres não ter brilho e estar murcha como a de um idoso, ou estar pálida e inchada sem cor, é tudo devido ao uso excessivo de medicamentos.<br/>\n<br/>Para esconder isso, as mulheres de hoje usam cosméticos indiscriminadamente. É claro que, se o coração também não for belo, não se pode dizer que é uma verdadeira mulher bonita.<br/>\n<br/>Para isso, é necessária a fé. Como prova disso, ao se tornar um fiel da nossa religião, com o passar do tempo, a pessoa se torna tão bonita que fica irreconhecível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Um Mundo Problemático - Breve Crítica (HIKARI nº 25)",
    "content_ptbr": "<b><font size=\"+2\">Um Mundo Problemático - Breve Crítica (HIKARI nº 25)</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Frequentemente, quando interpretam mal ou criticam a nossa religião, têm o hábito de exagerar apenas uma parte dos pontos negativos.<br/>\n<br/>Afinal, haverá algo perfeito no mundo? Por melhor que seja algo, se for composto de dez partes, é inevitável que nove sejam boas e uma seja ruim.<br/>\n<br/>Há pessoas que fazem propaganda negativa, ocultando as nove coisas boas e fazendo parecer que o único ponto ruim é o todo. É algo com o qual se deve ter muita cautela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "O Mundo da Lua - Breve Crítica (HIKARI nº 25)",
    "content_ptbr": "<b><font size=\"+2\">O Mundo da Lua - Breve Crítica (HIKARI nº 25)</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Recentemente, parece que há estudiosos na Inglaterra que consideram possível uma viagem ao mundo da lua e estão fazendo preparativos de pesquisa.<br/>\n<br/>Isso é absolutamente impossível, e mesmo que passem um milhão de anos, não dará certo.<br/>\n<br/>Sendo assim, gostaria de aconselhá-los a redirecionar seus esforços para outras pesquisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "O Ser Humano Depende de Seus Pensamentos - Breve Crítica (HIKARI nº 25)",
    "content_ptbr": "<b><font size=\"+2\">O Ser Humano Depende de Seus Pensamentos - Breve Crítica (HIKARI nº 25)</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Que a gratidão gera gratidão e a insatisfação atrai insatisfação é a mais pura verdade.<br/>\n<br/>Isso porque o sentimento de gratidão se comunica com Deus, e o sentimento de insatisfação se comunica com os demônios.<br/>\n<br/>Por este princípio, é um fato que as pessoas que estão sempre agradecendo tornam-se naturalmente pessoas felizes, e as pessoas que estão sempre expressando insatisfação e reclamações tornam-se pessoas infelizes. Como diz a Revelação Divina (Ofudesaki) da religião Oomoto:<br/>\n<br/>'Se você se alegrar, coisas alegres virão.'<br/>\n<br/>Isso é verdadeiramente uma máxima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Lavar os Olhos - Breves Palavras (HIKARI nº 26)",
    "content_ptbr": "<b><font size=\"+2\">Lavar os Olhos - Breves Palavras (HIKARI nº 26)</font></b> (Publicado em 10 de setembro de 1949)<br/>\n<br/>\"Quando me perguntam se é bom ou ruim lavar os olhos, eu respondo assim:<br/>\n<br/>Em vez de lavar os olhos, é melhor lavar a tanga (<i>fundoshi</i>). Os olhos não são algo que deva ser lavado.<br/>\n<br/>Os olhos estão sendo constantemente lavados pelas lágrimas e pela membrana mucosa. Não se sabe quantas vezes isso é superior à água ou a um pedaço de pano.<br/>\n<br/>\nÉ um mundo problemático.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]