[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor nos olhos causada por metanol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor nos olhos causada por metanol\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quatro anos, machuquei meus olhos com metanol. Como resultado do <i>Johrei</i>, passei a enxergar um pouco, mas, por favor, ensine-me os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar no fundo dos olhos e na cabeça. Ministre também no bulbo raquidiano. A intoxicação por metanol cura-se infalivelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「メチールによる眼痛」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoa com dificuldade de locomoção de origem espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoa com dificuldade de locomoção de origem espiritual\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um homem de sessenta e dois anos. Na juventude, fui marinheiro e era saudável, mas,<br/>\n<br/>desde cerca de três anos atrás, minhas pernas simplesmente não vão para frente e, quando finalmente consigo andar, ando muito rápido, o que parece perigoso.<br/>\n<br/>Se tento parar, preciso pensar em parar bem antes e prestar atenção nas pernas, senão acabo passando do ponto.<br/>\n<br/>Além disso, tenho dificuldade para sentar e levantar. Parece ser alguma doença espiritual, por favor, peço que me oriente.<br/>\n<br/>Também, onde devo ministrar o <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é comum. É espiritual. Tem cura.<br/>\n<br/>Na raiz da virilha (entrepé) há toxinas infalivelmente. Se ministrar o <i>Johrei</i> com paciência, irá curar.<br/>\n<br/>Se apertar a região das coxas, haverá pontos doloridos, então basta ministrar neles.<br/>\n<br/>Tanto o espiritual quanto o físico têm o mesmo resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊的歩行障害者に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de feto abortado - Criança que não se desenvolve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito de feto abortado - Criança que não se desenvolve\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de dois anos, após meio ano de nascido, não se desenvolveu nada. Recebeu tratamento de uma pessoa que faz benzimento contra vermes (médico de medicina chinesa), e<br/>\n<br/>foi dito que o cérebro e os brônquios estavam ruins, mas mesmo após cerca de um ano não houve mudança.<br/>\n<br/>Atualmente, ele recebe o <i>Johrei</i> há cerca de meio ano, mas também não há mudança.<br/>\n<br/>Recentemente, os pais também estão se apegando com todo o fervor. Gostaria de perguntar a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem causas espirituais e físicas.<br/>\n<br/>Como causa física, se logo após nascer tomar muitas injeções, o desenvolvimento para por dois ou três anos.<br/>\n<br/>A causa espiritual é o espírito de um bebê, um espírito de natimorto ou aborto, e a criança fica no estado desse espírito. Isso leva muito tempo, mas tem cura.<br/>\n<br/>É febre na região frontal da cabeça. Na verdade, não é nada de grave.<br/>\n<br/>Ministre o <i>Johrei</i> no corpo todo, na região dos rins e na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「水子の憑霊　発育せぬ小児」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremores nas mãos e nos pés (Encosto espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tremores nas mãos e nos pés (Encosto espiritual)\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha mais velha, atualmente com trinta anos, começou a ter tremores nas duas mãos por volta dos dezenove anos, e por volta dos vinte e um anos, ambas as mãos e os pés começaram a tremer juntos, dificultando a caminhada, e os músculos começaram a ter cãibras.<br/>\n<br/>Em abril de 1948, ela ingressou na nossa Igreja de <i>Kannon</i> e, recebendo o <i>Johrei</i> todos os dias, ultimamente tem melhorado um pouco e seu ânimo melhorou bastante, mas ainda parece que vai cair e a caminhada não é satisfatória.<br/>\n<br/>Acredito que seja uma doença espiritual, mas do que se trata?<br/>\n<br/>Além disso, ela se recuperará totalmente? Como devo ministrar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual.<br/>\n<br/>Ela vai melhorar ano após ano, então ministre o <i>Johrei</i> com paciência.<br/>\n<br/>Na parte de trás da nuca, na região frontal da cabeça e, depois, nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「両手足の震え　（憑霊）」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do aborto espontâneo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa do aborto espontâneo\"</b></font>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Tive três abortos espontâneos consecutivos, qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A retroversão uterina ocorre porque há toxinas no abdômen que empurram o útero para trás, e isso é muito comum.<br/>\n<br/>A anteversão uterina significa que há toxinas nas costas (na direção do cóccix). Isso é raro.<br/>\n<br/>A causa está nos rins, portanto, ministrando o <i>Johrei</i> neles, haverá cura.<br/>\n<br/>Se houver toxinas ao redor do útero, quando ocorre a gravidez e o útero cresce, ele não consegue se expandir além de certo ponto.<br/>\n<br/>Por causa disso, a criança dentro não consegue crescer e não tem outra escolha a não ser sair.<br/>\n<br/>Pessoas assim têm o abdômen infalivelmente duro.<br/>\n<br/>Quando o ser concebido reencarna com purificação insuficiente, os antepassados às vezes o expelem, pensando que seria infeliz se nascesse.<br/>\n<br/>A causa dos enjoos matinais são as toxinas entre o umbigo e a boca do estômago.<br/>\n<br/>Como isso se torna um obstáculo para o útero, o corpo tenta expeli-las. Ministrando o <i>Johrei</i>, haverá cura.<br/>\n<br/>Na medicina, dizem que a sífilis é a causa, mas o que causa dor não é a sífilis. A sífilis é indolor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「流産の原因」",
    "filename": "JK3.html"
  }
]