[
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Hemorragia Cerebral\"</font></b>　(Julho de 1936)<br/>\n<br/>\"A causa é a acumulação e solidificação de 'sangue toxinado' em ambos os lados, desde as vértebras cervicais até a medula oblonga (bulbo).<br/>\n<br/>Isso é causado pelo uso excessivo do cérebro em pessoas que têm muito sangue toxinado.<br/>\n<br/>O homem moderno consome muita carne, o que faz aumentar o sangue toxinado.<br/>\n<br/>Como eles usam muito o cérebro com isso, os nervos se concentram lá, e por esse motivo o sangue toxinado se acumula e solidifica; em alguns, ele se solidifica como um câncer, mas isso é sangue toxinado que não chegou a causar uma hemorragia cerebral e endureceu do lado de fora.<br/>\n<br/>Então, quando o acúmulo de sangue toxinado ultrapassa um certo limite, os vasos sanguíneos se rompem e o sangue transborda em direção ao cérebro.<br/>\n<br/>Isso causa distúrbios em vários órgãos dentro do cerebelo, manifestando-se como perda de consciência e, quando a pessoa recobra os sentidos, está com apoplexia (derrame).<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"kubikyuusho2.jpg\" width=\"216\"/><br/>\n<br/>\n<br/>O interessante é que, como a acumulação de sangue toxinado ocorre do lado direito ou do lado esquerdo, os sintomas da doença também aparecem invariavelmente apenas de um lado, direito ou esquerdo.<br/>\n<br/>Se o transbordamento ocorre do lado direito, a metade esquerda do corpo fica paralisada; se for do lado esquerdo, a metade direita do corpo fica paralisada.<br/>\n<br/>Na interpretação da medicina, diz-se que na apoplexia os nervos que ligam o cérebro aos membros se rompem, mas isso parece ser um erro.<br/>\n<br/>A razão é que, com esta terapia, ocorre a cura.<br/>\n<br/>Portanto, é fácil prevenir a hemorragia cerebral; se o sangue toxinado acumulado na região occipital for purificado, ela absolutamente não ocorrerá.<br/>\n<br/>O método de prevenção é receber tratamento inicialmente por uma ou duas semanas e, depois disso, cerca de duas ou três vezes por mês; se continuar por cerca de meio ano, estará seguro por uns cinco anos.<br/>\n<br/>No caso de hemorragia cerebral, no início há uma enxaqueca violenta.<br/>\n<br/>Em seguida, ocorrem febre e vômitos.<br/>\n<br/>Esses sintomas devem ser vistos como o prelúdio da hemorragia cerebral.<br/>\n<br/>Quanto mais frequentes os vômitos, mais o cérebro está sendo afetado.<br/>\n<br/>Perde-se totalmente o apetite e vomita-se uma saliva viscosa.<br/>\n<br/>Poucos vômitos indicam um caso leve; em suma, saber a gravidade da doença pela quantidade de vômitos é o método mais certeiro.<br/>\n<br/>Quando ocorrem vômitos mais de quatro ou cinco vezes, pode ser considerado um caso grave.<br/>\n<br/>Depois, a pessoa perde a consciência; nos casos mais rápidos, por uma ou duas noites, e nos mais longos, fica inconsciente por cerca de duas semanas.<br/>\n<br/>Ao mesmo tempo em que ocorre a hemorragia cerebral, os membros de um dos lados, direito ou esquerdo, ficam flácidos, mas se esta terapia for aplicada imediatamente no momento em que a hemorragia cerebral ocorrer, dez em cada dez pessoas com certeza se curam, de modo que mesmo com os membros flácidos, a maioria se recupera e volta ao normal em cerca de duas semanas.<br/>\n<br/>Os sintomas prévios da hemorragia cerebral são pressão alta, rigidez na nuca e nos ombros, dormência nas pontas dos dedos, dor nas mãos, zumbido, enxaqueca, tontura, etc.<br/>\n<br/>Para o tratamento, basta aplicar nas vértebras cervicais, medula oblonga, região do cerebelo e outras partes quentes ou doloridas, bem como nas áreas paralisadas.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5"
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Concussão Cerebral\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Concussão Cerebral\"</b></font>　(Julho de 1936)<br/>\n<br/>\"Muitas vezes, ao cair de um lugar alto ou tropeçar, ocorre a concussão cerebral, mas mesmo na concussão cerebral, desde que não haja vômito, não há anormalidade no interior do cérebro, então,<br/>\n<br/>se houver vômitos frequentes, significa que houve hemorragia interna, e deve-se considerar que a vida corre perigo.<br/>\n<br/>Se houver duas ou três vezes de vômito, a hemorragia interna é pequena, então não há bem um perigo de vida, mas no caso de cinco ou seis vezes ou mais, deve-se considerar que há risco de vida.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5"
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Encefalite Letárgica, Meningite, Meningite Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Encefalite Letárgica, Meningite, Meningite Espinhal\"</font></b>　(Julho de 1936)<br/>\n<br/>\"A causa da encefalite letárgica não é apenas sangue toxinado, pois também há pus misturado.<br/>\n<br/>Portanto, é completamente diferente da hemorragia cerebral.<br/>\n<br/>Do topo da coluna vertebral até cerca de um terço de sua extensão, a maioria das pessoas tem alguma quantidade de pus exsudando, e o estado grave disso é a cárie espinhal (Mal de Pott).<br/>\n<br/>Ao observar a coluna vertebral dessas pessoas, aquela parte está afundada.<br/>\n<br/>Ao bater nessa área, sente-se dor.<br/>\n<br/>Isso ocorre porque o pus exala constantemente de lá e a área não se desenvolve.\"<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"417\" src=\"sebone.jpg\" width=\"229\"/><br/>\n<br/>\n<br/>Muitas vezes dizem que o osso apodrece, mas ele nunca apodrece; no esforço do pus para ser excretado para fora, ele perfura muitos pequenos orifícios no osso.<br/>\n<br/>Se o pus se dissolver e desaparecer através desta terapia, os orifícios se fecharão.<br/>\n<br/>Na cárie espinhal, há pessoas com muitíssimo pus e outras com pouco.<br/>\n<br/>A pleurisia purulenta, peritonite purulenta, etc., também têm isso como causa.<br/>\n<br/>O mesmo ocorre com tumores e fístulas anais, etc.<br/>\n<br/>Como a causa dessa causa, os pecados e impurezas dos antepassados do ser humano fluem espiritualmente para o centro do cérebro, e isso se materializa tornando-se pus.<br/>\n<br/>Quando o pus está saindo, é como se estivesse pensando se deve sair por cima ou por baixo.<br/>\n<br/>Nesse momento, se o cérebro for usado excessivamente ou exposto ao sol no verão, o pus sobe; todo o pus se acumula em locais onde os nervos se concentram ou em locais que esquentaram.<br/>\n<br/>Sobre isso, em um paciente que tratei anteriormente, que sofria de doença ocular e a quem o médico havia dito 'faça bastantes compressas quentes', ao fazer as compressas dia após dia, todo o pus se concentrou nos globos oculares, e os olhos ficaram tapados por um pus totalmente branco.<br/>\n<br/>Isso ocorreu porque, devido ao excesso de compressas quentes, todo o pus das proximidades se acumulou nos globos oculares, e fiquei surpreso com aquele sintoma tão violento. Foi realmente assustador.<br/>\n<br/>Então, quando o pus sobe e entra no cerebelo, a pessoa fica com muito sono. Isso é a encefalite letárgica.<br/>\n<br/>Além disso, na sociedade, ocasionalmente há pessoas que sentem sono não importa o quanto durmam; este é o mesmo sintoma mencionado acima, com o pus entrando no cerebelo pouco a pouco; é, por assim dizer, uma encefalite letárgica extremamente leve.<br/>\n<br/>Também há casos em que o pus não chega ao cerebelo, mas fica retido um passo antes.<br/>\n<br/>Isto é a meningite espinhal.<br/>\n<br/>O pus que invadiu o cerebelo por meio da encefalite letárgica segue uma rota como a da figura para ser excretado e curado, portanto, no período de recuperação, sai uma grande quantidade de remela e secreção nasal misturadas com sangue.<br/>\n<br/>A razão pela qual se morre desta doença é porque resfriam a área afetada com gelo, e devido a isso, o pus não consegue ser excretado e endurece dentro do cérebro.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"250\" src=\"zunounai.jpg\" width=\"211\"/><br/>\n<br/>\n<br/>Anteriormente, curei uma meningite cerebroespinhal: era um menino de cerca de dez anos cuja febre não baixava de jeito nenhum.<br/>\n<br/>E, ao tocar o centro da região occipital, estava muito quente.<br/>\n<br/>E quando se pressionava, ele sentia dor. Como a criança também se incomodava com o local, comecei a purificá-lo e ele se curou completamente sem problemas.<br/>\n<br/>Quando isso avança mais e entra no cérebro, torna-se meningite (cerebral) ou encefalite letárgica; na meningite, o pus é maligno, e na letárgica, o pus é uma mistura com sangue toxinado, de natureza mais fraca.<br/>\n<br/>A meningite, etc., se a pessoa vier logo que a contrair, com certeza se curará.<br/>\n<br/>\nTemos o exemplo de um paciente menino de cinco anos com meningite, que havia sido desenganado pelo médico e ficou em estado de coma por uma semana inteira, o qual eu curei completamente, voltando ao estado original.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5"
  },
  {
    "source_file": "BB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Parte Média da Região Superior do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Parte Média da Região Superior do Corpo\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Da última vez falei sobre a parte superior da região superior do corpo, mas hoje será sobre a parte média da região superior do corpo.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1"
  }
]