[
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos, Reencarnação de Pássaro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Seis Dedos, Reencarnação de Pássaro\"</b></font>　(22 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um filho que possui seis dedos em cada mão e em cada pé.<br/>\n<br/>O filho seguinte, que nasceu depois que recebi a Iniciação, tem seis dedos em apenas uma das mãos e em um dos pés.<br/>\n<br/>De que reencarnação se trata?<br/>\n<br/>Como podemos ser salvos dessa situação? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a reencarnação de um pássaro ou algo semelhante. É uma maldição (tatari) pelo fato de algum antepassado ter matado muitos pássaros.<br/>\n<br/>No caso do filho seguinte, esse pecado foi reduzido pela metade.<br/>\n<br/>Não é possível transformar seis dedos em cinco.<br/>\n<br/>O que devem fazer é ajudar o próximo o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Seis Dedos é Reencarnação de Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter Seis Dedos é Reencarnação de Animal\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que têm seis dedos; qual é o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essas pessoas nasceram como animais em uma vida passada, e ainda restam vestígios disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema em cortá-los?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, não há problema.<br/>\n<br/>Há casos em que o polegar sai da base do dedo indicador; isso provavelmente é reencarnação de um sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Seis Dedos no Pé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Criança com Seis Dedos no Pé\"</b></font>　(13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e três anos deu à luz uma menina que tem seis dedos em um dos pés. Qual seria a causa espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida anterior, era um quadrúpede. Entre os quadrúpedes, há os que têm seis dedos. Nasceu sem que isso fosse totalmente eliminado, e mesmo ministrando <i>Johrei</i> não sairá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Espírito Vingativo - Morte Sucessiva de Quatro Filhos, Criança com Dois Polegares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de Espírito Vingativo - Morte Sucessiva de Quatro Filhos, Criança com Dois Polegares\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os filhos do mestre orientador T.T. (quarenta anos) da minha filial faleceram sucessivamente, quatro no total, e atualmente resta apenas um menino de sete anos.<br/>\n<br/>A filha caçula, Mitsue (nascida em 4 de janeiro deste ano, com um ano de idade), tinha dois polegares na mão esquerda e estava bem até o dia 8 deste mês.<br/>\n<br/>Na noite do dia 9, o Sr. Tsuji sonhou que estava sendo estrangulado, acordou assustado e,<br/>\n<br/>pensando que seria terrível se a criança fosse encostada, ministrou-lhe <i>Johrei</i>. Nesse momento, a criança deu um grito e começou a chorar.<br/>\n<br/>A partir de então, o espírito encostava várias vezes ao dia, e ele se esforçou ao máximo ministrando <i>Johrei</i>, mas,<br/>\n<br/>quando o pai começava a ministrar o <i>Johrei</i>, ela balançava as mãos e rejeitava.<br/>\n<br/>Quando uma terceira pessoa ministrava o <i>Johrei</i>, ela se acalmava, mas acabou falecendo no dia 14.<br/>\n<br/>Que tipo de afinidade espiritual é essa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a maldição de um espírito vingativo. É um espírito que guardou rancor dos antepassados.<br/>\n<br/>Há uma relação entre os pais e a criança.<br/>\n<br/>Ter dois polegares (em japonês, polegar significa literalmente 'dedo pai') representa o rancor de alguém que foi expulso devido ao surgimento de um falso pai.<br/>\n<br/>Ao ingressar na fé e acumular virtudes o máximo possível, o problema com o espírito vingativo será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dedo Pequeno Saindo do Polegar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dedo Pequeno Saindo do Polegar\"</font></b>　(5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino, filho de um fiel, que nasceu no dia 22 de maio, tem um dedo com cerca da metade da espessura de um dedo normal saindo da parte externa da unha do polegar da mão direita. Qual seria a causa espiritual disso?<br/>\n<br/>Além disso, esse dedo pode ser removido? O que seria bom fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque foi ganancioso na vida anterior. A mão direita representa a matéria.<br/>\n<br/>Por ter se apropriado de tantas coisas, o polegar tem a função de pegar as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]