[
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Gerações de Gêmeos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Gerações de Gêmeos\"</b></font> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel da província de Toyama. Nesta família, nasceram gêmeos no ano do Macaco por três gerações consecutivas.<br/>\n<br/>Atualmente, estamos criando a terceira geração, mas estou preocupado com o próximo parto. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, a mãe da segunda geração, após o parto, sofreu por vergonha perante a sociedade e acabou falecendo por causa disso. Gostaria de pedir seus ensinamentos a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Gêmeos nascem de um homem e uma mulher que cometeram suicídio a dois (shinju) ou de pessoas que tinham um relacionamento muito íntimo.<br/>\n<br/>Isso é a causa fundamental. O fato de continuar por três gerações ocorre porque o apego é muito forte.<br/>\n<br/>Se ingressar na fé, não haverá com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seios Semelhantes aos de Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seios Semelhantes aos de Homem\"</font></b> (26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de vinte anos, mas seus seios parecem os de um homem. O corpo é duro como pedra e, nos últimos anos, têm aparecido erupções cutâneas. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida anterior era homem e reencarnou sem ter permanecido muito tempo no Mundo Espiritual.<br/>\n<br/>Devido ao apego, também se nasce como homem ou como mulher.<br/>\n<br/>Aquele que pensa 'na próxima vez quero nascer homem', nasce homem. Esse tipo de coisa é comum.<br/>\n<br/>Há mulheres que são peludas, mas isso é porque são a reencarnação de um homem.<br/>\n<br/>É a isso que se referem os termos homem transformado em mulher (henjo-nanshi) ou mulher transformada em homem (henjo-nyoshi).<br/>\n<br/>Sendo mulher, nascer homem, e sendo homem, nascer mulher, é bom porque não há parcialidade.<br/>\n<br/>Eu, por exemplo, como não tenho pelos, fui mulher na vida anterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com Seios Grandes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Homem com Seios Grandes\"</font></b> (27 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de um homem ter seios grandes tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida anterior era mulher e essa forma permaneceu. Ao contrário, também há mulheres que são peludas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Artigo do Feto que Estava Grávido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Artigo do Feto que Estava Grávido\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi publicado no jornal Asahi Shimbun,<br/>\n<br/>um artigo sobre gêmeos em Tóquio, onde de um bebê menino de oito meses de idade, nasceu outro bebê.<br/>\n<br/>Dizia que a partir do quarto mês de vida, a barriga do bebê inchou, e assustados, fizeram uma cirurgia,<br/>\n<br/>e de lá saiu algo que deveria ter crescido como um bebê. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É interessante. Duas coisas podem ser consideradas.<br/>\n<br/>Uma pessoa que morreu grávida na vida anterior reencarnou rapidamente, e por isso se materializou, ou, quando o bebê feto atingiu um certo tamanho,<br/>\n<br/>um espermatozoide entrou, ou talvez tenha entrado pelo pequeno orifício do 'cordão' e crescido. Não consigo pensar em outra coisa além disso.<br/>\n<br/>Se eu visse o estado detalhado, poderia entender, mas apenas pelo artigo de jornal não é possível saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Gravidez de um Bebê é a Reencarnação de uma Gestante que Teve Morte Não Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Gravidez de um Bebê é a Reencarnação de uma Gestante que Teve Morte Não Natural\"</font></b> (25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No jornal Ehime Shimbun, foi publicado o seguinte artigo com o título 'Criança na barriga de um bebê'. Ou seja,<br/>\n<br/>'Na aldeia Y, a filha do Sr. M, a pequena M, atualmente com um ano e dez meses de idade, aos três meses de vida notou-se que havia um caroço em sua barriga.<br/>\n<br/>Como o caroço foi crescendo gradativamente, tiraram um raio-X,<br/>\n<br/>e se assustaram ao ver que havia um bebê na barriga. Após exames na Universidade de Medicina de Okayama, foi diagnosticado como gêmeo de gravidez anormal.'<br/>\n<br/>Será que algo assim pode realmente acontecer?<br/>\n<br/>E, se for o caso, seria possível resolver através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso deve ser difícil até mesmo com o <i>Johrei</i>.<br/>\n<br/>Em geral, a barriga de um bebê não cresce tanto assim... o útero também não cresce tanto.<br/>\n<br/>Então, bem, se ministrar <i>Johrei</i>, ele sairá morto, ou se não ministrar <i>Johrei</i>, terão que retirá-lo com cirurgia, será uma das duas coisas.<br/>\n<br/>Mesmo que nasça, é um bebê desse tamanho, não é?<br/>\n<br/>Bem, deve ser do tamanho de um filhote de gato, então não tem jeito.<br/>\n<br/>Gêmeo de gravidez anormal... bem, quer dizer que é um gêmeo.<br/>\n<br/>Afinal, é um pecado espiritual.<br/>\n<br/>Esse tipo de coisa acontece quando alguém engravida e tem uma morte não natural ainda grávida... comete suicídio ou é assassinada... não morre imediatamente, fica viva por um tempo,<br/>\n<br/>e ao morrer, enquanto ainda está viva, o sentimento de pena pelo filho na barriga... o pensamento de que é uma pena é muito forte.<br/>\n<br/>Quando essa pessoa reencarna, esse tipo de coisa pode acontecer. Deve ser esse o motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma fiel que, sempre que engravida, sente vontade de fumar e beber álcool. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As preferências da vida anterior do bebê que foi concebido se manifestam.<br/>\n<br/>É o mesmo que nascer com o rosto parecido com o de um idoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"'Criança Camarão' é a Reencarnação dos Avós\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"'Criança Camarão' é a Reencarnação dos Avós\"</font></b> (Publicado em 10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que seria o que popularmente chamam de 'criança camarão' (ebiko)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é a reencarnação dos avós; o espírito que em vida tinha as costas curvadas encosta na criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]