[
  {
    "source_file": "BB5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Coração\"</font></b> (Julho de 1936)<br/>\n<br/>\"A partir de agora, falarei sobre o coração.<br/>\n<br/>Quando examinamos pacientes que dizem ter problemas cardíacos, raramente encontramos pessoas que realmente tenham o coração doente.<br/>\n<br/>A melhor maneira de verificar anomalias no coração é através do pulso.<br/>\n<br/>Isso se aplica a qualquer doença, mas para reumatismo ou nevralgia não é necessário examinar o pulso; no entanto, para doenças relacionadas aos órgãos internos, deve-se, antes de mais nada, examinar o pulso.<br/>\n<br/>Se adquirirem o hábito de examinar o pulso, poderão compreender quase todas as condições através dele.<br/>\n<br/>Diz-se que os grandes mestres da antiga medicina chinesa conheciam vinte e um tipos de pulsação e, apenas examinando o pulso, sabiam onde estava o problema.<br/>\n<br/>Acredito que, com a prática gradual, não seja tão difícil alcançar esse nível.<br/>\n<br/>Acho que, se vocês praticarem por cerca de um ano, conseguirão entender quase tudo.<br/>\n<br/>A arritmia significa que as batidas são irregulares, batendo como 'tum-tum, tum-tum-tuuu-tum-tum-tum'.<br/>\n<br/>Em casos graves, não é possível nem contar.<br/>\n<br/>Naturalmente, esses sintomas são ruins.<br/>\n<br/>Há também a interrupção (falha). Bate como 'tum-tum-tum-tum-tuuum', descansando por cerca de uma batida.<br/>\n<br/>Normalmente, considera-se que a interrupção é ruim, mas raramente há pessoas saudáveis que apresentam essa falha.<br/>\n<br/>Isso não é um problema; o que é ruim é quando há algum sintoma patológico e ocorre a interrupção.<br/>\n<br/>Além disso, há pulsos com força e sem força. Aquele que tem força, como se estivesse levantando com firmeza, é de uma pessoa saudável; se houver algum problema ou se a pessoa estiver debilitada, o pulso não terá força alguma.<br/>\n<br/>\n<br/>Em seguida, quanto ao número de batimentos, quanto menor a idade, maior é o número. Nos primeiros dois ou três anos de vida, cerca de cento e dez é normal; aos quatro ou cinco anos, cerca de cem.<br/>\n<br/>E, crescendo gradualmente, cerca de noventa para crianças, e de setenta a oitenta desde a juventude até os quarenta anos.<br/>\n<br/>Portanto, em termos de número de batimentos, para um adulto, até cerca de oitenta pode ser considerado saudável.<br/>\n<br/>À medida que se envelhece, o pulso diminui, e aos setenta ou oitenta anos, fica em torno de sessenta ou setenta.<br/>\n<br/>Mesmo sem estar doente, quando se está muito cansado ou com fome, o número aumenta.<br/>\n<br/>Normalmente, em um corpo doente, se o pulso for de até noventa, a doença certamente será curada em um curto período de tempo.<br/>\n<br/>Em seguida, se o pulso for de até cem, embora haja variação no tempo, pode-se considerar que certamente será curada.<br/>\n<br/>De cem a cento e dez, as chances de cura e de não cura são de cerca de meio a meio.<br/>\n<br/>No entanto, de cento e dez a cento e vinte, embora haja casos de cura, em geral pode-se considerar que a cura é difícil.<br/>\n<br/>Se ultrapassar cento e vinte, já entrou na zona de perigo, e normalmente pode-se considerar que não há esperança dentro de dois ou três dias — no máximo, uma semana.<br/>\n<br/>Porém, se houver um ataque temporário em que o pulso chegue a cento e vinte ou trinta, mas não dure muito, voltando ao normal em vinte ou trinta minutos ou uma ou duas horas, é completamente diferente, e isso não é nada.<br/>\n<br/>Se estiver em torno de cento e vinte tanto ontem quanto hoje, pode-se considerar que a recuperação é difícil.<br/>\n<br/>\n<br/>Diz-se que quando a febre é alta, a pulsação é alta, mas isso ocorre porque o coração trabalha intensamente para absorver o elemento fogo, ou seja, o calor.<br/>\n<br/>No entanto, dependendo da doença, há casos em que a pulsação é baixa e não acompanha necessariamente a febre alta.<br/>\n<br/>O pulso de uma pessoa debilitada, que é fraco e rápido, ocorre porque está absorvendo o elemento fogo, mas falta-lhe força para isso.<br/>\n<br/>Portanto... é através do pulso que se pode entender melhor o grau de debilitação.<br/>\n<br/>Um pulso que parece flutuar indica que a pessoa está muito debilitada.<br/>\n<br/>Isso pode ser percebido pela sensação. Além disso, há casos em que, mesmo estando debilitada, a pulsação é lenta.<br/>\n<br/>Nesse caso, uma batida não é como um pico (∧), mas como degraus (∧∧), (um padrão de dois picos em vez de um).<br/>\n<br/>À primeira vista, parece preciso, mas prestando atenção, há algo estranho.<br/>\n<br/>Isso ocorre porque o coração está enfraquecido, e esse tipo de pulso é frequentemente encontrado em pessoas com asma crônica.<br/>\n<br/>As doenças mais facilmente confundidas no mundo são a asma e as doenças cardíacas.<br/>\n<br/>Como sabem, a causa da asma é o acúmulo de pus líquido abaixo do diafragma.<br/>\n<br/>Isso pressiona a parte inferior dos pulmões, o que, por sua vez, pressiona o coração.<br/>\n<br/>Por causa disso, ocorrem palpitações e falta de ar.<br/>\n<br/>Esses sintomas são facilmente diagnosticados como problemas cardíacos.<br/>\n<br/>\n<br/>Há também casos em que o pus líquido se solidifica nas costelas da região do coração, e há pus líquido nas proximidades.<br/>\n<br/>Nesse caso, a pessoa tem uma febre leve e alguma pressão, então, se fizer qualquer pequeno esforço, as batidas do coração tornam-se imediatamente violentas.<br/>\n<br/>Isso é confundido com valvulopatia cardíaca, e esses casos são relativamente comuns. Isso é curado facilmente.<br/>\n<br/>Cerca de três meses atrás... uma valvulopatia cardíaca de vinte anos foi curada em apenas três sessões, e agora a pessoa está completamente bem e muito grata.<br/>\n<br/>Diz-se que a valvulopatia não tem cura, mas na verdade é curada muito facilmente.<br/>\n<br/>No entanto, esses pacientes têm o que se pode chamar de pseudo-valvulopatia, pois não há absolutamente nenhuma anomalia no coração em si.<br/>\n<br/>Mesmo na valvulopatia cardíaca, se não houver anomalia na pulsação, ela é facilmente curada.<br/>\n<br/>Pode-se ter certeza de que isso se deve, na maioria das vezes, ao pus da asma ou às costelas.<br/>\n<br/>Porém, existe a verdadeira valvulopatia.<br/>\n<br/>Ela é causada por angina de peito e por choques imprevistos.<br/>\n<br/>A angina de peito causa uma dor extrema, como se o peito estivesse sendo espremido.<br/>\n<br/>A causa é o acúmulo e a solidificação de pus líquido na região do coração, que o pressiona ao extremo, resultando na obstrução do movimento das válvulas.<br/>\n<br/>Isso é considerado absolutamente incurável. E como as batidas se tornam irregulares, esta é a verdadeira valvulopatia cardíaca, uma doença que ocorre apenas raramente.<br/>\n<br/>Outra causa é um grande choque, como cair de um lugar alto ou bater o peito, que atinge o coração. Por causa disso, desenvolve-se a valvulopatia e a pulsação torna-se irregular.<br/>\n<br/>Além disso, pessoas que bebem muito álcool têm o coração constantemente estimulado pela bebida, o que causa hipertrofia e problemas. Também pode ocorrer por essa causa.<br/>\n<br/>\n<br/>Outro caso é na fase terminal da doença de Basedow, onde a pulsação pode se tornar irregular.<br/>\n<br/>A verdadeira valvulopatia é extremamente difícil de curar.<br/>\n<br/>No entanto, entre as causas acima, a que se deve a um choque é fácil de curar; mesmo que seja deixada de lado, ela se curará naturalmente após alguns anos.<br/>\n<br/>Mesmo a valvulopatia causada pelo acúmulo e solidificação de pus líquido certamente será curada se tratada com paciência.<br/>\n<br/>A causada pelo álcool será curada se a pessoa parar de beber e for tratada com paciência.<br/>\n<br/>Apenas a valvulopatia resultante de angina de peito é a mais difícil.<br/>\n<br/>Isso ocorre porque é a que sofre o impacto mais severo.<br/>\n<br/>\n<br/>Além disso, fala-se muito em hipertrofia cardíaca, mas isso também é muito raro.<br/>\n<br/>Muitos pacientes vêm dizendo que têm hipertrofia, mas muitos não têm.<br/>\n<br/>Isso ocorre frequentemente devido ao acúmulo e solidificação de pus líquido da asma, que incha a área ao redor do diafragma.<br/>\n<br/>Então, parece que 'o coração está hipertrofiado até ali'.<br/>\n<br/>A hipertrofia cardíaca é uma doença encontrada em grandes bebedores, esportistas, pacientes com asma grave de longa data, etc.<br/>\n<br/>Além disso, quando se contrai uma doença que causa muito sofrimento, parece haver alguma hipertrofia cardíaca.<br/>\n<br/>Existe o que se chama de neurastenia cardíaca, onde o peito dói muito de forma repentina.<br/>\n<br/>Então o pulso acelera, a respiração fica difícil, os lábios ficam roxos e a pessoa sente que vai morrer a qualquer momento.<br/>\n<br/>No entanto, isso não é nada; após trinta minutos ou uma hora, a pessoa se recupera completamente.<br/>\n<br/>A medicina chama isso de 'neurastenia cardíaca'.<br/>\n<br/>Por que isso acontece? É o encosto de um espírito desencarnado.<br/>\n<br/>Ou seja, um espírito desencarnado encosta temporariamente, e os sintomas do momento da morte desse espírito se manifestam, mas isso é facilmente curado com a nossa terapia.<br/>\n<br/>\n<br/>Além disso, o coração normalmente fica do lado esquerdo, mas às vezes há pessoas que o têm do lado direito.<br/>\n<br/>Isso é algo que se deve ter em mente.<br/>\n<br/>Anteriormente, houve um caso muito estranho.<br/>\n<br/>Uma pessoa que teve pleurisia disse que, quando a pleurisia foi curada, o coração, que estava do lado esquerdo, mudou para o lado direito.<br/>\n<br/>Ao observar, as batidas realmente estavam do lado direito.<br/>\n<br/>Isso não era de nascença.<br/>\n<br/>A pessoa disse que foi para a direita depois que a doença foi curada, mas não sei qual é a razão para isso.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU GEKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Gástricas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Gástricas\"</font></b> (Julho de 1936)<br/>\n<br/>\"Hoje em dia, pode-se dizer que quase todas as doenças gástricas são intoxicação por medicamentos.<br/>\n<br/>Existem vários tipos, como indigestão, azia, hiperacidez, atonia gástrica, dor de estômago, etc.,<br/>\n<br/>mas a causa é uma só. No início, a comida pesa no estômago, há indigestão, o estômago dói ou há azia.<br/>\n<br/>Então, qual é a causa disso? É inteiramente devido a estipular a quantidade de comida ou fixar os horários das refeições.<br/>\n<br/>Isso porque, ao fixar a quantidade e o horário, come-se antes que a comida anterior seja digerida; assim, a porção anterior fermenta e apodrece, causando os sintomas patológicos do estômago mencionados acima.<br/>\n<br/>Portanto, se adotarem o princípio de comer quando tiverem fome e não comer quando não tiverem fome, as doenças gástricas absolutamente não ocorrerão.<br/>\n<br/>Eu curei minha doença gastrointestinal de muitos anos por meio desse método e hoje sou extremamente saudável.<br/>\n<br/>Quando tais sintomas patológicos ocorrem, se a pessoa perceber a causa e a corrigir, curar-se-á facilmente; no entanto, todos tomam remédios nesses casos. Esse é, de fato, o começo da doença gástrica.<br/>\n<br/>Ao tomar o remédio, certamente a pessoa se sente melhor temporariamente, mas, a menos que a causa seja corrigida, o problema ocorrerá novamente e, a cada vez, é suprimido com remédios.<br/>\n<br/>Por causa disso, acaba se tornando crônico. Assim, dores de estômago, azia e vários sofrimentos são a ação purificadora do estômago; portanto, se deixados seguir seu curso, certamente serão curados.<br/>\n<br/>Ao tomar medicamentos, a ação purificadora é temporariamente interrompida. Como o sofrimento desaparece temporariamente, acredita-se que 'o remédio curou', mas, sem saber, o fato é que apenas 'interrompeu a cura'.<br/>\n<br/>Na verdade, se tivesse sido curado pelo remédio, a doença não deveria ocorrer mais; o fato de ocorrer novamente é porque 'não curou'.<br/>\n<br/>Em outras palavras, o estômago dói porque está tentando se curar, e tomar remédio é como dizer que ele não deve se curar.<br/>\n<br/>Então, quando o estômago está ruim, toma-se remédio para digestão e come-se alimentos de fácil digestão, mas isso também é um grande erro, pois enfraquece o estômago de propósito.<br/>\n<br/>Isso porque o estômago é feito para digerir as coisas através de sua própria atividade.<br/>\n<br/>É assim que o estômago mantém sua saúde.<br/>\n<br/>No entanto, ao tomar remédios para digestão, o estômago não precisa trabalhar.<br/>\n<br/>Como o remédio faz a digestão, o estômago enfraquece gradualmente. Torna-se como uma pessoa ociosa.<br/>\n<br/>Além disso, ao comer alimentos de fácil digestão, isso acelera ainda mais o processo, e o estômago atrofia cada vez mais. Como atrofia, toma-se cada vez mais remédio... e, por meio desse ciclo, acaba se tornando crônico.<br/>\n<br/>Quando isso acontece, se por acaso a pessoa comer algo duro, o estômago terá muito trabalho.<br/>\n<br/>Como já perdeu o 'poder de digestão', envia a comida diretamente para o intestino; o intestino também está enfraquecido pela influência do estômago, tornando mais fácil ter diarreia.<br/>\n<br/>Por outro lado, há pessoas que sofrem de constipação.<br/>\n<br/>Isso ocorre porque a quantidade de comida é muito pequena e porque o remédio para o estômago amolece demais.<br/>\n<br/>Portanto, há pessoas que alternam entre diarreia e constipação, e isso se deve inteiramente à razão mencionada acima.<br/>\n<br/>Se deixado à natureza, seria eliminado sem problemas, mas ao torná-lo irregular com medicamentos, parece haver muitas pessoas no mundo sofrendo com isso.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU GEKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]