[
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Principais Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Principais Doenças\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Eu escrevi, de modo geral, sobre as três grandes e importantes funções do corpo humano, mas a partir de agora tentarei explicar sobre as principais doenças.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Doença Renal e Outras Doenças</font></b><br/>\n<br/>\"Os rins desempenham um papel importante, logo após as três grandes funções, dentre as funções do corpo. Como a própria medicina afirma, uma vez que o líquido é acumulado nos rins, extraem-se os valiosos hormônios e, ao mesmo tempo, a urina, que é um líquido residual, é enviada para a bexiga.<br/>\n<br/>No entanto, o problema é que, se os rins funcionassem perfeitamente, seria como descrito acima. Mas, na realidade, à medida que se envelhece, passando da infância para a juventude, fase adulta e maturidade, é comum que a sua função se torne gradualmente mais lenta, e a causa disso é a atrofia renal.<br/>\n<br/>Então, por que eles atrofiam? Como mencionado anteriormente, quando os rins separam o que é necessário do que é desnecessário, pode haver a mistura de corpos estranhos além desses dois.<br/>\n<br/>Esses corpos estranhos são, sem dúvida, as toxinas dos medicamentos. E como eles são processados? Como não se transformam nem em hormônios nem em urina, eles penetram na epiderme dos rins, exsudam para a superfície dorsal dos rins e se acumulam pouco a pouco.<br/>\n<br/>Como isso se solidifica e pressiona os rins, eles atrofiam gradualmente, a produção de hormônios diminui (a frigidez e a impotência frequentemente têm essa causa) e o processamento da urina também se torna mais lento. Uma parte dessa urina também exsuda para o exterior, somando-se às toxinas dos medicamentos. Com a fusão de ambas as toxinas, as nodulações tóxicas aumentam cada vez mais, acumulando-se em ambos os lados da coluna vertebral, estendendo-se para cima até atingir a região dos ombros e do pescoço.<br/>\n<br/>É isso que causa a rigidez nos ombros e no pescoço. O interessante é que é possível distinguir essas duas nodulações tóxicas.<br/>\n<br/>Ou seja, se pressionarmos a área afetada, a toxina do medicamento é dura, dolorosa e persistente, enquanto a toxina da urina é um pouco mais macia e quase indolor.<br/>\n<br/>Assim, as toxinas finalmente penetram até o interior do cérebro e, como resultado, ocorre a purificação. Isso se manifesta como peso na cabeça, dores de cabeça e, claro, todas as doenças cerebrais, como meningite, encefalite japonesa, meningite cérebro-espinhal, hemorragia cerebral, etc.<br/>\n<br/>Saber se há ou não toxinas dentro do cérebro é extremamente simples: basta tocar a cabeça com a mão para descobrir imediatamente.<br/>\n<br/>Ou seja, se houver o mínimo de calor, é prova de que há toxinas, e quanto mais quente, mais toxinas existem. Provavelmente, não há uma única pessoa moderna que não tenha calor na cabeça.<br/>\n<br/>E a purificação rápida e intensa das toxinas solidificadas na região frontal da cabeça é a meningite. O fato de essa doença ser comum em crianças ocorre porque a força de purificação delas é vigorosa.<br/>\n<br/>Ou seja, a peculiaridade dessa doença é a febre alta acompanhada de dor intensa na região frontal e a incapacidade de abrir os olhos, o que se deve ao ofuscamento e à tontura.<br/>\n<br/>No entanto, se isso também for deixado como está, as nodulações tóxicas se dissolverão e serão excretadas na forma de lágrimas, muco nasal, etc., curando-se completamente.<br/>\n<br/>Além disso, após a doença, a mente fica mais clara do que antes, e as crianças, por exemplo, passam a ter um excelente desempenho escolar, o que surpreende tanto os médicos quanto as pessoas em geral.<br/>\n<br/>No entanto, o tratamento médico solidifica essas toxinas com compressas de gelo, etc., fazendo com que a febre desapareça temporariamente. Mesmo que pareça curado, essa solidificação obstrui a atividade funcional, manifestando demência e vários outros sintomas de deficiência.<br/>\n<br/>\n<br/>Outro exemplo é a encefalite japonesa, que, segundo as estatísticas, é mais comum entre os cinco e os dez anos de idade.<br/>\n<br/>Como se pode entender por isso, quando se brinca sob o sol escaldante de verão sem usar chapéu, o cérebro recebe a luz solar direta e intensa. Devido a esse estímulo, as toxinas localizadas nas costas, ombros, etc., começam a se concentrar em direção ao cérebro.<br/>\n<br/>Nesse momento, elas se acumulam temporariamente perto do bulbo raquidiano. Se tocarmos essa área, sentiremos uma nodulação em forma de bastão. Quando isso se dissolve devido à febre alta e invade a parte posterior do cérebro, a pessoa sente muito sono.<br/>\n<br/>No entanto, como a medicina solidifica isso com compressas de gelo, o prognóstico é igual ao da meningite, deixando vários sintomas de deficiência.<br/>\n<br/>Mas se essa doença também for deixada como está, as toxinas que entraram no cérebro posterior passarão pelo cérebro e serão ativamente excretadas pelos olhos, nariz e boca na forma de pus com sangue. Uma vez que saia tudo o que tem que sair, a cura será completa.<br/>\n<br/>Em geral, pode-se considerar uma semana para a cura total. Além disso, assim como na meningite, o desempenho escolar das crianças melhora muito. Apesar de não haver absolutamente nenhum risco de vida desde o início, o fato de morrerem deve-se inteiramente à aplicação de terapias inversas e errôneas, como compressas de gelo.<br/>\n<br/>E enquanto a encefalite japonesa ocorre no verão, a meningite cérebro-espinhal ocorre no inverno.<br/>\n<br/>Assim como na encefalite japonesa, as toxinas se solidificam em forma de bastão perto do bulbo raquidiano, mas, diferentemente do verão, como não há exposição à luz solar, elas param no meio do caminho.<br/>\n<br/>A peculiaridade dessa doença é que, devido a essa forma de bastão, o pescoço não se move para frente nem para trás, ficando exatamente como um tronco de madeira, o que é fácil de identificar. O seu processo é igual ao da encefalite japonesa, por isso vou omiti-lo.<br/>\n<br/>\n<br/>A seguir, descreverei detalhadamente vários sintomas além das doenças cerebrais.<br/>\n<br/>Como mencionado anteriormente, devido à atrofia renal, as toxinas que avançam em direção à cabeça também se solidificam perto do bulbo raquidiano, pressionando os vasos sanguíneos que enviam sangue para os globos oculares, causando anemia nos olhos.<br/>\n<br/>Em outras palavras, é a falta de nutrição nos olhos, o que enfraquece a visão e diminui a capacidade de enxergar de longe. Essa é a causa da miopia.<br/>\n<br/>Mais do que tudo, é evidente que a miopia é completamente curada à medida que a nodulação mencionada acima é dissolvida.<br/>\n<br/>O astigmatismo tem a mesma causa, mas no caso do astigmatismo, devido à purificação, o estado de solidificação oscila constantemente dependendo da pessoa, pressionando os vasos sanguíneos de forma irregular, o que faz com que a visão também oscile.<br/>\n<br/>Além disso, a amaurose (sokohi) ocorre porque as toxinas se acumulam no fundo do olho, bloqueando o nervo óptico, impedindo a visão.<br/>\n<br/>A catarata e o glaucoma ocorrem porque as toxinas se solidificam no próprio globo ocular. Se isso também for deixado como está, dissolver-se-á naturalmente e curar-se-á completamente. No entanto, como a medicina aplica colírios, injeções oculares, etc., as toxinas se solidificam devido a essas toxinas medicamentosas, resultando em doenças oculares que deveriam ser curadas, mas não são.<br/>\n<br/>Assim, todas as doenças oculares ocorrem porque as toxinas acumuladas no cérebro buscam uma saída e tentam ser excretadas pelos globos oculares. Elas se concentram temporariamente nos globos oculares, dissolvem-se novamente e saem na forma de pus, secreção ocular (remela), lágrimas, etc. Portanto, se deixadas por conta própria, levará tempo, mas com certeza serão curadas.<br/>\n<br/>O tracoma também ocorre quando as toxinas do cérebro tentam ser excretadas pela membrana mucosa da parte interna das pálpebras, manifestando-se como erupções para drenar o pus. Portanto, isso também se cura natural e facilmente.<br/>\n<br/>\n<br/>A seguir, sobre as doenças relacionadas ao nariz. Pólipos nasais, rinite hipertrófica, catarro nasal, etc., ocorrem quando as toxinas do cérebro se acumulam temporariamente em ambos os lados do nariz, no fundo do nariz, nas narinas, etc., para serem excretadas.<br/>\n<br/>Isso também deveria curar-se naturalmente, mas como a medicina aplica vários métodos inversos, o resultado é que não se cura.<br/>\n<br/>A otite média é a dor causada quando as nodulações tóxicas das glândulas parótidas e linfáticas se dissolvem devido à febre alta, perfuram o osso, entram temporariamente no ouvido médio, rompem o tímpano e são excretadas. Portanto, se isso também for deixado como está por dois ou três dias, curar-se-á sem problemas.<br/>\n<br/>\n<br/>Em seguida, a amigdalite. Esta também é uma ação de purificação extremamente simples e benéfica, na qual as toxinas próximas às glândulas linfáticas, com o passar dos dias, se solidificam nas amígdalas, dissolvem-se devido à febre alta, rompem a membrana mucosa e são excretadas.<br/>\n<br/>No entanto, a medicina usa medicamentos tópicos como o Lugol, interferindo na purificação, o que agrava a situação e, por fim, causa inchaço, tornando a cirurgia inevitável.<br/>\n<br/>Portanto, caros leitores, como experiência, da próxima vez que tiverem amigdalite, tentem não fazer nada e deixem como está.<br/>\n<br/>Vocês verão que não apenas se curará bem e sem problemas em poucos dias, mas também se tornará gradualmente mais leve a cada vez que ocorrer, até curar-se completamente.<br/>\n<br/>Isso é certo, como se pode ver pela minha experiência em curar a amigdalite crônica e pelos resultados de ter ensinado isso a muitas pessoas, que se curaram radicalmente sem exceção.<br/>\n<br/>\n<br/>Aqui há algo interessante. Não se pode dizer que seja uma doença comum, mas uma doença relativamente incômoda é a piorreia alveolar.<br/>\n<br/>Esta também é um tipo de purificação na qual as toxinas próximas às glândulas linfáticas se acumulam em direção às gengivas e tentam ser excretadas na forma de pus com sangue. Por isso, digo que não há nada mais sujo do que isso.<br/>\n<br/>Isso ocorre porque, originalmente, é urina velha que sai pela boca.<br/>\n<br/>Curar isso não é difícil: se esfregar as gengivas com uma escova dura, o pus com sangue sairá o quanto tiver que sair e, com isso, estará curado.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, é evidente que a origem de todas as toxinas que se solidificam dos ombros para cima, que são a causa dos resfriados mencionados no início, são os rins.<br/>\n<br/>Sendo assim, vocês devem ter entendido que a causa de quase todas as doenças, como resfriados, tuberculose e pneumonia, é a atrofia renal.<br/>\n<br/>No entanto, não é só isso. Pleurisia, peritonite, reumatismo articular, nevralgia, doenças ginecológicas, claro, e também cárie óssea, doenças hepáticas, icterícia, diabetes, cálculos na vesícula biliar, nos rins e na bexiga, asma, apoplexia, paralisia infantil e doenças mentais também são.<br/>\n<br/>Sendo assim, evitar a atrofia renal é, de fato, a primeira condição para a saúde.<br/>\n<br/>Explicarei as doenças acima sequencialmente, então, se vocês lerem, entenderão ainda melhor.<br/>\n<br/>Por esse princípio, o essencial é fazer com que os rins funcionem perfeitamente. Para isso, é necessário dissolver e remover as solidificações que causam a atrofia renal e, ao mesmo tempo, evitar que elas se formem.<br/>\n<br/>No entanto, isso é impossível por meio de qualquer terapia atual, mas é possível unicamente através do <i>Johrei</i> da nossa religião. Portanto, apenas por esse fato, não é errado esperar por um mundo sem doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]