[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia Persistente Após o Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nevralgia Persistente Após o Parto\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta anos, com má recuperação pós-parto, a quem venho ministrando <i>Johrei</i> desde o outono de 1946, foi piorando gradativamente e agora não consegue nem se levantar.<br/>\n<br/>Essa pessoa recebeu o <i>Ohikari</i> em 1946.<br/>\n<br/>Atualmente, ela apresenta um estado semelhante à nevralgia. Qual seria o motivo?<br/>\n<br/>Além disso, ela tem cura? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deveria curar sem problemas. Ou você está focando no lugar errado, ou falta força espiritual. O ponto vital está sendo ignorado.<br/>\n<br/>Há um local dolorido na parte inferior dos rins.<br/>\n<br/>No rosto, há uma certa toxina medicinal.<br/>\n<br/>A força espiritual varia de pessoa para pessoa. Quanto mais tempo a pessoa pratica, mais forte é a irradiação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「出産後の執拗な神経痛」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Tontura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Tontura\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o trabalho, às vezes sinto tontura, mas se eu me sentar por um tempo, ela passa logo. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O mais comum é no lado direito do bulbo raquidiano; se examinar ao redor do pescoço, há uma parte endurecida.<br/>\n<br/>Além disso, ao tocar a região frontal da cabeça, ela está quente. A causa é essa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「めまいの原因」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Pacientes com Uremia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Pacientes com Uremia\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa (quarenta e seis anos) começou a engordar gradativamente desde o ano retrasado, ficando cada vez mais cansada, e no dia 25 de setembro do ano passado, desmaiou repentinamente.<br/>\n<br/>O diagnóstico médico foi valvulopatia cardíaca. Em cerca de três meses, o médico disse que ela estava curada, mas ela continuava a não se sentir bem e sentia falta de ar até para conversar.<br/>\n<br/>Desde o final de dezembro, ela vem recebendo <i>Johrei</i> e, graças a Deus, o coração melhorou, mas ela ainda recebe <i>Johrei</i> deitada devido a peso na cabeça e zumbido no ouvido.<br/>\n<br/>Como devemos proceder daqui para frente para que ela se recupere mais rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se continuar com o <i>Johrei</i>, ela vai melhorar gradativamente. Melhore os rins.<br/>\n<br/>Isso é acúmulo de urina; a valvulopatia é a compressão do coração, e a falta de ar é devido a essa compressão cardíaca.<br/>\n<br/>O coração é comprimido porque os pulmões são comprimidos.<br/>\n<br/>Quando o edema ocorre repentinamente, sofre-se mais porque os pulmões não têm resistência.<br/>\n<br/>Há muitas estudantes que parecem porcas, mas isso se deve à retenção de líquidos; a urina se acumula ao redor dos rins, comprime-os e circula por todo o corpo.<br/>\n<br/>Isso vai se solidificando. E a pessoa fica com uma obesidade rígida. No fim, vira peritonite.<br/>\n<br/>A peritonite é ruim para qualquer pessoa. Os lutadores de sumô são todos assim. A urina contém muita toxina medicinal.<br/>\n<br/>O <i>Johrei</i> deve ser nos rins, nas costas e na região lombar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「尿毒患者の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Fístula Anal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Fístula Anal\"</font></b>　(22 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.A. (vinte e um anos, sexo masculino), desde o final do ano passado, tem recebido <i>Johrei</i> para fístula anal.<br/>\n<br/>Com o enfraquecimento do corpo, espíritos têm encostado nele um após o outro, e nas últimas duas semanas, ele parece estar vagando entre o mundo material e o espiritual.<br/>\n<br/>Peço a proteção de Dai-Sensei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem relação com a fístula anal. Ao ter fístula anal...<br/>\n<br/>A força do <i>Johrei</i> está fraca.<br/>\n<br/>É nas costas e na região occipital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痔瘻の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Catarata, Glaucoma e Amaurose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Catarata, Glaucoma e Amaurose\"</font></b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fui diagnosticado por um médico com catarata (<i>shiro-sokohi</i>) devido a uma doença ocular e, enquanto frequentava o hospital, disseram-me que era devido à minha constituição física.<br/>\n<br/>Suspeitando que a causa fosse sífilis, recebi sete injeções do composto 606.<br/>\n<br/>Como resultado, perdi a visão do olho direito e, uma semana depois, o olho esquerdo também parou de enxergar.<br/>\n<br/>Estou recebendo <i>Johrei</i> há um ano e dois meses, mas não há muita mudança. Será que tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Doenças como <i>sokohi</i> são comuns em pessoas que usam muito os olhos. Ao usar muito os olhos, as toxinas dissolvidas da cabeça se acumulam.<br/>\n<br/>O <i>sokohi</i> ocorre na parte de trás do globo ocular; o <i>shiro-sokohi</i> (catarata) é pus branco, o <i>ao-sokohi</i> (glaucoma) é pus azul, e o <i>kuro-sokohi</i> (amaurose) é sangue tóxico, sendo o <i>kuro-sokohi</i> o mais maligno.<br/>\n<br/>O <i>Johrei</i> deve ser focado principalmente na região frontal e nos globos oculares, seguido pela região ao redor do bulbo raquidiano, depois os ombros e a região dos rins, nessa ordem.<br/>\n<br/>O motivo de não ter havido muito efeito até agora é porque as toxinas endureceram devido aos colírios, o <i>Johrei</i> não atingiu o ponto vital, e a força espiritual de quem ministra o <i>Johrei</i> é fraca. Se receber <i>Johrei</i> com paciência, irá curar.\"<br/>\n<br/>(Nota: <i>Sokohi</i> é uma doença em que há um distúrbio dentro do globo ocular que impede a visão. Dependendo da cor da pupila, é chamado de <i>shiro-sokohi</i> (catarata), <i>ao-sokohi</i> (glaucoma) ou <i>kuro-sokohi</i> (amaurose).)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「白内障・緑内障・黒内障に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]