[
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Grande Medida para a Erradicação da Tuberculose e a Construção de um Japão Saudável'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Grande Medida para a Erradicação da Tuberculose e a Construção de um Japão Saudável'</font></b>　(Publicado em 15 de junho de 1936)<br/>\n<br/>\"A Divisão de Higiene da Cidade de Tóquio realizou uma grande pesquisa ao longo de dois anos, a partir de 1934.<br/>\n<br/>De acordo com os resultados, para setecentos e vinte mil estudantes do ensino fundamental na cidade de Tóquio, as crianças infectadas com tuberculose eram, de fato, duzentos e setenta mil, o que corresponde a trinta e oito por cento.<br/>\n<br/>Haverá alguém que não se surpreenda ao saber disso?<br/>\n<br/>E o fato de a verdadeira causa do porquê as terríveis crianças com tuberculose aumentarem tão drasticamente ser desconhecida na medicina é outro ponto assustador.<br/>\n<br/>Recentemente, houve um artigo publicado em um certo jornal - \"A Civilização de ○○\" (Nota: representado por ○ devido a termo discriminatório) do Sr. Nyozekan Hasegawa, e nele estava escrito o seguinte. Abaixo, o artigo:<br/>\n<br/>\n<br/>'Eu ouvi de um especialista em tuberculose... que há muitos pacientes com tuberculose em nosso país... e, além disso, o que aparece nos números são apenas os casos mais evidentes, e o número real de pacientes provavelmente é de uma taxa surpreendentemente alta.<br/>\n<br/>Originalmente, tanto nas condições climáticas e outras condições naturais, quanto nas moradias e outras condições sociais, não me parece que sejam tão ruins em comparação com os países civilizados da Europa, mas<br/>\n<br/>como a razão para haver tanta tuberculose não foi suficientemente pesquisada cientificamente, mesmo entre os especialistas, aumentam gradualmente aqueles que abrigam pensamentos semelhantes aos de uma pseudo-religião... de superar a doença espiritualmente.<br/>\n<br/>Recebi a pergunta se, de uma perspectiva não especializada, eu não teria alguma ideia sobre a razão de haver tantos pacientes com tuberculose em nosso país.<br/>\n<br/>Não há espaço para um leigo pensar em algo que a pesquisa dos especialistas não alcança, mas eu normalmente explico tais fenômenos como a civilização de ○○.'<br/>\n<br/>Como acima, acho este artigo do Sr. Nyozekan extremamente interessante e, ao mesmo tempo, mostra vividamente o quão exaustos estão os médicos especialistas, a ponto de gritarem por socorro.<br/>\n<br/>\n<br/>Qualquer um acharia incompreensível que a realidade da medicina, que se diz ter avançado especialmente no campo da ciência, seja como a descrita acima, mas, na verdade, há um grande erro oculto como causa disso.<br/>\n<br/>O que é isso? É o fato de que a sua base se apega apenas à pesquisa analítica periférica.<br/>\n<br/>Eu digo que a descoberta da causa do aumento drástico da tuberculose e do seu método de tratamento é algo que absolutamente não pode ser resolvido apenas com a ciência atual.<br/>\n<br/>\n<br/>No entanto... eu gostaria de anunciar que, diante deste grande problema, obtive sucesso na descoberta da sua causa fundamental e na sua solução.<br/>\n<br/>Primeiramente, ao examinar um <font color=\"#ff0000\" size=\"+1\"><b>paciente em estágio inicial de tuberculose</b></font>, encontrar-se-á o local que se pode chamar de <font color=\"#ff0000\" size=\"+1\"><b>local de origem da febre baixa</b></font>.<br/>\n<br/>Isso é, nas <font color=\"#ff0000\" size=\"+1\"><b>glândulas linfáticas e na base do pescoço</b></font>, ou seja, na parte superior do ápice pulmonar, descobrem-se <font color=\"#ff0000\" size=\"+1\"><b>vários nódulos (caroços)</b></font>.<br/>\n<br/>Ao pressionar esse local com a ponta dos dedos, sempre há dor, e isso é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de pus</b></font>.<br/>\n<br/>E, naturalmente, há graus de gravidade nisso, e pode-se distinguir bem pelo fato de que, quanto mais maligno, maior a febre e a dor.<br/>\n<br/>\n<br/>Sendo assim, por qual causa esse pus foi criado e acumulado... saber isso é o fundamental.<br/>\n<br/>Em relação a isso, o que deve ser citado em primeiro lugar é <font color=\"#ff0000\" size=\"+1\"><b>aquela vacina contra a varíola</b></font>.<br/>\n<br/>A toxina da varíola que o ser humano possui desde o nascimento é excretada através da manifestação da varíola.<br/>\n<br/>A ocorrência da doença é interrompida pela vacina, mas de forma alguma foi imunizada.<br/>\n<br/>Ou seja, a toxina apenas perdeu a força para ser excretada e, por assim dizer, a toxina se negativou e permanece no corpo.<br/>\n<br/>O que deve ser citado em segundo lugar é <font color=\"#ff0000\" size=\"+1\"><b>a toxina residual do consumo de carne e dos medicamentos</b></font>.<br/>\n<br/>Recentemente... como resultado do rápido ocidentalismo, não se percebe a poluição do sangue causada pelo consumo de carne e leite de vaca.<br/>\n<br/>Além disso, a ingestão de medicamentos e injeções poluem o sangue devido aos efeitos colaterais.<br/>\n<br/>Ou seja, deixam danos da toxina medicinal que são mais prejudiciais à saúde do que a cura de uma certa doença.<br/>\n<br/>Como mencionado anteriormente, a toxina negativada da varíola e a toxina causada pelo consumo de carne e medicamentos se reúnem e se acumulam nas glândulas linfáticas e na parte superior do ápice pulmonar.<br/>\n<br/>\n<br/>Originalmente, os japoneses, em comparação com os ocidentais, têm uma força de purificação do corpo físico muito vigorosa.<br/>\n<br/>Isso ocorre porque são inatamente superiores aos ocidentais.<br/>\n<br/>O fato de os ocidentais sofrerem menos danos mesmo comendo muita carne animal é porque a sua força de purificação é menor.<br/>\n<br/>O fato de os ocidentais não terem ombros tensos também é por causa disso.<br/>\n<br/>É natural que as toxinas da vacina, do consumo de carne e dos medicamentos sejam transmitidas hereditariamente dos pais para os filhos.<br/>\n<br/>Além disso, o resultado de não perceber isso é que, mais uma vez, adotam métodos para aumentar essa toxina nas crianças, o que é insuportável.<br/>\n<br/>O ímpeto do aumento de crianças fracas flui incessantemente e não conhece limites.<br/>\n<br/>No entanto, os médicos também devem estar cientes do acúmulo de pus nas glândulas linfáticas e no ápice pulmonar, mas o método para resolvê-lo não é descoberto... e, dizendo isso, não podem parar a vacinação agora... e também seria impossível abolir completamente o consumo de carne e leite de vaca.<br/>\n<br/>\n<br/>No entanto, de acordo com a \"Terapia de Acupressão Estilo Okada\" que eu criei, esses sintomas iniciais da tuberculose são completamente resolvidos.<br/>\n<br/>Além disso, por ser em um curto período de tempo e sem medicamentos, aliado ao fato de o custo ser mínimo, é verdadeiramente ideal.<br/>\n<br/>E esta terapia pode ser aprendida por qualquer pessoa em menos de seis meses.<br/>\n<br/>Com isso, não hesito em afirmar que a melhoria do físico das crianças fracas e dos estudantes de todo o país pode ser alcançada com sucesso em poucos anos, o que não é uma tarefa difícil.<br/>\n<br/>Esta revista nasceu para anunciar o mais rápido possível ao mundo que esta arte de cura sem precedentes e surpreendente foi recentemente manifestada e está alcançando resultados dia após dia, a fim de construir um \"Japão Saudável\".<br/>\n<br/>Além disso, desejo ardentemente que os senhores médicos também pesquisem e aprendam rapidamente esta terapia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核撲滅の大方策と健康日本の建設」"
  }
]