[
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Pleurisia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Pleurisia\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sou uma mulher de 48 anos que ingressou na fé em agosto de 1950.<br/>\n<br/>Logo após ingressar, entronizei a Imagem de <i>Kannon</i> no Biombo. Em 1951, minha filha mais velha e minha segunda filha ingressaram ao mesmo tempo, e meu marido também ingressou em setembro de 1952, mas<br/>\n<br/>ainda não compreendemos bem o caminho e, devido às condições da casa, não entronizamos a Grande Imagem da Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Meu filho mais velho não ingressou e é contra o caminho.<br/>\n<br/>\n<br/>Estado e histórico da purificação<br/>\n<br/>Por volta do outono de 1943, comecei a ter uma tosse leve e os músculos das costas começaram a doer. Fui examinada por um médico que<br/>\n<br/>disse: 'Há acúmulo de água na pleura'. Fui imediatamente internada em um hospital na cidade de Aomori e tive alta após cerca de seis meses.<br/>\n<br/>Dois meses após a alta, piorei novamente e, desta vez, fui internada no Hospital ○○. Tive alta após seis meses, mas<br/>\n<br/>cerca de dois meses depois, fui internada novamente no Hospital ○○ e tive alta após cerca de sete meses.<br/>\n<br/>Meu peso na época da alta era de cerca de dezoito <i>kan</i> (aprox. 67,5 kg). Cerca de três meses após a alta, tive otite média e fui operada em um hospital na cidade de Aomori.<br/>\n<br/>Depois disso, fiz os trabalhos domésticos sem usar medicamentos por quatro anos, mas por volta de maio de 1950, comecei a tossir novamente, então<br/>\n<br/>fui examinada por dois médicos locais. Ambos disseram: 'A traqueia está ruim, mas por enquanto os pulmões ainda não foram afetados'.<br/>\n<br/>Recebi tratamento por alguns dias, mas a tosse não parava. Quando falei isso ao médico, ele disse 'medicamento forte' e aplicou uma injeção.<br/>\n<br/>A tosse parou por cerca de um dia, mas no dia seguinte começou de novo e, ao mesmo tempo, tive uma febre de cerca de quarenta graus. Fiquei de cama e, enquanto me resfriava com gelo, um membro veio me visitar e<br/>\n<br/>ministrou-me <i>Johrei</i>. A febre baixou, mas a tosse não parou.<br/>\n<br/>No entanto, senti meu corpo um pouco mais leve, então continuei recebendo <i>Johrei</i> e, em dois ou três dias, consegui me levantar da cama.<br/>\n<br/>Meu filho mais velho, que estava internado com tuberculose pulmonar desde 1948, ia fazer uma cirurgia, então fui cuidar dele e fiquei sem receber <i>Johrei</i> por cerca de quarenta dias. Após voltar para casa, recebia de vez em quando e, mesmo após ingressar na fé, participava do Culto Mensal e recebia <i>Johrei</i>.<br/>\n<br/>Na primavera do ano passado, durante o <i>Johrei</i> ministrado pelo reverendo da Igreja Média, houve encosto de espírito (espírito de raposa). Durante os <i>Johrei</i> subsequentes, ele também encosta, mas sinto que seu objetivo não é claro.<br/>\n<br/>O que ele fala é desconexo e não bate. Quando encosta, sinto calafrios e tenho movimentos espirituais.<br/>\n<br/>Logo em seguida, tive febre de cerca de trinta e nove graus na cabeça, glândulas parótidas, bulbo raquidiano, etc. A garganta e o peito (traqueia) ficaram oprimidos, meu apetite diminuiu e, consequentemente, fui enfraquecendo gradualmente até chegar ao meu peso atual de cerca de onze <i>kan</i> (aprox. 41 kg).<br/>\n<br/>Desde o verão passado, de acordo com os Ensinamentos de <i>Meishu-Sama</i>, tenho ficado de cama ou me levantado para comer, mas não há muita mudança na tosse, garganta, traqueia e abdômen (acredito que seja o intestino).<br/>\n<br/>Ainda tenho calafrios e movimentos espirituais de vez em quando.<br/>\n<br/>Gostaria de perguntar quais são os pontos de <i>Johrei</i> e o que devo fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é porque a água acumulada na pleura se transformou em pus e ainda resta bastante, então a tosse é para expeli-lo. É claro que, se expelir todo o catarro possível, você será curada, mas<br/>\n<br/>não é bom enfraquecer até lá, então, de agora em diante, adote uma dieta absolutamente vegetariana.<br/>\n<br/>Se fizer isso, você não enfraquecerá e com certeza será curada rapidamente.<br/>\n<br/>O ponto de <i>Johrei</i> é, sem dúvida, a área afetada pela pleurisia. Para encontrar esse ponto, basta respirar fundo e ver onde dói, ou pressionar e ver onde dói, ou onde há febre; se você apalpar, entenderá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋膜炎の浄霊の急所」"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos vitais do Johrei para coreia e neuralgia intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos vitais do Johrei para coreia e neuralgia intercostal\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pergunto-lhe com todo o respeito. Em minha família de nove pessoas, seis tiveram a permissão de ingressar na fé, e agradecemos diariamente pela proteção.<br/>\n<br/>Desta vez, gostaria de perguntar sobre a purificação de minha quarta filha, T (nascida em 5 de fevereiro de 1929).<br/>\n<br/>Por volta dos dez anos de idade, T contraiu coreia e, quando estava à beira da morte, dois rezadores disseram que era encosto de espírito budista e espírito de raposa. Escreveram algo em um pedaço de papel e,<br/>\n<br/>após dois dias de orações, enterraram o referido papel a cerca de cem <i>ken</i> (aprox. 180 metros) a leste de nossa casa.<br/>\n<br/>Desde então, ela recuperou a saúde e assim permaneceu até o presente, mas, por volta de junho de 1952, começou a queixar-se de palpitações fortes no coração e dores em várias partes do corpo, e não tem muito apetite.<br/>\n<br/>Quando lhe ministro <i>Johrei</i>, ela balança o corpo e a cabeça para os lados e, às vezes, junta as mãos e treme.<br/>\n<br/>Recentemente, quando dorme com a mãe à noite, por volta das três horas, ela sempre aperta fortemente o pulso da mãe.<br/>\n<br/>Durante o dia, não faz nenhum trabalho e tende a ficar deprimida.<br/>\n<br/>Isso teria alguma relação espiritual? Peço humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é espiritual. Como há nódulos de toxinas ao redor do pescoço, se você ministrar <i>Johrei</i> ali e dissolvê-los, ela irá se curar gradualmente.<br/>\n<br/>Quanto ao coração, é devido à neuralgia intercostal. Se você pressionar ao redor do coração, haverá pontos doloridos; ministrando <i>Johrei</i> nesses locais, ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「舞踏病、肋間神経痛の浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pontos vitais do Johrei para doenças oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pontos vitais do Johrei para doenças oculares\"</font></b> (5 de abril de 1953)<br/>\n<br/>\"O problema nos olhos se deve à região da nuca, no meio, entre o bulbo raquidiano esquerdo e direito.<br/>\n<br/>Portanto, para pessoas com problemas nos olhos, basta focar nessa área. Isso é realmente muito claro.<br/>\n<br/>O ponto vital dos olhos é um pouco abaixo da nuca, onde invariavelmente há um nódulo.<br/>\n<br/>Pessoas com esse nódulo têm problemas nos olhos. A miopia também é assim.<br/>\n<br/>Além disso, no caso do olho direito, o nódulo fica do lado esquerdo.<br/>\n<br/>Isso ocorre porque os nervos simpáticos se cruzam no centro da cabeça, então os lados se invertem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「眼病の浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pontos vitais do Johrei para doenças nasais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pontos vitais do Johrei para doenças nasais\"</font></b> (5 de abril de 1953)<br/>\n<br/>\"Pessoas com problemas no nariz têm nódulos de toxinas em toda a extensão, desde a nuca até mais abaixo.<br/>\n<br/>Fica exatamente na parte de trás do nariz.<br/>\n<br/>Portanto, basta ministrar <i>Johrei</i> nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「鼻の病気に対する浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pontos vitais do Johrei para zumbido no ouvido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pontos vitais do Johrei para zumbido no ouvido\"</font></b> (5 de abril de 1953)<br/>\n<br/>\"Como todos devem saber, o zumbido no ouvido certamente melhora se ministrar no bulbo raquidiano.<br/>\n<br/>No caso dos ouvidos, diferentemente dos olhos, se o problema for no lado direito, basta ministrar no lado direito.<br/>\n<br/>Há muitas pessoas com zumbido no ouvido, mas curar o zumbido não é difícil.<br/>\n<br/>Basta eliminar os nódulos do bulbo raquidiano que a pessoa certamente se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「耳鳴りの浄霊の急所」",
    "filename": "JK22.html"
  }
]