[
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da distensão abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa da distensão abdominal\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta anos (membro) está atualmente no sexto mês de gravidez, mas como seu abdômen não estava dilatando, ela consultou um médico.<br/>\n<br/>Foi pressionada a fazer uma cirurgia, pois o feto teria morrido por volta do terceiro mês.<br/>\n<br/>Como ela não sente nenhuma dor, está apreensiva com a cirurgia e deseja receber <i>Johrei</i>.<br/>\n<br/>Mesmo que o feto esteja morto, ele será expelido através do <i>Johrei</i>?<br/>\n<br/>Além disso, esta mulher tem dois filhos e já teve um aborto espontâneo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, mesmo que esteja realmente morto, se ministrar <i>Johrei</i>, ele sairá.<br/>\n<br/>Além disso, sangue velho coagulado também pode causar isso, e também existe a gravidez psicológica (pseudociese), então essas coisas também devem ser levadas em consideração. ...<br/>\n<br/>A gravidez psicológica é algo interessante, pois quando a pessoa fica pensando 'Será que vai nascer? Será que vai nascer?', a barriga cresce. Mesmo sem entrar ar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os maus efeitos da cirurgia de aborto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os maus efeitos da cirurgia de aborto\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vinte anos, tive um aborto espontâneo e, desde que fiz a cirurgia, em algum momento formou-se um nódulo na minha barriga, que se tornou perceptível há cinco ou seis anos.<br/>\n<br/>Em julho de 1948, recebi o <i>Ohikari</i> e, desde então, tenho recebido <i>Johrei</i> continuamente, e eu mesma tenho ministrado <i>Johrei</i> nas pessoas em prol do Caminho.<br/>\n<br/>Hoje em dia, também entronizei a Imagem da Luz Divina (Dai-Komyo-Nyorai) e recebi a qualificação de Ministro de Segundo Grau, dedicando-me integralmente ao Caminho, mas a minha barriga continua sem diminuir.<br/>\n<br/>Ultimamente, minhas pernas estão inchadas. Que tipo de afinidade espiritual seria essa? E o que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa é ter tido um aborto e feito a cirurgia.<br/>\n<br/>O fato de ter se formado um nódulo na barriga deve ser um acúmulo de desinfetante.<br/>\n<br/>Houve sangramento, não é? Deve ser a combinação do sangue coagulado com o desinfetante.<br/>\n<br/>Se fosse apenas isso, sairia ao ministrar <i>Johrei</i>, mas há algo de errado.<br/>\n<br/>Cortaram algo vital.<br/>\n<br/>Por isso, a função de excreção ficou debilitada.<br/>\n<br/>Como ficou debilitada, esse nódulo, ou seja, tornou-se difícil de dissolver e não sai.<br/>\n<br/>Os nódulos são assim. O princípio é esse.<br/>\n<br/>É bom ministrar por trás. Ou seja, no cóccix. Ministre por essa área. Assim, irá se dissolver.<br/>\n<br/>Mesmo que não melhore de repente, vai melhorar um pouco.<br/>\n<br/>É bom ministrar por trás. Não adianta ministrar apenas pela frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez ectópica especial: reencarnação de cães e gatos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Gravidez ectópica especial: reencarnação de cães e gatos\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Segundo o relato de um médico, ao incisar um 'mioma uterino',<br/>\n<br/>o tamanho do mioma era semelhante ao de um feto de cerca de três meses, e<br/>\n<br/>ao abri-lo, diz-se que saíram de dentro coisas parecidas com penugem e presas. Qual seria o significado espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é algo possível.<br/>\n<br/>Trata-se de uma gravidez ectópica, mas não é uma criança humana, e sim a reencarnação de um cão, gato ou outro animal pequeno semelhante.<br/>\n<br/>Isso ocorre porque, na vida passada, a pessoa amou esses animais como se fossem seus próprios filhos, e por essa afinidade eles reencarnaram, razão pela qual não é possível uma gravidez normal.<br/>\n<br/>Se fosse uma criança humana, não haveria motivos para ter presas ou penugem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de natimorto, reencarnação de espírito animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa de natimorto, reencarnação de espírito animal\"</font></b>　(7 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e cinco anos, ao dar à luz, o bebê saiu pela metade, a parturiente entrou em estado de convulsão, e a criança ficou com uma coloração escura e morreu. Há alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O canal de parto era estreito e, por ter ficado preso, morreu esmagado.<br/>\n<br/>Há casos em que cresce demais.<br/>\n<br/>O bebê, uma vez que a cabeça sai, o resto deve sair.<br/>\n<br/>O fato de gerar uma criança assim...<br/>\n<br/>Acredito que a criança era a reencarnação de um espírito animal e, por ainda conservar a forma animal, a região lombar era grande.<br/>\n<br/>Ficou escuro porque morreu esmagado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comparação com a medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Comparação com a medicina\"</font></b>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\"O quanto o efeito do <i>Johrei</i> de nossa religião é múltiplas vezes superior à medicina é algo que sempre digo, mas o exemplo a seguir ilustra isso de forma vívida.<br/>\n<br/>Afinal, trata-se de uma comparação entre o <i>Johrei</i> e o tratamento médico do ponto de vista de um especialista, portanto, é claro e não deixa a menor margem para dúvidas.<br/>\n<br/>Gostaria muito que os especialistas lessem sobre este fato.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Relato de experiência: Relato de experiência como parteira",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de experiência: Relato de experiência como parteira</font><br/>\n<br/>Província de Oita, Igreja Média Nanko, N.N. (55 anos)<br/>\n<br/>\"Gostaria de relatar dois ou três casos de aborto espontâneo que atendi como parteira.<br/>\n<br/>\n<br/>\n<b>Caso 1</b>: Uma gestante de trinta e cinco anos, com gravidez estimada em três meses, apresentava calafrios, febre e lóquios com mau cheiro, o chamado aborto séptico. Ministrei <i>Johrei</i> na cabeça e na parte superior do corpo por cinco a seis minutos, a partir da articulação sacroilíaca<br/>\n<br/>em direção ao útero por cerca de vinte minutos, e de cima da sínfise púbica em direção ao útero por cerca de vinte minutos. Com isso, a febre desapareceu,<br/>\n<br/>e além de terem descido materiais semelhantes a resíduos do tamanho de favas duas ou três vezes, e do tamanho de feijões azuki ou grãos de arroz várias vezes, os lóquios diminuíram pouco a pouco a cada dia, e no quinto dia ela estava completamente curada.<br/>\n<br/>\n<br/>\n<b>Caso 2</b>: Uma mulher de quarenta anos, com aborto de gravidez estimada em dois meses, que apresentava contrações, sangramento com o dobro do volume menstrual, e sintomas de insônia há dois ou três dias.<br/>\n<br/>Com uma sessão de <i>Johrei</i> semelhante à do primeiro caso, o sangramento caiu pela metade e a insônia foi curada; com duas sessões, parou completamente, e depois disso não houve mais anormalidades.<br/>\n<br/>\n<br/>\n<b>Caso 3</b>: Uma gravidez estimada em três meses. A mulher escorregou em uma ladeira chuvosa e bateu a região renal, e depois viajou de ônibus por uma estrada de montanha esburacada por cerca de duas léguas (aprox. 8 km) até voltar para casa.<br/>\n<br/>A partir daquela noite, começou a sangrar. No dia seguinte, fiz uma visita domiciliar e constatei um sangramento moderado e contrações frequentes. Com o <i>Johrei</i> semelhante ao do primeiro caso, as contrações pararam e o sangramento ficou no nível de uma menstruação normal.<br/>\n<br/>Eu disse: 'Neste nível, não há com o que se preocupar, então voltarei amanhã. Pode ir ao banheiro livremente', e fui embora.<br/>\n<br/>A partir do dia seguinte, com o <i>Johrei</i> quase igual ao anterior, a quantidade de sangramento diminuiu dia a dia, e no sexto dia ela estava completamente curada.<br/>\n<br/>\n<br/>Observando esses três casos, se fosse pela medicina convencional, a maioria exigiria cirurgia de curetagem.<br/>\n<br/>Consequentemente, a maioria seria internada e receberia injeções de anestésicos para a curetagem, além de injeções de antissépticos e medicamentos orais.<br/>\n<br/>E, normalmente, levaria cerca de uma semana inteira para a cura completa.<br/>\n<br/>Ou, se por algum motivo a cirurgia não pudesse ser feita,<br/>\n<br/>mesmo usando injeções de hemostáticos e antissépticos, medicamentos orais, resfriamento com gelo, repouso, etc., para aguardar o processo natural,<br/>\n<br/>o normal seria que coágulos do tamanho de ovos de galinha ou favas, bem como a placenta e corpos estranhos semelhantes a resíduos, descessem junto com uma quantidade considerável de sangramento,<br/>\n<br/>e, além disso, o normal é que não descessem completamente em cerca de uma semana.<br/>\n<br/>O primeiro caso já estava em estado de putrefação, então é uma exceção, mas nos outros não houve coágulos ou materiais semelhantes à placenta,<br/>\n<br/>e, no geral, a quantidade de sangramento foi extremamente pequena e a recuperação foi rápida, o que parece estranho se pensarmos com o senso comum médico convencional.<br/>\n<br/>No entanto, pensando a partir deste Caminho, presumo que as substâncias nocivas são liquefeitas e excretadas, enquanto as substâncias úteis são reabsorvidas pelos tecidos.<br/>\n<br/>Do ponto de vista do conhecimento médico convencional, as partes principais ainda deveriam estar lá e, posteriormente, causariam sangramento ou putrefação, prejudicando o corpo materno.<br/>\n<br/>Contudo, mesmo após mais de um ano, elas estão trabalhando com saúde e sem nenhum problema, e há até quem tenha engravidado pela segunda vez a partir daquele dia e tido um parto normal conforme o previsto.<br/>\n<br/>Fim do primeiro relatório\" (20 de março de 1951)<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As pessoas que sofrem aborto após ingressar na fé estão tendo suas toxinas eliminadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As pessoas que sofrem aborto após ingressar na fé estão tendo suas toxinas eliminadas\"</font></b>　(4 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se da minha irmã mais nova. Há cerca de dois meses comecei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Na época ela estava grávida e, no dia primeiro, o bebê nasceu e morreu logo em seguida. Que tipo de afinidade espiritual teria uma criança assim?<br/>\n<br/>Ouço falar de muitas pessoas que recebem <i>Johrei</i>, têm um parto tranquilo e os filhos são saudáveis, mas no caso da minha irmã, o que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não se pode dizer de forma simples.<br/>\n<br/>No caso de reencarnação, aqueles que têm apegos reencarnam rapidamente.<br/>\n<br/>Esses nascem com deficiências ou debilidade mental, e não se tornam motivo de felicidade para a família.<br/>\n<br/>Quando um ser assim é concebido (é mais feliz que não nasça, e pela proteção divina ocorre o aborto), ao receber <i>Johrei</i>, ele passa a não causar danos.<br/>\n<br/>Isso é uma grande graça, e é por isso que ocorre o aborto.<br/>\n<br/>Além disso, quando a esposa tem muito sangue tóxico, o aborto é provocado para eliminar as toxinas.<br/>\n<br/>Para eliminar o sangue tóxico, o aborto é um bom método.<br/>\n<br/>As pessoas que sofrem aborto após ingressar na fé estão todas tendo suas toxinas eliminadas.<br/>\n<br/>Tudo o que acontece após ingressar na fé, se interpretado para o lado bom, acaba se confirmando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]