[
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Asma\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Asma\"</b></font>　(1939)<br/>\n<br/>\"A causa desta doença ainda é totalmente desconhecida pela medicina.<br/>\n<br/>E, na medicina, parece que a dividem em duas denominações: asma brônquica e asma cardíaca.<br/>\n<br/>Ou seja, na primeira, a tosse é o principal sintoma, e na segunda, a crise (dificuldade respiratória) é o principal.<br/>\n<br/>Ultimamente, através de injeções, o sofrimento temporário é aliviado, mas não há efeito de cura.<br/>\n<br/>Pelo contrário, devido à ação inversa, ela segue uma tendência de agravamento pouco a pouco.<br/>\n<br/>No entanto, eu consegui conhecer fundamentalmente a causa da asma.<br/>\n<br/>Em primeiro lugar, há o acúmulo e a consolidação de toxinas na borda inferior do diafragma, ou seja, na região do estômago e do fígado, e o acúmulo e a consolidação de toxinas nas costelas (frequentemente na região dos seios), mas, na maioria das vezes, as duas coisas estão combinadas.<br/>\n<br/>A tosse ocorre porque o sangue tóxico mencionado acima, através da ação purificadora, tenta se dissolver e ser excretado na forma de escarro.<br/>\n<br/>A crise ocorre quando o escarro dissolvido é espesso, ou quando a membrana pulmonar da pessoa é resistente, de modo que o escarro não consegue se infiltrar nos pulmões, e os próprios pulmões iniciam uma atividade de expansão na tentativa de absorvê-lo.<br/>\n<br/>Portanto, ao excretar um pouco de escarro, a crise cessa.<br/>\n<br/>Pelas razões acima, a asma é curada gradualmente através da excreção de escarro.<br/>\n<br/>Para a excreção de escarro, a terapia natural é a melhor.<br/>\n<br/>No entanto, as pessoas do mundo acreditam erroneamente que a crise, a tosse e o escarro são ações de agravamento e, para aliviar os sintomas com medicamentos e afins, a doença se torna crônica e não se cura pelo resto da vida.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Hemorroidas\"</font></b>　(1939)<br/>\n<br/>\"Esta doença é particularmente comum entre os japoneses.<br/>\n<br/>Quanto aos tipos, existem fístula anal, nódulos hemorroidários, sangramento, inflamação perianal, prolapso retal, etc., mas todos são muito fáceis de curar.<br/>\n<br/>A fístula anal ocorre quando as três toxinas, através da ação purificadora, perfuram uma parte do ânus e são excretadas por ali.<br/>\n<br/>Portanto, deveria ser curada através da terapia natural, mas a medicina, ao remover as toxinas acumuladas na borda do ânus por meio de cirurgia e fechar a perfuração, faz com que se pense que houve cura temporária, mas, com o passar do tempo, como são toxinas originalmente presentes no interior do corpo, elas se acumulam novamente no ânus.<br/>\n<br/>No entanto, nesse caso, elas evitam a primeira área perfurada que foi fechada pela cirurgia e perfuram novamente em outro local.<br/>\n<br/>Nessa ocasião, o paciente, sabendo da ineficácia da primeira cirurgia, reluta em fazer a segunda e recorre a tratamentos como a aplicação de medicamentos.<br/>\n<br/>Por isso, as toxinas dos medicamentos causam erosão na mucosa e, dependendo da pessoa, as perfurações se multiplicam em vários lugares e, junto com a erosão, a dor se torna extrema devido à irritação das toxinas dos medicamentos, e a área afetada apresenta um estado que não se pode olhar duas vezes.<br/>\n<br/>Os nódulos hemorroidários dividem-se em externos e internos; pessoas obesas tendem a ter mais nódulos internos, e pessoas magras, mais nódulos externos. Além disso, aparecem no lado esquerdo ou direito, variando em tamanho desde o de um feijão azuki até o da ponta de um dedo, e isso também se cura muito bem através da terapia natural.<br/>\n<br/>O sangramento hemorroidário ocorre porque, através da ação purificadora, o sangue tóxico se acumula temporariamente na região anal e transborda durante a evacuação, o que é particularmente bom para a saúde.<br/>\n<br/>Portanto, se todo esse sangue tóxico for excretado, haverá cura completa e, por causa disso, dores de cabeça, rigidez nos ombros, etc., ficarão consideravelmente mais leves.<br/>\n<br/>A inflamação perianal é quando a área ao redor do ânus coça ou dói constantemente, como um eczema.<br/>\n<br/>A causa é o acúmulo das três toxinas na região anal, que se infiltram e filtram através da mucosa.<br/>\n<br/>Cura-se com a terapia natural, mas leva muito tempo.<br/>\n<br/>O prolapso retal é um tipo de doença de hábito, portanto, se a causa for removida, curar-se-á gradualmente.<br/>\n<br/>A causa é o tempo prolongado no banheiro e o esforço devido à constipação.<br/>\n<br/>Portanto, o tempo de evacuação deve ser de cerca de cinco minutos por vez; ou seja, uma pessoa que antes levava vinte minutos deve ir quatro vezes de cinco minutos cada, e assim passará gradualmente para três vezes, duas vezes e uma vez.<br/>\n<br/>Sobre a constipação, falarei sobre a terapia no item de constipação.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Cardíacas\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Doenças Cardíacas\"</b></font>　(1939)<br/>\n<br/>\n<b><font size=\"+1\">(1) Angina Pectoris</font></b><br/>\"Esta doença causa, de forma súbita, dor intensa na região do coração, dificuldade respiratória e uma agonia indescritível no peito, fazendo com que tanto o paciente quanto as pessoas ao redor pensem que ele está à beira da morte.<br/>\n<br/>Nos casos mais graves, alguns perdem a vida em poucas horas. Nos casos leves, se ficarem em repouso, curam-se naturalmente.<br/>\n<br/>Através de injeções, o sofrimento temporário é evitado, mas, quando isso se torna um hábito, a frequência aumenta e a solução medicamentosa se torna mais forte, sendo inevitável que a morte seja acelerada.<br/>\n<br/>A causa é o acúmulo e a consolidação de toxinas ao redor do coração e, como resultado da diminuição da força de resistência devido à fadiga cardíaca causada pela ação purificadora, excesso de fadiga mental, agitação intensa, etc., o sangue tóxico comprime o coração.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(2) Valvulopatia</font></b><br/>\"Os sintomas são palpitações, sensação de pressão na região do coração, pulso irregular, etc.<br/>\n<br/>A causa é a mesma da angina pectoris, apenas o acúmulo e a consolidação de toxinas ao redor do coração são leves.<br/>\n<br/>No entanto, entre os pacientes que dizem ter valvulopatia, na verdade não a têm, havendo muitos diagnósticos errados.<br/>\n<br/>O motivo disso é que as toxinas se acumulam e se consolidam nas costelas próximas ao coração, e a febre leve da ação purificadora faz com que o coração fique excitado.<br/>\n<br/>É exatamente o mesmo motivo pelo qual as palpitações aumentam durante o banho.<br/>\n<br/>Cerca de noventa por cento dos pacientes que dizem ter problemas no coração têm esse tipo de causa, portanto, se eles se exercitarem ativamente para provocar a ação purificadora, curar-se-ão mais rapidamente.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">(3) Hipertrofia Cardíaca</font></b><br/>\"É comum haver pacientes diagnosticados com hipertrofia cardíaca, mas a verdadeira hipertrofia é extremamente rara; na maioria das vezes, os nódulos de toxinas acumulados e consolidados perto do coração são diagnosticados erroneamente como hipertrofia do coração.<br/>\n<br/>A verdadeira hipertrofia é devida a causas especiais, como em esportistas ou grandes bebedores.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Hepáticas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Doenças Hepáticas\"</font></b>　(1939)<br/>\n<br/>\"Nesta doença, os sintomas são dor intensa na região do fígado e diabetes, etc., e a causa é que os nódulos de toxinas acumulados e consolidados na parte externa do fígado o estão comprimindo, causando obstáculos à atividade do fígado, de modo que os referidos nódulos são frequentemente diagnosticados erroneamente como hipertrofia hepática.<br/>\n<br/>Portanto, se a pessoa se exercitar ativamente e provocar a ação purificadora, haverá febre na área afetada, que será excretada na forma de escarro ou diarreia, e ela se curará.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Beribéri\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Beribéri\"</font></b>　(1939)<br/>\n<br/>\"Esta doença, como todos sabem, é a paralisia das pernas, mãos, lábios, etc. Especialmente nas pernas, é na parte interna abaixo dos joelhos.<br/>\n<br/>Nas mãos, é ao redor da base do polegar na palma. Nos lábios, é no lábio inferior.<br/>\n<br/>Este é o verdadeiro beribéri, e o falso beribéri é frequentemente diagnosticado erroneamente como beribéri.<br/>\n<br/>Por exemplo, sintomas como joelhos trêmulos, pernas pesadas ou falta de força não são beribéri.<br/>\n<br/>\n<br/>A causa, no verdadeiro beribéri, como a medicina afirma, é inteiramente a intoxicação por arroz branco, portanto, se for arroz polido a 70% ou semipolido, como ultimamente, não ocorrerá.<br/>\n<br/>A diminuição drástica do beribéri ultimamente é prova disso.<br/>\n<br/>Também é evidente ao observarmos que não há beribéri no Ocidente.<br/>\n<br/>Quanto ao falso beribéri mencionado anteriormente, o que é? Ocorre quando as toxinas urinárias dos rins fluem para baixo e se acumulam nas pernas, quando as toxinas urinárias acumuladas no peritônio fluem para baixo, ou quando as toxinas de medicamentos, como injeções, se acumulam nas pernas, etc.,<br/>\n<br/>e, devido à febre leve da ação purificadora, causam letargia, e os tremores e a instabilidade ocorrem porque o sangue tóxico impede o movimento dos músculos.<br/>\n<br/>O beribéri sanguíneo nas mulheres tem uma causa totalmente diferente; é o sangue velho pós-parto que migra para as pernas, região lombar, abdômen, etc.<br/>\n<br/>Mais detalhes serão descritos no item de doenças femininas.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]