[
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre Causada por Encosto de Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre Causada por Encosto de Espírito de Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um rapaz de dezessete anos, que está com febre alta e muitas oscilações, o que já dura três ou quatro meses.<br/>\n<br/>Ele tem o costume de gostar de matar cobras.<br/>\n<br/>Certo dia, uma grande cobra, chamada cobra-rato-japonesa (Aodaisho), caiu no banheiro e estava quase morta.<br/>\n<br/>O dono da casa a encontrou, tirou-a de lá e a jogou no campo, mas, dias depois, a cobra não estava mais lá.<br/>\n<br/>Por favor, ensine-nos a relação espiritual entre essa cobra, a própria pessoa e a febre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O fato de uma cobra encostar na pessoa e causar febre é porque essa pessoa tem toxinas.<br/>\n<br/>Para que um espírito que causa danos ao ser humano encoste, é preciso que o ser humano tenha máculas.<br/>\n<br/>Ele encosta porque o ser humano tem a qualificação para ser encostado, e isso é uma ação de purificação.<br/>\n<br/>Através do <i>Johrei</i>, a cobra também é purificada junto com as toxinas.<br/>\n<br/>Se ele está recebendo <i>Johrei</i>, o ponto vital está sendo ignorado.<br/>\n<br/>Se atingir a origem das toxinas, com certeza deve melhorar um pouco de cada vez.<br/>\n<br/>Os lugares no corpo onde há nódulos duros e onde dói ao apertar são a causa da febre.<br/>\n<br/>Em seguida, ocorrerá a purificação de equilíbrio, então basta ministrar no próximo nódulo.<br/>\n<br/>Os lugares mais comuns são ao redor do pescoço, bulbo raquidiano... geralmente o nódulo do lado direito. A rigidez nos ombros. Nas costas também é comum.<br/>\n<br/>Na região das omoplatas, na lateral abaixo dos rins, nas glândulas linfáticas da virilha... mais perto da região pubiana, estes são os pontos vitais da febre.<br/>\n<br/>Se examinar esses locais, a febre certamente baixará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meningite Causada por Encosto de Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meningite Causada por Encosto de Espírito de Cobra\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Deve-se ministrar Johrei perseguindo o espírito de cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fiel O.Y. (onze anos, menino) começou a reclamar de dor de cabeça no dia 7 de novembro. Após um <i>Johrei</i>, teve febre no corpo todo e a dor de cabeça ficou ainda mais intensa,<br/>\n<br/>acompanhada de tosse leve e dor aguda no lado direito do peito e no baixo ventre. Exceto na cabeça, ao receber <i>Johrei</i> a dor desaparece imediatamente,<br/>\n<br/>mas o local da dor se desloca de um lado para o outro, como estômago, peito, diafragma, etc. Exceto a dor de cabeça, o alívio ocorre em pouco tempo.<br/>\n<br/>No centro da cabeça, após seis <i>Johrei</i>, a febre baixou para cerca de trinta e sete graus, mas ainda resta uma dor leve.<br/>\n<br/>Três dias e noites após o início da purificação, a fraqueza era intensa, ambos os olhos ficaram vermelhos e começou a sair remela amarela.<br/>\n<br/>Às vezes profere palavras que parecem fenômeno de encosto, mas a consciência está clara.<br/>\n<br/>Quando parecia fenômeno de encosto, disse que havia um inseto comprido na barriga, que sofria e se debatia durante a entoação da Oração (Amatsu Norito), mas que ouvia em silêncio durante a entoação da Saudação (Zengensanshi) e se sentia muito aliviado.<br/>\n<br/>Disse também que um homem desconhecido tirou o inseto que estava na garganta e que se sentiu aliviado.<br/>\n<br/>O apetite é cerca da metade do normal e, quando dorme, resmunga coisas na boca.<br/>\n<br/>Toda a família ingressou na fé e temos a honra de entronizar a Imagem da Grande Luz Divina (Daí Kômyô Nyorai) e a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso, no início, era meningite, não é? Uma meningite leve.<br/>\n<br/>Nisso também, sem dúvida, há o encosto de um espírito de cobra.<br/>\n<br/>A dor se move, não é... o espírito faz isso.<br/>\n<br/>O espírito de cobra é relativamente fraco. Ele vai se movendo rapidamente.<br/>\n<br/>Se você for perseguindo-o, ele vai enfraquecendo aos poucos.<br/>\n<br/>A meningite já passou da fase crítica, então já está bom.<br/>\n<br/>A vermelhidão nos dois olhos indica que passou da fase crítica.<br/>\n<br/>As toxinas derreteram e saíram.<br/>\n<br/>Durante a entoação da Saudação (Zengensanshi)... isso mostra bem a natureza das orações.<br/>\n<br/>A Oração (Amatsu Norito)... tem uma forma de purificação forte, por isso ele sofre.<br/>\n<br/>A Saudação (Zengensanshi) tem uma atuação muito mais suave, e isso está bem evidente.<br/>\n<br/>O inseto na garganta... é outro inseto.<br/>\n<br/>Pode ser um filhote de cobra. O homem é Deus.<br/>\n<br/>Isso não é nada grave.<br/>\n<br/>Vai melhorar aos poucos. Não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meningite Causada pelo Espírito Vingativo de um Cemitério e pelo Ressentimento de Cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meningite Causada pelo Espírito Vingativo de um Cemitério e pelo Ressentimento de Cobras\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.N. (seis anos, menina) foi diagnosticada por um médico com meningite tuberculosa em outubro do ano passado.<br/>\n<br/>Foi internada com febre em torno de trinta e nove graus, forte dor de cabeça, constipação e vômitos. Como resultado da coleta de líquido da medula espinhal,<br/>\n<br/>teve fortes calafrios e, a partir de então, ficou com hemiplegia, a dor de cabeça ficou ainda mais intensa, com vômitos e sem apetite.<br/>\n<br/>Por volta de junho deste ano, piorou ainda mais, com convulsões incessantes, delírios e pulso irregular.<br/>\n<br/>No dia 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de cinquenta ampolas de penicilina, estreptomicina, hidrazida, etc., além de injeções de nutrientes.<br/>\n<br/>A partir de 13 de junho, interrompemos todos os tratamentos médicos e, ao receber <i>Johrei</i>, graças à proteção, ela melhorou muito.<br/>\n<br/>Eu (a mãe, H.H., em 15 de junho) ingressei na fé e, com a proteção cada vez maior, ela estava melhorando, mas,<br/>\n<br/>com a repurificação recente, as convulsões em todo o corpo e a dor de cabeça ficaram intensas. O olho esquerdo não se move do centro para a esquerda, e o olho direito se move constantemente para a esquerda e para a direita. Em especial, a pupila dilata e contrai.<br/>\n<br/>Além disso, as articulações dos ombros e das costas doem, e as convulsões, que antes ocorriam apenas na perna esquerda, agora aparecem também na perna direita.<br/>\n<br/>Quando sofre, tem convulsões no corpo todo, os ouvidos doem e o apetite é de cerca de uma tigela e meia de criança por dia.<br/>\n<br/>De dia é mais tranquilo do que à noite. Depois da meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>canta canções sem sentido, sua e, quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso ocorre de madrugada ou de manhã.<br/>\n<br/>Atualmente não tem febre, mas a fraqueza é intensa.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado na região frontal, bulbo raquidiano, região cervical, região occipital, rins, etc.<br/>\n<br/>Além disso, antes de eu (H.H., trinta e oito anos) nascer, quando a casa foi reconstruída, algo parecido com uma lápide foi encontrado no terreno.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos fora do terreno e, todos os anos, no feriado de Finados (Obon), prestamos homenagens.<br/>\n<br/>Logo que a casa ficou pronta, meu avô se enforcou no segundo andar.<br/>\n<br/>Meu pai faleceu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>Além disso, o irmão mais velho do meu marido teve morte instantânea devido ao deslocamento de ar causado pelo estouro do pneu de um carro. Matamos várias cobras-rato-japonesas (Aodaisho) e outros tipos de cobras. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>Será que ela vai melhorar? Peço que me ensine sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Isso se deve ao fato de terem construído a casa em um local que era um cemitério, somado ao ressentimento dos espíritos, ao ressentimento das cobras que mataram e também aos tratamentos médicos equivocados. Como essas coisas estão sobrepostas, não posso garantir,<br/>\n<br/>mas se entronizarem a Imagem da Luz Divina (Kômyô Nyorai) o mais rápido possível na casa construída, servirem a Deus o máximo possível e ajudarem as pessoas, talvez ela seja salva.<br/>\n<br/>No entanto, casas como essa têm como causa muitos pecados e impurezas vindos dos antepassados. Se fizerem como dito acima, os pecados e impurezas diminuirão, portanto não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tifo Causado por Encosto de Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tifo Causado por Encosto de Espírito de Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O paciente com tifo do outro dia teve quatro irmãos que faleceram de tuberculose um após o outro.<br/>\n<br/>A seita Nichiren, na qual eles acreditavam até agora, opõe-se insistentemente ao <i>Johrei</i>.<br/>\n<br/>A família toda despertou e está se apegando a <i>Kannon</i>.<br/>\n<br/>O fato de ele sofrer no meio da noite seria devido a um espírito de pessoa morta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tudo o que é insistente é deus maligno.<br/>\n<br/>O verdadeiro Deus Justo é desapegado. É assim que se deve discernir.<br/>\n<br/>Se um espírito de raposa pede para ser cultuado, é melhor cultuá-lo logo.<br/>\n<br/>Os sintomas do tifo são febre por volta das quatro horas da tarde, e o pulso e a febre não são paralelos; o pulso é baixo.<br/>\n<br/>O tifo é curado com duas ou três sessões de <i>Johrei</i> no abdômen.<br/>\n<br/>Juntando as informações, deve ser um espírito de cobra. O espírito de cobra foge de um lado para o outro.<br/>\n<br/>Como quatro irmãos faleceram de tuberculose, deve ser o espírito de um deles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Endometrite Fibrosa Causada por Encosto de Espírito de Cobra Morta Queimada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Endometrite Fibrosa Causada por Encosto de Espírito de Cobra Morta Queimada\"</font></b> (23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Uma senhora de cerca de sessenta anos começou a ter febre na região pélvica por volta de abril deste ano. A febre foi subindo gradativamente e ela sentia como se a parte superior do corpo estivesse queimando, mas a região frontal da cabeça estava fria.<br/>\n<br/>Segundo o médico, tratava-se de 'endometrite fibrosa', e foi-lhe dito para suspender temporariamente os remédios. Desde 19 de outubro, tenho ministrado <i>Johrei</i> nela todos os dias.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, saem lágrimas, saliva e um hálito quente e ardido (segundo as palavras dela). Atualmente, a febre é quase localizada (do tamanho da palma da mão), vindo especialmente para debaixo da axila esquerda, passando por baixo do seio e indo para a axila direita.<br/>\n<br/>Nesse momento, move-se rapidamente, fina como uma corda. Ao ministrar <i>Johrei</i> no local quente, a área afetada muda instantaneamente para os tornozelos, abdômen, etc., como se estivesse fugindo, e a dor na região pélvica muda para as coxas.<br/>\n<br/>Ao pressionar esse local, sai muito hálito quente pela boca e ressoa latejando na parte localizada de cabelos brancos na região frontal da cabeça.<br/>\n<br/>Há dezessete anos, a casa dela sofreu um incêndio, ela ficou inconsciente e, desde que acordou com uma injeção, ficou com dificuldade de audição em ambos os ouvidos, e a parte superior da região frontal da cabeça ficou com cabelos brancos na extensão de meia palma da mão.<br/>\n<br/>Por favor, ensine-me sobre a possibilidade de cura total, o número de dias e os pontos importantes onde se deve ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como é uma cobra que morreu queimada, o lugar onde ela está fica quente.<br/>\n<br/>A dor vem em formato redondo. Vai curar em meio mês ou um mês.<br/>\n<br/>Faça com perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]