[
  {
    "source_file": "yuisin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Foi Criada a Máquina para Remover os Pecados e Impurezas do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Foi Criada a Máquina para Remover os Pecados e Impurezas do Ser Humano\"</font></b> (1 de maio de 1935)<br/>\n<br/>\"Sempre falo sobre a construção do Mundo da Grande Luz, um mundo sem doença, pobreza e conflito, e a questão é como exatamente podemos realizar isso. Sobre isso, existe um fundamento.<br/>\n<br/>Tudo tem um fundamento.<br/>\n<br/>Se o fundamento for estabelecido, os galhos se formarão mesmo se os deixarmos por conta própria.<br/>\n<br/>Então, o que é o fundamento? Como este mundo é feito de seres humanos, o fundamento é o ser humano.<br/>\n<br/>Basta que o ser humano se torne esplêndido e perfeito.<br/>\n<br/>Basta que esse fundamento se torne esplêndido.<br/>\n<br/>E o ser humano é composto de espírito e corpo, mente e físico.<br/>\n<br/>Se isso realmente se reerguer, será o suficiente.<br/>\n<br/>Assim, o fundamento é a mente e o corpo do ser humano, é torná-los saudáveis, e a questão é como fazer isso.<br/>\n<br/>\n<br/>O ser humano foi criado por Deus para ser saudável e trabalhar.<br/>\n<br/>De forma alguma deveria adoecer. Adoecer significa, sem dúvida, que está fazendo algo que se desvia muito da Razão Celestial, algo errado.<br/>\n<br/>Por isso, hoje em dia só há pessoas doentes, e pessoas saudáveis são raras.<br/>\n<br/>Dizem que se a pessoa é robusta e saudável, está ótimo. Originalmente, a doença não deveria existir.<br/>\n<br/>Se a doença não for curada, o mundo não será consertado.<br/>\n<br/>Muitas vezes falam mal da medicina, mas a medicina não é ruim.<br/>\n<br/>Para dizer a verdade, a medicina tem muita dificuldade em curar doenças.<br/>\n<br/>Como não cura, adota vários métodos, precisando de máquinas e remédios, e acho impossível memorizar todos os nomes de doenças, máquinas e remédios da medicina atual.<br/>\n<br/>Se realmente curasse, acho que bastaria apenas um.<br/>\n<br/>Porque a causa da doença é uma só, e essa causa da doença são os pecados e impurezas.<br/>\n<br/>Portanto, se for criada uma máquina que remova esses pecados e impurezas, todas as doenças serão curadas.<br/>\n<br/>O método de cura é apenas um.<br/>\n<br/>Como os pecados e impurezas se acumulam na parte fraca da pessoa e ela adoece, basta que se crie um remédio ou uma máquina que remova esses pecados e impurezas.<br/>\n<br/>Isso não pode ser removido com remédios ou máquinas.<br/>\n<br/>Se criassem tal coisa, curaria? Se fosse um robô, curaria com algo feito pela ciência, mas<br/>\n<br/>o ser humano é algo muito mais misterioso e espiritual do que se pode imaginar, então<br/>\n<br/>o problema do corpo humano deve ser resolvido por algo místico, mais profundo que a ciência.<br/>\n<br/>\n<br/>No entanto, essa máquina foi criada.<br/>\n<br/>Isso foi anunciado na Kannon-kai.<br/>\n<br/>Ou seja, é a máquina que remove os pecados e impurezas.<br/>\n<br/>Isso não pode ser feito sem usar o ser humano.<br/>\n<br/>O ser humano foi gerado por Deus.<br/>\n<br/>É algo que pode atuar em nome de Deus. Usando o ser humano, removem-se os pecados e impurezas do ser humano.<br/>\n<br/>O fato de iniciarmos a Terapia de Acupressão na Sede agora significa que estamos lançando um órgão de absorção de pecados e impurezas, que perdoa os pecados e impurezas, e ensinaremos a qualquer pessoa que queira aprender a Terapia de Acupressão.<br/>\n<br/>Há partes a ensinar, ensinaremos os pontos vitais para curar quando a cabeça está ruim, os olhos estão ruins, ou os ombros estão rígidos.<br/>\n<br/>Suponhamos que haja uma pessoa com problema no pulmão, o médico diagnostica como doença pulmonar.<br/>\n<br/>No entanto, há uma origem para esse problema no pulmão.<br/>\n<br/>Mesmo quando um ator dança no palco, ele se maquia no camarim e se move de acordo com o roteiro do criador. Portanto, a origem do teatro é o camarim e o roteiro.<br/>\n<br/>Assim, para que saia catarro do pulmão, há uma origem em algum lugar.<br/>\n<br/>Isso a medicina não consegue entender.<br/>\n<br/>Eu ensino os pontos vitais de acordo com o que me foi ensinado por <i>Kannon</i>.<br/>\n<br/>Como atuamos nos pontos vitais, a doença certamente será curada desde a sua essência.<br/>\n<br/>Curar o local onde o sintoma apareceu é apenas suprimi-lo, é exatamente como assistir a uma peça de teatro e comentar sobre ela; é absolutamente necessário consertar o lado do camarim.<br/>\n<br/>Para isso, leva-se primeiro mais de um mês.<br/>\n<br/>Há pessoas que entendem em cerca de um mês, e dependendo da pessoa, mesmo assim pode ser difícil.<br/>\n<br/>Outra coisa é que não basta apenas memorizar como se aprende na escola, é preciso ter a grande convicção de salvar as pessoas do mundo.<br/>\n<br/>É preciso ter a elevada vontade de salvar a humanidade do mundo e dedicar esforços para a construção do Mundo da Grande Luz.<br/>\n<br/>Se não houver essa vontade elevada, ocorrerão erros.<br/>\n<br/>Se virmos que há essa vontade inerrante e que a pessoa é inerrante do ponto de vista do caráter, permitiremos a abertura de uma filial, e gradualmente aumentaremos o número dessas pessoas.<br/>\n<br/>E a \"Terapia de Acupressão Espiritual Estilo Okada\" cura muito bem.<br/>\n<br/>Deve-se obter a confiança de que a taxa é barata e cura em um curto período de tempo, e também obter a confiança em todos os aspectos de que cura com muita gentileza e seriedade.<br/>\n<br/>Se fizermos isso, surgirão muitos fiéis que entrarão na Kannon-kai.<br/>\n<br/>E as pessoas que entrarem ficarão livres de doenças, pobreza e conflitos.<br/>\n<br/>No final, haverá uma filial da Terapia de Acupressão em cada bairro, e pela primeira vez os seres humanos saberão que o método de cura com remédios e médicos é diferente, e que não há nada além da Medicina Japonesa para curar doenças.<br/>\n<br/>As pessoas da sociedade saberão que deve ser inevitavelmente o método de saúde estilo japonês, e só então o problema de saúde será resolvido.<br/>\n<br/>Esse é o objetivo de <i>Kannon</i>.<br/>\n<br/>Portanto, a partir de agora formaremos professores de Terapia de Acupressão. Isso se tornará a máquina para remover os pecados e impurezas. (Omitido)<br/>\n<br/>\n<br/>Eventualmente, uma grande Sede será construída e também construiremos um hospital de Medicina Japonesa, e nessa época talvez incorporemos um pouco da medicina ocidental e da medicina chinesa.<br/>\n<br/>E, ao criar a Medicina Japonesa, as pessoas entenderão o quão bem ela cura, então pretendo exportá-la de volta.<br/>\n<br/>A medicina até agora tem um grande excesso de importação.<br/>\n<br/>Pretendo gradualmente criar a Medicina Japonesa e exportá-la.<br/>\n<br/>Portanto, acho que será de grande benefício nacional.<br/>\n<br/>Se eu der a permissão de que é bom praticar a Terapia de Acupressão, darei um amuleto (<i>Omamori</i>).<br/>\n<br/>Se eu escrever letras nele e a pessoa o colocar no peito, a Força de <i>Kannon</i> se manifestará.<br/>\n<br/>Venderei um desses por cem ienes. Os cem ienes podem ser à vista ou em prestações mensais, pois basta colocar o amuleto no peito e praticar, a pessoa conseguirá ganhar a vida, então é algo fácil.<br/>\n<br/>Pretendo exportar grandemente esses amuletos.<br/>\n<br/>Porque não é preciso fabricar vários tipos como os remédios ocidentais, com apenas um, pode-se atender milhares ou centenas de pessoas.<br/>\n<br/>\n<br/>Na verdade, todas as coisas boas podem ser feitas no Japão.<br/>\n<br/>Fazendo isso, unificaremos o mundo pela primeira vez.<br/>\n<br/>Além disso, se a pessoa usar o amuleto, também poderemos fazer um amuleto que a impeça de fazer coisas ruins, então não será difícil eliminar as pessoas más.<br/>\n<br/>Também poderemos fazer um amuleto para não ficar pobre.<br/>\n<br/>Portanto, isso pode ser feito de verdade.<br/>\n<br/>\n<br/>Portanto, como coisas verdadeiras que parecem mentira se realizarão, a organização da sociedade humana passará por uma grande transformação em tudo.<br/>\n<br/>Isso será feito naturalmente, e como é a Força de <i>Kannon</i>, os seres humanos não sofrerão para fazê-lo.<br/>\n<br/>Fazendo de forma tranquila, coisas grandiosas poderão ser feitas.<br/>\n<br/>É a Força de <i>Kannon</i> a ponto de não precisar se esforçar.<br/>\n<br/>Basta eu ficar quieto em casa.<br/>\n<br/><i>Kannon</i> diz que tudo pode ser feito com a Força de <i>Kannon</i>.<br/>\n<br/>Basta ficar sentado e as coisas necessárias e as pessoas necessárias se reunirão.<br/>\n<br/>Não sou eu quem as puxa, elas vêm do outro lado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sougou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina de Boneco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medicina de Boneco\"</font></b> (Publicado em 26 de novembro de 1949)<br/>\n<br/>\"A medicina contemporânea, para dizer a verdade, <font color=\"#0000ff\" size=\"+1\"><b>não é uma medicina humana,</b></font> é uma <font color=\"#ff0000\" size=\"+1\"><b>medicina de boneco</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Não trata o ser humano como um indivíduo único,</b></font> mas é apenas uma <font color=\"#ff0000\" size=\"+1\"><b>interpretação de que mãos, pés, pescoço e tronco estão separados</b></font>.<br/>\n<br/>Isso significa que <font color=\"#0000ff\" size=\"+1\"><b>não reconhece a inter-relação dos membros e do corpo humano.</b></font><br/>\n<br/>A maior <b><font color=\"#ff0000\" size=\"+1\">prova disso é que está dividida em vários departamentos, como neurologia, oftalmologia, otorrinolaringologia, odontologia, especialidade em tuberculose, especialidade em aparelho digestivo, proctologia, urologia, etc.</font></b><br/>\n<br/>É um exemplo interessante, mas se a pessoa tem problemas nos olhos, tuberculose pulmonar, hemorroidas ruins, beribéri e também pé de atleta,<br/>\n<br/>ela terá que ir a cinco hospitais diferentes, ou a cinco departamentos de um hospital geral,<br/>\n<br/>e mesmo que seja um tipo de remédio para cada doença, precisará de cinco tipos de medicamentos.<br/>\n<br/>Com isso, é claro, mesmo que corra o dia todo, não conseguirá receber atendimento em cinco departamentos, então eu gostaria de perguntar o que ela deve fazer nesse caso.<br/>\n<br/>\n<br/>Sobre este ponto, nossa medicina espiritual considera que todas as doenças são a mesma coisa.<br/>\n<br/>Ou seja, como a parte onde as toxinas se acumularam se torna a doença, a terapia também é a mesma.<br/>\n<br/>Portanto, mesmo que sejam cinco tipos de doenças, basta apenas uma sessão, e só por isso já se pode dizer que é a medicina ideal.<br/>\n<br/>O fato de que esta terapia alcança efeitos maravilhosos pode ser compreendido apenas por este ponto. Se isso não é a verdadeira medicina humana, o que mais seria?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]