[
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Gonorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Gonorreia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença, após dois ou três dias de uma relação sexual impura, causa desconforto na uretra.<br/>\n<br/>No início há uma coceira, em seguida, sente-se dor ao urinar, e avançando ainda mais, sente-se uma dor intensa insuportável, acompanhada de febre considerável.<br/>\n<br/>Então, conforme piora, uma grande quantidade de pus branco sai misturado na urina, e ao coletá-la em um copo, apresenta-se opaca, como uma fumaça densa.<br/>\n<br/>Após o início da doença, geralmente em torno da primeira semana é o período de pico, e passado isso, gradualmente se encaminha para a recuperação.<br/>\n<br/>E, como esta doença é estatisticamente mais comum em bebedores, há um ditado popular que diz: 'Sífilis para os que não bebem, gonorreia para os que bebem', e é fato que existe essa tendência.<br/>\n<br/>No caso do tratamento, como o toque com os dedos é impossível, basta apenas a ministração espiritual [<i>Johrei</i>].<br/>\n<br/>A fase aguda cura-se rapidamente, mas a crônica requer um tempo considerável.<br/>\n<br/>Originalmente, a gonorreia, uma vez contraída, é considerada pela medicina como incurável por toda a vida, e isso é um fato.<br/>\n<br/>Claro, é uma infecção por bactérias, mas mesmo que pareça completamente curada, na verdade essas bactérias não morrem, mas sua força de atividade se esgota.<br/>\n<br/>Elas apenas perdem sua capacidade de reprodução e infecção, ou seja, mudam de uma natureza animal orgânica para uma natureza vegetal inorgânica, portanto, não se pode dizer que não voltarão à natureza orgânica e reincidirão a qualquer momento, dependendo do consumo de álcool ou outros motivos de natureza impura.<br/>\n<br/>É por essa razão que é fácil se tornar crônica.<br/>\n<br/>Essas doenças venéreas, espiritualmente falando, são como um... 'aviso dos Céus' contra atos impuros, portanto,<br/>\n<br/>se o paciente se conscientizar de seu erro e se arrepender para não cometê-lo novamente, o poder desse espírito em acelerar a cura é inesperadamente grande.<br/>\n<br/>E, por ser uma doença da uretra, beber o máximo de água possível e urinar frequentemente tem um efeito de lavagem, e nessa ocasião, é especialmente bom ferver folhas de pinheiro junto com os galhos e tomar.<br/>\n<br/>Isso ocorre porque os componentes da resina do pinheiro agem como um papel de parafina, selando o ninho das bactérias.<br/>\n<br/>E, como esta doença tem a natureza de se deslocar, deve-se ter muito cuidado com esse ponto.<br/>\n<br/>Isso porque ela pode se estender a prostatite, orquite, doenças da bexiga, etc.<br/>\n<br/>Conforme passa o período de pico, há fios de pus na urina do tamanho de fios de algodão, chamados de fios gonocócicos, que vão encurtando gradualmente até a cura.<br/>\n<br/>No entanto, mesmo após a cura completa, por alguns anos ainda se veem alguns fios gonocócicos.<br/>\n<br/>Leva de duas a três semanas em casos leves... e de um a dois meses em casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Prostatite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Prostatite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença ocorre quando a toxina da gonorreia se desloca cada vez mais fundo na uretra, até finalmente afetar a membrana mucosa da próstata (antigamente chamada de glândula prostática).<br/>\n<br/>Como sintomas, há dor na área afetada, dor ao urinar, febre, etc.<br/>\n<br/>O método de tratamento é o mesmo da gonorreia, mas o toque com os dedos é eficaz.<br/>\n<br/>Esta doença requer um tempo considerável até a cura.<br/>\n<br/>Primeiramente, casos leves levam de duas a três semanas... casos graves requerem de um a dois meses.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Orquite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Orquite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença ocorre quando a prostatite avança e finalmente afeta os testículos.<br/>\n<br/>Como sintomas, há dor intensa nos testículos, inchaço, febre, etc., podendo ser em apenas um testículo, ou orquite dupla, ou seja, em ambos os lados esquerdo e direito.<br/>\n<br/>De acordo com esta terapia, é relativamente fácil de curar, curando-se completamente em um curto período de tempo.<br/>\n<br/>A razão para isso é que, quando a toxina da gonorreia avança para a orquite, devido ao poder de purificação, o pus já se tornou consideravelmente fraco.<br/>\n<br/>Casos leves levam uma semana... casos graves levam de duas a três semanas.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]