[
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de um Feto Abortado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de um Feto Abortado\"</font></b> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 47 anos (ainda não ingressou na fé). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.<br/>\n<br/>Desde essa época, frequentemente, enquanto conversa com alguém, de repente, fica sem conseguir falar por um curto período.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. A partir dessa época, durante conversas, passou a ter ataques leves, curvando-se para frente, num estado em que parece achar muita graça, sem conseguir se conter.<br/>\n<br/>Em 1934, engravidou e os ataques se intensificaram, chegando a cair de repente enquanto carregava a criança nas costas.<br/>\n<br/>Como resultado de exames médicos, foi diagnosticada com epilepsia adquirida, e realizou o aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve uma hemorragia repentina e fez a cirurgia de laqueadura das trompas de Falópio. Depois disso, teve inúmeros ataques. Nos momentos mais graves, cai e perde a consciência, chegando a urinar bastante na roupa.<br/>\n<br/>Os ataques ocorrem mais da manhã até a tarde, e os ataques durante o sono são especialmente severos, às vezes vagando pelo quarto.<br/>\n<br/>O tempo de duração do ataque é de dois a três minutos. Cerca de uma semana antes da menstruação, os seios doem (ela fez cirurgia de mastite) e os ataques também se tornam intensos.<br/>\n<br/>Além disso, consta que na infância sofreu do nervo trigêmeo. Até agora, tentou todos os tipos de tratamentos, mas não houve efeito.<br/>\n<br/>Nesse estado, chegou ao presente. Com cerca de uma semana de <i>Johrei</i>, a dor na região frontal e no bulbo raquidiano desapareceu, e os ataques noturnos e diurnos, por enquanto, cessaram.<br/>\n<br/>Quando inicio o <i>Johrei</i>, o ataque ocorre; o estado é com um rosto sorridente, tensionando as mãos e o corpo todo, e enquanto tenta se despir, deita-se e urina na roupa. Qual seria a causa disso?<br/>\n<br/>Além disso, o que devemos fazer para receber a proteção?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito do bebê. Um, dois... são esses espíritos.<br/>\n<br/>Claro, eles devem estar assentados, não é?<br/>\n<br/>Ou seja, eles não estão salvos.<br/>\n<br/>Além disso, nesses casos, a forma de assentar... como dizer... foi negligente, ou então, por apego da mãe, sentindo pena, eles não conseguem repousar em paz no Mundo Espiritual, e o espírito da mãe os chama.<br/>\n<br/>E quando a criança anseia pelos pais, se esse tipo de espírito encosta, ocorre a epilepsia.<br/>\n<br/>Isso é epilepsia.<br/>\n<br/>Além disso, como se faz vários tratamentos médicos, o espírito se turva, e assim a epilepsia ocorre com mais facilidade.<br/>\n<br/>Sobre urinar na roupa, ou seja, quando o espírito do bebê encosta, age como um bebê, urinando na roupa.<br/>\n<br/>E o fato de ter sofrido do nervo trigêmeo não tem relação.<br/>\n<br/>Teria relação se ocorresse logo após a cirurgia, mas isso foi depois que o bebê morreu.<br/>\n<br/>Isso tem cura, sim.<br/>\n<br/>Porém, levará bastante tempo.<br/>\n<br/>Deve-se fazer com que o espírito do bebê seja salvo.<br/>\n<br/>Portanto, assentando a Imagem de <i>Kannon</i> em um biombo no altar budista, e embora pareça que ela ainda não ingressou na fé, se ingressar rapidamente, assentar a Imagem da Luz Divina (Komyo Nyorai), passar a dormir naquele quarto e receber <i>Johrei</i> de vez em quando, curará consideravelmente.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de Espírito de Cachorro (Ataques Apenas à Noite)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de Espírito de Cachorro (Ataques Apenas à Noite)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de 19 anos. Desde 1939, começaram os ataques de epilepsia. Recorreu à medicina, religiões tradicionais, massagens, etc. No ano seguinte, em 26 de março, melhorou um pouco.<br/>\n<br/>No início de junho, recaiu. Em 25 de agosto, recebeu o primeiro <i>Johrei</i>, e continua recebendo até o presente.<br/>\n<br/>Em 8 de setembro, recebeu a Luz Divina (Ohikari). Atualmente, os ataques ainda ocorrem a cada duas horas, aproximadamente. O espírito também se manifestou várias vezes, mas não é claro.<br/>\n<br/>1. Em um caso como este, estaria bem apenas com o <i>Johrei</i>, sem assentar?<br/>\n<br/>2. O motivo de o lado esquerdo do corpo ficar letárgico na hora de dormir.<br/>\n<br/>3. Quando o ataque ocorre à noite, vêm à mente Meishu-Sama e a força de <i>Kannon</i> (Nenpi Kannon Riki), e o ataque cessa imediatamente. De dia, isso não vem à mente facilmente. Até um mês atrás, o dia e a noite eram o inverso. Durante o sono, os ataques também ocorrem a cada duas horas. O motivo disso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um cachorro que quer vir para o lugar dessa pessoa. Ou pode ser um antepassado.<br/>\n<br/>Como não é salvo no Mundo Espiritual, ele se encosta. Como ele tem algum desejo, deve-se ouvi-lo.<br/>\n<br/>Se não conseguir responder, é bom saber pelo modo como balança a cabeça.<br/>\n<br/>É bom entoar a oração (Amatsu-Norito) para ele.<br/>\n<br/>Ao ministrar <i>Johrei</i>, os ataques aumentam e ocorrem com frequência.<br/>\n<br/>Nenpi... vir à mente Meishu-Sama é porque o Espírito Guardião o está ajudando.<br/>\n<br/>Como o espírito não está muito aprimorado, não consegue encostar quando está claro.<br/>\n<br/>Se não for um espírito purificado, não tem força durante o dia.<br/>\n<br/>Quando o espírito do cachorro melhorar, ele conseguirá encostar de dia, por isso haverá ataques durante o dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia em que Fica de Quatro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia em que Fica de Quatro\"</font></b> (19 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de 10 anos. Em setembro, a mãe ingressou na fé e, no último dia 9, viemos agradecer. Durante a ausência dela, ele teve um ataque de epilepsia.<br/>\n<br/>Desde então, toda manhã, quando a mãe ministra <i>Johrei</i>, ele chora e grita: 'Ah, que medo, que medo, que medo, mamãe, mamãe'.<br/>\n<br/>E fica de quatro, rastejando como um sapo, dizendo que tem medo.<br/>\n<br/>Há três dias, eu estou ministrando <i>Johrei</i>, e quando começo a ministrar na testa, ele também diz que tem medo, mas diz que não vê nada em especial.<br/>\n<br/>Além disso, a mãe biológica da criança faleceu, e a atual é a segunda esposa.<br/>\n<br/>O filho biológico da atual mãe (de dois anos) também tem epilepsia, mas graças à proteção, melhorou muito. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ficar de quatro é espírito animal, que está encostado na região frontal.<br/>\n<br/>É o espírito de um antepassado que reencarnou como um animal de quatro patas... Há entre os antepassados um que caiu para o estado de animal de quatro patas, e o antepassado encosta porque quer que ele seja salvo. Entoe a oração (Amatsu-Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de Espírito de Vaca\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Epilepsia Devido ao Encosto de Espírito de Vaca\"</b></font> (19 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Epilepsia de Bater a Testa e Chutar</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de 22 anos, com epilepsia, bate a testa em pilares e objetos, e quando tentamos segurá-lo, ele nos derruba com chutes. De que espírito se trata?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito animal, de uma vaca ou algo parecido. Deve ser o espírito de uma vaca morta. Se ministrar <i>Johrei</i> com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação como Sapo (Epilepsia de Sapo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reencarnação como Sapo (Epilepsia de Sapo)\"</font></b> (24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem ficou em estado grave devido a hemorroidas e, depois, graças às bênçãos, curou-se completamente. Recebeu a Imagem da Luz Divina (Komyo Nyorai) e ora todos os dias, de manhã e à tarde.<br/>\n<br/>Certo dia, após orar, quando estava prestes a sair, olhou para trás inesperadamente e viu um sapo.<br/>\n<br/>O sapo pulou várias vezes em direção à Imagem. Prontamente, ministrou-lhe purificação (<i>Johrei</i>) e ele foi embora pela janela. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um ser humano tornou-se um sapo.<br/>\n<br/>Ele deve ter pulado porque queria ser salvo por Komyo Nyorai.<br/>\n<br/>O fato de ter ido embora após a purificação significa que ele voltou satisfeito com isso.<br/>\n<br/>Existem muitos casos de reencarnação como sapo.<br/>\n<br/>A epilepsia do tipo sapo é quando a pessoa cai gritando 'gya', como se estivesse sendo esmagada.<br/>\n<br/>A hemorroida é uma simples purificação e não tem relação com o sapo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção com Árvore de Santuário e o Surgimento de Epilepsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Construção com Árvore de Santuário e o Surgimento de Epilepsia\"</b></font> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel. Há quatro anos, uma árvore do santuário da vila caiu devido a uma tempestade. Ele comprou a madeira e construiu um depósito.<br/>\n<br/>Meio ano depois, sua cabeça ficou pesada e ele passou a ter epilepsia. Quando cai, fica rígido e o corpo se estica.<br/>\n<br/>Desde que ingressou na fé em janeiro deste ano, ele fica tonto, mas recobra a consciência rapidamente.<br/>\n<br/>Isso parece ser o encosto de um Dragão da Árvore (Mokuryu). Estaria correta essa interpretação?<br/>\n<br/>Além disso, como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um Dragão da Árvore. Se entoar a oração (Amatsu-Norito) o máximo possível e ministrar <i>Johrei</i>, curará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]