[
  {
    "source_file": "SNK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Até a Matéria Inorgânica Tem Vontade e Sentimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Até a Matéria Inorgânica Tem Vontade e Sentimentos\"</font></b> (16 de janeiro de 1954)<br/>\n<br/>\n\"Como os relatórios sobre o Cultivo Natural foram praticamente todos reunidos, publicaremos uma edição especial. Acredito que escrevi quase tudo o que queria dizer aqui, então, se lerem com atenção, qualquer pessoa conseguirá entender. Por isso, gostaria que distribuíssem amplamente.<br/>\n<br/>\nDecidimos imprimir um milhão de exemplares. Se começarmos a distribuí-los em grande quantidade desde já, dará tempo para o início do cultivo deste ano, então acho que o momento é o ideal.<br/>\n<br/>\n(Artigos: \"Nihon Nouhou no Daikakumei - Mu-hiryou de Shonendo kara Ichiwari naishi Gowari Zousan\", \"Shizen Nouhou no Genri\", \"Hon Nouhou no Gijutsumen Sonota\")<br/>\n<br/>\n<br/>\nRecentemente, houve um relato de graça em que a pessoa guardou arroz integral cultivado com e sem fertilizantes e, ao olhar um ano depois, ficou surpresa. Desta vez, tiramos uma foto ampliada desse arroz, e com isso dá para entender muito claramente.<br/>\n<br/>\n<br/>\n<br/>\nComo leram agora, acredito que a maioria das coisas já foi compreendida, mas o que acho que é novidade é que o solo e as plantas também têm vontade e sentimentos.<br/>\n<br/>\nEsse é um ponto relativamente importante. Portanto, amar o solo, respeitá-lo e, assim, tentar não o sujar o máximo possível é o fundamental.<br/>\n<br/>\nNesse aspecto, é igual aos animais. Pensando assim, por exemplo, se jogassem fezes na cabeça de um ser humano, ou se jogassem produtos químicos fortes, ele ficaria frustrado e irritado.<br/>\n<br/>\nHoje em dia, o solo do Japão está todo irritado. O fato de não produzir direito significa que o solo está fazendo greve. E o mesmo acontece com o arroz.<br/>\n<br/>\nQuando ele tenta absorver a parte boa do solo, jogam coisas estranhas, o que o deixa com raiva, e como o fazem comer coisas estranhas, ele perde a nutrição e vai definhando.<br/>\n<br/>\nO fato de o arroz cultivado com fertilizantes ser todo magro é por esse motivo.<br/>\n<br/>\nSe compararmos isso aos seres humanos, fica fácil de entender.<br/>\n<br/>\nComo vão enfraquecendo gradualmente, quando ocorrem inundações ou pragas, eles perdem para isso, e foi o que aconteceu no ano passado.<br/>\n<br/>\nDessa forma, os seres humanos até agora são, para dizer da forma mais simples, idiotas.<br/>\n<br/>\nEm um dos meus poemas curtos (kanku), há a frase: 'Idiota, pensando bem, sou eu mesmo', e isso se aplica perfeitamente a todos os japoneses.<br/>\n<br/>\nSendo assim, primeiramente, essa é a base. Olhar com esse tipo de pensamento é o fundamental.<br/>\n<br/>\nSe pensarem dessa forma, ficarão com medo de aplicar fertilizantes e não conseguirão mais fazê-lo, então é bom ensinar isso muito bem.<br/>\n<br/>\n<br/>\nPublicamos no jornal cerca de cinquenta exemplos dos relatórios que chegaram desta vez e, diferentemente de antes, não houve uma única pessoa com redução na produção.<br/>\n<br/>\nOs que tiveram menos, tiveram um aumento de 10%, e os que tiveram mais, 50%. Isso também se deve ao fato de o Mundo Espiritual ter mudado, mas realmente chegou a época em que o Cultivo Natural será difundido.<br/>\n<br/>\nO próximo passo são as doenças, mas parece que isso foi deixado para depois, então está bem devagar.<br/>\n<br/>\nNo entanto, parece que para os fiéis a purificação tem se tornado bastante intensa.<br/>\n<br/>\nVejo que, se ficarem desatentos, será muito perigoso.<br/>\n<br/>\nPor esses motivos, quando entenderem mais um nível, acho que isso se espalhará como fogo em campo seco.<br/>\n<br/>\nSupondo que um milhão de exemplares sejam distribuídos, um para cada família de agricultores, jornais e coisas do tipo são lidos, em média, por cinco pessoas.<br/>\n<br/>\nEntão, se supormos que cinco pessoas leiam, serão cinco milhões de leitores.<br/>\n<br/>\nAssim, se o número de agricultores for de vinte milhões, um quarto deles lerá.<br/>\n<br/>\nNo entanto, acho que não vai parar em cinco pessoas.<br/>\n<br/>\nAgora é o momento em que eles mais querem saber sobre isso, e se ouvirem essa história, os agricultores não conseguirão deixar de ver, então acho que umas dez pessoas lerão com certeza.<br/>\n<br/>\nNem é preciso dizer que quero que isso seja distribuído em grande quantidade.<br/>\n<br/>\nSe os líderes de cada região se empenharem com essa intenção, Deus ajudará devidamente, então acho que tudo correrá bem.<br/>\n<br/>\nE só com isso, sentir a gratidão de que 'a Igreja Messiânica não é uma religião comum. Independentemente de ser grande ou não, é uma religião abençoada, com isso fomos salvos', é algo grandioso.<br/>\n<br/>\n<br/>\n<br/>\nEm seguida, o Paraíso Terrestre de Atami também está sendo construído gradualmente, e eu vou lá de vez em quando, e a cada vez, Deus vai revelando vários planos para o futuro.<br/>\n<br/>\nDe acordo com isso, estão surgindo concepções que o tornarão algo cada vez mais maravilhoso.<br/>\n<br/>\nSó de ver agora, todos já ficam muito surpresos, mas quando estiver realmente pronto, será muitas vezes mais esplêndido, então é inimaginável.<br/>\n<br/>\nMesmo que eu tente falar agora, é tão maravilhoso que não há como explicar. Será completamente diferente do que é hoje.<br/>\n<br/>\nEu mesmo fico surpreso ao ver esses planos surgirem.<br/>\n<br/>\nO Cultivo Natural é algo apenas do Japão; nos Estados Unidos, por exemplo, no ano passado, eles tiveram problemas porque o trigo produziu demais.<br/>\n<br/>\nEm contrapartida, este Paraíso Terrestre exercerá uma influência maravilhosa não apenas no Japão, mas também no exterior, então Deus está agindo sem deixar passar nada.<br/>\n<br/>\nAlém disso, a pessoa que mais colheu no ano passado, o campeão, colheu cinco <i>koku</i>, um <i>to</i>, três <i>sho</i> e seis <i>go</i>, então farei com que leiam o artigo dessa pessoa.<br/>\n<br/>\n(Relato de graça: \"Sakunendo no Dai-ichii - Yonenme de Gokoku Itto Sanshou Rokugou\")<br/>\n<br/>\n<br/>\n<br/>\nEstá escrito que o número de grãos é de cento e cinquenta a duzentos e vinte, mas isso é apenas porque as toxinas dos fertilizantes acabaram de ser eliminadas.<br/>\n<br/>\nComo eu disse antes, o arroz de cultivo contínuo ganha força. Portanto, o dobro disso é certo. O número de grãos chegará a trezentos a quatrocentos com certeza. Em contrapartida, surgirão mais ramos.<br/>\n<br/>\nEsses cinco <i>koku</i>, um <i>to</i>, três <i>sho</i> e seis <i>go</i> de agora também podem ser dobrados. Como está escrito aqui, mais de vinte sacos não é um sonho. Uns vinte sacos é fácil.<br/>\n<br/>\nSe isso acontecer, será quatro vezes a quantidade atual, então haverá excesso de arroz e isso será um problema.<br/>\n<br/>\nNo entanto, o arroz tem inúmeras outras utilidades. Transformá-lo em amido é algo extraordinário. Pode-se transformá-lo em amido e exportá-lo.<br/>\n<br/>\nCom isso, em breve o Japão terá tanto dinheiro sobrando que não saberá o que fazer.<br/>\n<br/>\nA inflação atual é uma inflação por falta de produtos, mas quando isso acontecer, será uma inflação por excesso de produtos.<br/>\n<br/>\nNo entanto, esse tipo de inflação é até melhor.<br/>\n<br/>\nSó de os japoneses saberem disso, o Japão inteiro juntará as mãos e agradecerá.<br/>\n<br/>\nA época para isso está finalmente se aproximando, então não há alegria maior do que essa.<br/>\n<br/>\nE quando isso for compreendido, a superstição dos remédios da medicina ficará mais fácil de ser entendida.<br/>\n<br/>\nA situação se tornará: 'Realmente, o que a Igreja Messiânica diz, se até na agricultura é assim, a parte da medicina também deve ser verdade', e quando isso acontecer, teremos alcançado o objetivo.<br/>\n<br/>\nAos poucos, essa época está se aproximando.<br/>\n<br/>\n<br/>\n<br/>\nPor esse motivo, é realmente necessário saber que até a matéria inorgânica tem vontade e sentimentos.<br/>\n<br/>\nPor exemplo, o fato de as árvores ou a grama secarem ocorre porque os seres humanos não sabem disso e as tratam com muita frieza.<br/>\n<br/>\nPor isso, elas perdem o vigor.<br/>\n<br/>\nAs árvores das ruas, na verdade, não são interessantes de se ver, não têm atrativos.<br/>\n<br/>\nNo entanto, no caso das árvores de jardim, se o dono gosta desse tipo de coisa e está sempre apreciando-as, as plantas também se sentem motivadas e se mostram muito mais bonitas, então é completamente diferente.<br/>\n<br/>\nAs pessoas que vêm à minha casa elogiam muito tanto as árvores do jardim quanto os arranjos florais.<br/>\n<br/>\nÉ diferente dos outros lugares.<br/>\n<br/>\nIsso porque eu estou sempre olhando, apreciando e amando-as, então as plantas também se sentem motivadas e se mostram muito mais bonitas.<br/>\n<br/>\nO que é realmente incrível é que, ao fazer um arranjo floral, se houver uma parte que não me agrada muito, mas eu estiver ocupado e deixar como está, no dia seguinte a disposição dos galhos melhora e muda.<br/>\n<br/>\nPor isso eu digo que elas estão vivas.<br/>\n<br/>\nAté mesmo com as árvores, se cortarmos os galhos, plantarmos de lado ou virarmos do avesso, os galhos que ficam voltados para onde os seres humanos podem ver vão crescendo gradualmente e ficam com uma forma bonita.<br/>\n<br/>\nÉ realmente incrível.<br/>\n<br/>\nPor isso, se observarem as árvores com atenção, o lado que os seres humanos olham vai ficando cada vez melhor.<br/>\n<br/>\nE o lado que não é visto fica pior.<br/>\n<br/>\nPortanto, entende-se que elas pensam em se mostrar bonitas para os seres humanos.<br/>\n<br/>\n<br/>\nSendo assim, como há espírito em todas as coisas, sabendo que, desde que haja espírito, a forma como os seres humanos as tratam, olham e amam faz diferença, isso é muito bom para tudo.<br/>\n<br/>\nEntão, será que isso se aplica apenas a plantas e coisas do tipo? Não, também se aplica a esses objetos (utensílios).<br/>\n<br/>\nIsso é uma verdadeira matéria inorgânica, mas mesmo esses objetos, se os amarmos constantemente, eles mudam.<br/>\n<br/>\nPor isso, o fato de antiguidades e coisas do tipo serem boas é por esse motivo; quanto mais antigo o objeto, mais pessoas o viram e apreciaram, e por isso ele ganha um sabor especial.<br/>\n<br/>\nTigelas de chá antigas têm um encanto e um sabor quase indescritíveis.<br/>\n<br/>\nIsso ocorre porque o espírito de muitos seres humanos entrou nelas.<br/>\n<br/>\nPortanto, o fato de objetos novos, mesmo sendo bons, não terem sabor, reside nesse ponto.<br/>\n<br/>\n<br/>\nAinda mais no caso de produtos agrícolas ou flores, que os seres humanos olham e apreciam, a diferença é enorme dependendo do ser humano.<br/>\n<br/>\nJogar fezes nesse tipo de coisa não pode ser bom.<br/>\n<br/>\nA base está aí, então, como eu disse antes, a energia espiritual do fogo, da água e do solo se funde e, assim, torna-se uma força invisível, que escrevi como X, algo que não tem nome, e isso se torna a base de todas as coisas, então o fertilizante é isso.<br/>\n<br/>\nO solo é matéria, mas dentro desse solo a energia espiritual controlada da trindade se preenche, e essa energia espiritual se torna mais densa ou mais rala, mas se não o sujarmos e os seres humanos o amarem, ela se torna mais densa.<br/>\n<br/>\nIsso é o fertilizante.<br/>\n<br/>\nPortanto, como o fertilizante é algo invisível, por mais que a ciência pesquise, ela não consegue entender.<br/>\n<br/>\nPelo contrário, a ciência atrapalha, por isso dá errado.<br/>\n<br/>\nComo esse tipo de significado é a base, ensinamos isso gradualmente aos agricultores.<br/>\n<br/>\nMais do que ensinar, se realmente produzir bem, eles dirão: 'É incrível, por que será?', e depois que isso acontecer, se explicarmos a teoria, eles entenderão imediatamente.<br/>\n<br/>\nCaso contrário, não será fácil de entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]