[
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construção de banheiro em local de árvore cortada causa sucessão de infortúnios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Construção de banheiro em local de árvore cortada causa sucessão de infortúnios\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Loucura, morte, doença de ouvido e ferocidade</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, há vinte anos, quando comprou o terreno atual e construiu a casa, cortou e derrubou uma grande árvore antiga, e atualmente esse exato local tornou-se o banheiro.<br/>\n<br/>Desde que passaram a morar nesta casa, a cunhada enlouqueceu e morreu deixando um filho; além disso, as pessoas da casa e os parentes, um após o outro, adoeceram dos ouvidos, o irmão mais novo não ouve do ouvido esquerdo, irrita-se com qualquer coisa, às vezes fixa o olhar com olhos de cobra e atira os objetos que estão por perto sem se importar com o lugar.<br/>\n<br/>Além disso, a água do poço também é muito turva, mesmo cavando novamente a água é barrenta, e dizem que neste terreno também morou anteriormente uma pessoa que se enforcou. Atualmente, mesmo passados vinte anos, a avó está com encosto espiritual, e os desastres continuam inalterados. Qual o motivo disso...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Deus Dragão está irado, por isso é bom mudar o banheiro para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os prós e contras de transformar uma casa com maldição do Deus Dragão em igreja\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os prós e contras de transformar uma casa com maldição do Deus Dragão em igreja\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Morte por atropelamento, loucura, desaparecimento e declínio nos negócios devido à ira do Deus Dragão do poço</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro recente, em outubro de 1946, comprou um terreno adjacente para expandir seus negócios, e dentro desse terreno havia um poço antigo.<br/>\n<br/>Na manhã do nivelamento do terreno, ao sair, esse membro teria pedido ao mestre de obras para deixar o poço como estava e não o aterrar, mas parece que eles o aterraram e nivelaram o terreno.<br/>\n<br/>A partir de dezembro, começaram a construção de um escritório e uma fábrica naquele terreno. Em meados de fevereiro, o mestre carpinteiro foi atropelado por um trem a caminho de casa e morreu instantaneamente.<br/>\n<br/>Além disso, um mês depois, em meados de março, o mestre de obras que nivelou o terreno também enlouqueceu e dizem que ainda está desaparecido.<br/>\n<br/>Desde então, os negócios desse membro também entraram em declínio e, temendo essa maldição, a construção nova permanece sem uso até hoje.<br/>\n<br/>Desta vez, a pedido desse membro, gostaríamos de reformar esse prédio e transferir a casa de difusão para lá.<br/>\n<br/>Como deveríamos proceder? Peço que nos oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Havia um Deus Dragão no poço antigo e ele ficou muito irado.<br/>\n<br/>Cavem um poço em substituição ou cavem um lago um pouco mais fundo.<br/>\n<br/>É melhor transformá-lo em uma casa de difusão. O nome do terreno é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para doença mental causada por encosto de espírito de cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para doença mental causada por encosto de espírito de cavalo\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e sete anos, que em 1940 adoeceu da cabeça na região do Norte da China e foi repatriado para o Japão,<br/>\n<br/>desde o seu retorno, trancou-se no segundo andar de sua casa, não saindo de forma alguma e não se relacionando com ninguém.<br/>\n<br/>Desde o final de 1947, parou de falar com qualquer pessoa e se comunica escrevendo letras na palma da mão.<br/>\n<br/>E durante esses nove anos, ele esfrega o corpo inteiro todos os dias com água fria e, além disso, usando uma escova de esfregar (tawashi).<br/>\n<br/>Ele não se encontrava com ninguém além de sua esposa, mas<br/>\n<br/>eu ministrei <i>Johrei</i> cerca de três vezes e agora ele permite que apenas eu o visite.<br/>\n<br/>A esposa recebeu o <i>Ohikari</i> recentemente. Será que ele vai se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai se curar, sim.<br/>\n<br/>Isso significa que, ao ir para o campo de batalha, o espírito de um cavalo ou algo parecido encostou nele.<br/>\n<br/>Pois os cavalos têm seus corpos lavados sendo esfregados com escovas. (Risos)<br/>\n<br/>Como é um cavalo, não saem palavras humanas.<br/>\n<br/>Provavelmente é um cavalo. Se fizer com paciência, vai se curar.<br/>\n<br/>Como esperado, a região frontal da cabeça é o centro. ...<br/>\n<br/>O espírito de cavalo também encosta com bastante frequência.<br/>\n<br/>Anteriormente, também encostou em uma menina de cinco anos, e<br/>\n<br/>na hora de dormir, ela ficava assim, exatamente na mesma postura de quando um cavalo dorme. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental de chorar e rir - Encosto de espírito de cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental de chorar e rir - Encosto de espírito de cavalo\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e três anos tornou-se doente mental desde dezembro do ano passado, dizendo várias coisas, chorando e rindo, e<br/>\n<br/>também faz coisas como tentar cortar o pescoço com objetos cortantes. Além disso, suas pernas estavam dobradas, mas<br/>\n<br/>com três ou quatro sessões de <i>Johrei</i>, elas começaram a se esticar, e ainda continuamos com o <i>Johrei</i>.<br/>\n<br/>Nesta casa, há quatro anos, um cavalo emprestado morreu atropelado por um automóvel no pescoço e na lombar, e no ano passado outro cavalo morreu novamente.<br/>\n<br/>E a doente também sente muita dor no pescoço e na lombar.<br/>\n<br/>Existe alguma relação entre a morte dos cavalos desta casa e a doença dela?<br/>\n<br/>Como devemos proceder para curar a doença? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito de um cavalo. É bom entoar a oração (Amatsu-Norigoto) o máximo possível. Ministre <i>Johrei</i> nas proximidades do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental de rir - Encosto de espírito de tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença mental de rir - Encosto de espírito de tanuki\"</font></b>　(6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezoito anos contraiu doença mental desde a primavera do ano passado, piorando gradualmente devido a tratamentos médicos. Ao ser informado sobre as toxinas dos remédios,<br/>\n<br/>passou a receber <i>Johrei</i> desde novembro do ano passado, toda a família recebeu o <i>Ohikari</i> e também entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Em maio, recebemos a graça de ele voltar ao normal e estávamos felizes, mas<br/>\n<br/>ele recebeu uma purificação novamente. Estamos ministrando <i>Johrei</i> com todo o empenho, mas<br/>\n<br/>recentemente ele continua dormindo desde a manhã até por volta das quatro da tarde, e à noite fala coisas ininteligíveis e revira a sala de tatame de cabeça para baixo.<br/>\n<br/>Ele não come a menos que o alimentemos. Às vezes, continua rindo em voz alta.<br/>\n<br/>Também anda saltando com um pé só, como uma raposa. Além disso, imita soldados e diz coisas como ir para a guerra nos Estados Unidos.<br/>\n<br/>Qual espírito estaria causando isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um tanuki. Dissolva os nódulos no fundo da região frontal da cabeça e no bulbo raquidiano.<br/>\n<br/>Levará de dois a três anos para ficar completamente claro. Se fizer com paciência, vai se curar.<br/>\n<br/>Atualmente, estou escrevendo um texto intitulado 'Todos os japoneses são doentes mentais'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]