[
  {
    "source_file": "shutou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Condição Fundamental para o Aumento da Produção\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Condição Fundamental para o Aumento da Produção\"</b></font> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Diante desta situação difícil que o nosso Japão está enfrentando atualmente, a questão mais urgente é o fortalecimento do poderio militar, ou seja, a expansão da capacidade de produção, o que não é preciso dizer agora, e fica evidente pelo fato de que tanto o governo quanto o povo estão focando seus esforços nisso.<br/>\n<br/>E, em relação a esse problema, eu acho que as medidas que estão sendo tomadas atualmente estão um tanto fora do alvo.<br/>\n<br/>O que é isso? Segundo a visão dos especialistas, a força motriz para o aumento da produção parece ser que a conscientização e o entusiasmo do povo em geral em relação a esta grave situação atual devem ser ainda mais fortalecidos.<br/>\n<br/>Portanto, a ênfase está sendo colocada na vontade e no pensamento. Ou seja, pregam a grande causa da lealdade ao imperador e estão inspirando, por escrito e verbalmente, a usar as palavras e ações dos patriotas do final do período Edo como modelo. No entanto,<br/>\n<br/>embora isso também seja, obviamente, uma questão urgente, creio que devemos perceber um ponto ainda mais importante do que isso.<br/>\n<br/>Recentemente, de acordo com uma palestra no rádio de uma pessoa influente da Associação de Assistência ao Trono:<br/>\n<br/>\"Acho que a nossa nação, ultimamente, não estaria sofrendo de um relaxamento em relação à consciência de tempo de guerra?<br/>\n<br/>Isso se reflete no fato de que o setor de produção não consegue alcançar os resultados esperados.\"<br/>\n<br/>No entanto, eu acho que por trás dessas palavras há a sugestão de algo verdadeiramente preocupante.<br/>\n<br/>O motivo é que, neste período em que a produção deve ser cada vez mais aumentada, não deveria ser possível haver algo como um relaxamento.<br/>\n<br/>Nem é preciso dizer que, hoje em dia, não deve haver uma única pessoa na nação que não tenha a consciência de que, para superar esta grave situação atual, só há o aumento da produção.<br/>\n<br/>Isso porque não deve haver quem não tenha a determinação de que a retaguarda também é um campo de batalha e que todos os cem milhões de habitantes estão lutando.<br/>\n<br/>No entanto, se a vontade geral da nação não se reflete na produção, isso deve ser porque há algo inexplicável em algum lugar.<br/>\n<br/>Então, o que é isso? Escreverei a seguir.<br/>\n<br/>\n<br/>Como causa disso, em uma palavra, a nação em geral está cansada. Ou melhor, cansa-se.<br/>\n<br/>Por mais firme que seja a vontade e vigorosa a força espiritual, o corpo não obedece.<br/>\n<br/>Isso porque é impossível ultrapassar o limite da força física.<br/>\n<br/>Ou seja, é o mesmo que uma pessoa cujo limite é um peso de quinze <i>kan</i> (aprox. 56 kg) não conseguir levantar vinte <i>kan</i> (aprox. 75 kg), por mais que exerça sua força espiritual.<br/>\n<br/>Nesse sentido, eu acho que a verdade é que a força espiritual do povo japonês atual está prevalecendo demais e a força física não a acompanha.<br/>\n<br/>Ao pensar com base no significado acima, isso não estaria indicando que a causa do chamado relaxamento reside no declínio da força física?<br/>\n<br/>Além disso, neste momento em que é necessário estar tenso, não deve ser um temor infundado pensar que o declínio da força física está em um nível bastante alarmante.<br/>\n<br/>Então, qual seria o motivo desse declínio da força física? Ao refletir à luz desta arte médica, é demasiadamente evidente.<br/>\n<br/>Isso, obviamente, se deve ao fato de que a saúde e higiene atuais não são adequadas.<br/>\n<br/>E, como expliquei anteriormente, o cansaço ocorre devido à geração de febre leve, e a geração de febre leve é a ocorrência da ação purificadora contra as toxinas acumuladas e solidificadas que a pessoa possui, provocada pelo trabalho, especialmente pelo trabalho intenso.<br/>\n<br/>Então, o que são as toxinas possuídas? Nem é preciso dizer que as duas principais causas são a solidificação das toxinas dos medicamentos provenientes de injeções preventivas e afins, e o acúmulo de toxinas devido à supressão da ação purificadora semelhante a um resfriado.<br/>\n<br/>Sendo assim, a solução para isso é fácil.<br/>\n<br/>É abolir os medicamentos e permitir-se contrair resfriados.<br/>\n<br/>O fato de a força física da nação aumentar com a simples execução dessas duas coisas não é um método extremamente simples?<br/>\n<br/>No entanto, como a saúde e higiene de hoje são quase o oposto do princípio acima, a força física só continuará a declinar cada vez mais.<br/>\n<br/>Portanto, a menos que despertem para este princípio fundamental, o que será do futuro do Estado? Ao pensar nisso, não posso ficar tranquilo.<br/>\n<br/>\n<br/>Há mais uma coisa importante.<br/>\n<br/>Na medicina, o excesso de trabalho e a falta de sono são citados como as principais causas da tuberculose.<br/>\n<br/>Portanto, se acreditarmos nisso, teremos que evitar ao máximo o excesso de trabalho e a falta de sono mencionados acima, então devemos pensar em como a ideia de ter cuidado com isso afeta o trabalho.<br/>\n<br/>Ou seja, quando basta se esforçar mais um pouco, ou quando se tenta prolongar o tempo de trabalho mais um pouco, é natural que haja uma hesitação mental.<br/>\n<br/>Portanto, o quão grande é a influência que isso tem sobre a produção como resultado.<br/>\n<br/>Além disso, como expliquei anteriormente, considerar a tuberculose, que não tem risco de infecção, como infecciosa e proibir a ida à fábrica, ou afastar da fábrica casos leves que poderiam ser curados enquanto se trabalha, como resultado de diagnósticos precoces, tudo isso certamente tem um impacto não pequeno na capacidade de produção.<br/>\n<br/>O quanto as diversas medidas médicas, como as descritas acima, prejudicam a capacidade de produção e são a causa da redução da produção é, sem dúvida, imensurável.\" (Extraído da obra \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「生産増加の根本条件」"
  }
]