[
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sangramento Hemorroidal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Sangramento Hemorroidal\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"O professor Y.K. (52 anos, sexo masculino), de quem estou cuidando atualmente em minha casa, foi operado do olho direito aos 13 anos de idade e, desde então, passou por três cirurgias no olho direito. Aos 19 anos, sofreu de uma doença cerebral e foi curado por tratamento médico.<br/>\n<br/>\nAos 29 anos, no impulso de carregar um fardo de arroz, supostamente rachou o intestino, foi operado do intestino e, desde então, começou a sentir dores na região lombar.<br/>\n<br/>\nAté conhecer esta religião, ele pedia aos familiares que batessem em sua região lombar com um bastão de madeira.<br/>\n<br/>\nAos 35 anos, teve um quadro semelhante à pneumonia e curou-se com remédios de venda livre.<br/>\n<br/>\nAos 42 anos, sofreu de apendicite e, nessa ocasião, seguindo uma revelação em sonho, ferveu intestinos de sardinha, comeu-os por um dia e ficou curado.<br/>\n<br/>\nIngressou na fé em maio, aos 48 anos, e a partir de novembro, toda a família recebeu a purificação da sarna, que melhorou em setembro do ano seguinte.<br/>\n<br/>\nEle foi à Sede Geral para agradecer e, desde então, começou a ter sangramento hemorroidal. Durante três anos, sangrou pouco a pouco, mas em março, abril e maio deste ano, passou a sangrar cerca de cinco vezes ao dia e, em junho, desmaiou por anemia.<br/>\n<br/>\nEntão, eu o acolhi em minha casa e estava lhe ministrando <i>Johrei</i>. O sangramento parou, sua cor melhorou um pouco, ele recuperou a energia e, em 15 de outubro, foi cultuar na Sede Geral.<br/>\n<br/>\nApós retornar, recebeu purificação novamente. Eu o havia mandado de volta para casa há cerca de um mês, mas desde 22 de outubro estou cuidando dele novamente.<br/>\n<br/>\nEle está com um pequeno sangramento. Sua pele, naturalmente clara, tornou-se pálida devido à falta de cor no sangue. Ele tem um apetite voraz e não emagrece, mas diz que suas pernas estão bambas e que seu campo de visão fica todo amarelo no momento em que se levanta.<br/>\n<br/>\nSua cabeça também está nebulosa e, desde dois ou três dias atrás, a quantidade de urina diminuiu e seu rosto está inchado.<br/>\n<br/>\nEle diz que tomou todos os tipos de remédios antes de ingressar na fé.<br/>\n<br/>\nO que devemos fazer para que ele seja salvo?<br/>\n<br/>\nAlém disso, a esposa do Sr. Y. ficou viúva de dois maridos anteriores, então, há cerca de cinco dias, fizemos tabuletas memoriais para esses dois e as assentamos no altar budista da família Yamashita.<br/>\n<br/>\nDesde então, a cabeça do Sr. Yamashita parece ter ficado nebulosa e seu rosto inchado. Haveria alguma relação com as tabuletas memoriais dos falecidos maridos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Rachar o intestino... é como se ele fosse feito de porcelana. Ele fez uma cirurgia no olho... por causa disso, sofreu do cérebro.<br/>\n<br/>\nCom tudo isso, uma quantidade considerável de remédios entrou nele.<br/>\n<br/>\nIsso se acumulou no intestino, e no impulso de carregar o fardo de arroz, aquele aglomerado de toxinas medicinais... ocorreu uma purificação.<br/>\n<br/>\nEntão, a purificação também ocorreu continuamente na região lombar. Remédios de venda livre também são ruins, afinal. O sangramento hemorroidal é sangue da cabeça, sabe.<br/>\n<br/>\nTudo isso é sangue tóxico saindo, mas... quem está ministrando <i>Johrei</i>?<br/>\n<br/>\nEm algum lugar... o ponto vital está sendo ignorado, não é?<br/>\n<br/>\nHá algum nódulo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Antigamente havia. Atualmente, estou ministrando cerca de três vezes ao dia. Quando ministro nos rins, ele fica muito aquecido, seus olhos conseguem ver e a instabilidade na região lombar melhora.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Então, agora são os rins. É por isso que ele está sarando bem. Ele não tem febre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"A temperatura está normal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Há algum nódulo nos rins?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b>　<br/>\n\"Há um pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Não chega a doer quando pressionado, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"E o abdômen?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Parece estar macio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Ele vai sarar logo. Não é nada grave.<br/>\n<br/>\nOs rins e as costas... isso está bom.<br/>\n<br/>\nA relação com as tabuletas memoriais dos falecidos maridos... não é que não exista.<br/>\n<br/>\nNesses casos, os espíritos encostam nessa pessoa e querem receber <i>Johrei</i>.<br/>\n<br/>\nIsso não vai demorar muito. Será resolvido rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痔出血の浄霊の急所」",
    "filename": "JK12.html"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Alopecia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Alopecia\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"H.K. (15 anos, sexo feminino) ingressou na fé em abril do ano passado.<br/>\n<br/>\nAtualmente, devido à alopecia, todo o cabelo de sua cabeça caiu, e essa condição já dura três ou quatro meses.<br/>\n<br/>\nEla tinha essa mesma doença, pouco a pouco, desde os três ou quatro anos de idade, e continuou recebendo tratamentos elétricos, médicos e outros até ingressar na fé no ano passado, por isso acredito que seja uma ação purificadora.<br/>\n<br/>\nSe continuarmos a ministrar <i>Johrei</i> dessa forma, o cabelo voltará a crescer?<br/>\n<br/>\nAlém disso, o pai dela solicitou a outorga no mês passado e está dedicando com fervor. Peço humildemente sua orientação sobre os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Todo o cabelo da cabeça... isso é problemático. A alopecia tem cura.<br/>\n<br/>\nComo várias coisas... como aplicar eletricidade e passar remédios foram feitas, tornaram-na incurável, por isso leva todo esse tempo.<br/>\n<br/>\nSe não tivessem feito tais coisas, curaria de forma relativamente rápida. Se fizer com paciência, vai curar.<br/>\n<br/>\nDeus fez a cabeça de modo que o cabelo cresça nela... o fato de não crescer significa que as toxinas medicinais... sejam as toxinas dos pais ou as próprias toxinas dela... de qualquer forma, as toxinas se solidificaram.<br/>\n<br/>\nÉ como jogar fertilizante em um lugar onde cresce grama.<br/>\n<br/>\nPortanto, à medida que isso for removido, voltará a crescer.<br/>\n<br/>\nComo foi atacada com várias coisas de forma considerável, levará tempo.<br/>\n<br/>\nMesmo assim, não será tanto tempo.<br/>\n<br/>\nMesmo considerando tudo, se fizer com a intenção de que leve um ou dois anos, bem... vai curar.<br/>\n<br/>\nO local a ser ministrado é a cabeça inteira.<br/>\n<br/>\nDepois, ao redor do pescoço, e basicamente isso está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「禿頭病の浄霊の急所」",
    "filename": "JK12.html"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Paciente que Desenvolveu Nefrite Aguda a partir de Pleurisia Úmida e Infiltração Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Paciente que Desenvolveu Nefrite Aguda a partir de Pleurisia Úmida e Infiltração Pulmonar\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"IS (30 anos, homem). Em 1941 contraiu pleurisia úmida no lado esquerdo, e dois anos depois sofreu de infiltração pulmonar no lado esquerdo. Tomou injeções de cálcio, remédios fitoterápicos chineses, consumiu 20 cobras-rato (shimahebi),<br/>\n<br/>e ainda tomou várias injeções de cefarantina, obtendo uma melhora temporária, mas em 1947 (quatro anos depois) teve uma recaída.<br/>\n<br/>Em março do mesmo ano, ingressou na fé e, com algumas sessões de <i>Johrei</i>, recuperou o vigor, mas<br/>\n<br/>depois disso, teve purificações de sarna e nefrite aguda,<br/>\n<br/>e a partir de março deste ano, a fraqueza aumentou, a alimentação passou a ser duas tigelas rasas de arroz, duas refeições por dia, e às vezes sente náuseas, expelindo um líquido amargo semelhante à saliva.<br/>\n<br/>Em dias de chuva ou frio, não consegue se levantar.<br/>\n<br/>À tarde, tem febre de 38 ou 39 graus, e sempre tem uma febrícula na parte superior do corpo, mas quando recebe <i>Johrei</i>, a febre cede e ele se sente melhor.<br/>\n<br/>Ao entardecer, caminha lentamente cerca de um quilômetro, mas sente bastante falta de ar mesmo em ladeiras leves.<br/>\n<br/>Expele uma quantidade considerável de catarro e tem diarreia leve todos os dias.<br/>\n<br/>Além disso, urina em grande quantidade e de cor amarela.<br/>\n<br/>Quando tem febre, as partes endurecidas desde os ombros até os rins doem muito.<br/>\n<br/>Atualmente, recebe <i>Johrei</i> de um professor a cada três ou quatro dias, e também ministra em si mesmo.<br/>\n<br/>Peço que me ensine os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso está indo bem. Por causa de várias coisas... deixaram de curar o que deveria ser curado.<br/>\n<br/>Com isso, endureceu, ocorreu a purificação e agora a purificação das toxinas dos remédios também se somou.<br/>\n<br/>Além disso, quando se tem febre, o apetite diminui e a força física é consumida, então uma fraqueza considerável é inevitável.<br/>\n<br/>As náuseas ocasionais... são devido aos remédios.<br/>\n<br/>Isso é bom. O líquido amargo semelhante à saliva... isso também é toxina de remédio.<br/>\n<br/>Isso é da época em que ele teve a pleurisia original, aquela água... porque é pleurisia úmida... ela está endurecida,<br/>\n<br/>então, se ele tivesse a infiltração pulmonar, curaria, mas ele também interrompeu a infiltração pulmonar. É através dela que se cura.<br/>\n<br/>O local do <i>Johrei</i> deve ser na área da pleura.<br/>\n<br/>Se você apalpar assim, verá que há nódulos.<br/>\n<br/>Entre as costas e o flanco... no peito.<br/>\n<br/>Aperte ali, e se houver um lugar dolorido... se houver caroços... basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Eu também ministro constantemente em mim mesmo; tive pleurisia há cerca de cinquenta anos e ainda ministro, já derreteu bastante e estou me sentindo muito bem.<br/>\n<br/>Se continuar fazendo isso, vai curar, então não há com o que se preocupar.<br/>\n<br/>Como está saindo em forma de catarro, não há motivo para preocupação.<br/>\n<br/>Depois, é o peito. Quando aperta o peito, dói, não é?<br/>\n<br/>Em mim também dói.<br/>\n<br/>Eu mesmo ministro, e aos poucos vai melhorando.<br/>\n<br/>Sinto-me tão bem como nunca me lembro de ter sentido antes.<br/>\n<br/>Claro, já se passaram cinquenta anos. Mesmo depois de cinquenta anos, as toxinas dos remédios permanecem endurecidas e não derretem facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Inchaço das Glândulas Parótidas e Linfáticas Submandibulares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Inchaço das Glândulas Parótidas e Linfáticas Submandibulares\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Em 1948 e 1949, as glândulas linfáticas do lado direito do meu pescoço incharam duas vezes, e fui submetido a cirurgia duas vezes.<br/>\n<br/>\nNo entanto, no ano passado, devido à dor, fiz cirurgia novamente e, depois disso, recebi raios-X cerca de quatorze vezes, mas<br/>\n<br/>\nmeu pescoço inchou de novo, e fiz cirurgia um total de cinco vezes entre fevereiro e julho deste ano.<br/>\n<br/>\nMesmo fazendo cirurgias frequentemente, não estava favorável e eu estava aflito, quando<br/>\n<br/>\nouvi falar do Caminho por um conhecido e, em julho deste ano, nós dois ingressamos na fé e temos recebido <i>Johrei</i> até hoje.<br/>\n<br/>\nDesde agosto, quatro glândulas parótidas e linfáticas submandibulares, grandes e pequenas, incharam novamente, e sinto uma pressão como se meu pescoço estivesse sendo estrangulado.<br/>\n<br/>\nDurante a cirurgia, a glândula salivar direita foi extirpada, então, à noite e em outros momentos, o interior da minha boca arde como se estivesse queimado.<br/>\n<br/>\nNo momento, não tenho muita dor física.<br/>\n<br/>\nGraças ao recebimento do <i>Johrei</i>, passei a conseguir sentir o sabor dos alimentos.<br/>\n<br/>\nSe eu continuar recebendo <i>Johrei</i>, poderei ser salvo?<br/>\n<br/>\nDos meus quatro filhos, o mais velho e o terceiro não conseguem ouvir.<br/>\n<br/>\nAcredito que seja devido a profundas afinidades espirituais, mas peço humildemente seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"É isto (glândulas linfáticas cervicais).<br/>\n<br/>\nO desinfetante infiltrou-se aqui e desceu.<br/>\n<br/>\nÉ exatamente como se estivessem fazendo para piorar cada vez mais. Este também é uma vítima.<br/>\n<br/>\nMesmo que as glândulas linfáticas inchem, se as deixarem em paz, incharão bem, sairão e melhorarão.<br/>\n<br/>\nComo sempre digo, se operar aqui, não se acumulará mais aí. Inchará ao lado.<br/>\n<br/>\nA cirurgia para câncer de língua... como eu disse antes, o daqui (glândulas linfáticas cervicais) infiltra-se para baixo.<br/>\n<br/>\nFoi bom que a purificação tenha sido tão forte a ponto de não endurecer com os raios-X.<br/>\n<br/>\nUm total de cinco vezes... isso acontecerá quantas vezes for.<br/>\n<br/>\nNão apenas cinco vezes, pode ser dez vezes. Vai inchar de novo.<br/>\n<br/>\nIsso não tem problema. Vai curar. É apenas isso.<br/>\n<br/>\nComo o médico criou a doença com remédios, se ministrar <i>Johrei</i>... quando o remédio acabar, vai curar.<br/>\n<br/>\nNós estamos tirando a doença que eles se deram ao trabalho de criar.<br/>\n<br/>\nAlém disso, sobre a incapacidade de ouvir, geralmente há um nódulo aqui (glândulas linfáticas cervicais).<br/>\n<br/>\nHá uma linhagem de inchaço aqui, sabe.<br/>\n<br/>\nNão sei se tirar isso vai curar tudo ou não, mas geralmente cura.<br/>\n<br/>\nDepois, o bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「耳下腺、顎下淋巴腺の腫れに対する浄霊の急所」",
    "filename": "JK12.html"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Asma Cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Asma Cardíaca\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho SY (40 anos, homem) ingressou na fé há cinco anos devido à asma cardíaca (adoeceu há cerca de 15 anos, usou grande quantidade de efedrina). Ele vinha se recuperando gradualmente, mas<br/>\n<br/>desde o final de setembro, teve uma purificação com febre alta na cabeça e na medula espinhal, sem dor, mas sempre em estado de torpor,<br/>\n<br/>e desde o final de outubro, como se fosse pielite, tem suado profusamente na cabeça, nuca e mãos várias vezes ao dia,<br/>\n<br/>com o <i>Johrei</i> na pelve renal, a transpiração parou e a febre baixou, mas a cabeça não está clara, a pulsação está sempre em torno de 110, e<br/>\n<br/>mesmo examinando todo o corpo, há apenas um pouco de febre na escápula esquerda, e não encontro em nenhum outro lugar.<br/>\n<br/>A alimentação é de duas refeições por dia, duas tigelas rasas de cada vez, a fraqueza é severa e ele não se recupera facilmente.<br/>\n<br/>Recentemente, parentes próximos recomendaram que ele fosse examinado por um médico, mas ele está se apegando seriamente a Deus e não gosta de consultas médicas. Será que ele poderá ser salvo através do <i>Johrei</i>?<br/>\n<br/>Além disso, como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está indo bem.<br/>\n<br/>Ele está fraco devido à falta de apetite.<br/>\n<br/>Ter tido febre e suado... isso é excelente.<br/>\n<br/>Usou grande quantidade de efedrina... é a toxina desse remédio.<br/>\n<br/>Portanto, até que a efedrina saia... coisas assim acontecem de vez em quando.<br/>\n<br/>Você deve ministrar com isso em mente.<br/>\n<br/>Além disso, como você diz que há febre na escápula, é lá que deve ministrar o <i>Johrei</i>.<br/>\n<br/>Ainda... para a asma curar, inevitavelmente levará de dois a três anos.<br/>\n<br/>Asma de longa data, sabe. A asma dessa pessoa é de quinze anos, então não há como curar em dois meses ou meio ano.<br/>\n<br/>Com paciência, se você fizer com que ele tenha apetite o máximo possível e evitar que ele se debilite, ele vai curar.<br/>\n<br/>A falta de apetite é devido à febre, e como a febre sai da área da escápula, ministre bastante <i>Johrei</i> lá.<br/>\n<br/>Além disso, estão recomendando um médico, mas se você disser que não pode, será considerado obstrução de tratamento médico, então não pode dizer que não pode, mas faça-o ler os livros.<br/>\n<br/>Os Escritos Divinos. Especialmente a parte sobre doenças.<br/>\n<br/>E assim, faça com que o próprio paciente compreenda de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓喘息の浄霊の急所」"
  }
]