[
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmãos com Orelhas que se Movem, Surdez e Hidrocefalia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Irmãos com Orelhas que se Movem, Surdez e Hidrocefalia\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um homem de trinta e cinco anos cujas orelhas se movem como as de um cavalo durante uma conversa. Haveria alguma relação espiritual?<br/>\n<br/>Além disso, o irmão logo abaixo dele é surdo de nascença, e o irmão seguinte tem uma cabeça com mais de um <i>shaku</i> [aprox. 30 cm] de diâmetro, que é flácida como a cabeça de um polvo.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Peço que nos conceda Seus ensinamentos a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um animal, e esse hábito permaneceu.<br/>\n<br/>A surdez também é espiritual; na sua vida anterior, ao morrer, ele ficou surdo.<br/>\n<br/>Ele nasceu antes que isso estivesse totalmente curado.<br/>\n<br/>Isso acontece às vezes. Chama-se hidrocefalia, uma doença em que há acúmulo de água. Isso também é espiritual.<br/>\n<br/>Deve ter sido morte por afogamento ou algo do tipo. Morreu afogado, ficou inchado, foi derrubado na água e ficou assim.<br/>\n<br/>E, devido à correnteza da água, deve ter ficado preso em uma rocha ou algo assim, e a água se acumulou na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hidrocefalia Causada Pelo Encosto de um Espírito Afogado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hidrocefalia Causada Pelo Encosto de um Espírito Afogado\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.M. (quatro anos, sexo feminino) teve febre súbita durante uma viagem por volta dos dois meses de idade, sendo diagnosticada com encefalopatia, e a febre durou cerca de duas semanas.<br/>\n<br/>Depois disso, foi consultada por um médico, a cabeça foi crescendo naturalmente, disseram ser hidrocefalia, e continuou o tratamento médico por seis meses, mas não curou.<br/>\n<br/>Um ano após o início da doença, conheceu nossa religião, passou a receber <i>Johrei</i>, a mãe também ingressou na fé e está recebendo <i>Johrei</i>, mas a cabeça não diminui nem um pouco.<br/>\n<br/>A inteligência é mais atrasada que o normal, o corpo é fraco, não consegue ficar de pé e atualmente está acamada.<br/>\n<br/>Hoje em dia, a cabeça está grande e bastante endurecida.<br/>\n<br/>Isso seria espiritual? Além disso, o que devemos fazer?<br/>\n<br/>Ressalto que o altar budista está apenas na casa dos pais, e não o cultuamos. Também não entronizamos a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Onde devemos focar principalmente a ministração do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não se resolve apenas com o <i>Johrei</i>.<br/>\n<br/>É preciso cultuar adequadamente.<br/>\n<br/>Além disso, em primeiro lugar, é preciso cultuar o altar budista.<br/>\n<br/>Isso é espiritual. É o espírito de uma pessoa que morreu afogada, que caiu ou pulou na água, e morreu de cabeça para baixo enquanto engolia água.<br/>\n<br/>Por isso, muita água se acumulou na cabeça e ela inchou.<br/>\n<br/>É isso que está encostado.<br/>\n<br/>Portanto, casos como esse, absolutamente não curam apenas com o <i>Johrei</i>.<br/>\n<br/>É preciso curar espiritualmente.<br/>\n<br/>Primeiro, providenciar o altar budista e entronizar a Imagem da Luz Divina; se não fizerem isso, ela não será salva, então ou fazem isso ou desistem. Fazer as coisas pela metade não adianta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabeça Flácida é Reencarnação de Afogado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cabeça Flácida é Reencarnação de Afogado\"</font></b> (18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha (K) de H.S. (vinte e seis anos), não membro, é uma menina de um ano e nove meses.<br/>\n<br/>Foi diagnosticada por um médico com hidrocefalia, e inicialmente, durante um mês e meio, em oito ocasiões, foi extraído líquido seroso da coluna vertebral, um pouco acima da membrana.<br/>\n<br/>Depois disso, mudaram de médico e, por uma semana consecutiva, extraíram líquido seroso do mesmo local.<br/>\n<br/>Como, obviamente, não houve nenhum efeito, deixaram a situação como estava por um ano até hoje, quando vieram buscar amparo em nosso caminho.<br/>\n<br/>Estamos ministrando <i>Johrei</i> na medula espinhal e na região dos rins, focando principalmente na parte flácida da região frontal até o topo da cabeça. Peço Suas orientações sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A cabeça flácida significa que há um acúmulo de algo como um pus ralo... como água na cabeça.<br/>\n<br/>Isso ocorreu na vida anterior, quando a pessoa morreu afogada de cabeça para baixo ou caiu, e a água que engoliu foi se acumulando na cabeça.<br/>\n<br/>E, ao mesmo tempo em que a água se acumulou na cabeça, a respiração cessou.<br/>\n<br/>Foi alguém assim que nasceu.<br/>\n<br/>Portanto, não há nenhum significado especial, basta ministrar <i>Johrei</i> no local onde há água na cabeça.<br/>\n<br/>Fazendo isso, irá curando espiritualmente aos poucos e o problema será resolvido.<br/>\n<br/>Não é um problema difícil. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual da Hidrocefalia é o Espírito de um Afogado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa Espiritual da Hidrocefalia é o Espírito de um Afogado\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aos nove meses de idade, teve hidrocefalia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A cabeça é grande?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É consideravelmente grande, teve algumas convulsões nos braços e pernas, as convulsões pararam, mas a febre aumentou, as partes frontal e posterior da cabeça também estão protuberantes,<br/>\n<br/>agora há um sulco no topo da cabeça, e o estado não muda muito em relação a isso. Onde seriam os pontos vitais para o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É, sem dúvida, na parte inchada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há partes duras e partes moles.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque há partes que endureceram e partes que não.<br/>\n<br/>Deve-se ministrar mais nas partes duras.<br/>\n<br/>Isso é um afogado... o espírito de alguém que morreu afogado.<br/>\n<br/>E engoliu muita água e ficou de cabeça para baixo.<br/>\n<br/>Por isso a água foi para a cabeça.<br/>\n<br/>E, mesmo depois de morto, isso ainda permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]