[
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tumores, Queimaduras e Cortes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tumores, Queimaduras e Cortes\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Existem vários tipos de tumores, desde carbúnculos e furúnculos até tumores comuns, de origem tuberculosa, causados por insetos venenosos, etc. Todos eles, no entanto, são ações de purificação, em que as impurezas do corpo se transformam em sangue toxínico e pus, acumulando-se e inchando sob a pele, para depois rompê-la e serem excretados. Portanto, deve-se dizer que é uma ação fisiológica totalmente natural, e se deixada seguir seu curso, curar-se-á favoravelmente.<br/>\n<br/>No entanto, a maioria desses processos não apenas é acompanhada de dor intensa, mas também, devido à educação de que casos como carbúnculos e furúnculos apresentam risco de vida, as pessoas sentem muito medo. Além disso, como se acredita que a cura é impossível sem cirurgia, correm apressadamente ao médico.<br/>\n<br/>O médico tenta dispersar o tumor com a aplicação de medicamentos, resfriamento com gelo, compressas, etc., mas, no fim, o comum e geral é que se chegue à inevitabilidade de drenar o pus com o bisturi.<br/>\n<br/>Contudo, o resultado da cirurgia não apenas pode causar um agravamento inesperado devido às toxinas dos medicamentos, como também o atraso na cura devido à própria cirurgia é inevitável.<br/>\n<br/>\n<br/>A causa da natureza tuberculosa é que, quando a purificação ocorre e as toxinas tentam se acumular e inchar sob a pele, a purificação é interrompida por resfriamento com gelo ou outros métodos. Como resultado, as toxinas retornam ou se solidificam, e a repurificação dessas toxinas solidificadas é mais persistente do que na primeira vez; por isso, é chamada de tuberculosa.<br/>\n<br/>\n<br/>No caso de ferimentos causados por insetos ou animais, ou seja, picadas ou mordidas de abelhas, cobras, víboras, ratos, gatos, cães, etc., devido às toxinas específicas desses animais, os sintomas variam, mas a dor é extrema e, no caso de víboras, ratos, cães, etc., há até risco de vida.<br/>\n<br/>Porém, por meio desta nossa arte médica, a picada de abelha é curada em poucos minutos, o dano da víbora em algumas horas e a raiva em alguns dias, de modo que, ao ver a realidade, qualquer pessoa se surpreende com sua grande eficácia.<br/>\n<br/>\n<br/>No caso de queimaduras e cortes, a maioria supura.<br/>\n<br/>Isso ocorre porque, quando uma parte do corpo humano sofre um ferimento, as toxinas próximas à área ferida, principalmente, e até mesmo as toxinas de outras partes, acumulam-se indutivamente na área ferida.<br/>\n<br/>Isso é a supuração, portanto, é algo que deve ser muito comemorado e, ao mesmo tempo, se deixado seguir seu curso, certamente curará de forma favorável.<br/>\n<br/>E toda dor é toxina de medicamento, e a coceira é toxina natural ou devido a medicamentos especiais.<br/>\n<br/>Além disso, o prognóstico de todas as doenças de pele deixa cicatrizes feias.<br/>\n<br/>Ou seja, a cirurgia causa repuxamento, e as toxinas dos medicamentos deixam marcas de cor roxa escura, etc., mas, pela cura natural, não restam tais cicatrizes feias ou marcas de cor.<br/>\n<br/>Qualquer que seja o sintoma acima, por meio desta nossa arte médica, não apenas os casos graves são facilmente curados, mas a dor intensa também é aliviada ou eliminada em um instante, de modo que a alegria dos pacientes é algo que experimentamos constantemente.\" (Extraído do TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças de Bebês e Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças de Bebês e Crianças\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Quando se fala em doenças relacionadas a bebês e crianças, primeiramente vêm à mente indigestão, prisão de ventre, disenteria infantil (ekiri), sarampo, coqueluche, pneumonia, asma, hérnia, difteria, enterite, paralisia infantil, etc.<br/>\n<br/>A indigestão em bebês apresenta com mais frequência sintomas como vômito, fezes esverdeadas, fezes espumosas, etc., mas no <b><font color=\"#ff0000\" size=\"+1\">vômito</font></b> há tanto o que ocorre por simplesmente ter bebido demais quanto o patológico.<br/>\n<br/>Mesmo em um bebê saudável, regurgitar o leite por ter bebido demais não é problema, mas o patológico é quando o bebê regurgita o leite em uma proporção alta em relação à pequena quantidade que ingeriu.<br/>\n<br/>A causa disso é a presença de toxinas no leite materno, e a maior parte dessas toxinas é toxina de medicamentos.<br/>\n<br/>Portanto, o leite materno de mães com experiência de uso excessivo de medicamentos é particularmente grave, e não apenas o leite é de má qualidade, mas a quantidade também é pequena.<br/>\n<br/>Na prática, é evidente ao observarmos que a falta de leite é comum entre as mães das cidades, que usam muitos medicamentos, e é rara entre as mães do campo.<br/>\n<br/>As fezes esverdeadas são devido ao leite de má qualidade, e as fezes espumosas são devido a uma qualidade ainda pior.<br/>\n<br/>Portanto, tanto as fezes esverdeadas quanto as espumosas são excreção de toxinas e deveriam ser motivo de alegria, mas a medicina, desconhecendo esse princípio, as considera ruins.<br/>\n<br/>Além disso, há bebês que vomitam sangue nos primeiros meses de vida.<br/>\n<br/>Os médicos se assustam e dizem ser úlcera gástrica ou algo semelhante, mas, na verdade, é porque engoliram sangue velho logo antes do nascimento, portanto, não há problema algum.<br/>\n<br/>\n<br/>Aqui farei um breve comentário sobre a <font color=\"#ff0000\" size=\"+1\"><b>falta de leite</b></font>, que tem duas causas.<br/>\n<br/>A primeira é que, devido à contração do estômago pela pressão de nódulos de toxinas, a quantidade ingerida é suficiente apenas para a própria pessoa e não chega para a porção do bebê; a outra é que os nódulos de toxinas pressionam as glândulas mamárias, impedindo que a quantidade de leite de todas as glândulas flua perfeitamente.<br/>\n<br/>Nesse caso, os nódulos de toxinas se estendem por vários lugares e, ao apalpar com os dedos, sente-se caroços em vários pontos, e ao pressionar, há bastante dor, o que torna isso claramente perceptível.<br/>\n<br/>Naturalmente, por serem aglomerados de toxinas de medicamentos, são acompanhados de febre leve.<br/>\n<br/>Nesse ponto também, percebe-se o quão assustadoras são as toxinas de medicamentos.<br/>\n<br/>Por meio desta nossa arte médica, cura-se facilmente.<br/>\n<br/>\n<br/>A medicina, diante de um bebê com indigestão, chama isso de beribéri infantil, etc., e, afirmando que o beribéri da mãe é transmitido pelo leite, proíbe a amamentação, mas isso também é totalmente equivocado; na verdade, é o resultado do leite com toxinas de medicamentos, conforme explicado acima, e não beribéri.<br/>\n<br/>\n<br/>Em seguida, sobre a <font color=\"#ff0000\" size=\"+1\"><b>prisão de ventre</b></font>, a prisão de ventre não deveria existir em bebês.<br/>\n<br/>Pelo contrário, diferentemente dos adultos, o natural são fezes líquidas e uma frequência de duas a três vezes ao dia.<br/>\n<br/>Apesar disso, o fato de haver prisão de ventre significa que há alguma causa antinatural.<br/>\n<br/>Essa antinaturalidade é que, por exemplo, no caso de fezes esverdeadas, etc., os médicos às vezes reduzem intencionalmente a quantidade de leite, alegando ser devido à indigestão.<br/>\n<br/>Em qualquer situação, o natural é dar leite ao bebê o quanto ele desejar; reduzir a quantidade de leite é antinatural.<br/>\n<br/>A prisão de ventre é o resultado disso, mas, sem pensar na causa e temendo apenas o resultado, aplicam enemas, e para a prisão de ventre causada pela reação inversa do enema, aplicam enema novamente, e assim por diante, até que finalmente ocorre a distensão abdominal já explicada, expondo até mesmo a vida a perigo.<br/>\n<br/>Por isso também, a criação de filhos deve ser estritamente natural.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>disenteria infantil (ekiri)</b></font> é mais comum desde bebês até os cinco ou seis anos de idade, e ocasionalmente pode acometer crianças acima de dez anos.<br/>\n<br/>A medicina a considera contagiosa e a teme, mas não é contágio, e sim uma ação de purificação rápida.<br/>\n<br/>Além disso, a medicina acha que tem relação com a alimentação e evita dar frutas, doces, etc., mas isso também é um erro.<br/>\n<br/>Para crianças que já passaram do nascimento ou após a dentição, a maioria dos alimentos não apresenta problemas.<br/>\n<br/>E a disenteria infantil é considerada de difícil cura pela medicina, e a razão é que, quando tratada medicamente, a maioria dos casos de disenteria infantil resulta em morte.<br/>\n<br/>Contudo, ao utilizar esta nossa arte médica, ao contrário da medicina, a taxa de cura é alta e não é exagero dizer que quase não há mortes.<br/>\n<br/>E isso com duas ou três sessões de ministração.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">sarampo</font></b>, como todos sabem, é uma doença difícil de evitar, e a diferença entre os sintomas graves e leves é marcante; normalmente ocorre uma vez, mas não são poucos os casos em que ocorre duas ou três vezes.<br/>\n<br/>A medicina considera a causa desconhecida, mas é a ação de purificação do sangue toxínico hereditário.<br/>\n<br/>O sarampo raramente pode se manifestar na fase adulta, mas normalmente é mais comum por volta dos cinco ou seis anos.<br/>\n<br/>Antes do aparecimento da doença, geralmente persiste uma febre em torno de trinta e oito graus por cerca de três a quatro dias.<br/>\n<br/>Nesse momento, se a pele for bem inspecionada, ver-se-á uma pequena quantidade de erupções em algum lugar.<br/>\n<br/>Desde os tempos antigos, considera-se ruim tomar vento com essa doença e proíbe-se sair de casa, e a razão é que, quando a pele entra em contato com o ar, a erupção torna-se insuficiente.<br/>\n<br/>Originalmente, quanto mais o sarampo irromper, melhor; portanto, o resultado de uma erupção deficiente é que as toxinas retornam para o interior e, por isso, causam pneumonia, etc.<br/>\n<br/>A pneumonia causada pelo sarampo apresenta erupções em todos os alvéolos pulmonares, o que causa dificuldade respiratória, e em crianças, a respiração torna-se tão frequente que é doloroso de ver, assustando as pessoas ao redor, mas não há muito com que se preocupar.<br/>\n<br/>Em dois ou três dias, retorna gradualmente ao estado normal.<br/>\n<br/>Por meio desta nossa arte médica, cura-se completamente com facilidade, e no momento do aparecimento da doença, com uma única sessão de ministração, observa-se a erupção em todo o corpo, e a pneumonia também é curada rapidamente.<br/>\n<br/>Outras complicações incluem otite média e conjuntivite, etc., mas estas também curam completamente se deixadas seguir seu curso.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">coqueluche</font></b> também é uma doença comum, caracterizada por uma tosse persistente e intensa, e por vomitar abundantemente algo semelhante a uma espuma branca.<br/>\n<br/>Essas toxinas são totalmente excretadas para fora do corpo através da tosse.<br/>\n<br/>Como isso requer cerca de cem dias, é chamada de tosse de cem dias (coqueluche).<br/>\n<br/>Além disso, a tosse da coqueluche é fácil de reconhecer, pois emite um som peculiar ao inspirar.<br/>\n<br/>O tratamento médico tem como objetivo principal interromper a excreção das toxinas e solidificá-las, mas mesmo que consiga solidificá-las com sucesso, em algum momento ocorrerá a purificação delas.<br/>\n<br/>Isso é a pneumonia infantil ou a asma infantil.<br/>\n<br/>Por meio desta nossa arte médica, normalmente cura-se completamente em uma semana, ou cerca de uma semana desde o início.<br/>\n<br/>\n<br/>A pneumonia infantil, assim como nos adultos, apresenta respiração ofegante, sibilos, febre alta, etc., e, obviamente, é uma intensa ação de purificação.<br/>\n<br/>O tratamento médico realiza uma forte interrupção da purificação, o que frequentemente resulta em morte, mas por meio desta nossa arte médica, cura-se completamente em menos de uma semana.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">hérnia</font></b> é uma doença comum em crianças, quase inexistente na meia-idade, mas que, ao chegar à velhice, pelo contrário, ocorre consideravelmente.<br/>\n<br/>A diferença entre os casos graves e leves desta doença é marcante; os casos leves curam-se naturalmente à medida que a criança cresce, mas os casos graves são difíceis de curar facilmente, e os médicos tentam encurtar o intestino por meio de cirurgia.<br/>\n<br/>Por meio desta nossa arte médica, os casos leves curam-se facilmente, e os casos graves requerem dias, mas curam-se completamente.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">difteria</font></b> causa inchaço na garganta, dificuldade respiratória e leva à morte por asfixia.<br/>\n<br/>Obviamente, é uma ação de purificação rápida, e por meio desta nossa arte médica, normalmente cura-se em algumas dezenas de minutos.<br/>\n<br/>Esta doença também tem um aspecto espiritual, e a cura disso é consideravelmente difícil, mas explicarei mais tarde.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">paralisia infantil</font></b> pode ser verdadeira ou pseudo; a verdadeira é espiritual, então explicarei mais tarde, mas aqui explicarei sobre a pseudo. Os sintomas da pseudo são, por exemplo, dificuldade de locomoção devido a problemas nos pés, ou problemas nos dedos das mãos, e todos esses são devidos ao acúmulo de toxinas congênitas em uma parte, e por meio desta nossa arte médica, curam-se completamente com facilidade.<br/>\n<br/>Vou dar um exemplo sobre isso.<br/>\n<br/>Uma criança de cerca de dez anos não conseguia apoiar a sola de um dos pés, na região do dedão, e andava com dificuldade apenas com a parte externa e o calcanhar.<br/>\n<br/>O diagnóstico médico foi de paralisia infantil, considerando que o tendão externo era muito longo e faltava osso no calcanhar interno. Por meio de cirurgia, encurtaram o tendão externo, cortaram um osso da canela e o adicionaram ao calcanhar interno, mas mesmo após vários anos não houve nenhum efeito, e vieram a mim.<br/>\n<br/>Ao examinar, a verdadeira causa era um nódulo de toxinas na parte de trás da região do dedão, e como doía ao apoiar o dedão, a criança andava levantando a parte interna, mas o diagnóstico médico não conseguiu descobrir isso e realizou uma cirurgia equivocada.<br/>\n<br/>Portanto, quando dissolvi o nódulo de toxinas atrás do dedão, a sola do pé pôde se apoiar perfeitamente e voltou ao estado normal, mas desta vez o osso adicionado ao calcanhar estava atrapalhando, de modo que não se podia dizer que a locomoção estava perfeita. Então, recomendei uma cirurgia, e quando o osso adicionado foi removido, a criança pôde andar perfeitamente.<br/>\n<br/>Em suma, a medicina equivocada fez algo desnecessário.\" (Extraído do TENGOKU NO FUKUIN)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]