[
  {
    "source_file": "IDS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular causada por toxina de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença ocular causada por toxina de medicamentos\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar respeitosamente.<br/>\n<br/>\nUm fiel chamado H. Y. (50 anos, homem) ingressou na nossa religião por uma ligação espiritual, a um passo de perder a visão, após ter tentado todos os tratamentos para a sua doença ocular.<br/>\n<br/>\nSeus olhos estavam em um estado terrível, mas uma semana após receber <i>Johrei</i>, a parte branca e a parte preta do olho começaram a se distinguir um pouco.<br/>\n<br/>\nNa parte superior da íris do olho esquerdo havia inúmeras manchas (estrelas) e a pupila não era visível, parecendo que a parte branca estava em cima e a parte preta estava separada para dentro.<br/>\n<br/>\nO olho direito estava completamente saltado como uma bola de gude de garrafa de refrigerante (ramune), e sobre a parte preta parecia haver ovas de salmão (sujiko).<br/>\n<br/>\nCom o desejo de salvar pelo menos o olho esquerdo, ministrei <i>Johrei</i> todos os dias por cerca de dois meses.<br/>\n<br/>\nA pedido do próprio, descansamos do <i>Johrei</i> por cerca de um mês, mas<br/>\n<br/>\ncomo ele pediu novamente, continuei a ministrar <i>Johrei</i> em dias alternados.<br/>\n<br/>\nAos poucos, começou a sair remela e lágrimas, e depois de cerca de meio ano, as manchas desapareceram e ele começou a enxergar um pouco.<br/>\n<br/>\n<br/>\nNesse meio tempo, havia conversas para que o filho mais velho do Sr. H. também ingressasse na religião, mas enquanto isso ia sendo adiado,<br/>\n<br/>\nele sofreu um golpe nos negócios e reclamou: 'Como posso sofrer um golpe se tanto eu quanto minha esposa ingressamos na religião?'. Quando conversei com ele,<br/>\n<br/>\npareceu entender que isso era devido às suas próprias máculas.<br/>\n<br/>\nRecentemente, a filha mais velha ingressou na religião (o filho mais velho ainda não).<br/>\n<br/>\n<br/>\nEsse filho mais velho teve febre repentina e sofreu no dia 7 de agosto, e no dia 9 ministrei-lhe <i>Johrei</i>.<br/>\n<br/>\nCerca de trinta minutos após o <i>Johrei</i>, a febre aumentou ainda mais.<br/>\n<br/>\nDei-lhe instruções cuidadosas para não esfriar e fui embora.<br/>\n<br/>\nNo dia seguinte, dia 10, não pude ir por motivos pessoais, então enviei um substituto para ministrar <i>Johrei</i>.<br/>\n<br/>\nO estado dele naquele momento era que o olho direito estava inchado e a conjuntiva parecia separada do globo ocular, e quando ele fechava os olhos, essa membrana enrugava e saía por entre as pálpebras.<br/>\n<br/>\nA cabeça doía como se fosse rachar e o bulbo raquidiano estava tenso.<br/>\n<br/>\nEntoei a Zengon Sanji e ministrei <i>Johrei</i>, mas a dor de cabeça não parecia diminuir.<br/>\n<br/>\nNa manhã do dia 11, fui pessoalmente, entoei a oração (Amatsu Norito) e continuei a ministrar <i>Johrei</i>, fiz com que ele ingerisse um pouco de papel sagrado (Goreishi), e<br/>\n<br/>\ncontinuei o <i>Johrei</i> por cerca de uma hora (ministrei <i>Johrei</i> principalmente na parte frontal da cabeça, nuca, parte de trás da cabeça e ombros),<br/>\n<br/>\nmas ele dizia que os olhos e a cabeça doíam, e a febre não parecia baixar.<br/>\n<br/>\nEnquanto isso, ambas as mãos ficaram rígidas e ele disse que parecia haver algo de cerca de quatro quilos sobre a sua barriga, então<br/>\n<br/>\npensei que fosse alguma ação espiritual, entoei a oração (Amatsu Norito) e a Zengon Sanji, também entoei o hino (Sanzon no Mida), e após ministrar <i>Johrei</i> por cerca de cinco minutos, ele se sentiu aliviado.<br/>\n<br/>\nRepeti isso duas vezes, voltei para casa naquele dia e na manhã seguinte, dia 12, fui ministrar <i>Johrei</i>, mas a febre quase não baixou.<br/>\n<br/>\n<br/>\nNaquele momento, alguém da família disse: 'É igual ao olho de um gato', então perguntei o motivo e disseram que um gato perdido havia chegado e eles o criaram por cerca de meio mês (o marido era contra).<br/>\n<br/>\nLá havia um cachorro chamado Kenny, e o gato teve o olho direito ferido por Kenny e estava fechado.<br/>\n<br/>\nO filho mais velho disse que tinha pena do gato, mas o abandonou, dizendo para que alguém em alguma casa de campo o criasse.<br/>\n<br/>\nAlém disso, Kenny já havia matado dois gatos a mordidas anteriormente. Eles não sabem o que aconteceu com os cadáveres.<br/>\n<br/>\nNo dia seguinte após abandonar o gato, o filho mais velho, que é de natureza fraca, adoeceu repentinamente.<br/>\n<br/>\nAo ouvir isso, orientei que oferecessem arroz e água aos espíritos sem vínculo (Muen-san) no canto da cozinha, e também que pedissem desculpas ao gato abandonado e fizessem um ofício religioso para os gatos mortos<br/>\n<br/>\n(O Sr. H. ainda não entronizou a Imagem da Luz Divina).<br/>\n<br/>\n<br/>\nFui ministrar <i>Johrei</i> desde a manhã do dia 13 [sic], mas a febre não baixou e ele não aceitava nenhuma refeição.<br/>\n<br/>\nComo ele estava sofrendo muito, pensando no pior, mostramos a um médico, que olhou com estranheza e inclinou a cabeça.<br/>\n<br/>\nMesmo assim, ele aplicou alguma injeção e foi embora.<br/>\n<br/>\nEu estava muito preocupado e corri para a Igreja Média, conversei com o reverendo presidente e pedi especialmente à Imagem da Luz Divina (Dai-Kōmyō-Nyorai) da Igreja Média.<br/>\n<br/>\nO reverendo presidente disse que não podia se desocupar naquele dia, mas que iria lá uma vez na manhã seguinte (dia 14).<br/>\n<br/>\nE como ele me disse para ir imediatamente, fui às pressas, mas ele já havia falecido.<br/>\n<br/>\nParece que ele faleceu exatamente na hora em que eu estava pedindo à Imagem da Luz Divina da Igreja Média junto com o reverendo presidente.<br/>\n<br/>\nAs circunstâncias são as descritas acima, mas:<br/>\n<br/>\n(1) Houve algum erro no método que adotei?<br/>\n<br/>\n(2) Seria uma afinidade espiritual dos antepassados ou do gato?<br/>\n<br/>\n(3) Além disso, o marido ainda vai demorar muito para se curar?<br/>\n<br/>\n(4) Com a morte do filho mais velho, a família está bastante nublada, mas se eu explicar bem nesta ocasião e eles se convencerem, seria bom recomendar a entronização da Imagem da Luz Divina? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso aconteceu porque ele aplicou todos os tipos de tratamentos para a doença ocular.<br/>\n<br/>\nSe não tivesse feito nada, teria curado.<br/>\n<br/>\nEle tentou vários tratamentos até ficar a um passo da cegueira, não é?<br/>\n<br/>\nTudo isso é toxina de medicamentos. Quando o olho fica muito ruim, a pupila se desloca.<br/>\n<br/>\nÉ empurrada por trás. Quando se introduz toxina de medicamentos, a toxina penetra e vai para a cabeça, derrete e vem para o olho, vai para trás e tenta sair empurrando.<br/>\n<br/>\nSeria bom se empurrasse o globo ocular, mas não é assim.<br/>\n<br/>\nClaro que o globo ocular também, mas dá a volta e empurra a pupila.<br/>\n<br/>\nEu também já tratei uma pessoa assim, e a pupila fica pendurada e cai.<br/>\n<br/>\nO olho fica cheio de pus. Ao ministrar <i>Johrei</i>, a pupila vai recuando aos poucos e volta ao normal.<br/>\n<br/>\nNão dava para imaginar que o globo ocular se deslocaria. É uma versão mais leve disso.<br/>\n<br/>\nA parte branca fica em cima e a parte preta se separa para dentro.<br/>\n<br/>\nIsso é um estado em que muita toxina se solidificou ali.<br/>\n<br/>\nPortanto, se ministrar <i>Johrei</i> com paciência, aos poucos sairá muita remela.<br/>\n<br/>\nE então ele se curará. Com certeza se curará.<br/>\n<br/>\nNo começo era algo pequeno. Foi o medicamento que causou isso. É realmente assustador.<br/>\n<br/>\n'Depois de cerca de meio ano, as manchas desapareceram...' - é assim que vai se curando.<br/>\n<br/>\n<br/>\nO golpe... isso aconteceu porque o ingresso na religião atrasou.<br/>\n<br/>\nNo entanto, sofrer um golpe é uma purificação.<br/>\n<br/>\nÉ uma purificação material e, na verdade, é algo bom.<br/>\n<br/>\nComo essa pessoa ainda tem máculas, ela não pode entrar na fé se não as eliminar até certo ponto.<br/>\n<br/>\nPor isso, os espíritos ancestrais fizeram com que ela sofresse um golpe e tivesse um prejuízo material, tentando eliminar as máculas.<br/>\n<br/>\nEntão, para dizer a verdade, é algo bom.<br/>\n<br/>\nSofrer vários prejuízos tem esse significado do ponto de vista espiritual.<br/>\n<br/>\nSe a pessoa entender isso, deveria até agradecer.<br/>\n<br/>\n<br/>\n'No dia 7 de agosto teve febre repentina e sofreu... a febre aumentou ainda mais...' - isso é uma relação espiritual com quem ministra o <i>Johrei</i>.<br/>\n<br/>\nSe a força espiritual for fraca, a febre aparece; se for forte, a febre que apareceu baixa.<br/>\n<br/>\nSe for fraca, vai até aqui (Meishu-Sama indica até o topo de uma forma de montanha) e não tem força para baixar a febre.<br/>\n<br/>\nSe for forte, baixa até aqui (Meishu-Sama indica passando pelo topo da montanha até embaixo).<br/>\n<br/>\nPortanto, se colocar força, fica assim.<br/>\n<br/>\nNão colocar força... assim a febre esfria muito facilmente.<br/>\n<br/>\n'Os olhos doem, a cabeça dói...' - tem que ministrar aqui (região do pescoço).<br/>\n<br/>\n<br/>\nO gato também tem relação, com certeza. Mesmo que o gato tenha relação, se vocês não mataram o gato por diversão... se não for a esse ponto, o rancor é algo temporário.<br/>\n<br/>\nAfinal, há muita toxina aqui. Toxina de medicamentos.<br/>\n<br/>\n'Enquanto isso, ambas as mãos ficaram rígidas...' - com certeza o gato veio.<br/>\n<br/>\nO cachorro deve ficar amarrado. É melhor prendê-lo com uma corrente. Isso com certeza é o espírito do gato.<br/>\n<br/>\n'Ele já havia falecido...' - ah, foi morto pela injeção.<br/>\n<br/>\n<br/>\nAlém disso, uma família assim deve entronizar a Imagem da Luz Divina o mais rápido possível, mas não se deve forçar.<br/>\n<br/>\nIsso é difícil. Como há muitos <i>meguri</i>, eles não conseguem receber tantas graças.<br/>\n<br/>\nIsso não era um estado para morrer. Deve ter sido por causa da injeção.<br/>\n<br/>\nDiferente de antigamente, hoje a purificação é forte... o efeito reverso é forte... o que antes não causava nada, hoje se torna um estado muito perigoso.<br/>\n<br/>\nNesses casos, não se deve recomendar com muita insistência; se a outra parte quiser ouvir, você conversa.<br/>\n<br/>\nDepois, na medida do possível, faça com que leiam o EIKOU ou o CHIJOU TENGOKU.<br/>\n<br/>\nSe lerem completamente até mesmo um exemplar do EIKOU, a maioria das pessoas melhora.<br/>\n<br/>\nE é melhor fazer isso com paciência, sem pressa.<br/>\n<br/>\nPois, depois de uma infelicidade dessas, surge alguma dúvida.<br/>\n<br/>\nEntão, do Mundo Espiritual para a própria pessoa, esse tipo de... depois que os antepassados e outros agiram... houve esse tipo de <i>meguri</i>... e o resultado foi que houve um obstáculo.<br/>\n<br/>\nPortanto, se a outra parte estiver disposta a ouvir, converse com ela e faça com que entronizem a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>\nSe houver esse tipo de dúvida ou se as coisas não estiverem indo bem, faça com que leiam os Escritos Divinos. E depois, deixe nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]