[
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei não é terapia mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> não é terapia mental\"</font></b> (1953)<br/>\n<br/>\"A sociedade frequentemente diz que a cura de doenças através da fé ocorre porque as pessoas ouvem várias histórias de curas e palavras tranquilizadoras, <br/>\n<br/>e como resultado de acreditarem nisso, elas se curam, ou seja, é devido a uma ação mental. De fato, como esse tipo de terapia pela fé é comum no mundo, não hesito em reconhecê-la, <br/>\n<br/>mas é intolerável que o <i>Johrei</i> da nossa religião seja visto da mesma maneira.<br/>\n<br/>Isso porque, mesmo que a pessoa duvide, ache uma bobagem, pense que não custa tentar, ou faça apenas por obrigação por ter sido muito recomendada, ou, nos piores casos, receba-o irritada,<br/>\n<br/>ainda assim, ela se cura muito bem. Portanto, deve ficar claro que não há a mínima ação nervosa (mental).<br/>\n<br/>Outro exemplo são as crianças pequenas.<br/>\n<br/>Os dois exemplos à esquerda (omitidos) são de um bebê de apenas dois anos e uma criança de seis anos que, após não serem curados pela medicina, foram facilmente curados pelo <i>Johrei</i>.<br/>\n<br/>Portanto, é evidente que não há absolutamente nenhuma ação nervosa envolvida.<br/>\n<br/>Como sempre digo, dizer que se cura porque se acredita é um autoengano; provavelmente não há uma única pessoa que consiga acreditar antes de ser curada.<br/>\n<br/>Acredita-se porque se é curado.<br/>\n<br/>Sendo isso a Força Absoluta (Tariki), a força humana não está de forma alguma envolvida. Compreender claramente que é Deus quem cura, essa é a verdadeira fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Arte Médica do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Arte Médica do <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) tinha uma valvulopatia cardíaca grave, e quanto mais os médicos intervinham, pior ele ficava, até que finalmente o médico deu o veredito final.<br/>\n<br/>No entanto, por sorte, ele passou a receber o <i>Johrei</i>, e, por incrível que pareça, a pessoa que lhe ministrou o <i>Johrei</i> era uma senhora que havia ingressado na fé há apenas uma semana, mas os efeitos apareceram imediatamente.<br/>\n<br/>Depois disso, ele recebeu o <i>Johrei</i> de pessoas experientes e se curou completamente em um curto período de tempo. Considerando esse percurso, é um fato verdadeiramente surpreendente.<br/>\n<br/>Isso porque uma senhora que não sabia absolutamente nada de medicina, duas semanas após receber as aulas de iniciação, conseguiu curar um doente em estado tão grave que nem o Hospital da Cruz Vermelha pôde fazer nada.<br/>\n<br/>Pode-se dizer que é um grande mistério.<br/>\n<br/>Pensando nisso, o tempo e as despesas necessárias para receber educação até a universidade e acumular muita experiência chegam a uma quantia enorme.<br/>\n<br/>Se algo que nem mesmo tais médicos conseguem curar apresenta um efeito tão grandioso com apenas alguns dias de treinamento, como mencionado acima, deve-se refletir profundamente sobre isso.<br/>\n<br/>Primeiramente, o governo deveria reformar imediatamente a educação médica, e aqueles que desejam se tornar médicos deveriam vir à nossa religião e aprender a arte médica do <i>Johrei</i> em poucos dias.<br/>\n<br/>Pode-se dizer que essa é a maneira mais sábia de pensar.<br/>\n<br/>Ah, pode-se dizer que a revolução da medicina está iminente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é Transfusão de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é Transfusão de Sangue\"</font></b> (1953)<br/>\n<br/>\"Hoje, a medicina considera a transfusão de sangue indispensável para o tratamento e fala em bancos de sangue,<br/>\n<br/>onde o sangue extraído de seres humanos é armazenado.<br/>\n<br/>Do nosso ponto de vista, isso é um absurdo que não tem graça.<br/>\n<br/>A causa disso é inteiramente a impotência da ciência materialista,<br/>\n<br/>e como eles não conhecem a verdade de que o sangue é a materialização do espírito, não há o que fazer.<br/>\n<br/>Sobre isso, como sempre digo,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>cinco minutos de <i>Johrei</i> têm o mesmo efeito que a quantidade de uma transfusão de sangue</b></font>,<br/>\n<br/>portanto, pode-se dizer que o <i>Johrei</i> é o método de transfusão de sangue mais avançado.<br/>\n<br/>\n<br/>No entanto, desta vez, um excelente exemplo disso (omitido) foi relatado à esquerda.<br/>\n<br/>A doença deste paciente foi considerada pela Universidade de Medicina de Nagoia como uma doença rara, sem igual no Japão,<br/>\n<br/>e foi dito que a medicina não tinha como intervir, sendo ele abandonado.<br/>\n<br/>Dessa forma, essa doença é a anemia mais maligna.<br/>\n<br/>O fato de uma doença tão difícil ter se recuperado através do <i>Johrei</i> é verdadeiramente o milagre do século.<br/>\n<br/>Eu sempre digo que a medicina moderna não passa de uma enganação para crianças, mas acho que talvez seja ainda pior.<br/>\n<br/>Isso porque, longe de ser apenas impotente, pode-se dizer que é uma existência prejudicial.<br/>\n<br/>Pode ser uma maneira muito dura de falar, mas como essa é a realidade, não há o que fazer.<br/>\n<br/>Se não acreditam nas palavras acima, deveriam vir à nossa religião e investigar por si mesmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grandioso Efeito do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Grandioso Efeito do <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Não é preciso dizer que, após conhecer o <i>Johrei</i>, a pessoa se torna alguém sem preocupações com doenças, e este é mais um exemplo disso (omitido).<br/>\n<br/>A doença de pele deste paciente é uma doença comum na sociedade, mas com a medicina de hoje, ou com qualquer outra terapia, ela nunca é curada.<br/>\n<br/>Por isso, não se sabe quantas pessoas estão sofrendo há muito tempo.<br/>\n<br/>No entanto, esta pessoa não só se curou perfeitamente em apenas três meses, como também, depois disso, várias doenças de sua família foram curadas, e ela se alegra dizendo que sua casa se tornou um paraíso.<br/>\n<br/>Olhando para isso, o poder dessa salvação é algo que definitivamente não pode ser compreendido pela lógica.<br/>\n<br/>Em um mundo onde muitas pessoas detestam um tratamento tão maravilhoso como o <i>Johrei</i>, considerando-o superstição, é realmente perigoso e insuportável de se ver.<br/>\n<br/>É exatamente como buscar o paraíso enquanto se avança a toda velocidade pelo caminho do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Divino e a Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Divino e a Ciência\"</font></b> (1953)<br/>\n<br/>\"As pessoas modernas consideram a ciência como a coisa mais elevada, mas do nosso ponto de vista, isso é um absurdo.<br/>\n<br/>Isso porque, em relação à vida humana, que é a existência suprema, é uma subversão (o inferior dominando o superior), portanto, tentar resolver doenças dessa forma é como procurar peixes em uma árvore.<br/>\n<br/>No entanto, as pessoas que veem essa teoria pela primeira vez ficarão surpresas e não conseguirão acreditar de forma alguma.<br/>\n<br/>A tal ponto caíram na superstição médica, sendo expostas a um destino de sofrimento, desperdício e morte, sem perceberem que estão em um mundo infernal.<br/>\n<br/>Lendo o histórico médico do paciente à esquerda (omitido), isso fica bem claro.<br/>\n<br/>Portanto, se Deus existe, Ele não poderia permitir essa situação desastrosa para sempre, e por isso me escolheu para iniciar a obra de salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina e a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina e a Tuberculose\"</font></b> (1953)<br/>\n<br/>\"Hoje em dia, o público em geral acredita que o tratamento da tuberculose progrediu. De fato, externamente parece ter progredido, mas a realidade é completamente diferente.<br/>\n<br/>Apenas a supressão temporária tornou-se mais engenhosa, conseguindo prolongar um pouco o momento da morte.<br/>\n<br/>Isso é comprovado ao diagnosticar pacientes que são dados como curados; os sintomas continuam sem a menor melhora, e isso os próprios médicos reconhecem.<br/>\n<br/>Ou seja, não apenas a cavidade pulmonar permanece a mesma, mas devido ao pneumotórax, surgem problemas na pleura, ou algumas costelas são removidas, e a pessoa está apenas sobrevivendo a duras penas.<br/>\n<br/>Mesmo para exercícios ou trabalhos normais, diz-se que há risco de recaída, e a pessoa vive com medo constante.<br/>\n<br/>Além disso, até chegar a esse ponto, a pessoa gasta muito com tratamentos e, devido ao longo período de afastamento, cai em dificuldades financeiras e desemprego, o que é digno de pena.<br/>\n<br/>Como eles se orgulham disso como um progresso no tratamento da tuberculose, não há outra forma de descrever senão como uma verdadeira tragicomédia.<br/>\n<br/>O exemplo à esquerda (omitido) ilustra isso muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, a Medicina da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, a Medicina da Tuberculose\"</font></b> (1953)<br/>\n<br/>\"Este paciente inicialmente teve acúmulo de água na pleura, que gradualmente piorou; o que era apenas em um lado passou para os dois, e quanto mais tratamento médico recebia, mais piorava, até que finalmente ficou desesperado.<br/>\n<br/>Quanto mais se lê o seu percurso (omitido), mais se percebe o quão infantil é a medicina moderna.<br/>\n<br/>Além disso, se considerarmos que hoje existem inúmeras vítimas dessa medicina, quanto mais penso nisso, menos consigo ficar parado.<br/>\n<br/>No entanto, felizmente, recebi de Deus o poder de salvar e, como estou salvando diariamente muitas pessoas infelizes, sinto-me um pouco consolado.<br/>\n<br/>Mas isso não passa de um pelo de nove bois (uma gota no oceano), porém, por enquanto, é inevitável.<br/>\n<br/>Apesar disso, tal irracionalidade não deve ser permitida por muito tempo, então, é claro que chegará o dia em que Deus a corrigirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebê Natimorto é Salvo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebê Natimorto é Salvo\"</font></b> (1953)<br/>\n<br/>\"Este caso (omitido) é de uma parteira que é fiel, que cuidou do bebê que ela mesma deu à luz e que foi salvo pelo <i>Johrei</i>, portanto, é um fato incontestável.<br/>\n<br/>Por isso, se ela tivesse recorrido à medicina, certamente não teria tido sucesso.<br/>\n<br/>Por isso, pode-se ver que a arte médica do <i>Johrei</i> pode livrar não apenas de doenças, mas de qualquer outra situação perigosa.<br/>\n<br/>Originalmente, a essência da medicina deveria ser salvar vidas, mas como não tem esse poder, ela falha.<br/>\n<br/>Além disso, o que acho interessante é que uma tia que não sabia absolutamente nada de medicina aprendeu o <i>Johrei</i> e, ao ajudar, um bebê morto ressuscitou. Pode-se dizer que é um milagre surpreendente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esta Salvação\"</font></b> (1953)<br/>\n<br/>\"Esta jovem sofreu com furúnculos por quatorze anos, até completar dezenove anos este ano, arruinando a flor de sua juventude.<br/>\n<br/>Durante esse tempo, ela tinha tanta vergonha que não conseguia encarar as pessoas, passava os dias chorando,<br/>\n<br/>e finalmente foi levada à beira do suicídio, o que era verdadeiramente digno de pena.<br/>\n<br/>O fato de ela ter se curado completamente em poucos meses de <i>Johrei</i> faz com que sua alegria transborde nas palavras.<br/>\n<br/>Então, por que um estado de doença tão grave (omitido) continuou por tanto tempo? A razão é a seguinte.<br/>\n<br/>Ou seja, atualmente, a medicina usa principalmente pomadas para doenças de pele, e esse remédio penetra, transforma-se em pus e vira furúnculos.<br/>\n<br/>Em outras palavras, eles estavam sendo criados um após o outro, o que é uma história de grande ignorância.<br/>\n<br/>Portanto, se desde o início ela não tivesse recebido nenhum tratamento médico e tivesse deixado de forma natural, já teria se curado há muito tempo.<br/>\n<br/>Assim, devido a esse tipo de tratamento médico equivocado, não se sabe quantas pessoas no mundo estão sofrendo com o que seria apenas uma simples doença de pele, o que é uma história verdadeiramente trágica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]