[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Enriqueçam Seus Conhecimentos Sobre as Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Enriqueçam Seus Conhecimentos Sobre as Doenças\"</font></b> (5 de agosto de 1953)<br/>\n<br/>\"Para isso, a nossa maior arma é o <i>Johrei</i>, portanto, curar as doenças é o fundamento; com isso em mente, gradualmente o conhecimento sobre as doenças...<br/>\n<br/>Dito isso, não me refiro ao conhecimento médico, mas sim que <font color=\"#ff0000\" size=\"+1\"><b>devem enriquecer o conhecimento sobre as doenças do ponto de vista de Deus</b></font>.<br/>\n<br/>Como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>para encontrar o ponto vital, se não tiverem um conhecimento rico, não conseguirão ter uma noção</b></font>.<br/>\n<br/>Por isso, acho excelente que realizem grupos de estudo ou mesas-redondas sobre doenças.<br/>\n<br/>Além disso, sobre o que não entenderem a respeito das doenças, devem perguntar, mesmo que seja por escrito.<br/>\n<br/>Isso porque, em suma, precisamos criar a verdadeira medicina, a medicina espiritual, a nova medicina.<br/>\n<br/>Diferente da medicina convencional, não é necessário ter um conhecimento anatômico tão profundo.<br/>\n<br/>Claro que, se for apenas espiritual, até cura, mas leva tempo.<br/>\n<br/>Ao ministrar <i>Johrei</i>, se acertarem em cheio o ponto vital, a cura será muito mais rápida.<br/>\n<br/>Se ficarem ministrando fora do ponto vital, levará muito tempo.<br/>\n<br/>Por isso, é melhor conhecerem bem tanto o lado espiritual quanto o físico.<br/>\n<br/>\n<br/>Às vezes, há pessoas que fazem perguntas sobre coisas óbvias.<br/>\n<br/>Nas perguntas recentes, havia coisas que qualquer chefe de filial saberia responder.<br/>\n<br/>Para essas, eu respondi: 'Pergunte ao chefe da filial'.<br/>\n<br/>Além disso, há perguntas sobre coisas que já estão escritas várias vezes nos Escritos Divinos.<br/>\n<br/>E também há perguntas sobre coisas tão óbvias, ou seja, perguntas que um aluno do primeiro ano faria, o que mostra o quão pobre é a mente em relação às doenças.<br/>\n<br/>Portanto, os ministros devem aprimorar o máximo possível seus conhecimentos sobre as doenças.<br/>\n<br/>\n<br/>Por isso, o livro 'IGAKU KAKUMEI NO SHO' (Livro da Revolução da Medicina) que estou escrevendo agora leva tempo, pois estou dedicando meu sangue e minha alma a ele, mas pretendo que se torne uma espécie de Bíblia mundial no futuro.<br/>\n<br/>Ou seja, pretendo escrever de forma tão exaustiva sobre a revolução da medicina que qualquer pessoa da atualidade que o leia não terá escolha a não ser pensar: 'Faz sentido'.<br/>\n<br/>Estou fazendo críticas sob vários ângulos.<br/>\n<br/>O prefácio e o capítulo intitulado Teoria da Medicina Moderna estão praticamente prontos, então vou pedir que leiam.<br/>\n<br/>(Ensinamento: IGAKU KAKUMEI NO SHO 'Prefácio' e 'Teoria da Medicina Moderna')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「病気に対する知識を豊富にしろ」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Johrei e a Mudança de Ânimo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"<i>Johrei</i> e a Mudança de Ânimo\"</font></b> (5 de junho de 1952)<br/>\n<br/>(Publicação do Ensinamento \"Minha Forma de Pensar\")<br/>\n<br/>\"Isso se aplica a qualquer coisa, mas no caso do <i>Johrei</i> também, ou seja, ao ministrar por trinta minutos ou uma hora, não se deve fazer continuamente, mas sim,<br/>\n<br/>colocar a energia de uma vez e fazer, assim tem efeito.<br/>\n<br/>E então, <b><font color=\"#0000ff\" size=\"+1\">você tenta encontrar o ponto vital, se esforça ao máximo, mas não consegue encontrá-lo.</font></b><br/>\n<br/>Nesse momento, <font color=\"#ff0000\" size=\"+1\"><b>se você relaxar a mente por um instante, pode encontrá-lo imediatamente</b></font>.<br/>\n<br/>Isso também ocorre devido a essa mudança, portanto, <font color=\"#ff0000\" size=\"+1\"><b>fazer uma mudança de ânimo é muito bom</b></font>.<br/>\n<br/>Então, se você tentar e fluir bem, ótimo, mas,<br/>\n<br/>se ficar um pouco travado, se pensar demais ou não entender, afaste-se completamente daquilo e vá fazer outra coisa.<br/>\n<br/>Ao fazer isso, você acaba compreendendo o que vem a seguir.<br/>\n<br/>Por isso, eu procuro não fazer uma única coisa por muito tempo.<br/>\n<br/>Recentemente, raramente faço a mesma coisa por mais de uma hora.<br/>\n<br/>Ao escrever os Ohikari ou caligrafias, geralmente levo uma hora.<br/>\n<br/>Depois disso, a eficiência cai e não consigo fazer um bom trabalho.<br/>\n<br/>O mesmo vale para dar várias instruções.<br/>\n<br/>Geralmente levo de trinta minutos a uma hora.<br/>\n<br/>E vou mudando constantemente.<br/>\n<br/>Assim, consigo fazer cada uma dessas coisas relativamente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊と気分転換」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Paciente Tem Pecados, Não se Consegue Descobrir o Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Paciente Tem Pecados, Não se Consegue Descobrir o Ponto Vital\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Quando um ministro ministra <i>Johrei</i> com sinceridade, mas o paciente acaba falecendo,<br/>\n<br/>como devemos julgar se foi o tempo de vida ou morte não natural, e se for morte não natural, se foi devido aos pecados do paciente,<br/>\n<br/>ou devido à inexperiência ou falta de virtude do ministro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A responsabilidade é do paciente.<br/>\n<br/>Ele não tem qualificação para ser salvo.<br/>\n<br/>Se o ministro for inteligente, conseguirá descobrir o ponto vital, mas<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>quando o paciente tem pecados, a nossa mente também não funciona, não conseguimos descobrir o ponto vital e ele acaba morrendo</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ser enganado por alguém também significa que a culpa de quem engana é apenas metade</font></b>.<br/>\n<br/>Quem é enganado também tem máculas suficientes para ser enganado.<br/>\n<br/>E, na verdade, ao ser enganado, as máculas são eliminadas. ...<br/>\n<br/>A dificuldade de curar é a mesma coisa. ...<br/>\n<br/>Além disso, apenas sinceridade não basta.<br/>\n<br/>É necessário ter a verdadeira sabedoria (Chieshokaku). Sem ambos, não dá certo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「患者に罪があると急所を発見できない」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Inchaço na Lateral do Abdômen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Inchaço na Lateral do Abdômen\"</font></b> (1948)<br/>\n<br/>\"Forma-se um nódulo no abdômen que pressiona o intestino e, por isso, ele se projeta para o lado.<br/>\n<br/>Isso vem dos rins, na parte de trás.<br/>\n<br/>Não tem relação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「横腹膨れの原因」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Malária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da Malária\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a malária é uma doença endêmica, mas qual seria o motivo de a febre ocorrer em horários específicos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A verdadeira malária ocorre nos Mares do Sul e é transmitida por mosquitos.<br/>\n<br/>O que os soldados que retornam ao Japão contraem não é malária.<br/>\n<br/>No Japão não existe malária.<br/>\n<br/>É a ação purificadora das injeções que os militares tomam antes de ir para a guerra, onde as toxinas dos medicamentos se solidificam em várias partes do corpo, muitas vezes na região lombar (devido ao manuseio de armas de fogo).<br/>\n<br/>Geralmente, encontram-se no pescoço, nas axilas, etc. Solidificam-se onde os nervos se concentram.<br/>\n<br/>Como os militares são saudáveis e cheios de vigor físico, a purificação é forte. Por isso, têm febre.<br/>\n<br/>Assim como na tuberculose a febre surge ao entardecer, é uma ação circulatória (fisiológica).<br/>\n<br/>No tifo, por exemplo, a febre alta certamente surge às quatro da tarde.<br/>\n<br/>Existem diferenças dependendo da estação, e em algumas doenças parece haver uma regra.<br/>\n<br/>A chamada malária no Japão não é malária. Cura-se logo. Em uma semana, está curada.<br/>\n<br/>As doenças humanas melhoram e pioram em dias alternados. Quarenta e oito horas formam um ciclo.<br/>\n<br/>A malária... na verdade, a verdadeira malária cura-se tão rápido que chega a ser um problema.<br/>\n<br/>Anteriormente, um paciente psiquiátrico recebeu a terapia da malária em um hospital psiquiátrico de Sendai.<br/>\n<br/>Diz-se que a bactéria da sífilis morre com febre acima de quarenta graus.<br/>\n<br/>Chamaram de sífilis hereditária e ele recebeu injeções. Teve febre. A terapia da malária injeta a bactéria. A febre vai diminuindo gradualmente.<br/>\n<br/>Disseram que a terapia da malária cura tão rápido que chega a ser um problema.<br/>\n<br/>Olhando para isso, percebe-se como é fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「マラリヤの原因」",
    "filename": "JK3.html"
  }
]