[
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Força\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Força\"</font></b> (15 de junho de 1953)<br/>\n<br/>\"Portanto, como eu disse há pouco, o fato de que este modelo do Paraíso Terrestre se torne o centro e inicie a atividade de avanço pela esquerda e recuo pela direita, significa que esta é a verdadeira força.<br/>\n<br/>Em outras palavras, pode-se dizer que a Igreja Messiânica é a religião da força.<br/>\n<br/>Esta força é a verdadeira força divina.<br/>\n<br/>É a força do fogo e da água entrelaçados na vertical e na horizontal.<br/>\n<br/>Como 'Ka' é 'fogo' e 'mi' é 'água', é a força de 'Kami' (Deus).<br/>\n<br/>Desde o início do mundo, não houve ninguém que exercesse essa força.<br/>\n<br/>Então, falando a partir do Kotodama (espírito da palavra), a inversão do Kotodama de 'Shin' (Deus) torna-se 'Su', portanto, a 'força divina' também pode ser chamada de 'força do Senhor' (Su).<br/>\n<br/>Por isso, sempre escrevemos 'Su' com um ponto (Chon) dentro de um círculo (Maru), onde o ponto é o fogo e o círculo é a água.<br/>\n<br/>A mancha solar (ponto negro do sol) corresponde ao ponto (Chon).<br/>\n<br/>Os cientistas estão pesquisando essa mancha solar, mas como é exatamente o que acabei de dizer, não temos a necessidade de pesquisá-la separadamente.<br/>\n<br/>Este ponto da mancha solar é algo extraordinário.<br/>\n<br/>Em outras palavras, é a alma do universo.<br/>\n<br/>Se fosse uma fruta, seria a semente.<br/>\n<br/>E o mundo até agora não tinha esse ponto.<br/>\n<br/>Era apenas o círculo. Em suma, estava vazio.<br/>\n<br/>Então, finalmente, eu estou colocando o ponto no mundo.<br/>\n<br/>Este Shinsen-Kyo é o ponto. É o ヽ.<br/>\n<br/>Nesse sentido, é extremamente importante.<br/>\n<br/>\nO dia de hoje, que é o seu início, tem um significado extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「本当の力」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Manchas Solares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre as Manchas Solares\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, o elemento fogo da Terra tem se tornado cada vez mais forte, e manchas solares apareceram em uma parte do sol, interferindo nas comunicações de rádio. Qual é a situação atual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A mancha solar é o centro do sol, como se fosse a semente dentro da semente de uma fruta.<br/>\n<br/>Hoje em dia, sempre que acontece alguma coisa, culpam as manchas solares.<br/>\n<br/>Mesmo que coloquem a culpa nas manchas solares, não há como apresentar provas em contrário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「太陽の黒点について」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Manchas Solares e o Aquecimento Global\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Manchas Solares e o Aquecimento Global\"</font></b> (11 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre as manchas solares e a teoria de que a região do Polo Norte tem ficado mais quente ano após ano recentemente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As manchas solares aumentam de tamanho a cada onze anos.<br/>\n<br/>Isso se deve ao movimento respiratório do sol.<br/>\n<br/>A equalização da temperatura ocorre devido ao aumento da população.<br/>\n<br/>A descoberta de novas terras se deve ao derretimento do gelo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「黒点と地球の温暖化」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito, o Sangue e a Fé Correta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito, o Sangue e a Fé Correta\"</font></b> (Escrito em 1936)<br/>\n<br/>\"(Citação parcial) Em primeiro lugar, se dividirmos amplamente os elementos constituintes do corpo humano, eles são compostos por dois tipos de elementos.<br/>\n<br/>Eles são o espírito e o corpo físico. No entanto, a ciência até hoje conhecia a existência do corpo físico, mas desconhecia a existência do espírito, portanto, tinha apenas metade da compreensão.<br/>\n<br/>Isso ocorreu porque, embora a ciência tenha progredido, não chegou ao ponto de conseguir medir a existência real do espírito.<br/>\n<br/>Assim, como afirmei repetidas vezes, a origem da doença surge primeiramente no espírito, e<br/>\n<br/>como a ordem é que <font color=\"#ff0000\" size=\"+1\"><b>as máculas do espírito tornam-se a impureza do sangue, e a impureza do sangue torna-se a doença no corpo físico</b></font>,<br/>\n<br/>\npode-se dizer que o <b><font color=\"#ff0000\" size=\"+1\">sangue</font></b> é, na verdade, a <font color=\"#ff0000\" size=\"+1\"><b>materialização do espírito</b></font>.<br/>\n<br/>A prova disso é que, logo após a morte humana, o sangue coagula instantaneamente, de modo que o volume do sangue diminui para uma fração de centésimos.<br/>\n<br/>Ou seja, é a fuga daquela energia que mantinha o sangue em atividade de circulação por todo o corpo.<br/>\n<br/>Sendo assim, o que é essa energia? Esse X é o próprio espírito.<br/>\n<br/>Portanto, a morte é a fuga do espírito.<br/>\n<br/>Por assim dizer, o espírito abandonou o corpo físico que já não suportava mais ser utilizado e foi para algum lugar.<br/>\n<br/>Dito de outra forma, o corpo físico se danificou demais para conseguir reter o espírito.<br/>\n<br/>É como se as paredes tivessem caído, os beirais tivessem se inclinado, e já não pudessem mais proteger da chuva e do orvalho, então, inevitavelmente, o morador que viveu lá por muitos anos abandonou aquela casa em ruínas e se mudou.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o mais essencial para a saúde humana é o sangue puro</b></font>.<br/>\n<br/>Contudo, o método para purificar esse sangue não havia sido absolutamente descoberto até hoje.<br/>\n<br/>Nem os medicamentos, nem os raios de luz, nem a eletricidade possuem essa força. Isso porque, sendo o sangue a materialização do espírito, se quisermos purificar o sangue, é imprescindível purificar primeiro o espírito.<br/>\n<br/>\nPorém, é natural que a ciência, desconhecendo a existência real do espírito, não tenha descoberto o método de purificação do sangue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊と血と正しき信仰」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Precede a Matéria\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\"Como expliquei no item anterior, escreverei sobre a relação entre o mundo inorgânico e as doenças humanas. O mundo inorgânico é o que chamamos de Mundo Espiritual.<br/>\n<br/>O ser humano é constituído pela união íntima e concordância entre o corpo e o espírito. Nem é preciso dizer que o corpo é a matéria visível aos olhos e compreensível a qualquer um,<br/>\n<br/>mas o espírito, embora invisível aos olhos, existe perfeitamente como uma espécie de éter.<br/>\n<br/>Assim como o corpo humano é uma existência do mundo atmosférico, o espírito humano é, naturalmente, uma existência do Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual, como escrevi anteriormente, é um corpo transparente mais rarefeito que o ar, sendo semelhante ao nada.<br/>\n<br/>No entanto, na verdade, este mundo está longe de ser o nada; é a fonte geradora da força absoluta e infinita,<br/>\n<br/>e sua essência é um mundo de mistério e sutileza inimagináveis, resultante da fusão da essência do sol, da essência da lua e da essência da terra.<br/>\n<br/>Vamos chamar isso provisoriamente de força cósmica.<br/>\n<br/>Por meio dessa força cósmica, todas as coisas são geradas e desenvolvidas, mas, ao mesmo tempo, acumulam-se impurezas, pelo que ocorre a purificação em relação a elas.<br/>\n<br/>É exatamente como a sujeira que se acumula no corpo humano, tornando necessário tomar banho.<br/>\n<br/>Ou seja, assim que as impurezas se acumulam no Mundo Espiritual terrestre, elas se concentram em um determinado local, e ocorre uma atividade de purificação chamada baixa pressão, que realiza a limpeza.<br/>\n<br/>Os raios e os incêndios causados pelo homem também são isso. Nem é preciso dizer que, da mesma forma, quando as impurezas se acumulam no ser humano, ocorre a ação purificadora, tendo o espírito como principal. Vou escrever sobre isso detalhadamente.<br/>\n<br/>\n<br/>Como mencionado acima, as impurezas acumuladas no espírito humano, ou seja, as máculas, fazem com que surjam partes opacas no espírito humano, que é um corpo transparente.<br/>\n<br/>Existem dois tipos de causas para isso. A primeira são as máculas que surgem no próprio espírito, e a segunda são as máculas refletidas a partir do corpo físico.<br/>\n<br/>Vou explicar primeiro a anterior. <font color=\"#ff0000\" size=\"+1\"><b>O âmago do espírito humano possui uma estrutura tríplice centrípeta</b></font>.<br/>\n<br/>Explicando isso de forma centrífuga, do centro para fora, <font color=\"#ff0000\" size=\"+1\"><b>o centro é a chamada alma</b></font>.<br/>\n<br/>A alma é o ヽ (ponto) que, quando o ser humano nasce neste mundo, aloja-se primeiramente no ventre da mulher através do homem.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>o que envolve a alma é a mente (coração), e o que envolve a mente é o espírito</b></font>, portanto,<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">a condição da alma reflete-se diretamente no espírito através da mente</font></b></font>, e, ao mesmo tempo, <font color=\"#ff0000\" size=\"+1\"><b>a condição do espírito reflete-se na alma através da mente</b></font>.<br/>\n<br/>Desta forma, <font color=\"#ff0000\" size=\"+1\"><b>a alma, a mente e o espírito estão em relação mútua, formando uma trindade</b></font>.<br/>\n<br/>\n<br/>É claro que qualquer ser humano, por mais que seja, enquanto vive, pratica tanto o bem quanto o mal.<br/>\n<br/>Nesse caso, <font color=\"#ff0000\" size=\"+1\"><b>se o mal for maior que o bem, o saldo excedente torna-se pecado, e isso se reflete na alma, tornando-se mácula.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Por causa disso, a mente se macula e o espírito se macula</font></b>, nessa ordem.<br/>\n<br/>Então, com a ocorrência da ação purificadora, realiza-se a eliminação das máculas.<br/>\n<br/>Como processo disso, o volume das máculas é temporariamente reduzido, torna-se concentrado e se aglomera em algum local dentro do corpo.<br/>\n<br/>O interessante é que o local de solidificação difere dependendo do pecado.<br/>\n<br/>Por exemplo, os pecados dos olhos correspondem aos olhos, os pecados da cabeça à cabeça, os pecados do peito ao peito, e assim por diante.<br/>\n<br/>\n<br/>A seguir, explicarei a segunda causa. Esta é o oposto da primeira, pois reflete-se do corpo para o espírito. Nesse caso, primeiramente surge a impureza no sangue e, de acordo com isso, o espírito se macula.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>o corpo humano é a materialização do espírito, que é o sangue</b></font>, e, inversamente, <font color=\"#ff0000\" size=\"+1\"><b>a espiritualização do sangue é o espírito</b></font>, ou seja, o espírito e o corpo coincidem.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>quando as máculas concentradas se refletem no corpo, tornam-se sangue impuro</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>quando este se concentra ainda mais, torna-se a solidificação</b></font>. Esta solidificação é dissolvida, torna-se líquida e tenta ser eliminada de várias partes do corpo.<br/>\n<br/>Esse sofrimento é a doença.<br/>\n<br/>\n<br/>E o reflexo a partir do corpo físico é, naturalmente, o do sangue impuro.<br/>\n<br/>Então, por que o sangue impuro é formado? A causa disso é realmente surpreendente.<br/>\n<br/>Trata-se dos próprios medicamentos que ocupam o trono da medicina.<br/>\n<br/>Ou seja, como os remédios são todos venenos, apenas introduzir remédios no corpo cria sangue impuro, e os fatos comprovam isso melhor do que qualquer coisa.<br/>\n<br/>É por isso que, mesmo recebendo tratamento médico, a doença se prolonga, piora ou surgem complicações, não havendo nada de estranho nisso.<br/>\n<br/>E se o sangue impuro no corpo físico se reflete no espírito, tornando-se mácula, e isso se torna a causa da doença, na verdade, o próprio método de curar a doença acaba sendo o método de criar a doença.<br/>\n<br/>No entanto, como a lei universal é que o espírito é o principal e o corpo é o subordinado, é natural que a doença não seja completamente curada a menos que as máculas do espírito sejam eliminadas.<br/>\n<br/>Contudo, como a nossa arte de cura é a aplicação desse princípio, ao purificar o espírito, a doença é curada fundamentalmente.<br/>\n<br/>Por isso se chama <i>Johrei</i>. A medicina, que desconhece esse princípio, ignora o espírito e tenta curar apenas o corpo físico.<br/>\n<br/>Portanto, por mais que se diga que progrediu, não passa de uma cura temporária.<br/>\n<br/>Como se pode ver claramente pelos fatos, a medicina não consegue realizar a cura radical.<br/>\n<br/>Mesmo que cure uma vez, quase sempre há recaída.<br/>\n<br/>Por exemplo, no caso da apendicite, como a parte afetada é extirpada, mesmo que a apendicite não ocorra, torna-se mais fácil ocorrer peritonite ou doença renal, que estão próximas ao apêndice.<br/>\n<br/>Isso ocorre porque as máculas do espírito permanecem exatamente como estavam, e o sangue impuro é formado novamente, mudando de posição e se acumulando.<br/>\n<br/>\n<br/>E sobre a <font color=\"#ff0000\" size=\"+1\"><b>transformação do sangue impuro, assim que o sangue impuro se concentra ainda mais pela purificação contínua, os glóbulos sanguíneos tornam-se gradualmente brancos</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Isso é o pus</font></b>.<br/>\n<br/>O que frequentemente se chama de sangue com pus, onde o pus e o sangue estão misturados, é o meio do processo de transformação.<br/>\n<br/>Se avançar mais, tudo se transformará em pus.<br/>\n<br/>O fato de haver escarro de tuberculose misturado com sangue e outros que não estão, pode ser compreendido pelo que foi dito acima.<br/>\n<br/>Além disso, os glóbulos vermelhos e os glóbulos brancos na medicina também são isso, e a medicina chama isso de fagocitose.<br/>\n<br/>Com o exposto acima, a relação entre o espírito e o corpo deve ter sido compreendida, então vamos finalmente passar para a fonte geradora das bactérias.\" (De \"KEKKAKU NO KAKUMEITEKI RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊主体従」",
    "filename": "ti.html"
  }
]