[
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Otorrinolaringológicas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Otorrinolaringológicas\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças dos ouvidos incluem otite média, zumbido, otorréia, surdez, etc. Como a otite média já foi explicada, irei omiti-la, mas o <font color=\"#ff0000\" size=\"+1\"><b>zumbido</b></font> é considerado pela medicina como de causa desconhecida e sem método de tratamento.<br/>\n<br/>A verdadeira causa, como expliquei anteriormente, é o som da dissolução devido à <font color=\"#ff0000\" size=\"+1\"><b>lenta purificação das toxinas acumuladas e solidificadas no cérebro próximo ao ouvido interno, nas têmporas, no bulbo raquidiano, nas glândulas parótidas, etc.</b></font><br/>\n<br/>E o mais comum é a solidificação de toxinas na extremidade da glândula parótida, próxima ao ouvido interno.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>otorréia</b></font> (secreção no ouvido) ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>a solidificação de toxinas na região das glândulas linfáticas se dissolve e é excretada através da glândula parótida</b></font>, portanto, se deixada seguir seu curso natural, o pus sairá naturalmente e haverá a cura completa.<br/>\n<br/>No entanto, ao receber tratamento médico, como se lava com soluções medicamentosas, o veneno do remédio se infiltra pela membrana mucosa e é excretado como pus. Por isso, ao repetir a mesma coisa, não são poucos os pacientes no mundo que sofrem angustiados sem se curar, mesmo frequentando o hospital por três ou cinco anos.<br/>\n<br/>Portanto, em casos como o acima, se interromper o tratamento médico e deixar seguir seu curso, gradualmente se encaminhará para a recuperação.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>surdez</b></font> (deficiência auditiva) pode ser congênita ou adquirida, e também há a distinção entre física e espiritual.<br/>\n<br/>Como a espiritual será explicada mais tarde, tentarei explicar a física.<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se solidificam desde a glândula parótida até o ouvido interno</b></font>, oprimindo e incapacitando o nervo auditivo, e isso é fácil de curar com a nossa arte médica.<br/>\n<br/>O que se deve atentar aqui é que, para a dor de ouvido, frequentemente se realiza a insuflação da trompa de Eustáquio (trompa de O), mas isso é extremamente perigoso.<br/>\n<br/>Há muitos casos em que uma surdez leve se tornou grave ou surdez total por meio desse método.<br/>\n<br/>\n<br/>Em seguida, como doenças nasais, existem <font color=\"#ff0000\" size=\"+1\"><b>empiema (sinusite), rinite hipertrófica, voz anasalada, anosmia (perda do olfato)</b></font>, etc., mas a causa de todas é a mesma, sendo a <font color=\"#ff0000\" size=\"+1\"><b>purificação das toxinas acumuladas e solidificadas em ambos os lados do nariz</b></font> e na <font color=\"#ff0000\" size=\"+1\"><b>parte posterior da cabeça</b></font>, especialmente <font color=\"#ff0000\" size=\"+1\"><b>perto do bulbo raquidiano, e da parte frontal da cabeça até a testa</b></font>.<br/>\n<br/>O empiema é causado por toxinas em ambos os lados do nariz, que são constantemente excretadas pelas narinas na forma de muco nasal.<br/>\n<br/>E para saber a quantidade de toxinas acumuladas sob a pele nas laterais do nariz, basta pressionar um pouco com o dedo e se saberá pela dor, mas isso também se cura completamente se deixado seguir seu curso, assim como no caso da otorréia.<br/>\n<br/>O tratamento médico realiza a lavagem com soluções medicamentosas, o que causa agravamento ou cronificação.<br/>\n<br/>A rinite hipertrófica ocorre porque as toxinas no muco nasal estimulam a membrana mucosa e causam catarro, e sentir pequenos inchaços, dor, coceira, secura, etc., nas narinas, também se deve ao estímulo das toxinas no muco nasal.<br/>\n<br/>O pólipo nasal é pus solidificado e é como a raiz de um inchaço.<br/>\n<br/>O tratamento médico realiza a remoção cirúrgica tanto do empiema quanto do pólipo nasal, mas mesmo que isso cure temporariamente, certamente reincidirá, e há muitos casos em que acaba se tornando um vício em cirurgias.<br/>\n<br/>O que se deve atentar especialmente é que, devido ao fracasso da cirurgia de empiema, às vezes até se perde a vida.<br/>\n<br/>Além disso, nestes casos, o paciente não suporta a dor intensa e morre se debatendo no auge da loucura, o que é assustador.<br/>\n<br/>\n<br/>\nA causa da <font color=\"#ff0000\" size=\"+1\"><b>anosmia</b></font> é quando <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se acumulam e solidificam na ponta do nariz, paralisando o nervo olfativo</b></font>, e devido ao <font color=\"#ff0000\" size=\"+1\"><b>acúmulo e solidificação de toxinas na parte inferior da nuca</b></font>.<br/>\n<br/>E há a crônica e a aguda; na primeira, é o acúmulo natural e lento de toxinas, e na segunda, é devido ao uso de anestésicos ou intoxicação por gás, etc. A aguda cura-se facilmente, mas a crônica requer um longo período de tempo.<br/>\n<br/>\n<br/>Para a obstrução nasal, realiza-se a inalação de cocaína, mas isso deve ser evitado.<br/>\n<br/>O motivo é que, embora se sinta alívio temporário, torna-se um hábito e acaba se tornando tóxico, e quando isso se estende por muitos anos, causa problemas no cérebro e, em casos extremos, pode até ser a causa da morte.<br/>\n<br/>\n<br/>Em seguida, as doenças da garganta, que normalmente acompanham resfriados, curam-se facilmente, mas o que é temível é a tuberculose laríngea.<br/>\n<br/>Isso é inicialmente a purificação das toxinas acumuladas e solidificadas perto das glândulas linfáticas, mas como a medicina tenta interromper isso ao máximo realizando vários métodos, o vírus acaba migrando para o interior.<br/>\n<br/>Como resultado, afeta a função vocal, causando rouquidão, ou afeta a garganta, causando problemas na deglutição de alimentos.<br/>\n<br/>E gradualmente torna-se difícil comer e beber, e no estágio final nem mesmo a água passa, levando à morte.<br/>\n<br/>Além disso, a medicina realiza cirurgias, mas isso também é incorreto, e o exemplo à esquerda (abaixo) ilustra bem isso.<br/>\n<br/>\n<br/>Um homem de cerca de quarenta anos, inicialmente teve uma solidificação na região das glândulas linfáticas, que causou febre e inchaço, então ele foi internado no hospital e passou por uma cirurgia. Antes que a ferida cicatrizasse, surgiu um inchaço na área adjacente, e enquanto repetia a cirurgia, desta vez começou a surgir no lado oposto, então mais cirurgia e mais inchaço, enfraquecendo gradualmente até a morte.<br/>\n<br/>Isso, claro, foi devido à cirurgia, e o que se deve ter em mente sobre isso é que, no caso de inchaço por solidificação de toxinas, quando se realiza a drenagem de pus por cirurgia ou perfuração, a ação de acúmulo de toxinas é interrompida.<br/>\n<br/>Portanto, no caso do paciente acima, as toxinas cuja ação de acúmulo foi obstruída não têm escolha a não ser buscar uma saída de excreção na área adjacente ou no interior, causando inchaço.<br/>\n<br/>Por este princípio, não importa que tipo de inchaço (furúnculo) seja, deve-se evitar absolutamente perfurar ou incisar artificialmente para drenar o pus.<br/>\n<br/>Por maior que o inchaço se torne, deve-se esperar até que a pele se rompa naturalmente e drene o pus.<br/>\n<br/>Além disso, experimentalmente, a drenagem natural do pus reduz o número de dias de cura a uma fração do tempo em comparação com a cirurgia, sem nenhum perigo e sem deixar cicatrizes.<br/>\n<br/>No entanto, a cirurgia é o oposto do acima, e no caso deste paciente, apesar de ser um sintoma sem nenhum perigo para a vida, devido ao tratamento médico equivocado, como resultado de enormes despesas e longos dias de sofrimento, acabou sacrificando até mesmo a sua preciosa vida, o que é um pecado da medicina difícil de ignorar.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Piorreia Alveolar, Paralisia Facial e Nevralgia Facial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Piorreia Alveolar, Paralisia Facial e Nevralgia Facial\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A <font color=\"#ff0000\" size=\"+1\"><b>piorreia alveolar</b></font> é considerada pela medicina como de causa desconhecida, mas, como já explicado, a <font color=\"#ff0000\" size=\"+1\"><b>urina excedente devido à atrofia renal</b></font> se estende <font color=\"#ff0000\" size=\"+1\"><b>das costas para os ombros e glândulas linfáticas,</b></font> e isso é exsudado das gengivas através da purificação.<br/>\n<br/>Nesse momento, o sangue também se mistura, porque a toxina úrica se mistura ao sangue.<br/>\n<br/>Além disso, os dentes podem ficar moles e balançar, mas isso se deve ao acúmulo de toxinas nas gengivas.<br/>\n<br/>De acordo com a nossa arte médica, cura-se completamente com facilidade, mas os dentistas não têm método de tratamento e, na maioria das vezes, extraem os dentes, o que é uma pena.<br/>\n<br/>\n<br/>Na medicina, pensa-se que a piorreia alveolar tem sua causa nos dentes, mas ao conhecer o princípio acima, entende-se que é o oposto.<br/>\n<br/>Além disso, para curar a piorreia alveolar, ao escovar os dentes todas as manhãs, deve-se escovar mais as gengivas do que os dentes.<br/>\n<br/>No início sairá pus com sangue, mas depois de um tempo o pus com sangue deixará de sair, a carne ficará firme e os dentes se tornarão fortes.<br/>\n<br/>\n<br/>A paralisia facial é quando o lado esquerdo ou direito dos lábios repuxa, e os olhos também repuxam, podendo ser acompanhada de espasmos, e em casos extremos, um dos globos oculares salta para fora, tornando a aparência bizarra e até insuportável de se olhar diretamente.<br/>\n<br/>No entanto, se deixada seguir seu curso, na maioria das vezes cura-se em um ou dois meses, ou no máximo em dois ou três anos, mas ao se submeter a tratamento médico, como é solidificada com eletricidade, etc., torna-se crônica ou incurável.<br/>\n<br/>A causa disso é o acúmulo e solidificação de toxinas em uma ou várias partes do rosto, impedindo o movimento dos músculos.<br/>\n<br/>A nevralgia facial geralmente dói no lado esquerdo ou direito, mas isso é a dor da dissolução da solidificação de toxinas pela segunda purificação.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Hepática, Icterícia e Cálculos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Hepática, Icterícia e Cálculos\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Dizer na medicina que o <font color=\"#ff0000\" size=\"+1\"><b>fígado está ruim</b></font> não é, na verdade, o fígado, mas sim devido à <font color=\"#ff0000\" size=\"+1\"><b>pressão das toxinas acumuladas e solidificadas na parte externa do fígado</b></font>, e junto a isso, causa dor no fígado ou icterícia.<br/>\n<br/>No diagnóstico médico, dizer que o fígado está inchado é um erro; eles confundem as toxinas acumuladas e solidificadas mencionadas acima com o inchaço do fígado.<br/>\n<br/>E quando o fígado é pressionado, a vesícula biliar localizada atrás dele também é pressionada, de modo que a bile dentro da vesícula biliar transborda, e essa é a causa da icterícia.<br/>\n<br/>Portanto, ao dissolver e excretar o sangue tóxico, tanto a doença hepática quanto a icterícia são completamente curadas.<br/>\n<br/>\n<br/>A doença dos cálculos biliares é acompanhada de dor intensa, e o paciente experimenta um sofrimento extremo.<br/>\n<br/>A doença dos cálculos biliares é a formação de cálculos na vesícula biliar, e além disso, existem os cálculos renais e vesicais.<br/>\n<br/>Todos são considerados difíceis de curar na medicina, mas de acordo com a nossa arte médica, curam-se completamente.<br/>\n<br/>Diz-se que recentemente na medicina foi descoberto um método para remover mecanicamente os cálculos, mas mesmo que isso seja eficaz, não se pode dizer que seja uma cura completa apenas com isso.<br/>\n<br/>O motivo é que isso não é a remoção da causa.<br/>\n<br/>Primeiramente, a <font color=\"#ff0000\" size=\"+1\"><b>causa da formação de cálculos biliares</b></font> é que a <font color=\"#ff0000\" size=\"+1\"><b>urina excedente dos rins invade a vesícula biliar pelas costas, combinando-se com a bile e formando cálculos</b></font>, portanto, a menos que os rins se tornem perfeitos, não há como haver uma cura radical.<br/>\n<br/>A dor intensa da doença dos cálculos biliares ocorre quando o cálculo passa pelo ducto biliar.<br/>\n<br/>\n<br/>Além disso, os <font color=\"#ff0000\" size=\"+1\"><b>cálculos renais e vesicais</b></font> ocorrem quando <u>os cálculos biliares passam por várias funções, entram nos rins, e a toxina úrica adere a eles, expandindo-se gradualmente</u>.<br/>\n<br/>Além disso, os cálculos entram na bexiga através do ureter, tornando-se também cálculos vesicais.<br/>\n<br/>No entanto, quando o cálculo tenta passar da bexiga para a uretra, às vezes fica preso na entrada da uretra.<br/>\n<br/>Por causa disso, ocasionalmente também ocorre a retenção urinária.<br/>\n<br/>De acordo com o nosso tratamento, os cálculos desmoronam e se tornam como areia, sendo excretados junto com a urina e curando-se completamente.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]