[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Soluço Causado por Espírito de Ave\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Soluço Causado por Espírito de Ave\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A mulher em quem estou ministrando <i>Johrei</i> atualmente (tem 36 anos e ainda não ingressou na fé), assim que começo a ministrar o <i>Johrei</i>, começa a soluçar, e se continuo por muito tempo, piora ainda mais, chegando a soluçar cento e cinquenta vezes em cinco minutos.<br/>\n<br/>Nesse momento, ela sofre muito e parece que vai perder o fôlego. Seria algo de origem espiritual?<br/>\n<br/>Onde devo ministrar <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espiritualmente, é o espírito de uma ave, do tipo peru.<br/>\n<br/>O peru é um animal que soluça.<br/>\n<br/>Ministre <i>Johrei</i> com paciência na linha central a partir da garganta, especialmente na região do estômago, nas proximidades do diafragma e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鳥霊によるシャックリ」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Úlcera Gástrica que Vomita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Úlcera Gástrica que Vomita\"</font></b>　(6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, K.S. (55 anos), ingressou na fé em setembro de 1948. Por volta de outubro de 1949, recebeu a purificação de uma úlcera gástrica e, desde então, continuou recebendo <i>Johrei</i> todos os dias.<br/>\n<br/>No entanto, há cerca de dois meses, mesmo comendo, ele acaba vomitando a comida, e ao mesmo tempo não tem evacuação, e seu corpo ficou muito debilitado.<br/>\n<br/>Qual seria a causa? Por favor, ensine-me o método de ministrar <i>Johrei</i>.<br/>\n<br/>Na primavera do ano passado, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai). Além disso, quando jovem, ele matou uma cobra do terreno da casa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A falta de evacuação ocorre porque a quantidade de alimento é pequena, portanto não é doença.<br/>\n<br/>Ele deve ter vomitado os remédios.<br/>\n<br/>Ministre bastante <i>Johrei</i> nas costas... há nódulos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「吐瀉する胃潰瘍患者に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Escrofulose (Constituição Linfática)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Escrofulose (Constituição Linfática)\"</font></b>　(6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de sete anos, há cerca de dois anos, passou a comer pouco e, há cerca de três meses, continua com diarreia (três a quatro vezes por dia).<br/>\n<br/>Sempre parece estar com frio, pois fica sentado perto do braseiro.<br/>\n<br/>Seu rosto é pálido e seu crescimento não é muito satisfatório.<br/>\n<br/>Continuamos ministrando <i>Johrei</i>, mas ele não melhora muito.<br/>\n<br/>Os pais já ingressaram na fé e, desta vez, também receberão a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon).<br/>\n<br/>Sua alimentação é seletiva, e parece que ele gosta especialmente de peixes.<br/>\n<br/>Gostaria de perguntar a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os nódulos do pescoço aos ombros, especialmente nos ombros... É escrofulose.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腺病質の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Prevenir a Tosse Seca e a Debilidade na Infiltração Pulmonar (Alimentação)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Prevenir a Tosse Seca e a Debilidade na Infiltração Pulmonar (Alimentação)\"</font></b>　(6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa H. (38 anos), no final de julho do ano passado, teve febre a partir do segundo dia após o parto, e a febre alta em torno de 39 graus continuou por cerca de meio mês.<br/>\n<br/>Depois disso, a febre de 37 a 38 graus persistiu, com muita tosse, e o médico diagnosticou como infiltração pulmonar. Seguindo as orientações médicas, ela manteve repouso absoluto.<br/>\n<br/>Até o final de janeiro deste ano, dependeu de medicamentos, mas não apresentou nenhuma melhora.<br/>\n<br/>A partir do início de fevereiro, começou a receber <i>Johrei</i> e, em cerca de um mês, começou a melhorar aos poucos.<br/>\n<br/>No entanto, no início de abril, recebeu uma purificação e voltou ao estado anterior. A garganta ficou irritada, provocando tosse incessante, apenas tosse seca, causando-lhe grande sofrimento e deixando-a debilitada.<br/>\n<br/>No momento, ela tem especial dificuldade para respirar e quase não consegue dormir com o corpo esticado à noite.<br/>\n<br/>Consequentemente, não consegue ter um sono tranquilo, o que aumenta ainda mais o grau de debilidade. Na alimentação, ela ingere uma tigela e meia de arroz comum e um ovo.<br/>\n<br/>Com esse quadro clínico, será possível a recuperação total? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A tosse seca ocorre porque o catarro está endurecido. Mesmo puxando o catarro, ele não sai.<br/>\n<br/>O <i>Johrei</i> está fora do alvo; o local endurecido está em outra parte.<br/>\n<br/>Basta ministrar nesse local e a tosse aliviará.<br/>\n<br/>Quanto mais verduras ela comer, melhor. Deve comer coisas doces.<br/>\n<br/>Para prevenir a debilidade, verduras e doces são os melhores.<br/>\n<br/>E, se não atingir o ponto vital, é perigoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺浸潤空咳・衰弱防ぐには　（食事）」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal e Purificação Equilibrada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal e Purificação Equilibrada\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde janeiro deste ano, venho sentindo dores intensas na região do pulmão esquerdo, falta de apetite e sensação de fadiga em todo o corpo, com os sintomas piorando gradativamente.<br/>\n<br/>Desde que ingressei na fé em fevereiro deste ano, tenho recebido <i>Johrei</i> todos os dias e, como resultado, melhorei um pouco.<br/>\n<br/>No entanto, recentemente, sinto uma fadiga acentuada da região lombar até os membros inferiores em geral, e há um inchaço considerável nas pernas e nas costas. Atualmente, os sintomas não apresentam mudanças há vários dias.<br/>\n<br/>Onde devo receber <i>Johrei</i> para obter bons resultados? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No início era nevralgia intercostal, e ocorreu uma purificação equilibrada para outras partes.<br/>\n<br/>A sensação de fadiga é devido à febre, portanto, ministre <i>Johrei</i> nos locais de dor.<br/>\n<br/>Foque principalmente nos rins.<br/>\n<br/>Deve entronizar a Imagem da Luz Divina o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋間神経痛、平均浄化に対する浄霊の急所」",
    "filename": "JK5.html"
  }
]