[
  {
    "source_file": "KB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Regrediu?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina Regrediu?\"</font></b> (Escrito em 10 de junho de 1936)<br/>\n<br/>\"No final de maio passado, o jornal Asahi publicou o seguinte:<br/>\n<br/>O porte físico e a saúde dos nossos jovens em idade de recrutamento, que formam a camada central em tempos de emergência, vêm declinando gradativamente nos últimos anos, o que tem causado profunda preocupação às autoridades.<br/>\n<br/>No dia 27, a partir das três horas da tarde, no Kaikosha em Kudan, reuniram-se para discutir contramedidas, por parte do Exército, o Diretor Médico Koizumi, o Cirurgião Militar de Segunda Classe Nakajima, o Cirurgião Militar de Primeira Classe Sonoda; e por parte do Ministério da Educação, o Chefe da Seção de Educação Física Iwahara, o Oficial de Higiene Escolar Onishi e o Oficial Administrativo Ito.<br/>\n<br/>Esta é a primeira vez que se realiza uma conferência desse tipo entre as autoridades do Exército e do Ministério da Educação.<br/>\n<br/>O porte físico dos jovens recrutas do nosso país, classificados como categorias C e D por terem músculos e ossos fracos, era de 250 para cada 1.000 homens entre 1922 e 1926. No entanto, no ano de 1932, esse número aumentou para 350 em cada 1.000, e no ano seguinte, 1933, o número desses isentos do serviço militar aumentou ainda mais, chegando a 400.<br/>\n<br/>Além disso, as doenças torácicas entre os recrutas, que em 1899 afetavam duas em cada cem pessoas, atualmente aumentaram dez vezes, ou seja, vinte em cada cem pessoas. O aumento de peso em relação à altura é notavelmente inferior, e é uma situação lamentável que, à medida que o nível de escolaridade avança, o porte físico piora, havendo muitos nas categorias C e D.<br/>\n<br/>Como a conferência entre as autoridades do Exército e do Ministério da Educação resolverá essa triste situação dos recrutas é algo que atrai a atenção de todos os setores.<br/>\n<br/>\n<br/>Como exposto acima, é realmente surpreendente que, passados mais de trinta anos desde 1899, o número de inaptos para o serviço militar tenha aumentado dez vezes.<br/>\n<br/>Do ponto de vista nacional, haveria outro problema mais grave do que este?<br/>\n<br/>É imperativo que se esprema a sabedoria de toda a nação para investigar a sua causa.<br/>\n<br/>Além disso, apesar de estarmos tranquilos acreditando que a medicina progrediu enormemente, o fato é que a realidade nos trai de forma oposta. A que causa isso se deve?<br/>\n<br/>Com essa tendência, pode-se pensar que, no futuro, a perspectiva é de aumento e não de diminuição.<br/>\n<br/>Isso porque a causa fundamental não foi identificada com precisão e as medidas contra ela não foram estabelecidas.<br/>\n<br/>No entanto, diante desse assunto tão grave, tanto as autoridades quanto o público em geral permanecem inesperadamente indiferentes. O fato de apenas uma parte das autoridades estar ansiosa pode ser considerado algo verdadeiramente incompreensível nesta era sagrada.<br/>\n<br/>Apenas por este fato, fica evidente que deve haver uma falha fundamental na medicina e higiene modernas.<br/>\n<br/>Portanto, o caminho para salvar essa grave situação é a descoberta dessa falha, e pode-se dizer que não há absolutamente outra alternativa.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>No entanto, eu consegui descobrir essa falha e, ao descobri-la, fiquei maravilhado por muito tempo.<br/>\n<br/>O que seria isso, afinal? Vou descrever detalhadamente a seguir.<br/>\n<br/>O que a medicina moderna está fazendo em relação a esses indivíduos fracos que estão aumentando drasticamente, especialmente os pacientes com tuberculose (incluindo crianças de constituição fraca)?<br/>\n<br/>Será que está realmente prevenindo? Na verdade, longe de prevenir, está, pelo contrário, produzindo-os em grande quantidade, o que é um grande absurdo.<br/>\n<br/>E o problema é que ninguém percebe um assunto tão grave e inacreditável como este.<br/>\n<br/>Neste sentido, chego a pensar que, se não existisse a medicina, o número de inaptos para o serviço militar sofreria uma grande e drástica redução.<br/>\n<br/>Não, o fato de que isso é verdade é mais claro do que ver o fogo.<br/>\n<br/>O simples fato de que esse número aumenta gradativamente à medida que a medicina progride comprova isso sem deixar dúvidas.<br/>\n<br/>O fato vivo de que o número de inaptos para o serviço militar aumentou para 200 em cada 1.000 pessoas é mais do que suficiente para endossar a minha teoria acima.<br/>\n<br/>Ah, para o futuro da nação, não deve haver nada maior do que isso.<br/>\n<br/>\n<br/>Sendo assim, qual é o erro da medicina mencionado acima?<br/>\n<br/>Devo expô-lo abertamente.<br/>\n<br/>Ao expô-lo, será necessário esclarecer a partir da essência da doença, que pode ser considerada a raiz desse erro.<br/>\n<br/>E o fato é que o reconhecimento disso na medicina caiu em uma grande ilusão.<br/>\n<br/>Isso ocorre porque, na medicina, ainda não está claro por que a doença surge, e a visão médica atual é de que a causa de todas as doenças são os micróbios, ou seja, uma causa externa, a teoria da causa externa.<br/>\n<br/>No entanto, este é o erro original. Não, não é um erro total, mas na verdade é apenas uma solução parcial.<br/>\n<br/>\n<br/>Entretanto, de acordo com minhas pesquisas, a <font color=\"#ff0000\" size=\"+1\"><b>essência da doença</b></font> é, na verdade, a <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação natural do próprio ser humano</b></font>.<br/>\n<br/>Ou seja, é a teoria da causa interna. O que é isso? Durante a vida humana, devido a diversas causas, as impurezas se acumulam incessantemente, o que resulta na <font color=\"#ff0000\" size=\"+1\"><b>impureza do sangue</b></font>, e essa <font color=\"#ff0000\" size=\"+1\"><b>impureza se torna a causa da doença</b></font>.<br/>\n<br/>Porém, não é o sangue impuro em si, mas sim o próprio processo que deve purificar esse sangue impuro.<br/>\n<br/>Portanto, o <font color=\"#ff0000\" size=\"+1\"><b>fenômeno da doença</b></font> nada mais é do que o <font color=\"#ff0000\" size=\"+1\"><b>sofrimento como ação purificadora</b></font>.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>por que surgem os pacientes com tuberculose</b></font>? É porque as <font color=\"#ff0000\" size=\"+1\"><b>impurezas se transformam em sangue impuro e pus</b></font>, e, em qualquer pessoa, <font color=\"#ff0000\" size=\"+1\"><b>acumulam-se nas proximidades do pescoço e dos ombros</b></font>.<br/>\n<br/>Então, quando o acúmulo dessas impurezas ultrapassa um certo limite, ocorre a ação de dissolvê-las; o fator que promove isso é o frio do inverno, e esse processo é o resfriado.<br/>\n<br/>Portanto, ao contrair um resfriado, surge a febre para dissolver essas impurezas, o pus se dilui e é eliminado como catarro e secreção nasal, e com isso o corpo humano consegue manter a saúde.<br/>\n<br/>Por isso, o resfriado é, na verdade, o método mais simples e divino de se livrar de todas as doenças.<br/>\n<br/>No entanto, desde os tempos antigos, diz-se que o resfriado é a causa de todas as doenças, mas isso é um erro completo. Na verdade, é o oposto: é o melhor método para evitar todas as doenças, sendo verdadeiramente um método de saúde extremamente engenhoso criado pelo Deus Criador.<br/>\n<br/>\n<br/>Apesar disso, a medicina, que é cega a isso, teme muito contrair um resfriado e tenta evitá-lo a todo custo.<br/>\n<br/>Por isso, caso a pessoa adoeça, teme a febre e tenta baixá-la de qualquer maneira.<br/>\n<br/>Como resultado, a preciosa purificação torna-se impossível, e as impurezas acabam permanecendo como estão, solidificando-se com o passar do tempo.<br/>\n<br/>Essa solidificação de impurezas é, de fato, a causa original do enfraquecimento tuberculoso.<br/>\n<br/>Assim, as solidificações de pus aquoso acumuladas nas proximidades do pescoço e dos ombros, embora a febre baixe temporariamente e se obtenha alívio através de antipiréticos, terapia de repouso e outros, isso é temporário e não uma verdadeira cura. Portanto, a pessoa contrai resfriado novamente devido à ação de purificação natural, mas a medicina realiza novamente a prevenção da purificação, e como resultado, a solidificação do pus agrava-se gradativamente.<br/>\n<br/>Ao repetir tais coisas, a solidificação do pus aumenta cada vez mais, e como resultado natural, a febre causada pela purificação natural torna-se tão persistente que não se acalma facilmente nem mesmo com antipiréticos.<br/>\n<br/>O pus dissolvido por essa febre necessária é excretado como catarro.<br/>\n<br/>Por causa disso, ocorre a tosse, que se torna contínua.<br/>\n<br/>\n<br/>Além disso, não se pode ignorar outro sintoma.<br/>\n<br/>Trata-se do fato de que as <font color=\"#ff0000\" size=\"+1\"><b>impurezas de todo o corpo, que tentam se acumular incessantemente nas glândulas cervicais e nos ombros</b></font>, encontram a <font color=\"#ff0000\" size=\"+1\"><b>solidificação de pus acumulada por muito tempo nessas áreas, tornando impossível o acúmulo ali</b></font>. Assim, inevitavelmente, elas <font color=\"#ff0000\" size=\"+1\"><b>se acumulam e se fixam na parte superior do peito, nos seios e no periósteo das costelas sob as axilas</b></font>, que ficam abaixo dessas áreas.<br/>\n<br/>A razão pela qual essas áreas de fixação são os seios e a região sob as axilas é, obviamente, devido à <font color=\"#ff0000\" size=\"+1\"><b>concentração nervosa</b></font> causada pelo fato de que <font color=\"#ff0000\" size=\"+1\"><b>os seres humanos usam constantemente ambos os braços</b></font>.<br/>\n<br/>E como esse <font color=\"#ff0000\" size=\"+1\"><b>sintoma ocorre no peito, o diagnóstico médico é de tuberculose pulmonar ou infiltração pulmonar</b></font>, mas, na verdade, neste momento não há nenhuma anormalidade nos pulmões.<br/>\n<br/>Isso porque o que foi descrito acima não é um sintoma interno das costelas, mas sim externo a elas.<br/>\n<br/>No entanto, como há febre, estertores e manchas em forma de nuvem nas radiografias, é compreensível que se faça o diagnóstico errôneo de doença pulmonar, mas isso é totalmente incorreto.<br/>\n<br/>Portanto, ao ver que esse sintoma é completamente curado sem uma única exceção através do meu tratamento, fica claro que não há anormalidade nos pulmões.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>Em seguida, como causa do agravamento da doença pulmonar, destaca-se especialmente a indigestão.<br/>\n<br/>E não é preciso dizer que a maior parte da causa disso se deve à medicina equivocada.<br/>\n<br/>Isso porque, ao saber que se trata de uma doença pulmonar, a medicina impõe repouso absoluto.<br/>\n<br/>Por causa disso, a fraqueza estomacal devido à falta de exercício é notável, e outro fator é a administração de medicamentos digestivos. Na realidade, o resultado é o oposto do objetivo de fortalecer o estômago e aumentar o apetite.<br/>\n<br/>Isso ocorre porque, temporariamente, a digestão torna-se vigorosa devido ao remédio para o estômago, mas, com o passar dos dias, a capacidade de atividade do próprio estômago declina gradativamente.<br/>\n<br/>Como o medicamento faz a digestão, o estômago não tem necessidade de trabalhar, sendo natural que se desgaste e enfraqueça.<br/>\n<br/>Como resultado, o efeito do remédio para o estômago enfraquece gradativamente, causando perda de apetite, o que leva à administração de mais remédios para o estômago. Devido a esse ciclo, o estômago acaba entrando em estado de dormência, e o fato de isso agravar a doença é verdadeiramente fatal.<br/>\n<br/>A causa das doenças estomacais, que atualmente estão aumentando em grande número, também pode ser compreendida por isso.<br/>\n<br/>\n<br/>Além disso, os erros nas causas e tratamentos de diarreia, hemoptise, suores noturnos, etc., são muito semelhantes aos descritos acima, por isso vou omiti-los. Em suma, como fica claro pelo que foi exposto, a medicina moderna está trilhando um caminho de ilusão surpreendente.<br/>\n<br/>Resumindo em uma palavra, quando a doença surge no corpo humano, o método usado para tentar curá-la torna-se um obstáculo para a cura, e o que pode ser considerado a raiz mais fundamental desse obstáculo são os antipiréticos e o resfriamento com gelo.<br/>\n<br/>Portanto, falando sem reservas, é uma luta entre o processo de cura do próprio corpo humano e a medicina que tenta impedir a cura, e o resultado disso é o aumento da tuberculose.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>Sendo assim, o que seria o melhor a fazer?<br/>\n<br/>Primeiramente, <font color=\"#ff0000\" size=\"+1\"><b>ao contrair um resfriado, deve-se respeitar a febre e deixá-la como está</b></font>.<br/>\n<br/>Dessa forma, as <font color=\"#ff0000\" size=\"+1\"><b>impurezas serão dissolvidas e excretadas sem problemas</b></font>, e a cura ocorrerá de forma fundamental e muito favorável, eliminando, naturalmente, a causa predisponente de recaídas.<br/>\n<br/>Ao experimentar isso, sabe-se que não há o menor erro.<br/>\n<br/>Mesmo por essa lógica, pode-se saber que a <font color=\"#ff0000\" size=\"+1\"><b>verdadeira causa do aumento drástico da tuberculose tem como primeiro passo, sem dúvida, os antipiréticos</b></font>.<br/>\n<br/>Portanto, não hesito em afirmar que, apenas com a <font color=\"#ff0000\" size=\"+1\"><b>proibição de antipiréticos, a abolição do método de resfriamento com gelo e a não prevenção de resfriados</b></font>, provavelmente os <b><font color=\"#ff0000\">pacientes com tuberculose diminuiriam para menos de um terço</font></b>.<br/>\n<br/>De fato, o fato aterrorizante e inacreditável de que a medicina está criando pacientes com tuberculose está sendo realizado abertamente sob a proteção do Estado.<br/>\n<br/>No entanto, mesmo na medicina, pode-se reconhecer algum progresso.<br/>\n<br/>Trata-se do refinamento dos equipamentos, da complexidade e diversidade das terapias, e da grande variedade e uso de medicamentos.<br/>\n<br/>Contudo, enquanto houver ilusão sobre a causa fundamental da doença, essas coisas servem apenas para deslumbrar as pessoas, havendo até o perigo de que, ao se aprofundarem e se satisfazerem com elas, acabem se afastando do fundamental.<br/>\n<br/>Por isso, se houver a descoberta definitiva da causa da doença, os equipamentos e medicamentos se tornarão existências desnecessárias.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>Em seguida, é realmente surpreendente a grande quantidade de erros nos diagnósticos médicos atuais.<br/>\n<br/>Ao examinar, constato que mesmo os diagnósticos em grandes hospitais governamentais são, em sua maioria, de setenta a oitenta por cento, diagnósticos errôneos.<br/>\n<br/>Aqueles que leem isso podem não conseguir acreditar, mas os fatos são rigorosos e não podem ser alterados.<br/>\n<br/>Isso ocorre porque até mesmo a radiografia, que é considerada o único método de diagnóstico na medicina, não é de forma alguma precisa.<br/>\n<br/>Isso fica claro pelo fato de que a solidificação do pus acumulado nas costelas e em seu exterior, bem como o pus não solidificado, que aparecem em forma de nuvem, são confundidos com doenças pulmonares, como mencionado anteriormente.<br/>\n<br/>Embora isso se deva ao fato de que a imagem fotográfica é plana, também há necessidade de uma grande conscientização sobre isso.<br/>\n<br/>Além disso, quanto aos estertores, embora haja casos em que ocorrem nos alvéolos pulmonares, muitas vezes são causados pelo pus aquoso nas proximidades das costelas mencionadas acima.<br/>\n<br/>Também é preciso saber que, mesmo havendo estertores nos alvéolos pulmonares, há muitos casos em que não se trata de doença pulmonar.<br/>\n<br/>Além disso, em relação à febrícula, a causa ser os pulmões ocorre em menos de uma em cada dez pessoas.<br/>\n<br/>Na maioria dos casos, a causa está nas glândulas cervicais e ombros, região das costelas, região do estômago, abdômen, região lombar, etc.<br/>\n<br/>Ao fazer essas descobertas, a imaturidade excessiva do diagnóstico médico chega a ser incompreensível.<br/>\n<br/>Portanto, pode-se dizer que a grande maioria dos pacientes que atualmente são diagnosticados com tuberculose pulmonar e estão pessimistas são, na verdade, pacientes pulmonares sem nenhuma anormalidade nos pulmões, e eu sempre rio disso.<br/>\n<br/>A taxa de cura das doenças pulmonares que estou tratando, apesar de todos serem casos difíceis e agravados que não foram curados mesmo recebendo todos os tipos de tratamentos médicos, está alcançando mais de oitenta por cento. Por que isso acontece? Porque são os chamados pacientes pulmonares que não têm anormalidades nos pulmões.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>Em seguida, vou apontar outro tratamento errôneo.<br/>\n<br/>Trata-se da falta de distinção e da confusão entre o alívio da doença e a cura.<br/>\n<br/>Em primeiro lugar, como mencionado anteriormente, a doença é uma ação de purificação, portanto, os diversos sofrimentos como febre, tosse, catarro, hemoptise, suores noturnos, etc., devem ser fenômenos de sofrimento tanto mais intensos quanto mais vigorosa for a vitalidade do paciente.<br/>\n<br/>No entanto, nesses casos, a medicina realiza frequentemente terapias sintomáticas para aliviar o sofrimento.<br/>\n<br/>Essas terapias consistem em medicamentos, alimentos nutritivos de origem animal e repouso absoluto, etc.<br/>\n<br/>Entretanto, os primeiros turvam o sangue, e os últimos desgastam a vitalidade de todo o corpo, sendo natural que a força de purificação se enfraqueça.<br/>\n<br/>Como resultado, a febre baixa, a tosse e o catarro diminuem, de modo que os sintomas da doença certamente se aliviam e parecem caminhar para a cura, havendo vezes em que até se pensa que a pessoa está quase curada.<br/>\n<br/>Mas, quem diria, isso é um alívio temporário devido à interrupção da purificação e não uma cura, de modo que ocorre uma recaída ou a situação se mantém, estendendo-se por vários anos sem cura completa nem agravamento, e todos sabem que há muitos pacientes assim.<br/>\n<br/>Isso é puramente a prevenção da cura natural, portanto, durante esse processo, se o paciente fizer exercícios, a força de purificação surgirá imediatamente e causará febre.<br/>\n<br/>Os médicos se assustam com isso, interpretam erroneamente como agravamento da doença e mandam interromper.<br/>\n<br/>O fato de que recentemente surgiu no Ocidente a teoria de que se deve tratar a tuberculose enquanto se trabalha é a prova de que despertaram para o erro desse repouso absoluto.<br/>\n<br/>\n<br/>Ao sintetizar a imprecisão do diagnóstico, a ilusão sobre a causa da doença e os erros nos métodos de tratamento, como exposto acima, a menos que a medicina moderna passe por uma grande revolução, as perdas para a nação e a infelicidade do povo serão incalculáveis.<br/>\n<br/>Ao compreender plenamente essa verdade, haverá alguém que não sinta calafrios?<br/>\n<br/>Aqui, não posso deixar de soar um grande alarme e incitar um grande despertar nas partes envolvidas.<br/>\n<br/>\nAcredito que o título \"A Medicina Regrediu?\" fica claro com isso.\" (Do livro \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "SHIN NIHON IJUTSUSHO"
  }
]