[
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto aos Antepassados que se Tornaram Cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Culto aos Antepassados que se Tornaram Cobras\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de Aparecimento Contínuo de Doentes Devido à Maldição de uma Cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há três anos, um parente matou a cobra que vivia no terreno da minha casa. Desde então, as infelicidades continuaram e, em quatro anos, apareceram quatro doentes.<br/>\n<br/>Ao consultar um asceta da seita Nichiren, descobriu-se que era devido ao rancor da cobra. Após cultuarmos a cobra, os doentes pararam de aparecer. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa cobra é o seu antepassado. Como mataram o antepassado, ele ficou zangado.<br/>\n<br/>Como já a estão cultuando, é bom continuar assim.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, poderá desfazer-se disso.<br/>\n<br/>Então, todas as manhãs, ao se apresentar diante da Imagem da Luz Divina (Komyo Nyorai), a cobra que mataram antes... dizer 'mataram' tem um kotodama ruim, então,<br/>\n<br/>o Deus Dragão (Ryujin) antepassado que foi antes para o Mundo Espiritual... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>pois o kotodama bom é sempre melhor...<br/>\n<br/>deve pedir para que o Deus Dragão antepassado possa reencarnar como ser humano o mais rápido possível.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, após entronizar a Imagem da Luz Divina, deixe como está por três anos, e depois de três anos pode desfazer-se disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Família Faleceu Sucessivamente Devido ao Rancor de uma Cobra Rateira Morta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a Família Faleceu Sucessivamente Devido ao Rancor de uma Cobra Rateira Morta\"</b></font> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando M. M. (27 anos) tinha 10 anos, seu pai suicidou-se aos 39 anos cortando a artéria carótida devido a dificuldades financeiras, e seu irmão mais novo (segundo filho) morreu durante um ataque aéreo com um tiro de metralhadora que perfurou seu rim esquerdo.<br/>\n<br/>Logo depois, a mãe sofreu de hemorragia cerebral e paralisia, e desde setembro de 1947 vem recebendo <i>Johrei</i>.<br/>\n<br/>Em novembro do mesmo ano, eu ingressei na fé; em janeiro do ano seguinte, meus irmãos mais novos ingressaram; em fevereiro, minha mãe, a irmã dela e a irmã mais velha casada ingressaram, e entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon).<br/>\n<br/>A mãe, enquanto recebia <i>Johrei</i>, faleceu como se estivesse dormindo (novembro de 1948).<br/>\n<br/>A partir de agosto do ano seguinte, a irmã mais nova teve uma recaída de uma contusão na cabeça que sofrera anteriormente, e também teve purificação no fígado. Entrando neste ano, o irmão mais novo faleceu devido a uma purificação no coração (outubro).<br/>\n<br/>A irmã mais nova também faleceu em novembro.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ambos, durante a purificação, desejavam água mais do que tudo, e não se acalmavam a menos que bebessem a ponto de vomitar,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">especialmente a irmã mais nova, dois dias antes de morrer, disse que não tinha nenhum arrependimento, mas que queria beber um balde cheio de água.</font></b><br/>\n<br/>Pensando bem, <font color=\"#ff0000\" size=\"+1\"><b>antes de ingressar na fé, matamos uma cobra rateira (aodaisho) que estava no telhado</b></font>.<br/>\n<br/>A morte dos meus irmãos tem alguma relação espiritual?<br/>\n<br/>Além disso, os parentes são fiéis da seita Jodo, opõem-se ao Caminho e, sempre que nos encontramos, pressionam-nos a abandonar a fé.<br/>\n<br/>Podemos continuar assim daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A ponto de vomitar... Isso é o espírito da cobra. Pode continuar como está.<br/>\n<br/>Devem praticar a fé com afinco e salvar as pessoas.<br/>\n<br/>Esta casa tem muitas máculas (meguri) desde os antepassados.<br/>\n<br/>Casos assim já estavam destinados à extinção da família.<br/>\n<br/>Mas foram salvos disso.<br/>\n<br/>Afinal, não é porque ingressaram na fé que todos os pecados e impurezas desaparecem imediatamente, então... cerca da metade não pode ser eliminada tão rapidamente.<br/>\n<br/>Por isso, ainda houve infelicidades depois.<br/>\n<br/>No entanto, parece que as infelicidades terminaram com isso.<br/>\n<br/>\n<br/>E sobre querer beber água... Isso é a cobra rateira que mataram encostada neles.<br/>\n<br/>Ou seja, como não tem onde ficar, ela se encosta. Afinal, é um antepassado.<br/>\n<br/>Mesmo nesses casos, se as máculas da casa diminuírem e ela estiver purificada,<br/>\n<br/>mesmo que esses espíritos se encostem ou tentem causar danos, não conseguirão manifestar força.<br/>\n<br/>É porque vocês têm essa fraqueza.<br/>\n<br/>Por isso, ficam à mercê dos espíritos.<br/>\n<br/>Bem... salvem as pessoas com afinco. Assim, acumularão virtudes. Fazendo isso, as coisas melhorarão gradualmente. Existem muitas famílias assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra Rateira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família Devido à Maldição de uma Cobra Rateira\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma certa casa, no ano passado, o pai idoso matou uma enorme cobra rateira (aodaisho) que apareceu no galinheiro, e no dia seguinte, encontraram outra cobra rateira semelhante no mesmo local, e pediram a um vizinho para matá-la.<br/>\n<br/>A partir do ano seguinte, cinco filhos faleceram sucessivamente (dois deles de tuberculose), e o pai idoso também faleceu.<br/>\n<br/>Atualmente, o filho mais novo, de 25 anos, está acamado com tuberculose.<br/>\n<br/>Anteriormente, um xamã disse que era a maldição daquela cobra e, seguindo suas instruções, cultuaram-na dentro de casa usando um espelho como corpo divino, nomeando-a Shiratama Myojin.<br/>\n<br/>Recentemente, ingressaram na fé e também entronizaram a Imagem da Grande Luz Divina (Daikomyo Nyorai).<br/>\n<br/>Gostariam de transferir o culto do referido Deus Dragão de dentro de casa para o jardim. O corpo divino e o nome podem permanecer os mesmos?<br/>\n<br/>Devem criar um novo nome e corpo divino, ou devem cultuar os dois juntos? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como é um espírito ancestral, adicione o sobrenome da família e chame-o de ○○ Myojin.<br/>\n<br/>Melhor ainda é usar o nome do local.<br/>\n<br/>Assim, ele protegerá toda a propriedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Elefantíase Causada por Veneno de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Elefantíase Causada por Veneno de Cobra\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S. (29 anos) sofre de elefantíase (principalmente nas mãos e pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, tomou o fitoterápico 'dokudami' por cerca de dois anos,<br/>\n<br/>e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há três anos, vem recebendo <i>Johrei</i> cerca de três vezes por semana,<br/>\n<br/>e, graças a Deus, ambas as mãos ficaram muito macias,<br/>\n<br/>mas recentemente teve purificação nas duas pernas, a pele ficou mais escura e dura do que antes, rachou, e ela sente peso e cansaço.<br/>\n<br/>Esfregar creme em toda a perna traz um pouco de alívio.<br/>\n<br/>Estamos colando esparadrapo nos locais rachados, mas<br/>\n<br/>gostaríamos de colar o Papel Sagrado (Goreishi) daqui para frente. O que o senhor acha?<br/>\n<br/>Também peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem efeito... Fazer essas coisas impede a cura, por isso é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Fazendo isso, não vai curar.<br/>\n<br/>Daqui para frente, o Papel Sagrado... Está ótimo.<br/>\n<br/>O que eu acho... Bem, se quiser que ela cure, cole o Papel Sagrado.<br/>\n<br/>Creme, esparadrapo... Não só não vai curar, como vai piorar.<br/>\n<br/>A toxina do remédio penetra. Dizem que é creme, mas contém toxina de remédio.<br/>\n<br/>A intoxicação por creme é algo terrível.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E então dizem que precisam passar creme de novo, e passam. É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria a toxina de remédio dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama<br/>\n</b></font>\"Há toxina de remédio dos pais e também da própria pessoa.<br/>\n<br/>Portanto, não depende do remédio, mas sim da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou de víbora (mamushi).<br/>\n<br/>Isso costuma acontecer.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, vai melhorar gradualmente, pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tinha Causada por Víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tinha Causada por Víbora\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região da província de Yamagata, diz-se que se a tinha (zenitamushi) envolver o pescoço e o tronco, a pessoa morre, e parece que isso realmente acontece. Há algum significado espiritual nisso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem alguma relação com cobra (víbora). É o espírito de uma víbora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]