[
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Remover o Pus Sanguinolento do Corpo Humano, Sobram Apenas Ossos e Pele\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Remover o Pus Sanguinolento do Corpo Humano, Sobram Apenas Ossos e Pele\"</font></b> (17 de dezembro de 1953)<br/>\n<br/>\"As pessoas que se tornaram fiéis entendem o que são as toxinas dos remédios, mas o que realmente não entendem é que a maioria das pessoas subestima a quantidade de toxinas dos remédios.<br/>\n<br/>No entanto, isso é extremamente abundante.<br/>\n<br/>Outro dia escrevi em algum lugar que é difícil remover todas as toxinas dos remédios mesmo que leve a vida inteira.<br/>\n<br/>Em primeiro lugar, não é possível eliminar todas as toxinas dos remédios durante uma única vida.<br/>\n<br/>Levará cerca de duas ou três gerações.<br/>\n<br/>Quando isso acontecer, não haverá doenças e a expectativa de vida certamente passará dos cem anos.<br/>\n<br/>As toxinas dos remédios são algo tão problemático assim.<br/>\n<br/>Muitas vezes, uma pessoa que sofreu de uma sarna muito grave acha que a maior parte de suas toxinas já foi removida, mas isso é um absurdo.<br/>\n<br/>\n<br/>Além disso, há vários tipos de toxinas de remédios.<br/>\n<br/>Para começar, há três, quatro, cinco ou seis tipos.<br/>\n<br/>E a sarna parece sair bastante, mas isso é a toxina da varíola.<br/>\n<br/>Ou seja, toxina hereditária.<br/>\n<br/>Portanto, quando a pessoa tem uma sarna grave e acha que está bem, e depois ocorre uma purificação severa, é por esse motivo.<br/>\n<br/>Acima de tudo, é bom pensar que as próprias toxinas de remédios são quase infinitas.<br/>\n<br/>E como essas toxinas de remédios se apresentam? Como pus sanguinolento.<br/>\n<br/>É aquele pus sanguinolento que sai quando se forma um furúnculo e incha.<br/>\n<br/>Há muito disso.<br/>\n<br/>Então, se removermos o pus sanguinolento do corpo humano, sobrarão apenas ossos e pele.<br/>\n<br/>\n<br/>Há exemplos assim.<br/>\n<br/>Pessoas muito gordas, quando as toxinas saem, ficam magricelas, mas se acham que as toxinas dos remédios desapareceram porque emagreceram, ainda há mais.<br/>\n<br/>Se realmente tirarmos isso, sobrarão ossos e pele.<br/>\n<br/>Eu sempre digo, acho que não há nada tão gratificante quanto a pele humana.<br/>\n<br/>Se tirarmos a pele do ser humano, não se sabe o quão sujo ele é.<br/>\n<br/>\n<br/>Por isso, dizem que são muito bonitas, e as strippers, por exemplo, têm corpos bonitos.<br/>\n<br/>As pessoas pintadas em quadros a óleo também são assim.<br/>\n<br/>No entanto, essa beleza é apenas da pele, e o conteúdo é sujo.<br/>\n<br/>Acho que devemos agradecer à pele que envolve isso.<br/>\n<br/>Pelo menos as mulheres deveriam ser muito gratas à pele.<br/>\n<br/>À medida que essas toxinas de remédios são removidas, a mulher se torna bonita.<br/>\n<br/>E não há necessidade de maquiagem.<br/>\n<br/>Entre as empregadas que estão comigo, há uma que diz nunca ter tomado remédio desde que nasceu, e ela é realmente bonita.<br/>\n<br/>É a ponto de se pensar que tipo de maquiagem ela usou.<br/>\n<br/>Este é um esplêndido exemplo vivo, mas por essas razões, não se sabe o quão bonitas as mulheres se tornariam se parassem de tomar remédios.<br/>\n<br/>Acho que as mulheres de antigamente, de mais de mil anos atrás, deviam ser muito bonitas.<br/>\n<br/>Pessoas como Ono no Komachi, naquela época já entravam bastantes remédios fitoterápicos chineses, mas mesmo assim acho que eram muito bonitas.<br/>\n<br/>Pensando nisso, o ser humano de hoje é realmente tolo.<br/>\n<br/>Esforçam-se, gastam dinheiro com maquiagem, sujam o interior do corpo com toxinas de remédios e, por fora, sujam fazendo os cosméticos penetrarem pela pele.<br/>\n<br/>Sem perceber isso, maquiam-se com cada vez mais cuidado.<br/>\n<br/>É por isso que os cosméticos vendem, e quando se fala em anúncios de jornal, os primeiros são os de remédios e os de cosméticos.<br/>\n<br/>Esses erros, como acabei de dizer, é que estão fazendo as farmácias e as lojas de cosméticos ganharem dinheiro.<br/>\n<br/>E assim, dão-se ao trabalho e gastam dinheiro para criar as sementes das doenças.<br/>\n<br/>Por isso, 'super estupidez' não é suficiente, seria melhor adicionar mais um 'super'.<br/>\n<br/>Em suma, para eliminar isso rapidamente, não há outra forma a não ser o <i>Johrei</i>, e eu escrevi sobre esse <i>Johrei</i>.<br/>\n<br/>(Apresentação do Ensinamento de <i>Meishu-Sama</i> 'O Orgulho do Japão')<br/>\n<br/>\n<br/>Como falei agora, em suma, o interior do corpo humano é o mais sujo.<br/>\n<br/>Há várias coisas sujas.<br/>\n<br/>Fezes e urina também são muito sujas, mas o pus sanguinolento é ainda mais sujo.<br/>\n<br/>O ser humano, o senhor de todas as criações, é o mais sujo.<br/>\n<br/>Por isso, é natural que vários parasitas surjam no ventre.<br/>\n<br/>Em geral, o corpo humano está vivo, não está apodrecendo, então o fato de surgirem vermes nele mostra o quão sujo ele é.<br/>\n<br/>Além disso, há vários tipos desses vermes.<br/>\n<br/>Há a tênia, que é absurdamente grande, e há vários pequenos.<br/>\n<br/>A menor é a lombriga, que parece um macarrão soba, com uma forma estranha, e nas pessoas em que surgem muitas, elas se amontoam aos montes, exatamente como macarrão soba.<br/>\n<br/>O fato de isso surgir no ventre humano é realmente quase um mistério.<br/>\n<br/>E o que é muito fino e invisível aos olhos é o bacilo da tuberculose, mas mesmo dizendo bacilo da tuberculose, é um verme pequeno, então é claro que surgiu.<br/>\n<br/>Isso também é contagioso, mas contagia porque é sujo.<br/>\n<br/>É exatamente como os vermes de uma fossa, que morrem imediatamente se forem colocados em um campo aberto sem fezes e urina.<br/>\n<br/>O fato de estarem vivos significa que, afinal, há material suficiente lá para eles sobreviverem.<br/>\n<br/>\n<br/>Portanto, os seres humanos devem, de qualquer forma, parar de se gabar.<br/>\n<br/>Em suma, em uma palavra, são um ninho de vermes.<br/>\n<br/>Se fosse apenas um ninho, tudo bem, mas estão criando isso com o próprio corpo, então, realmente, que animal sujo eles são.<br/>\n<br/>Por isso, eu penso que tornar o mundo do 'Belo' da Verdade, do Bem e do Belo deve começar pelo interior do corpo humano.<br/>\n<br/>Como todos não sabem disso, ficam se gabando, mas acho que o mais importante é informar isso primeiro.<br/>\n<br/>Apesar disso, hoje em dia vários vermes foram descobertos e dizem que sabem tudo sobre eles.<br/>\n<br/>Então, por que não percebem o motivo pelo qual esses vermes surgem dentro do corpo?<br/>\n<br/>É algo muito inferior, ou melhor, simples.<br/>\n<br/>No entanto, mesmo pensando no motivo pelo qual os vermes surgem no ventre, como não percebem, apenas se conformam achando que é assim mesmo.<br/>\n<br/>Sendo assim, o fato de não perceberem isso, ou seja, a estupidez... a ignorância também é um mistério, e do nosso ponto de vista, mesmo que digam que são pessoas cultas de hoje, ou que têm educação, ou que têm estudo, são completamente ignorantes sobre o que é essencial.<br/>\n<br/>Por isso, como eu disse outro dia, a palavra 'super estupidez' acaba saindo inevitavelmente.<br/>\n<br/>\n<br/>Então, como não há outra forma a não ser o <i>Johrei</i>, o fato de a tuberculose ser curada significa que os vermes são mortos pelo <i>Johrei</i>... isso é o resultado, mas as condições para os vermes viverem desaparecem, ou seja, fica limpo.<br/>\n<br/>Junto com o desaparecimento das condições para surgirem, as condições para os vermes sobreviverem lá também desaparecem, então é uma história óbvia que a doença seja curada.<br/>\n<br/>No entanto, o que a medicina cura é que a medicina cria essas condições, então acaba sendo o oposto.<br/>\n<br/>Saiu no jornal de ontem ou de hoje que, até agora, considerava-se que o câncer no Japão era menor do que no Ocidente, mas dizem que não é diferente do Ocidente.<br/>\n<br/>Até agora, pesquisando vários mortos, considerava-se que o número de mortos por câncer no Japão era cerca de um terço menor, mas não é assim, pesquisando os que morreram de várias doenças, dizem que aumentou em um terço.<br/>\n<br/>Então, fica igual aos países estrangeiros.<br/>\n<br/>\n<br/>Então, o que é o câncer? No fim das contas, são toxinas de remédios.<br/>\n<br/>Portanto, pode-se até chamar de câncer de toxinas de remédios.<br/>\n<br/>Além das toxinas dos remédios, há a carne, mas isso está escrito no livro 'Salvando a América', é a toxina da carne.<br/>\n<br/>Para eliminar isso, existem os vegetais.<br/>\n<br/>Portanto, a forma de comer vegetais é insuficiente.<br/>\n<br/>Como é insuficiente, a toxina da carne sobra, e aí as toxinas dos remédios se misturam.<br/>\n<br/>Portanto, ao receber <i>Johrei</i>, as toxinas dos remédios desaparecem e, ao mesmo tempo, a toxina da carne desaparece.<br/>\n<br/>\n<br/>Eu já falei sobre isso uma vez, mas como meu apetite estava diminuindo ano a ano, achei estranho, e olhando a área da boca do estômago desde antes, havia algo exatamente como um osso.<br/>\n<br/>Então, eu pensei que tinha algo como um osso aqui e que era diferente das outras pessoas, e não dei muita importância, mas achei isso estranho e, ao aplicar <i>Johrei</i> nisso, foi derretendo aos poucos.<br/>\n<br/>Em outras palavras, isso é câncer de estômago.<br/>\n<br/>Então, aplicando <i>Johrei</i> em mim mesmo de vez em quando na hora de dormir, foi diminuindo gradualmente, e com isso meu apetite foi aumentando gradualmente, e comparado ao ano passado, dobrou exatamente.<br/>\n<br/>Pensando assim, o câncer é realmente... isso não dói nem nada, mas tem exatamente a dureza de um osso.<br/>\n<br/>Portanto, como há muitas pessoas assim no mundo, achei que é terrível.<br/>\n<br/>Desde quando isso existe? Foi quando tive tifo, aos vinte e oito anos.<br/>\n<br/>Naquela época, foi confundido com pneumonia e tomei muitos remédios para pneumonia.<br/>\n<br/>Antes dessa pneumonia, meu estômago estava ruim e tomei remédios para o estômago, e depois tive pneumonia e tomei bastantes remédios para pneumonia.<br/>\n<br/>Então, depois que o tifo curou, mesmo comendo, quando chegava a um certo ponto, parava de repente, então eu achava estranho, estranho, e o resultado é o que acabei de dizer.<br/>\n<br/>Então, o câncer de estômago diminuiu.<br/>\n<br/>Agora diminuiu cerca de dois terços, mas se isso for removido, o apetite aumentará ainda mais e eu engordarei.<br/>\n<br/>A expectativa de vida também aumentará em quinze ou vinte anos.<br/>\n<br/>É algo realmente surpreendente.<br/>\n<br/>Vocês também, quando acharem que o apetite está um pouco estranho, se examinarem a boca do estômago, encontrarão.<br/>\n<br/>Parece que a maioria das pessoas tem.<br/>\n<br/>Seja grande ou pequeno, duro ou mole, os antigos parecem ser duros.<br/>\n<br/>Então, o meu é algo que envelheceu por cerca de quarenta anos.<br/>\n<br/>Portanto, as toxinas dos remédios, mesmo sendo tão antigas, nunca diminuem.<br/>\n<br/>Apenas ficam duras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「人間の体から血膿を除くと骨と皮だけ」"
  }
]