[
  {
    "source_file": "dokuso1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapia por Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Terapia por Toxinas\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Como já afirmei, a doença é uma ação de purificação natural.<br/>\n<br/>Portanto, pode-se dizer que o ser humano mantém a saúde porque existe a ação purificadora chamada doença.<br/>\n<br/>Sendo assim, o verdadeiro tratamento das doenças consiste em expelir a doença para o exterior, e não em empurrá-la para o interior.<br/>\n<br/>Por exemplo, quando um tumor está prestes a se formar, tenta-se dissipá-lo, mas isso é um grande erro.<br/>\n<br/>A ação de purificação natural do próprio corpo físico, com muito esforço, tenta eliminar a sujeira interna (pus),<br/>\n<br/>empurrando-a até a superfície da pele, mas tenta-se empurrá-la de volta para a origem.<br/>\n<br/>Se, conforme esse objetivo, ela for devolvida ao interior, essa sujeira se enredará nos órgãos internos, causando doenças nos órgãos internos.<br/>\n<br/>Portanto, a todo custo, deve-se expelir o pus para o exterior, de modo que não reste nenhum resíduo.<br/>\n<br/>\n<br/>O fato de ocorrer a ação purificadora, que é a excreção de pus,<br/>\n<br/>significa que a pessoa é mais saudável e sua força vital é vigorosa.<br/>\n<br/>Ela tenta eliminar o pus, que é uma impureza.<br/>\n<br/>A ocorrência da doença como esse fenômeno é acompanhada de sofrimento.<br/>\n<br/>Portanto, quanto mais sofrimento houver, mais o corpo físico estará sendo purificado.<br/>\n<br/>Consequentemente, nesse caso, doenças secundárias (complicações) jamais deveriam ocorrer.<br/>\n<br/>No entanto, na realidade, durante o tratamento médico, frequentemente ocorrem complicações,<br/>\n<br/>e o que é extremo, o fato de ocorrerem várias complicações, deve-se a empurrar para dentro a sujeira que deveria ser expelida.<br/>\n<br/>\n<br/>Por exemplo, se uma doença ocorre em uma determinada parte, para dissipá-la, aplica-se o método de resfriamento com gelo.<br/>\n<br/>Por causa disso, o movimento de acúmulo de pus para aquele local é paralisado,<br/>\n<br/>então o restante do pus muda de direção para outra área.<br/>\n<br/>Isso se manifesta como uma complicação em outra parte.<br/>\n<br/>Como um exemplo disso, suponhamos que se resfrie com gelo uma otite média.<br/>\n<br/>O pus dissolvido pela febre avança em direção ao ouvido médio e tenta sair para o exterior a partir dali.<br/>\n<br/>Como isso é paralisado pelo resfriamento com gelo,<br/>\n<br/>o pus imediatamente muda de direção e avança em direção ao cerebelo.<br/>\n<br/>O resultado disso é a meningite.<br/>\n<br/>O que deveria terminar apenas como uma otite média se não fosse tratado,<br/>\n<br/>ao ser tratado, pelo contrário, provoca a complicação chamada meningite.<br/>\n<br/>O erro da medicina é, de fato, algo incalculável.<br/>\n<br/>\n<br/>Portanto, todas as terapias até hoje, ao tentarem curar a doença,<br/>\n<br/>na verdade, tentam poluir o sangue por meio de medicamentos e outros métodos.<br/>\n<br/>Isso ocorre porque, quanto mais o sangue se polui, mais a força da ação purificadora se enfraquece.<br/>\n<br/>É natural da razão que, na medida em que a ação purificadora se enfraquece, o fenômeno da doença declina.<br/>\n<br/>Ou seja, a doença recua temporariamente.<br/>\n<br/>Isso faz parecer exatamente como se a doença estivesse sendo curada.<br/>\n<br/>Beber sangue de animais ou leite de vaca, engolir víboras, cobras, etc., ou injetar soluções medicamentosas no sangue através de injeções, tudo isso polui o sangue.<br/>\n<br/>Com isso, faz-se a doença recuar,<br/>\n<br/>e isso é erroneamente reconhecido como alívio ou cura.<br/>\n<br/>Portanto, mesmo que assuma a forma de cura uma vez, com o passar do tempo, ocorrerá novamente a manifestação da doença pela purificação natural,<br/>\n<br/>mas desta vez, além da doença original, a excreção da purulência da terapia de poluição do sangue também se soma,<br/>\n<br/>então é natural que a força da doença se intensifique de forma avassaladora.<br/>\n<br/>\n<br/>Dessa forma, as terapias até hoje não são curas fundamentais, mas terapias reversas temporárias,<br/>\n<br/>e não ter percebido essa raiz pode ser dito como ignorância.<br/>\n<br/>A verdadeira causa que encurtou a vida da humanidade está aqui.<br/>\n<br/>A situação atual, em que quase todos, pode-se dizer, estão sendo debilitados por pus e sangue tóxico, não é outra senão esta.<br/>\n<br/>Além disso, o fato de os japoneses modernos, sem perceberem isso, buscarem cada vez mais medicamentos e dietas de origem animal, é algo absolutamente aterrorizante.<br/>\n<br/>\n<br/>Vamos comparar isso com outra coisa: suponha que um inimigo invada um determinado país.<br/>\n<br/>Quando as forças aliadas encurralam gradualmente esse inimigo invasor até perto da fronteira, e falta apenas um pouco,<br/>\n<br/>outro inimigo invade por outra direção.<br/>\n<br/>Devido à ameaça pela retaguarda desse novo inimigo, as forças aliadas que estavam encurralando o inimigo até a fronteira são forçadas a recuar.<br/>\n<br/>Então, o inimigo que estava encurralado na fronteira de repente dá meia-volta e invade o interior novamente. É a mesma razão.<br/>\n<br/>Com isso, o verdadeiro tratamento deve consistir em dar apoio aos aliados e expulsar o inimigo para fora das fronteiras de uma só vez.<br/>\n<br/>\n<br/>Ao pensar nesta lógica, entender-se-á o quão errados são os métodos de tratamento até hoje.<br/>\n<br/>Portanto, os remédios que o mundo diz que funcionam bem são aqueles que têm a maior capacidade de turvar o sangue.<br/>\n<br/>O fato de o Salvarsan ter um efeito temporariamente notável é porque,<br/>\n<br/>originalmente, ele é feito tendo como matéria-prima o arsênico, que é um veneno terrível.<br/>\n<br/>Agora, assim que a sífilis apresenta fenômenos como erupções cutâneas devido à eliminação natural,<br/>\n<br/>ao se injetar o Salvarsan, pela razão mencionada anteriormente, esse fenômeno recua rapidamente.<br/>\n<br/>É por essa razão que o efeito do Salvarsan é temporário.<br/>\n<br/>\n<br/>Isso está escrito na obra de um famoso médico de medicina chinesa do passado.<br/>\n<br/>Originalmente, o que faz efeito na doença não é o remédio, mas o veneno. Faz efeito porque é veneno.<br/>\n<br/>Isso significa controlar o veneno com o veneno,<br/>\n<br/>e é exatamente assim, sendo este o significado da terapia por toxinas que eu digo.<br/>\n<br/>\n<br/>Dessa forma, os tratamentos errôneos até hoje gradualmente poluíram o sangue humano, tornando-o insalubre,<br/>\n<br/>e, por fim, até encurtaram a vida.<br/>\n<br/>Se a doença ocorre, faz-se a terapia por toxinas, e se a doença ocorre novamente, faz-se a terapia por toxinas, obtendo-se, de qualquer forma, um alívio temporário.<br/>\n<br/>Em outras palavras, se a sujeira tenta ser eliminada, ela é empurrada para dentro.<br/>\n<br/>E como se tem adotado o meio de empurrar para dentro quando tenta ser eliminada,<br/>\n<br/>é natural que se caia pela última grande purificação natural, da qual não se pode escapar com o passar do tempo.<br/>\n<br/>Nesse momento, como é uma grande quantidade de veneno letal acumulado, o corpo físico não consegue suportar a ação purificadora.<br/>\n<br/>O fato de dizermos que os seres humanos de hoje são massas de pus e sangue tóxico, se conhecerem esta razão, poderão concordar perfeitamente.<br/>\n<br/>O fato de as pessoas no mundo, uma vez que contraem uma doença, ficarem fracas por um tempo consideravelmente longo após o tratamento, deve-se à terapia por toxinas.<br/>\n<br/>Aqueles que foram curados de doenças como o tifo sem o uso de medicamentos,<br/>\n<br/>tornam-se extremamente saudáveis no prognóstico, também porque não dependeram dessa terapia por toxinas.<br/>\n<br/>Quando se irradia a misteriosa onda de luz do Novo Método Terapêutico Japonês contra o veneno purulento que está se acumulando no interior do corpo humano de hoje,<br/>\n<br/>a ação purificadora é realizada perfeitamente.<br/>\n<br/>E, atualmente, não hesito em afirmar que não há nenhum método em todo o mundo para purificar o sangue além desta onda de luz.\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokuso1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Errada Terapia por Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Errada Terapia por Toxinas\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Para começar, a força ou fraqueza do poder de purificação depende da pureza ou impureza do sangue, como mencionado anteriormente.<br/>\n<br/>Portanto, quanto mais puro for o sangue, mais vigoroso será o poder de purificação, e este é o verdadeiro corpo saudável.<br/>\n<br/>As pessoas neste estado contraem doenças, mas sempre de forma leve.<br/>\n<br/>Isso ocorre porque, como mencionado anteriormente, as toxinas são eliminadas rapidamente antes que se acumulem em grande quantidade.<br/>\n<br/>Portanto, mesmo que adoeçam, não há febre, e quase não contraem doenças contagiosas.<br/>\n<br/>\n<br/>Hoje, mesmo entre as pessoas que dizem ser saudáveis, as do primeiro tipo são extremamente raras, e aquelas normalmente chamadas de saudáveis pertencem ao segundo tipo.<br/>\n<br/>Quando essa pessoa do segundo tipo ocasionalmente adoece, ao receber injeções ou tomar medicamentos, ou ao ingerir carne achando que é nutritivo, o sangue se polui.<br/>\n<br/>Como a poluição do sangue enfraquece o poder de purificação, o ímpeto da manifestação da doença é frustrado, e o fenômeno da doença recua temporariamente.<br/>\n<br/>Como a medicina até hoje reconhecia erroneamente isso como cura,<br/>\n<br/>o fato de haver muitas recaídas de doenças que se pensava estarem curadas deve-se a este motivo.<br/>\n<br/>Além disso, o método de repouso absoluto que tem se popularizado ultimamente segue a mesma lógica,<br/>\n<br/>e devido à regressão do metabolismo causada por ele, à fraqueza do estômago devido à falta de exercício, etc.,<br/>\n<br/>o poder de purificação enfraquece, razão pela qual a manifestação da doença é temporariamente paralisada.<br/>\n<br/>Ou seja, devido à redução da febre, da hemoptise e da tosse, reconhece-se erroneamente como alívio da doença,<br/>\n<br/>mas, sem que se saiba, aliado à poluição do sangue devido ao retorno das toxinas e à fraqueza das funções dos órgãos devido ao repouso absoluto,<br/>\n<br/>a debilidade geral é realmente notável, de modo que a maioria acaba chegando à morte.<br/>\n<br/>Estes são os maiores erros da medicina, e como o tratamento médico para pacientes com tuberculose é quase todo assim, não é de admirar que a taxa de mortalidade seja alta.<br/>\n<br/>\n<br/>Vou citar dois ou três exemplos de paralisação do poder de purificação.<br/>\n<br/>O Salvarsan, que se diz ter um efeito notável na sífilis, quando injetado, alivia rapidamente os sintomas da sífilis.<br/>\n<br/>É exatamente como se tivesse sido curado temporariamente.<br/>\n<br/>No entanto, como este medicamento é composto principalmente de compostos de arsênico, que são toxinas,<br/>\n<br/>o sangue poluído por essas toxinas tem seu poder de purificação enfraquecido.<br/>\n<br/>O fato de o inventor, Sr. Ehrlich, após muito esforço e sofrimento, ter finalmente conseguido completá-lo na seiscentas e seis vezes, significa que<br/>\n<br/>ele conseguiu ter sucesso até o ponto em que essa toxina não representasse perigo para a vida do organismo vivo.<br/>\n<br/>Portanto, o fato de a cura por meio desta injeção ser temporária deve-se<br/>\n<br/>à paralisação do poder de purificação causada pela terapia por toxinas.<br/>\n<br/>\n<br/>Em seguida, sobre as injeções na asma, estas também têm um efeito notável temporário, mas não possuem o mínimo poder de cura.<br/>\n<br/>Deixando de lado as teorias médicas, em suma, não passa de uma terapia por toxinas por meio de paralisia temporária.<br/>\n<br/>Originalmente, a asma ocorre porque pus líquido se acumula e se solidifica na parte inferior do diafragma,<br/>\n<br/>e a tosse, a expectoração e a dificuldade respiratória durante as crises são ações de eliminação disso,<br/>\n<br/>mas a ação purificadora é paralisada pela anestesia medicamentosa por meio de injeções.<br/>\n<br/>Portanto, é um fato que, por causa disso, não apenas se causa uma espécie de intoxicação semelhante à dos dependentes de morfina,<br/>\n<br/>mas os sintomas de cianose e dificuldade respiratória aumentam.<br/>\n<br/>Além disso, no caso de hemoptise na tuberculose pulmonar, aplicam-se injeções hemostáticas, mas estas também são ações de paralisação do poder de purificação,<br/>\n<br/>e como resultam na estagnação do sangue tóxico que deveria ser eliminado com tanto esforço, na verdade, não passam de um obstáculo à cura da doença.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]