[
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Dedicante em Tempo Integral: \"Renascimento\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante em Tempo Integral: \"Renascimento\"</font></b>　　Matai (Publicado em 25 de junho de 1952)<br/>\n<br/>\n<b><font size=\"+1\"><i>Meishu-Sama</i> prolonga a vida</font></b><br/>\n<br/>\"Certa vez, um certo indivíduo, que era reverenciado como o líder de uma Grande Igreja e ocupava a posição mais importante representando os diretores desta religião,<br/>\n<br/>dedicou-se às atividades missionárias desde o início de sua conversão, alcançando rapidamente resultados extraordinários, e estava tão ocupado que chegou a registrar a ministração de <i>Johrei</i> a mais de cem pessoas por dia,<br/>\n<br/>acostumando-se a abusar de seu corpo físico e quase não recebendo <i>Johrei</i> para si mesmo. Por causa disso, cinco anos após sua conversão, os vasos sanguíneos completamente endurecidos na parte de trás do pescoço se romperam, resultando em uma hemorragia cerebral, mas com a profunda proteção divina, ele recebeu a salvação de <i>Meishu-Sama</i> antes que se tornasse algo grave, e foi curado enquanto continuava suas atividades.<br/>\n<br/>Três anos depois, uma segunda hemorragia o deixou com o lado esquerdo do corpo paralisado e, além disso, desenvolveu uma grave doença renal, colocando sua vida em perigo,<br/>\n<br/>mas isso também foi salvo pelo <i>Johrei</i> de <i>Meishu-Sama</i>, com apenas cerca de dez dias de repouso,<br/>\n<br/>mas como ele estava encarregado de uma atarefada missão nacional na época, continuou suas atividades sem ter tempo para receber <i>Johrei</i> de forma completa.<br/>\n<br/>Claro, <i>Meishu-Sama</i> deve tê-lo curado rapidamente por uma consideração especial.<br/>\n<br/>Três anos depois, em 1949, no dia 29 de janeiro, ele finalmente sucumbiu a uma terceira hemorragia cerebral. Naquela época, <i>Meishu-Sama</i> estava residindo na filial de Shimizu-cho, em Atami,<br/>\n<br/>e esse indivíduo, que chegou com dificuldade, apoiado nos ombros de outras pessoas, vindo de sua residência a um quarteirão de distância,<br/>\n<br/>tinha não apenas a função da cabeça comprometida, mas também o lado direito paralisado, o rosto pálido, sem cor, como se a alma o tivesse deixado, apresentando uma gravidade tão grande que se temia que, por mais que recebesse o <i>Johrei</i> de <i>Meishu-Sama</i>, seria um caso perdido.<br/>\n<br/>Claro, normalmente, seria um sintoma em que a pessoa ficaria deitada na cama por alguns dias ou horas, sem outra opção a não ser se tornar um hóspede sem retorno.<br/>\n<br/>Mesmo na primeira hemorragia cerebral, a recuperação é difícil de esperar no mundo em geral, e uma terceira hemorragia é sinônimo de morte, sem a menor esperança de salvação.<br/>\n<br/>No entanto, a grandeza do poder divino: após receber <i>Johrei</i> duas vezes naquele dia e dormir profundamente, ele conseguiu comer arroz com chá e, embora muito pouco, conseguiu falar, finalmente aliviando a preocupação.<br/>\n<br/>E, embora ele tendesse a continuar dormindo inconscientemente todos os dias, foi um milagre maravilhoso que ele nunca tenha perdido uma refeição.<br/>\n<br/>Recebendo <i>Johrei</i> todos os dias, ele teve a liberdade de suas pernas restaurada em cerca de uma semana, e de seus braços em cerca de duas semanas, em uma velocidade incrível. Como seu olho direito havia perdido quase toda a visão, andar sozinho era perigoso,<br/>\n<br/>mas como ele se tornou capaz de andar sendo guiado pela mão, a partir de então, ele passou a pedir <i>Johrei</i> de vez em quando.<br/>\n<br/>O que parecia mais difícil era o cérebro.<br/>\n<br/>Junto com o ataque, ele perdeu toda a memória, não conseguindo sequer reconhecer os rostos de seus familiares, muito menos de parentes próximos ou discípulos com quem compartilhou alegrias e tristezas por muito tempo, e não conseguia chamar os nomes que estava acostumado a chamar.<br/>\n<br/>Ele também perdeu a memória das letras e não conseguia sequer ler os caracteres da Imagem da Luz Divina (Daí-Koumyo-Nyorai) que ele entoava todos os dias.<br/>\n<br/>No início, ele também não tinha capacidade de compreensão das palavras, mas mesmo quando passou a compreender, o que os outros ou ele mesmo diziam não ficava em sua memória, e ele não conseguia se responsabilizar por suas palavras.<br/>\n<br/>Esses sintomas também foram curados gradualmente, mas duraram mais tempo, e agora, no quarto ano, ele finalmente se aproxima da cura completa.<br/>\n<br/>Afinal, sendo a terceira hemorragia, o cérebro estava como se tivesse sido completamente destruído, e curar isso é equivalente a colocar um novo cérebro, uma obra que é absolutamente inconcebível para os seres humanos.<br/>\n<br/>Mesmo com um cérebro tão desesperançado, cerca de um mês após o início da doença, ele conseguiu chamar o nome de uma pessoa pela primeira vez, e cerca de um mês depois, ele foi capaz de ministrar <i>Johrei</i> aos fiéis,<br/>\n<br/>e no Grande Culto da Grande Igreja em março, embora de forma incerta, ele conseguiu atuar como oficiante. O poder de <i>Meishu-Sama</i>, que o deixou em um estado em que à primeira vista não se percebia que ele era um doente grave, é verdadeiramente surpreendente.<br/>\n<br/>\n<br/>Originalmente, no caso dessa pessoa, havia uma vontade relativamente clara em seu íntimo, separada do cérebro destruído, e ele compreendia conscientemente várias coisas até certo ponto,<br/>\n<br/>mas como a atividade do cérebro que deveria se comunicar com isso estava paralisada, ele não conseguia expressá-la.<br/>\n<br/>O corpo físico que perdeu o cérebro era incapaz como o de uma criança, e mesmo depois que ele pôde usar a linguagem e a vontade em seu íntimo se tornou gradualmente mais clara, as conversas e ações normais tinham pontos desconexos,<br/>\n<br/>mas as conversas sobre os ensinamentos e as instruções necessárias podiam ser feitas com tanta clareza que um terceiro duvidaria que ele estivesse doente, e ele conseguiu continuar ministrando <i>Johrei</i>, mesmo que um pouco, o que era verdadeiramente misterioso.<br/>\n<br/>Essa vontade no íntimo é a forte fé que foi cultivada ao longo da vida, conectada ao Deus Absoluto, por onde a Vontade Divina deve fluir,<br/>\n<br/>e não seria isso que, primeiramente fortalecido pela Luz de <i>Meishu-Sama</i>, se tornou a força para sustentar a vida?<br/>\n<br/>Escusado será dizer que <i>Meishu-Sama</i> ministrou <i>Johrei</i> principalmente na cabeça.<br/>\n<br/>E a cada vez, as toxinas no cérebro eram dissolvidas e excretadas incessantemente na forma de grande quantidade de escarro e diarreia, e ocorreram várias vezes febres altas e purificações de sintomas leves de hemorragia, que poderiam ser chamadas de quarta ou quinta vez,<br/>\n<br/>e isso se tornou uma etapa de aceleração da cura, e após cerca de um ano e seis meses, a onda de grande purificação se acalmou e ele pôde até sair em viagens missionárias.<br/>\n<br/>No entanto, com a eclosão do Incidente de Perseguição Religiosa em maio de 1950, ele também foi lançado na prisão e, por não poder receber <i>Johrei</i> por mais de dois meses,<br/>\n<br/>o sangue tóxico no cérebro endureceu extremamente, entrando em um novo segundo estado de purificação, e quatro meses após o incidente, ele se retirou de todas as posições oficiais superficiais,<br/>\n<br/>e até hoje, recebendo o precioso <i>Johrei</i> cerca de cinco a seis vezes por mês durante cerca de um ano e dez meses,<br/>\n<br/>ocorreu o milagre sem precedentes de um corpo físico que era quase como um cadáver ser renascido em um corpo saudável acima do normal.<br/>\n<br/>Houve uma mudança particularmente notável nele desde cerca de meio ano atrás, e as memórias do passado também reviveram com extrema clareza,<br/>\n<br/>e a sensação de nebulosidade, que por muito tempo o fez sentir como se estivesse vagando pelo Mundo Espiritual devido à visão embaçada causada pelas nuvens de hemorragia no fundo do olho, foi quase totalmente removida,<br/>\n<br/>ele consegue ler letras, chamar nomes de pessoas claramente, tem consciência de que sua voz ganhou força, sua tez e cabelos estão brilhantes, e ele está tão cheio de vitalidade que só se pode pensar que está no auge da vida,<br/>\n<br/>e recentemente, as pessoas que o conhecem há mais de dez anos dizem que ele está muito mais enérgico e jovem do que naquela época,<br/>\n<br/>e até mesmo as pessoas que acreditavam que ele não poderia se recuperar arregalam os olhos de espanto.<br/>\n<br/>Especialmente recentemente, é surpreendente notar o lampejo de uma nova e excelente capacidade cerebral, de qualidade completamente diferente do seu eu passado, e o brotar de uma segunda personalidade.<br/>\n<br/>Dessa forma, o fato de esse indivíduo, que estava destinado a encerrar sua vida aos sessenta e poucos anos, ter renascido como um homem no auge da vida, e junto com a regeneração e modificação deste corpo físico, a geração de uma individualidade de melhor qualidade,<br/>\n<br/>é equivalente a ser substituído por um corpo espiritual mais longo com o corpo atual, e além disso, como isso foi feito em um corpo físico que sucumbiu a mais de três hemorragias cerebrais,<br/>\n<br/>é verdadeiramente algo que nunca aconteceu desde a criação do mundo, um fato que nem mesmo os sonhos dos cientistas mais imaginativos podem alcançar, e mesmo aqueles que conhecem o grande poder do <i>Johrei</i> inclinarão a cabeça em admiração.<br/>\n<br/>A hemorragia cerebral frequentemente ocorre na idade em que a pessoa superou as ondas agitadas da vida, finalmente compreendeu as coisas do mundo e é capaz de realizar atividades intelectuais harmoniosas para o bem do mundo, enterrando um talento útil no leito de uma doença incurável.<br/>\n<br/>Quando se trata de uma pessoa indispensável para a sociedade, é uma perda inestimável.<br/>\n<br/>Além disso, uma pessoa de tanto valor não pode ser criada da noite para o dia.<br/>\n<br/>Sinto profundamente que a preciosidade e a gratidão do Grande Poder que regenera uma vida tão valiosa sem exigir muitos anos, dando-lhe uma vida jovem e tornando-a útil para o mundo, não podem ser suficientemente louvadas.<br/>\n<br/>\n<br/>Além disso, a atividade sobre-humana desse indivíduo, que aos quase sessenta anos, a partir de 1944, por cinco anos, com o corpo coberto de sarna, sem dormir ou descansar, viajando de norte a sul em meio ao inferno do trânsito, expandindo a obra de salvação, parecia à primeira vista a própria robustez forjada em um corpo saudável ideal,<br/>\n<br/>mas, no fim das contas, era uma pseudo-saúde endurecida por toxinas. E vendo que uma pessoa que era considerada o modelo dessa saúde era um bloco de toxinas,<br/>\n<br/>isso será suficiente como um exemplo para provar que não há uma única pessoa verdadeiramente saudável nos tempos modernos.<br/>\n<br/>Na região do bulbo raquidiano desse indivíduo, havia certamente várias faixas de nódulos tóxicos duros como couro, e na região da glândula parótida também havia um nódulo duro como pedra, resultado de um longo resfriamento com gelo de uma otite média.<br/>\n<br/>Como ele mesmo sabia melhor do que ninguém que isso era algo tão resistente que não aceitaria o <i>Johrei</i> de qualquer pessoa, ele buscou unicamente a salvação de <i>Meishu-Sama</i>.<br/>\n<br/>Segundo ouvi dizer, os pais desse indivíduo já haviam comercializado medicamentos fitoterápicos chineses e se orgulhavam de colecionar medicamentos excelentes como se fossem tesouros de família,<br/>\n<br/>então parece que medicamentos chineses fortes e malignos foram transmitidos em grande quantidade para o seu corpo, e isso se solidificou mais fortemente ao redor do pescoço, e sua dureza e obstinação são provavelmente algo nunca visto.<br/>\n<br/>\n<br/>Especialmente quando recebemos o <i>Johrei</i> de <i>Meishu-Sama</i>, sentimos que não se limita apenas à cura dos sintomas, mas que todas as toxinas no corpo são completamente purificadas.<br/>\n<br/>Nós frequentemente sentimos uma leveza como se o peso de todo o corpo tivesse caído pela metade, mesmo recebendo <i>Johrei</i> apenas na cabeça, e depois de um tempo, sentimos a ação de purificação e dissolução em todo o corpo, e repetindo isso, experimentamos o ganho de força como se fôssemos outra pessoa.<br/>\n<br/>Como mencionado acima, a cada vez que ele recebia <i>Johrei</i>, ocorriam purificações intensas como expectoração, diarreia e febre, e partículas sólidas de sangue eram expelidas da cabeça,<br/>\n<br/>e atualmente a perna direita está inflamada como sarna, e quando ele recebe <i>Johrei</i> na cabeça, as toxinas dissolvidas descem imediatamente para essa área.<br/>\n<br/>Foi assim que a saúde foi construída gradualmente.<br/>\n<br/>E todas essas excreções parecem ser verdadeiramente inesgotáveis, e diz-se que o volume apenas do que foi expelido até agora é equivalente a várias vezes o corpo inteiro.<br/>\n<br/>Isso também mostra que o corpo do homem moderno é verdadeiramente um corpo de toxinas solidificadas, e a verdadeira saúde humana que deveria existir foi esquecida.<br/>\n<br/>Eu também fui claramente informado pelo <i>Johrei</i> de que eu era um bloco de toxinas tão grande que, por mais vidas que eu tivesse, não seriam suficientes.<br/>\n<br/>Eu costumo pensar. Será que dentro do corpo de cada um de nós não existe um núcleo de nódulos tóxicos acumulados continuamente desde os nossos antepassados, como um bastão,<br/>\n<br/>e que a purificação e redução desse bastão central não é a raiz da mudança da noite para o dia, do estado de inferno para o estado de Paraíso,<br/>\n<br/>e que quando recebemos o <i>Johrei</i> de <i>Meishu-Sama</i>, esse bastão central é dissolvido, o que significa que a luz da salvação alcança todos os espíritos conectados ao indivíduo?<br/>\n<br/>\n<br/>A hemorragia cerebral desse indivíduo certamente tinha pontos diferentes das comuns.<br/>\n<br/>No início da doença, de repente, inúmeras partículas cintilantes como névoa ou nebulosa se aproximaram em um longo redemoinho em forma de faixa, e assim que pareceu que haviam invadido o cérebro a partir dos globos oculares, a consciência tornou-se gradualmente nebulosa.<br/>\n<br/>Desde então, isso cobria constantemente a sua visão, piscando e bloqueando o campo visual, mas à medida que ele recebia <i>Johrei</i>, foi diminuindo gradualmente, passando da noite para o luar e depois para a claridade do dia, permitindo-lhe ver as coisas.<br/>\n<br/>Essa nuvem em forma de faixa, que parecia ter um comprimento infinito, pode ser, em termos médicos, o fenômeno da hemorragia no fundo do olho refletida na retina.<br/>\n<br/>No entanto, ele diz que intuiu que era uma multidão inumerável de espíritos, e nós também temos motivos para pensar assim.<br/>\n<br/>Além disso, pouco depois de começar a receber <i>Johrei</i>, sangue endurecido em forma de grânulos como areia saía todos os dias na superfície da cabeça, formando crostas.<br/>\n<br/>Com a expulsão desses coágulos de sangue e a remoção da névoa nos olhos, o cérebro tornou-se gradualmente mais claro.<br/>\n<br/>Os coágulos de sangue agora diminuíram, mas até hoje foram expelidos em uma quantidade incalculável.<br/>\n<br/>Isso pode ser a hemorragia no momento da doença, ou pode ser interpretado como sangue tóxico que se acumulou no cérebro a partir de todo o corpo.<br/>\n<br/>E acredita-se que, pelo <i>Johrei</i>, o sangue puro aumenta enquanto o sangue sujo é eliminado, e o sangue de todo o corpo é substituído.<br/>\n<br/>\n<br/>Além disso, fomos ensinados que o sangue é a materialização do espírito, mas se, como a intuição dele, uma inumerável multidão de espíritos invadiu o cérebro, pode-se pensar que eles se encostam no sangue sujo do cérebro e, quando recebem a salvação pelo <i>Johrei</i>,<br/>\n<br/>eles saem do corpo junto com esse sangue sujo.<br/>\n<br/>Além disso, foi dito que o Incidente de Perseguição Religiosa de <i>Meishu-Sama</i> foi a dispersão das flores e a frutificação desta religião, e que ele correspondia ao estame da flor dispersa,<br/>\n<br/>e exatamente após a perseguição, ele começou a vomitar continuamente uma substância marrom escura e alongada, como se fosse o estame apodrecido de uma flor caída.<br/>\n<br/>E ele sentiu como se um novo eu tivesse nascido, e no caso do <i>Johrei</i>, ele passou a sentir uma irradiação particularmente forte de energia espiritual em suas mãos,<br/>\n<br/>e hoje ele está ciente e emocionado por ter recebido um poder de cura tão grande que ele mesmo se surpreende, e eu já compartilhei um sentimento de mistério com ele.<br/>\n<br/>\n<br/>Além disso, o momento em que ele caiu foi exatamente quando ele havia estabelecido os pilares da linha de ensino em todo o país e cumprido a missão determinada.<br/>\n<br/>E também foi o momento em que as flores budistas se dispersaram devido ao problema dos impostos, <i>Meishu-Sama</i> estava prestes a entrar em Sua atividade messiânica, e esta religião também precisava entrar em um período de organização e enriquecimento interno.<br/>\n<br/>Deus, exatamente nesta oportunidade, concedeu a graça da purificação e realizou o renascimento do espírito e do corpo.<br/>\n<br/>As conquistas com as quais ele contribuiu para a Obra Divina foram grandiosas.<br/>\n<br/>Para corresponder ao corpo espiritual que se elevou por essa virtude acumulada, o corpo físico que era um bloco de toxinas e as várias formas conectadas a ele foram purificados e organizados,<br/>\n<br/>e fazendo-o habitar em um estado celestial onde o espírito e o corpo estão em harmonia e devem prosperar de forma pacífica e favorável, concedendo-lhe uma nova missão, ele agora está prestes a entrar em uma segunda atividade sólida.<br/>\n<br/>O significado do <i>Johrei</i> concedido por <i>Meishu-Sama</i> é verdadeiramente profundo e grandioso.<br/>\n<br/>Sinto a liberdade e a ausência de obstáculos do poder divino, a profundidade da Vontade Divina, a gratidão da graça divina e coisas que são difíceis de medir pelo coração humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "専従者の寄稿　「更 正」"
  }
]