[
  {
    "source_file": "munou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina que Desenvolveu as Novas Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina que Desenvolveu as Novas Religiões\"</font></b> (Escrito em 6 de junho de 1936)<br/>\n<br/>\"Atualmente, as chamadas novas religiões, que estão causando consideráveis problemas no mundo religioso, possuem um considerável potencial de desenvolvimento. Por que será?<br/>\n<br/>Pode-se dizer que isso demonstra claramente a fraqueza do poder de cura da medicina moderna.<br/>\n<br/>O desenvolvimento das novas religiões deve-se, em sua maior parte, à cura de doenças.<br/>\n<br/>Portanto, se a medicina fosse excelente e curasse as doenças rapidamente, provavelmente não haveria ninguém que corresse para as novas religiões, e a aniquilação total das novas religiões seria uma consequência natural.<br/>\n<br/>No entanto, no início da doença, nenhum paciente tenta ser curado pela religião; todos recebem tratamento médico,<br/>\n<br/>o que se tornou até mesmo um senso comum social. Contudo, mesmo aplicando todos os tratamentos médicos, não se curam.<br/>\n<br/>Aí, inevitavelmente, tentam buscar algo além da medicina, e não se pode criticar a psicologia daqueles que buscam.<br/>\n<br/>A sociedade frequentemente fala daqueles que correm para as novas religiões como se fossem pessoas absurdamente de baixo nível, mas isso é uma grande falta de compreensão,<br/>\n<br/>pois é óbvio que mesmo as pessoas que dizem isso, se contraírem uma doença e não se curarem facilmente, acabarão seguindo o mesmo caminho.<br/>\n<br/>Provavelmente não há nada que supere a medicina moderna em parecer extremamente avançada, mas que, na realidade, carece de resultados em uma quantidade imensa.<br/>\n<br/>Não há ninguém que não valorize a própria vida.<br/>\n<br/>Quando se adoece, gasta-se todo o dinheiro e, não importa o que se faça, não há recuperação total, ou seja, quando não há esperança de cura através da medicina,<br/>\n<br/>buscar algo além disso é, sem dúvida, um sentimento humano perfeitamente compreensível.<br/>\n<br/>E, de fato, é inegável que há muitos casos em que essas pessoas ingressam em uma nova religião e são milagrosamente curadas na prática.<br/>\n<br/>Ao ver ou ouvir sobre esses exemplos reais, é perfeitamente natural que os portadores de doenças graves se sintam comovidos.<br/>\n<br/>E, quando por acaso a doença é curada, sentem que foram abençoados com a vida, que é a coisa mais preciosa do ser humano, e<br/>\n<br/>tornarem-se fiéis fervorosos dessa religião é, também, uma consequência natural.<br/>\n<br/>\n<br/>Como fica claro por esse fato, o recente desenvolvimento de novas religiões, religiões similares, etc., resume-se inteiramente à baixa capacidade de cura da medicina, portanto,<br/>\n<br/>criticar cegamente dizendo que é superstição ou charlatanismo, acho que pode até ter o efeito contrário.<br/>\n<br/>Portanto, a única solução é curar todos os doentes através da causa fundamental, ou seja, a medicina.<br/>\n<br/>Enquanto isso não se concretizar, deve-se saber que é absolutamente impossível prevenir a proliferação das novas religiões.<br/>\n<br/>Portanto, observando por essa lógica, pode-se dizer que é a medicina que está causando o desenvolvimento das novas religiões, de modo que,<br/>\n<br/>para essas religiões, a medicina errônea de hoje é, na verdade, uma benfeitora.<br/>\n<br/>\n<br/>Em relação a esse problema, devo mencionar mais uma causa importante.<br/>\n<br/>É que, na medicina moderna, quando se adoece, o tratamento médico inicialmente mostra uma melhora temporária, então,<br/>\n<br/>pensa-se que se será curado por ele, mas,<br/>\n<br/>inesperadamente, depois disso, o tratamento médico tem um efeito reverso e, pelo contrário, agrava a doença.<br/>\n<br/>No entanto, como a melhora inicial fica impregnada na mente tanto do médico quanto do paciente e não os solta,<br/>\n<br/>eles não percebem de forma alguma a piora que vem a seguir e continuam obstinadamente com o tratamento médico.<br/>\n<br/>Isso se prolonga e o grau de agravamento da doença apenas avança, mas<br/>\n<br/>este é o terrível erro da medicina moderna, e eles ainda não perceberam isso.<br/>\n<br/>\n<br/>Este fato é a causa fundamental do desenvolvimento das novas religiões.<br/>\n<br/>O motivo é que, ao receber a cura através dessa fé, inevitavelmente chega-se ao ponto de ter que suspender temporariamente o tratamento médico.<br/>\n<br/>Ao suspender o tratamento médico que estava agravando a doença, é natural que se caminhe rapidamente para a melhora.<br/>\n<br/>Isso parece como se a melhora fosse devido às bênçãos dessa fé, então,<br/>\n<br/>devido a essa melhora, a crença de que se será curado por essa fé sugere uma luz para o futuro, o que aumenta ainda mais o grau de melhora.<br/>\n<br/>A isso se soma a ação do mestre dessa fé, ou do fiel intermediário, que expõe os benefícios,<br/>\n<br/>e com a adição de várias ações, a doença melhora cada vez mais, mas<br/>\n<br/>o paciente acredita que isso é uma bênção do deus que é o alvo de sua fé, o que é, desde o início, um equívoco.<br/>\n<br/>De forma alguma é uma bênção do deus alvo.<br/>\n<br/>Na verdade, a maior parte é a própria força natural de cura. O motivo é que, no caso da cura de doenças, o ponto de forçar a crença desde o início é o mesmo em qualquer nova religião.<br/>\n<br/>No entanto, acreditar desde o início é uma falsidade. Não há como acreditar antes de receber qualquer benefício.<br/>\n<br/>Onde se tenta fazer acreditar nisso, há uma irracionalidade.<br/>\n<br/>Como mencionado acima, ao considerar os vários pontos, o desenvolvimento das novas religiões é, de fato, devido à imaturidade da medicina, o que é um fato, portanto, é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]