[
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Contribuição de um Fiel Veterano: \"Exatamente como Suas Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Fiel Veterano: \"Exatamente como Suas Palavras\"</font></b>　　Igreja Maior Kouhou SY (Publicado em 16 de abril de 1952)<br/>\n<br/>\"Desde o final de 1939, quando me foi concedida a honra de participar de uma parte da Obra Sagrada, até hoje, por mais de dez anos, venho sendo utilizada em meio a uma proteção e imensas graças que não podem ser totalmente expressas por palavras ou pela escrita.<br/>\n<br/>O fato de eu poder dizer que os dias de milagres são uma emoção que existe apenas no nosso mundo é porque os fatos que posso ver com estes olhos, ouvir com estes ouvidos e sentir com estas mãos são abundantes todos os dias.<br/>\n<br/>A cada mês e a cada ano que se passa, o Poder Divino se fortalece cada vez mais, e, ao contemplar a realidade da manifestação da Luz Divina,<br/>\n<br/>eu, já envelhecida, olho para o passado e não tenho tempo suficiente para me arrepender da minha falta de sinceridade na dedicação daquela época e das muitas faltas de respeito que cometi.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">Como um ladrão que vem sorrateiramente, o Grande Deus Miroku desceu à Terra</font><br/>\n<br/>Exatamente como neste poema, no mundo turbulento onde a chuva se transforma em vento, <i>Meishu-Sama</i>, sempre com Sua presença semelhante a uma brisa de primavera, como se não tivesse intenção alguma, dia e noite, avançava intensa e secretamente com as rodas da Grande Obra Divina.<br/>\n<br/>A severidade com que as inúmeras palavras de salvação e ensinamentos que Ele nos concedeu, majestosamente em meio a zombarias e insultos, tornam-se realidade a cada ano que passa, faz com que eu apenas me prostre,<br/>\n<br/>pedindo perdão do fundo do coração pelo pecado da minha ignorância em menosprezar Suas palavras, e apenas oro para que eu possa continuar a ser utilizada daqui para frente.<br/>\n<br/>Recebi o título 'Exatamente como Suas Palavras', mas como isso é algo muito amplo e grandioso, que está se tornando realidade em todos os lugares deste mundo,<br/>\n<br/>como uma fiel superficial que sou, não conheço as palavras adequadas para expressar isso. Portanto, gostaria de relatar, com minha escrita inábil, a manifestação da realidade de Suas palavras através do que vivenciei em meu próprio corpo.<br/>\n<br/>\n<br/>Nunca me esquecerei. Acredito que foi logo após eu ter recebido a honra de servir próximo a Ele, no final de 1939.<br/>\n<br/>Quando recebia <i>Johrei</i> de <i>Meishu-Sama</i> (embora seja algo que me enche de temor, naquela época Ele concedia tratamento a todos os dedicantes),<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i>: 'Quando você fez a cirurgia de apendicite...?'</font><br/>\n<br/>Eu: 'Foi em fevereiro deste ano (cirurgia em 11 de fevereiro de 1939)...'<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i>: 'Ah... então você deve ter mais uns treze anos, ou talvez nem dure até lá, haha...'</font> Ele disse isso sorrindo.<br/>\n<br/>Eu ouvi essas palavras sem dar muita importância e passei os dias até hoje.<br/>\n<br/>Pensando nisso agora, é algo verdadeiramente imperdoável; eu havia menosprezado as palavras de Deus.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i> sempre dizia: 'Nas palavras que eu digo casualmente, na verdade, há coisas importantes...'</font> Eu havia esquecido esse aviso e deixado passar.<br/>\n<br/>\n<br/>Desde então, por mais de dez anos, recebi inúmeras purificações e, a cada vez, em meio a milagres de proteção impressionantes, sempre as superei facilmente.<br/>\n<br/>E novamente, no ano passado (11 de fevereiro de 1947), a cicatriz da cirurgia de apendicite no lado direito do abdômen começou a inchar e ficar vermelha, atingindo o tamanho de uma xícara de chá grande. A dor era muito intensa, eu não conseguia dormir à noite e fiquei impossibilitada de me levantar ou deitar.<br/>\n<br/>Recebi <i>Johrei</i> e, pouco tempo depois, saiu cerca de uma ou duas tigelas de pus espesso como cola. A ferida profunda da cicatriz da cirurgia (cerca de três centímetros de comprimento e um centímetro de profundidade) também ficou mais rasa, e me recuperei quase completamente, ficando plana e limpa.<br/>\n<br/>Olhando para trás, essa purificação que recebi ocorreu exatamente no mesmo mês e dia, treze anos após a cirurgia.<br/>\n<br/>Como Ele havia dito há treze anos, minha vida teria terminado neste momento ou antes disso.<br/>\n<br/>Através da imensa graça da purificação, recebi uma nova vida.<br/>\n<br/>Ah, é exatamente como Suas palavras. Sinto-me grata mais uma vez e apenas expresso minha gratidão, prometendo minha sinceridade na dedicação.<br/>\n<br/>\n<br/>Depois disso, entrando neste ano, desde 21 de janeiro de 1952, por meio mês, experimentei profundamente no meu corpo o terror persistente da toxina dos remédios.<br/>\n<br/>Fazia exatamente um ano desde que recebi aquela purificação dolorosa, mas gratificante, no ano passado.<br/>\n<br/>De repente, os gânglios linfáticos da virilha direita doeram, e uma dor começou a passar da parte profunda da coxa pelo centro da perna, até a parte profunda do tornozelo.<br/>\n<br/>Era uma dor como se uma agulha estivesse sendo passada exatamente no centro da perna direita, mas nada aparecia na superfície da pele.<br/>\n<br/>Quando recebia <i>Johrei</i>, a dor aliviava temporariamente, mas depois voltava. Nesse meio tempo, a panturrilha da perna direita ficou levemente vermelha, do tamanho de uma tigela de chá, e apenas aquele local passou a doer intensamente.<br/>\n<br/>A cor foi escurecendo dia a dia, mudando gradualmente de um preto claro para um tom mais escuro. Inchou até o tamanho de uma tigela virada para baixo, e a parte abaixo da articulação do joelho inchou cerca do dobro do tamanho normal da perna.<br/>\n<br/>Ao investigar gradualmente a origem da dor, descobri que parecia vir do local da cirurgia de apendicite.<br/>\n<br/>O desinfetante usado na cirurgia de apendicite havia descido e estava tentando sair pela panturrilha da perna direita.<br/>\n<br/>A dor era intensa, eu não conseguia me levantar, deitar ou ir ao banheiro. Continuei sofrendo dia e noite, e no nono dia, recebi a proteção e o pus foi expelido. No entanto, a ferida deixada era um buraco aberto, do tamanho e profundidade de uma pequena xícara de chá.<br/>\n<br/>\n<br/>Eu experimentei profundamente no meu próprio corpo o terror da toxina dos remédios, sobre o qual Ele sempre nos ensina.<br/>\n<br/>Ele nos ensina que a toxina dos remédios que colocamos no corpo, independentemente de ser grande ou pequena, forte ou fraca, um dia será inevitavelmente expelida.<br/>\n<br/>Ficou claro com isso que essas palavras inevitavelmente se tornarão realidade pelo menos uma vez para todos que nascem neste mundo, e que as receberemos na realidade.<br/>\n<br/>Se eu não conhecesse este caminho e tivesse ficado de fora da salvação, é claro que eu teria perdido a vida, mas mesmo pensando apenas no caso desta perna, é algo assustador.<br/>\n<br/>Uma perna que incha gradualmente sem um local claro de dor, um tumor sem abertura que se espalha por uma área ampla e muda de cor gradualmente.<br/>\n<br/>Se eu tivesse confiado isso à medicina moderna, o que teria acontecido?<br/>\n<br/>Certamente eu teria sofrido a tragédia de ter a perna amputada a partir da articulação do joelho; esse seria o destino mínimo.<br/>\n<br/>Dessa forma, recebi de Deus uma nova vida e uma nova perna.<br/>\n<br/>Além disso, o que me deixa grata é que pude sentir do fundo do coração que as palavras de <i>Meishu-Sama</i> são Revelações Divinas e que não há absolutamente nenhum erro nelas.<br/>\n<br/>As palavras que Ele profere gentilmente e sem dar muita importância, inevitavelmente se tornarão realidade um dia, e nós teremos que enfrentar essa realidade com nossos olhos, ouvidos e corpo físico. Essa é a solenidade das palavras de Deus.<br/>\n<br/>Peço profundas desculpas por ter considerado as palavras de <i>Meishu-Sama</i> de forma leviana até hoje.<br/>\n<br/>Oro para que eu possa continuar a ser incluída em uma parte da Obra Sagrada daqui para frente.<br/>\n<br/>Muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "古参信者の寄稿　「御言葉の通り」"
  },
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofereço Esta Seção aos Médicos do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofereço Esta Seção aos Médicos do Mundo\"</font></b> (Publicado em 24 de dezembro de 1952)<br/>\n<br/>\"Como sempre digo, todos os remédios são venenos, mas o relato de graças à esquerda prova de forma irrefutável o quão terrível é, em especial, o dano causado pelo desinfetante.<br/>\n<br/>Se lerem isso, por mais obstinados que sejam os especialistas, não terão escolha a não ser inclinar a cabeça em dúvida.<br/>\n<br/>Mesmo observando esse fato, não posso deixar de lamentar a cegueira da medicina moderna.<br/>\n<br/>Portanto, enquanto não perceberem isso, os pacientes pagarão altas quantias e, ao mesmo tempo, sofrerão grandes dores; essa ignorância é surpreendente.<br/>\n<br/>No entanto, o engraçado é que nós, que descobrimos tal superstição, a divulgamos com base em provas reais, mas eles, pelo contrário, nos consideram supersticiosos. Portanto, não seria errado dizer que a mente deles é uma superstição ainda maior.<br/>\n<br/>\nEm uma palavra, não há outra expressão para a medicina senão um crime de boas intenções.\"<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「この項を世の医師諸君に提供する」"
  }
]