[
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sensação de calor durante o Johrei e interferência na luz do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sensação de calor durante o <i>Johrei</i> e interferência na luz do <i>Johrei</i>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao receber o <i>Johrei</i>, há pessoas que sentem muito calor ou sentem um formigamento,<br/>\n<br/>e também há diferença na sensação da nossa parte dependendo da pessoa...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Existem várias causas.<br/>\n<br/>Quando a pessoa tem muita natureza da água (suisei), ela sente calor.<br/>\n<br/>Isso ocorre porque quanto mais o elemento fogo (kaso) atinge a água, mais quente fica.<br/>\n<br/>\n<br/>Quando há interferência espiritual, o espírito encosta em um dos dois e atrapalha, bloqueando a luz.<br/>\n<br/>Com isso, ele ilude ou atrapalha.<br/>\n<br/>Nesse momento, como a emissão do elemento fogo é pequena, não se sente calor.<br/>\n<br/>De qualquer forma, basta ministrar com a mente vazia (mushin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の際の温感、浄霊の光への障り」",
    "filename": "Jkannou1.html"
  },
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas que sentem formigamento nas mãos ao ministrar Johrei têm forte sensibilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Pessoas que sentem formigamento nas mãos ao ministrar <i>Johrei</i> têm forte sensibilidade\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando ministramos o <i>Johrei</i>, há pessoas que começam a tremer. Por que isso acontece? Além disso, há pessoas cujas mãos formigam durante o <i>Johrei</i>. Por que isso ocorre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Começar a tremer é porque um espírito veio e encostou.<br/>\n<br/>E esse espírito tem medo desta luz.<br/>\n<br/>Nessas horas, se os fizermos falar, eles falam, mas se falarem demais, não é bom, pois a pessoa pode ficar com sintomas de doença mental, então é melhor não fazer isso.<br/>\n<br/>Quando o espírito encostado for purificado, a pessoa deixará de tremer.<br/>\n<br/>　<br/>O formigamento nas mãos depende da pessoa.<br/>\n<br/>E isso é uma espécie de eletricidade animal.<br/>\n<br/>Por isso, há pessoas que conseguem identificar a parte doente pela sensação na palma da mão.<br/>\n<br/>Então, quem sente isso é uma pessoa de forte sensibilidade.<br/>\n<br/>Não há nenhum significado maior além disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊をして手がビリビリする人は感受性が強い」",
    "filename": "Jkannou1.html"
  },
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas que sentem formigamento nas mãos ao ministrar Johrei são sensíveis\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Pessoas que sentem formigamento nas mãos ao ministrar <i>Johrei</i> são sensíveis\"</b></font>　(12 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma fazenda localizada na cidade de Kawaguchi, província de Saitama, uma plantação de trigo que estava secando se recuperou completamente com três sessões de <i>Johrei</i> em uma semana. Até a colheita na primavera, quantas vezes mais devemos ministrar o <i>Johrei</i>?<br/>\n<br/>Dependendo da plantação, o choque recebido no corpo durante o <i>Johrei</i> varia bastante. Isso seria devido à relação de tempo, lugar e posição (jishoi)? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Basta fazer de vez em quando.<br/>\n<br/>Se reviveu com o <i>Johrei</i> e se recuperou completamente, não é necessário ministrar o <i>Johrei</i>.<br/>\n<br/>Deve-se observar o trigo e considerar o seu estado.<br/>\n<br/>Choque devido ao <i>Johrei</i>... isso não existe.<br/>\n<br/>Há pessoas que sentem um formigamento nas mãos ao ministrar o <i>Johrei</i>, mas essas são pessoas extremamente sensíveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊をして手がビリビリする人は敏感」",
    "filename": "Jkannou1.html"
  },
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Casos em que a mão do ministrante de Johrei fica dormente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Casos em que a mão do ministrante de <i>Johrei</i> fica dormente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar o <i>Johrei</i> em outra pessoa, há quem diga que, quando a mão toca a área afetada, a própria mão dói como se estivesse dormente. Qual seria o motivo?<br/>\n<br/>Além disso, dizem que quando a mão fica dormente a pessoa se cura, e quando não se sente nada, não se cura. Qual seria o motivo? Peço que me ensine sobre ambos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Dependendo da pessoa, existe essa capacidade.<br/>\n<br/>A sensibilidade daquela parte varia de acordo com a doença.<br/>\n<br/>A energia espiritual (reiki) está bloqueada naquela parte.<br/>\n<br/>Além disso, há casos em que o espírito guardião de quem ministra tem essa função.<br/>\n<br/>Mesmo uma pessoa comum, se treinar, consegue fazer isso até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の取次者の手が痺れる事例」",
    "filename": "Jkannou1.html"
  },
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dormência na palma da mão durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Dormência na palma da mão durante o <i>Johrei</i>\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar o <i>Johrei</i> no local do corpo que está purificando (área afetada), há pessoas que sentem uma clara dormência na palma da mão. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é muito comum. É uma espécie de faculdade espiritual.<br/>\n<br/>Mesmo uma pessoa comum, se praticar, conseguirá fazer isso até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で掌の痺れ」",
    "filename": "Jkannou1.html"
  }
]