[
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"De epilepsia a doença mental - Encosto de espírito de morto em guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"De epilepsia a doença mental - Encosto de espírito de morto em guerra\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem, que completa trinta anos este ano, teve epilepsia no campo de batalha e foi mandado de volta sob escolta há cerca de nove anos.<br/>\n<br/>Quando tem uma crise, ele desloca a mandíbula e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, fica atordoado por um ou dois dias e quase não entende nada.<br/>\n<br/>Há dois ou três anos, desenvolveu doença mental. Em fevereiro do ano passado, teve um surto violento, ficou internado por cerca de dois meses e se acalmou um pouco. Em agosto do ano passado, ingressou na fé e entronizamos a Imagem de Komyo Nyorai.<br/>\n<br/>Sempre que tem um surto, ele grita: 'Vou te matar, me mate!'.<br/>\n<br/>Mesmo quando está com um surto tão violento, se entoarmos a Oração, ele se ajoelha e reza junto conosco.<br/>\n<br/>E recebe o <i>Johrei</i> com alegria.<br/>\n<br/>Além disso, ele guarda com carinho fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros de leitura do ensino fundamental diante do Altar.<br/>\n<br/>Anteriormente, ele era adepto da seita Nichiren, e quando tem surtos, recita os sutras de antes.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e cárie espinhal.<br/>\n<br/>Por qual tipo de espírito isso está sendo causado?<br/>\n<br/>Além disso, o que devemos fazer de agora em diante para que ele melhore rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de alguém que morreu na guerra. Quando o espírito se afasta, ele fica atordoado por um dia. Isso expressa o estado no momento da morte.<br/>\n<br/><i>Johrei</i>, Oração e Escritos Divinos são bons.<br/>\n<br/>Se ministrar pacientemente na região occipital e no bulbo raquidiano, ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]