[
  {
    "source_file": "tatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Quarto Assombrado pelo Espírito de um Samurai Brutalmente Assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Quarto Assombrado pelo Espírito de um Samurai Brutalmente Assassinado\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Comportamento Anormal das Crianças, a Esposa é Sugada para o Chão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de 1947, minha esposa ficou acamada com tuberculose pulmonar e, em 1949, ela melhorou um pouco.<br/>\n<br/>A partir de 3 de janeiro de 1950, começamos a construir uma casa, que foi concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas.<br/>\n<br/>A partir de 15 de agosto, a doença da minha esposa reapareceu, seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, meu filho mais velho contraiu tuberculose pulmonar a partir de 27 de setembro, não pôde frequentar a escola e estava se recuperando em casa.<br/>\n<br/>Desde essa época, havia muitas brigas na família e a discórdia era diária.<br/>\n<br/>Em fevereiro de 1951, parentes sugeriram um novo casamento e, em 26 de fevereiro, recebi minha atual esposa.<br/>\n<br/>O filho mais velho recebeu a proteção através do <i>Johrei</i> da minha esposa e se recuperou completamente.<br/>\n<br/>Em 21 de abril, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Depois disso, temos recebido várias purificações na família.<br/>\n<br/>Quando minha esposa vai para o meio ou para o lugar de honra do quarto onde cultuamos os antepassados, sua cabeça fica pesada, ela sente tontura, perde a consciência e se recupera ao receber <i>Johrei</i>.<br/>\n<br/>As crianças também, quando vão a este lugar, dizem: 'Tragam o T' e batem, chutam e ficam com raiva (T é o filho mais novo da minha falecida esposa e está sob os cuidados da família dela).<br/>\n<br/>Então, eu o trouxe em 23 de outubro, mas o filho mais velho, quando vai ao local mencionado, ainda fica com raiva.<br/>\n<br/>Além disso, não apenas o filho mais velho, mas as outras crianças também, quando vão ao mesmo lugar, invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no local mencionado, seu flanco parece ser sugado pelo chão e, mesmo tentando se soltar, não consegue facilmente e sofre.<br/>\n<br/>Logo após eu ter ingressado na fé em 18 de junho, um espírito se manifestou.<br/>\n<br/>Ele disse que, antigamente, um samurai viajante foi assassinado por um 'kumosuke' (carregador de liteira/bandido) ao atravessar o rio Oigawa e foi enterrado no meu terreno.<br/>\n<br/>De acordo com as histórias dos mais velhos, desde os tempos antigos, há muitos desastres em nosso bairro, então dizem que cultuam o Deus da Água (Suijin) em um lago próximo a mim.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam devido ao espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro.<br/>\n<br/>Minha casa tem apenas dois cômodos, o parto poderia ser no quarto mencionado?<br/>\n<br/>Como não há Tokonoma no mesmo quarto, gostaria de fazer um altar improvisado e receber a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Seria permitido entronizá-la em um quarto com problemas espirituais? Solicito humildemente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É exatamente em um quarto onde há um espírito maligno assim que se deve entronizar a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Claro, o espírito morto que está sofrendo naquele lugar está fazendo isso para avisar, devido ao apego de querer ser cultuado ou salvo.<br/>\n<br/>No entanto, além de entronizar a Imagem Divina, se você sempre entoar a Oração Amatsu-Norito, a Saudação a Deus (Zengensanshi) e os Salmos voltado para essa direção, ele será salvo e o problema será resolvido, então não há necessidade de se preocupar.<br/>\n<br/>Não há problema em realizar o parto nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa Assombrada por Vítimas de Afogamento e Suicídio por Enforcamento, Onde os Moradores São Acometidos por Doenças Sucessivamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Casa Assombrada por Vítimas de Afogamento e Suicídio por Enforcamento, Onde os Moradores São Acometidos por Doenças Sucessivamente\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Anormalidade Mental e Distúrbio do Paladar da Moradora</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caminho de volta de uma visita de oração em 1942, minha mãe sentiu tontura e foi examinada por um médico, mas o nome da doença não foi descoberto. Cerca de três anos depois, ela fez um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>No entanto, como ela não se sentia melhor, recebeu tratamento de mais de dez médicos, acupuntura, shiatsu, etc.<br/>\n<br/>Um médico recomendou que ela fosse a um neurocirurgião porque era uma doença na cabeça, então ela foi internada na Universidade de Medicina de Chiba em setembro de 1944. Após cerca de quarenta dias, finalmente recebeu o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Naquela época, ela não conseguia manter o equilíbrio ao caminhar e seu corpo pendia para a esquerda.<br/>\n<br/>Ela foi submetida a radioterapia profunda duas vezes por dia, durante três dias, mas a dor de cabeça e os vômitos aumentaram. Após receber alta e voltar para casa, a dor de cabeça piorou ainda mais e ela passou muitos dias acamada.<br/>\n<br/>Em meados de dezembro de 1948, ela sentiu uma dor abdominal repentina e o médico diagnosticou um tumor intestinal, dizendo que ela teria que ser operada, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, um nódulo do tamanho de um ovo se formou na parte inferior direita do abdômen e ela passou a sofrer de prisão de ventre. Esse nódulo desapareceu após cerca de um ano, mas a prisão de ventre piorou e ela tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, a cabeça dela dói muito, há um ruído constante na cabeça como ondas agitadas, o fundo dos olhos dói, o rosto e o peito ficam quentes e ela sofre muito.<br/>\n<br/>No entanto, suas mãos e pés ficam frios. Às vezes, ela tem ataques cerebrais, derruba a bandeja de comida que lhe é trazida, faz exigências irracionais e,<br/>\n<br/>quando volta a si mais tarde, pede desculpas dizendo: 'Sinto muito. Não fui eu que fiz isso, fui forçada por alguma coisa'.<br/>\n<br/>Além disso, mesmo quando está com muita dor, se ela comer, sente-se muito aliviada temporariamente, mas volta a sofrer duas ou três horas depois.<br/>\n<br/>Seu paladar também é diferente do da família: coisas salgadas às vezes parecem doces para ela, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias maneiras para doce, salgado e azedo com o passar do tempo.<br/>\n<br/>À noite, durante o sono, ela fazia barulho em voz alta, murmurava, ou de repente se levantava e batia na pessoa que dormia ao lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, seu olfato é muito forte, e ela sente cheiros que pessoas normais não conseguem sentir, sofrendo muito com isso.<br/>\n<br/>Como parecia haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Agora o fosso foi aterrado e eles a cultuam respeitosamente como o Deus da Água (Suijin).<br/>\n<br/>A causa do afogamento foi que o dono desta casa comprou uma antiga propriedade, e essa antiga propriedade era de uma família que havia se extinguido devido a enforcamentos, etc.<br/>\n<br/>Descobriu-se que a avó foi morta por esse espírito, então eles venderam a propriedade imediatamente, mas parece que também causou infortúnios à família do comprador.<br/>\n<br/>Por isso, eles disseram que cultuaram bem o espírito do afogado e o espírito da antiga propriedade por cinquenta anos, e foram para Tóquio tranquilos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a avó apresentou anomalias mentais, dizia todo tipo de coisas irracionais, incomodava as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia e se curou completamente cinco anos depois. Como se a substituísse, minha mãe adoeceu e continua com os sintomas mencionados até hoje.<br/>\n<br/>Durante esse tempo, meu avô e dois dos meus filhos também faleceram. Ainda não recebemos a Imagem da Luz Divina (Komyo Nyorai), mas temos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Minha mãe ainda não ingressou na fé, mas peço sua orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Vocês devem entronizar a Imagem da Luz Divina o mais rápido possível, senão não dará certo.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>Os vômitos são devido aos raios-X.<br/>\n<br/>Se foi uma vez por dia durante três dias, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicar na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas agitadas... o fundo dos olhos dói... isso é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal encostado.<br/>\n<br/>Sentir doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Deus da Água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Anormalidade mental... isso pode ter relação.<br/>\n<br/>Isso é um cachorro ou um gato... deve ser algo assim.<br/>\n<br/>Bater significa que a afinidade de ter sido batido quando estava vivo permanece.<br/>\n<br/>Nesta casa, vocês devem entronizar a Imagem da Luz Divina rapidamente, senão não dará certo.<br/>\n<br/>E devem ler os Escritos Divinos o máximo possível e, afinal, devem salvar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa senhora também vai melhorar.<br/>\n<br/>O espírito desse cachorro ou gato também é um membro dos antepassados que caiu no mundo animal.<br/>\n<br/>Vocês devem salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da parte frontal e ao redor do pescoço.<br/>\n<br/>E se fizerem com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa com Casos Sucessivos de Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Casa com Casos Sucessivos de Doenças Oculares\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Dois Antigos Moradores Morreram Cegos</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Depois que entronizamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai), minha mãe (sessenta e cinco anos) adoeceu dos olhos.<br/>\n<br/>Já faz cerca de cinco meses, ela recebeu <i>Johrei</i> do ministro e eu também ministro <i>Johrei</i> quase todos os dias, mas não há uma melhora clara.<br/>\n<br/>Compramos uma casa velha e moramos nela, e na família dos antigos moradores há duas pessoas que morreram cegas (há setenta ou oitenta anos).<br/>\n<br/>Além disso, em minha casa atualmente está assentado o Deus Dragão (Ryujin). Gostaria de perguntar se isso tem relação com a afinidade dos antepassados ou a afinidade do Deus Dragão.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É o espírito que está controlando. E isso ocorre porque o espírito está nublado.<br/>\n<br/>Se possível, a Oração Amatsu-Norito é boa. Se não puder emitir voz, pode entoar mentalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso de Enlouquecimento por Maldição de uma Espada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caso de Enlouquecimento por Maldição de uma Espada\"</font></b>　(Setembro/Outubro de 1949) \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em minha família, foi transmitida de geração em geração uma <font color=\"#000000\">espada curta (wakizashi) usada para testes de corte</font>, e talvez por isso <font color=\"#000000\">o chefe anterior e o atual ficaram loucos</font>,<br/>\n<br/>além de haver vários outros infortúnios. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É o <font color=\"#000000\">espírito da pessoa que foi cortada que está encostado</font>.<br/>\n<br/>Bem, <font color=\"#000000\">se você colocar diante da Imagem da Luz Divina (Komyo Nyorai), o espírito será salvo e deixará de amaldiçoar.</font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]