[
  {
    "source_file": "JG2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Surgimento das Bactérias\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Surgimento das Bactérias\"</b></font> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\n\"Como expliquei no item anterior, se o bacilo da tuberculose surge espontaneamente, tentarei escrever sob a ótica da física teórica e da psicologia teórica, para que qualquer pessoa possa compreender facilmente de onde e através de qual processo ele surge.<br/>\n<br/>\nDe qualquer forma, como o objeto de estudo é o espírito invisível, é evidente que não é uma tarefa fácil, visto que até hoje ninguém tentou fazê-lo.<br/>\n<br/>\nIsso talvez se deva à dificuldade de comprovar os fatos, mas como estou apresentando uma teoria baseada em fatos,<br/>\n<br/>\npor mais que a ciência materialista se oponha, será impossível derrubá-la.<br/>\n<br/>\nA esse respeito, o que se deve saber de antemão é a constituição do mundo.<br/>\n<br/>\nApesar de todo o avanço da ciência atual, ela ainda não conseguiu esclarecer até esse ponto. Em contrapartida, como eu explico isso de forma exaustiva, se lerem este texto com a mente serena e atenta,<br/>\n<br/>\nqualquer pessoa se surpreenderá com a grandiosidade desta descoberta e não terá como não despertar para os erros da medicina.<br/>\n<br/>\nEm primeiro lugar, quanto à constituição deste mundo,<br/>\n<br/>\nele é formado por três estágios: o Mundo Material, de primeira dimensão; o Mundo Atmosférico, de segunda dimensão; e o Mundo Espiritual, de terceira dimensão.<br/>\n<br/>\nNo entanto, como a ciência até o presente momento só compreende os mundos de primeira e segunda dimensão,<br/>\n<br/>\ne a ciência moderna foi formada tendo esses dois mundos como base, há nela uma grande falha.<br/>\n<br/>\nDigo isso porque este Mundo de terceira dimensão, que era considerado inexistente, é, na verdade, a fonte da força de todas as coisas do Universo, e é por meio dessa força que todas as coisas nascem, crescem e alcançam um desenvolvimento infinito.<br/>\n<br/>\nEntretanto, os estudiosos que desconhecem isso, devido ao erro do excesso de confiança na ciência, acreditando que a ciência atual pode resolver tudo,<br/>\n<br/>\nnegaram o Mundo Espiritual da terceira dimensão e criaram a medicina defeituosa de hoje.<br/>\n<br/>\nComo resultado, conforme venho explicando de várias formas até agora, como ela apenas suprime os sintomas das doenças que se manifestam, tornando impossível a cura fundamental, a tuberculose não diminui.<br/>\n<br/>\nSendo uma medicina que se desviou do princípio fundamental, como mencionado acima, quanto mais avança, mais se perde em caminhos tortuosos, apegando-se a ramificações e detalhes insignificantes, a ponto de atribuir a causa de todas as doenças às bactérias.<br/>\n<br/>\nA prova disso é que, ao tentar resolver a doença A, surgem as doenças B e C, ou seja, apenas mudam de forma, e isso são as doenças secundárias (complicações).<br/>\n<br/>\n<br/>\nProsseguindo com o raciocínio, qual é a relação entre o Mundo Espiritual mencionado e o ser humano?<br/>\n<br/>\nNaturalmente, como o ser humano também existe dentro desses três estágios,<br/>\n<br/>\no corpo físico é matéria, e a água e o ar também são matéria,<br/>\n<br/>\nmas o outro espírito invisível é, na verdade, a essência do ser humano, e é a fonte do surgimento das doenças.<br/>\n<br/>\nNo entanto, a medicina materialista pensa que a doença pertence apenas ao corpo físico, atribuindo todas as causas das doenças ao corpo, dizendo que é devido à invasão de bactérias do exterior, o que podemos chamar de teoria do inimigo externo. Em contrapartida, a nossa é a teoria do inimigo interno,<br/>\n<br/>\ne em oposição à teoria da infecção da medicina, a nossa é a teoria da geração espontânea.<br/>\n<br/>\nPorém, como a teoria externa pode ser compreendida por meio de máquinas, mas a teoria interna é difícil de ser compreendida, caiu-se na ilusão que vemos hoje.<br/>\n<br/>\nAbaixo, tentarei explicar isso passo a passo.<br/>\n<br/>\n<br/>\nAqui, o que vem a ser o espírito humano?<br/>\n<br/>\nCientificamente falando, é algo de densidade extremamente alta e super-rarefeito,<br/>\n<br/>\nsendo partículas super-ultramicroscópicas que não podem ser vistas nem mesmo com os avançados microscópios eletrônicos atuais.<br/>\n<br/>\nApesar disso, como já mencionado, por ser a essência do ser humano, é algo de um mistério e sutileza absolutamente inimagináveis.<br/>\n<br/>\nPor esse princípio, o início da causa da doença é o surgimento de máculas em todo ou em parte deste espírito.<br/>\n<br/>\nExistem dois tipos de causas para as máculas.<br/>\n<br/>\nO primeiro é devido aos pecados e impurezas cometidos pelo ser humano, e o segundo é devido às toxinas dos medicamentos.<br/>\n<br/>\nOs pecados e impurezas do primeiro caso pertencem, escusado será dizer, à teoria da causa e efeito,<br/>\n<br/>\noriginando-se de atos malignos, como fazer as pessoas sofrerem ou envenenar a sociedade.<br/>\n<br/>\nAs toxinas dos medicamentos do segundo caso são a combinação das congênitas e das adquiridas,<br/>\n<br/>\nmas deixarei isso para outro item e, aqui, escreverei sobre a mácula em si.<br/>\n<br/>\nA essência da mácula é exatamente como as nuvens no vasto céu, ou seja, um aglomerado denso de elemento água.<br/>\n<br/>\nNisso também há impureza e pureza; a última equivale às nuvens em formato de escamas ou em camadas em um dia ensolarado, o que é bom,<br/>\n<br/>\nmas a primeira, mais cedo ou mais tarde, terá que gerar ventos e chuvas para ser varrida.<br/>\n<br/>\nEsta é a ação purificadora dos corpos celestes, e as doenças humanas são exatamente a mesma coisa. No entanto, a medicina, desconhecendo isso, paralisa a preciosa ação purificadora,<br/>\n<br/>\nde modo que essa mácula de natureza impura aumenta gradativamente de concentração e, ao mesmo tempo, gera um tipo de bactéria.<br/>\n<br/>\nIsso é algo como uma substância inorgânica de natureza vegetal que, com o passar do tempo, cresce gradualmente e, por fim, transforma-se em matéria orgânica.<br/>\n<br/>\nEssa matéria orgânica é exatamente o ovo da bactéria, e esse ovo, com o tempo, torna-se um adulto independente, adquire individualidade e,<br/>\n<br/>\npela primeira vez, atinge um tamanho visível ao microscópio.　　　　<br/>\n<br/>\nSe compreenderem este princípio, também entenderão o tal vírus.<br/>\n<br/>\nOu seja, o vírus, como mencionado acima, é o filhote da bactéria que ainda não se tornou adulto, portanto,<br/>\n<br/>\nnão pode ser visto ao microscópio, mas certamente cresce, torna-se adulto e se transforma na causa da doença, o que a própria ciência reconhece.<br/>\n<br/>\n<br/>\nCom base nos princípios acima, se quisermos curar fundamentalmente as doenças, é evidente que não há outro método de cura verdadeira senão a eliminação das máculas do espírito, que são a fonte geradora das bactérias mencionadas.<br/>\n<br/>\nSendo assim, também será possível reconhecer que este princípio está em um nível muito mais elevado do que o padrão da ciência moderna.<br/>\n<br/>\nEntão, como se deve fazer para eliminar essas máculas? Como Deus me ensinou este método e, ao mesmo tempo, me concedeu essa força, venho obtendo resultados maravilhosos, como se pode ver no apêndice desta obra (omitido).<br/>\n<br/>\nComo exposto acima, avancei até a raiz da patologia para explicá-la, e gostaria de aprofundar ainda mais a explicação, mas,<br/>\n<br/>\nse o fizer, entrarei no campo religioso e será difícil para terceiros acreditarem, por isso, pretendo explicar aqui da forma mais científica e compreensível possível.<br/>\n<br/>\n<br/>\nA respeito disso, o que significa exatamente a eliminação das máculas? A explicação é a seguinte.<br/>\n<br/>\nOu seja, assim que o ministrante impõe a palma da mão em direção à parte afetada do paciente, uma espécie de onda de luz é irradiada da palma da mão do ministrante.<br/>\n<br/>\nEntão, o que é essa onda de luz? Em termos simples, é a essência do Sol, a qual denominei elemento fogo.<br/>\n<br/>\nOu seja, enquanto a essência do ar é o elemento água, a essência da atmosfera espiritual é o elemento fogo. É claro que, ao falar em elemento fogo, sem dúvida é fogo, mas<br/>\n<br/>\naquele que o ser humano vê atualmente com os olhos e sente como quente é o corpo do elemento fogo, e o elemento fogo mencionado acima é, em outras palavras, o espírito do fogo.<br/>\n<br/>\nAssim que este espírito do fogo é irradiado em direção às máculas do espírito humano,<br/>\n<br/>\napenas as moléculas impuras dentro das máculas são incineradas, e as moléculas correspondentes às suas cinzas tornam-se excreções e são eliminadas para fora do corpo, enquanto as moléculas puras são misturadas ao soro sanguíneo, e assim as máculas, ou seja, a causa da doença, são eliminadas.<br/>\n<br/>\n<br/>\nEntão, por que, ao se tornar fiel desta religião, esse espírito do fogo com tamanho poder de cura pode ser irradiado?<br/>\n<br/>\nIsso se deve às ondas de luz emitidas pelo <i>Ohikari</i> que o fiel usa pendurado no pescoço.<br/>\n<br/>\nEste <i>Ohikari</i> contém caracteres escritos por mim, e há três tipos: Hikari (Luz), Komyo (Luz Brilhante) e Dai-Komyo (Grande Luz Brilhante). É exatamente o Espírito Divino de Deus Supremo (Jeová) que é transmitido ao <i>Ohikari</i> tendo o meu corpo espiritual como intermediário, e do <i>Ohikari</i> é irradiado através da palma da mão do fiel.<br/>\n<br/>\nNo entanto, mesmo ouvindo esta explicação, não conseguirão acreditar imediatamente.<br/>\n<br/>\nPode até haver quem sinta aversão.<br/>\n<br/>\nPodem achar que é impossível existir algo tão absurdo neste mundo e que isso é o cúmulo da charlatanice, mas não acho que não tenham razão.<br/>\n<br/>\nIsso porque, desde o início da história, não há nenhum exemplo suprafísico como este.<br/>\n<br/>\nPorém, os fatos são fatos, e um fato vale mais do que cem argumentos.<br/>\n<br/>\nDizendo em uma palavra, finalmente chegou o tempo dos Céus, e Deus me ordenou a grande missão de salvar a humanidade.<br/>\n<br/>\nComo o primeiro passo para isso é a revolução da medicina, se souberem disso, não deve haver nada de estranho no que estou fazendo agora.<br/>\n<br/>\n<br/>\nComo exposto acima, este item tornou-se uma explicação extremamente mística, mas não tem nada de místico.<br/>\n<br/>\nNa verdade, é pura ciência. Portanto, se ao lerem isso acharem que é místico, é porque o nível da ciência atual é baixo, e é claro que, quando ela avançar um ou dois degraus no futuro, será facilmente compreendido.<br/>\n<br/>\nAo chegar a esse ponto, pela primeira vez será encontrado o ponto de convergência entre a ciência e a religião, e nascerá a verdadeira civilização.<br/>\n<br/>\nE hoje, sempre que abrem a boca, dizem que o objetivo do estudo é a busca da verdade, mas, do meu ponto de vista, a verdade já foi descoberta, e esta obra é a sua explicação.<br/>\n<br/>\nMesmo explicando até aqui, ainda deve ser difícil acreditar, mas, afinal, o que é a verdade? Em termos diretos, é a própria realidade.<br/>\n<br/>\nPor exemplo, o Sol nascer no leste e o ser humano nascer e morrer são realidades e são verdades.<br/>\n<br/>\nSendo assim, mesmo a teoria mística que eu prego não é um ideal nem algo fora da realidade.<br/>\n<br/>\nÉ a própria realidade. Ainda tenho muitas coisas que gostaria de dizer, mas como acabaria me afastando gradualmente do problema da tuberculose, vou parar por aqui.\" (Extraído de \"KEKKAKU SHINKO RYOHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「黴菌の発生」",
    "filename": "JG2.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e o Johrei\"</font></b> (Publicado em 6 de agosto de 1949)<br/>\n<br/>\n\"Em primeiro lugar, na vida humana, as funções mais importantes do corpo são o coração, os pulmões e o estômago.<br/>\n<br/>\nIsso é formado pelos três grandes elementos que eu sempre prego: fogo, água e terra. Explicarei aqui sobre a atividade dessas três funções.<br/>\n<br/>\n<br/>\nÉ o seguinte: o fogo corresponde ao coração, a água aos pulmões e a terra ao estômago.<br/>\n<br/>\nIsso ocorre porque o coração é a função que absorve o elemento fogo, os pulmões absorvem o elemento água e o estômago absorve o elemento terra.<br/>\n<br/>\nNo entanto, a explicação da medicina até hoje sobre isso tem sido muito incompleta.<br/>\n<br/>\nO que ela diz é que o sangue impuro é purificado pelo oxigênio absorvido pelos pulmões,<br/>\n<br/>\nmas é claro que apenas isso não toca na essência. Explicarei isso por meio da medicina revelada por Deus, mas, para isso, devo começar explicando a verdadeira natureza do Mundo Espiritual.<br/>\n<br/>\n<br/>\nEm primeiro lugar, o Mundo Espiritual é uma existência que equivale ao nada, pois não é percebido pelos cinco sentidos humanos, mas, na verdade, é a fonte de todas as coisas, e se não soubermos disso, será impossível compreender a verdade.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O fogo queima por meio da água, e a água flui por meio do fogo</b></font>. Tenho repetido esse princípio várias vezes,<br/>\n<br/>\ne este princípio é a chave para a solução de todas as coisas. Portanto, como premissa para conhecer o Mundo Espiritual, que é uma existência invisível, explicarei primeiramente a partir do Mundo Atmosférico.<br/>\n<br/>\nO que a ciência atual chama de <font color=\"#ff0000\" size=\"+1\"><b>oxigênio é a essência do fogo, o hidrogênio é a essência da água, e o nitrogênio é a essência da terra. Esta é a trindade</b></font>, e esses três elementos são a essência de todas as coisas.<br/>\n<br/>\nA razão pela qual tanto o calor extremo, quanto o frio extremo, ou um clima ameno são adequados para a sobrevivência dos seres vivos,<br/>\n<br/>\ndeve-se à força vital desses três elementos extremamente místicos.<br/>\n<br/>\nHipoteticamente, se eliminarmos o elemento água (hidrogênio) desta Terra, ela explodirá em um instante; se eliminarmos o elemento fogo (oxigênio), ela congelará em um instante; e se eliminarmos o elemento terra (nitrogênio), ela desmoronará em um instante e se reduzirá a zero. Esta é a verdade.<br/>\n<br/>\nAo pensar neste princípio, deve-se compreender o significado básico das três funções mencionadas no início: coração, pulmões e estômago.<br/>\n<br/>\nOu seja, o coração absorve o elemento fogo do Mundo Espiritual, e essa ação é a pulsação. Os pulmões absorvem igualmente o elemento água, e essa ação é a respiração. O estômago absorve o elemento terra do Mundo Material,<br/>\n<br/>\ne essa ação é a deglutição dos alimentos. Vamos aprofundar ainda mais este princípio.<br/>\n<br/>\n<br/>\nPara a dissolução das toxinas solidificadas, que são a causa de todas as doenças, é necessário calor. Essa é a primeira atividade da ação purificadora, e se a ação purificadora é o sintoma da doença,<br/>\n<br/>\na febre alta durante a doença ocorre porque é necessária uma grande quantidade de calor para dissolver as toxinas solidificadas, e, nesse momento, para absorver o calor, ocorrem pulsações frequentes.<br/>\n<br/>\nAlém disso, os calafrios ocorrem porque o calor se concentra na parte afetada, fazendo com que as outras partes tenham uma redução temporária de calor.<br/>\n<br/>\nDa mesma forma, a respiração frequente serve para acelerar a atividade do coração e para evitar o ressecamento, pois os pulmões absorvem uma grande quantidade de elemento água.<br/>\n<br/>\n<br/>\nE a fonte do elemento fogo é, obviamente, a energia espiritual irradiada pelo Sol; a do elemento água é a energia espiritual irradiada pela Lua; e a do elemento terra é a energia espiritual irradiada pela Terra.<br/>\n<br/>\nNo entanto, <font color=\"#ff0000\" size=\"+1\"><b>a posição principal desses três é, sem dúvida, o coração, e é o coração que movimenta os pulmões, e os pulmões que movimentam o estômago</b></font>.<br/>\n<br/>\nA prova desse princípio é que, mesmo que falte alimento no estômago, não há risco imediato de vida; mas com os pulmões não é assim, embora a vida possa ser mantida por um ou dois minutos; quanto ao coração, é impossível sobreviver por mais de alguns segundos.<br/>\n<br/>\nNa medicina, em caso de morte, não se fala dos pulmões ou do estômago, mas sempre de parada cardíaca, o que torna isso evidente.<br/>\n<br/>\n<br/>\nE quando o ser humano morre, assim que a atividade do coração cessa, o espírito, ou seja, o elemento fogo que preenchia o corpo humano até então, escapa e o corpo fica sem calor. Obviamente, isso ocorre porque ele retorna ao Mundo Espiritual.<br/>\n<br/>\nAssim que a respiração dos pulmões para, o elemento água que preenchia o interior do corpo retorna ao Mundo Atmosférico e começa o ressecamento.<br/>\n<br/>\nO estômago, naturalmente, com a paralisação de sua atividade, torna impossível a ingestão de alimentos e bebidas, e inicia-se o processo de enrijecimento do corpo. Tudo isso corrobora a teoria exposta acima.<br/>\n<br/>\nComo exposto, sendo o corpo humano constituído pela essência da trindade do fogo, água e terra, se quisermos curar suas doenças,<br/>\n<br/>\no método também não será racional se não se basear na força da trindade.<br/>\n<br/>\nEste é o princípio do <i>Johrei</i> da nossa religião, e vou explicá-lo.<br/>\n<br/>\n<br/>\nDiz-se que o <i>Johrei</i> da nossa religião se baseia na força de <i>Kannon</i>. A força de <i>Kannon</i> é, obviamente, a luz transmitida pelo Bodhisattva.<br/>\n<br/>\nNo entanto, esta é uma luz espiritual e não pode ser vista pelos olhos humanos, enquanto a luz do Sol, da lâmpada elétrica, do fogo, etc., que pode ser vista pelos olhos, é o corpo da luz.<br/>\n<br/>\nE a <font color=\"#ff0000\" size=\"+1\"><b>essência da luz</b></font> é, escusado será dizer, a <font color=\"#ff0000\" size=\"+1\"><b>união íntima do fogo e da água</b></font>,<br/>\n<br/>\nou seja, é formada pelo elemento fogo e pelo elemento água, e <font color=\"#ff0000\" size=\"+1\"><b>quanto maior a quantidade de elemento fogo, mais força a luz adquire</b></font>.<br/>\n<br/>\nContudo, <font color=\"#0000ff\" size=\"+1\"><b>apenas a força da luz do fogo e da água é insuficiente</b></font>, e aqui <font color=\"#ff0000\" size=\"+1\"><b>é necessária a essência da terra</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Com a adição da essência da terra, ocorre a manifestação da força trinitária perfeita</font></b>, tornando-se uma <font color=\"#ff0000\" size=\"+1\"><b>maravilhosa força de cura</b></font>,<br/>\n<br/>\ne essa onda de luz penetra o corpo humano, a impureza do espírito é extinta, e isso se reflete no corpo físico, produzindo o efeito de cura.<br/>\n<br/>\n<br/>\nComo método prático para isso, como sempre explico, faço com que coloquem no peito um papel dobrado com o caractere \"Hikari\" (Luz) escrito em tamanho grande.<br/>\n<br/>\nAtravés do meu braço e do meu pincel, a essência da onda de luz penetra e se condensa no caractere da Luz (como é difícil de explicar, usarei provisoriamente a palavra condensação).<br/>\n<br/>\nE esse caractere da Luz e a fonte da Luz que existe dentro do meu corpo estão conectados por um elo espiritual, fornecendo ondas de luz incessantemente.<br/>\n<br/>\nNaturalmente, a atividade do elo espiritual entre mim e Kanzeon Bosatsu também é a mesma,<br/>\n<br/>\ne, claro, as ondas de luz para a salvação da humanidade me são transmitidas infinitamente.<br/>\n<br/>\n<br/>\nComo exposto acima, sendo o corpo humano constituído como uma trindade, pode-se dizer que o método de cura pela força da trindade é a própria verdade.<br/>\n<br/>\nÉ natural que se possa manifestar uma força de cura absolutamente sem precedentes.<br/>\n<br/>\nA explicação do princípio acima é muito difícil, mas acredito que, com o que foi dito, vocês tenham obtido uma certa noção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「内臓の三位一体と浄霊」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Minha Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Minha Luz\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n\"Tenho escrito várias coisas sobre o budismo que ninguém havia pregado até hoje,<br/>\n<br/>\nmas, é claro, tudo isso foi obtido por meio de Revelação Divina, e aqueles que lerem arregalarão os olhos de espanto.<br/>\n<br/>\nSendo assim, por que Deus não revelou isso até hoje? Foi inteiramente devido ao tempo.<br/>\n<br/>\nO tempo, como mencionei anteriormente, é a grande época de transição da Noite para o Dia,<br/>\n<br/>\nou seja, o Mundo da Noite que durou por um longo período até agora, isto é, o mundo de trevas e ignorância, está desaparecendo,<br/>\n<br/>\ne o Mundo do Dia, isto é, o mundo da luz do Sol resplandecente, está se aproximando.<br/>\n<br/>\nNo entanto, mesmo sendo a noite escura, era possível ver as coisas até certo ponto graças à luz da Lua, e os seres humanos se alegraram com isso, considerando-o um consolo.<br/>\n<br/>\nEste foi o ensinamento da Lua da Verdade (Shinnyo no Tsuki), ou seja, o budismo.<br/>\n<br/>\n<br/>\nComo mencionado, a luz da Lua era fraca e não permitia ver as coisas com clareza.<br/>\n<br/>\nAfinal, a luminosidade da Lua era apenas um sessenta avos da do Sol.<br/>\n<br/>\nPortanto, durante o período da Noite, era natural que não se pudesse ver nada de forma completa, muito menos a religião,<br/>\n<br/>\ne, por causa disso, os seres humanos geraram ilusões e não conseguiram obter a verdadeira paz de espírito.<br/>\n<br/>\nPorém, assim que amanhece, sob o Sol, todas as coisas sobre a Terra são expostas de forma clara e evidente, de modo que não haverá mais nada que não se possa compreender.<br/>\n<br/>\nPortanto, para mim, que estou criando a civilização do Dia, é natural que eu compreenda tudo.<br/>\n<br/>\n<br/>\nEntão, se aprofundarmos a relação entre mim e o Mundo do Dia, será o seguinte.<br/>\n<br/>\nOu seja, a Joia da Luz, a qual é chamada desde os tempos antigos de Joia que Satisfaz os Desejos (Nyoi Hoju), está alojada em meu corpo.<br/>\n<br/>\nJá anunciei isso anteriormente, mas aqui escreverei detalhadamente sobre a luz.<br/>\n<br/>\nOriginalmente, vocês devem pensar que a <font color=\"#ff0000\" size=\"+1\"><b>luz</b></font> é o próprio Sol, mas não é.<br/>\n<br/>\nNa verdade, é a <font color=\"#ff0000\" size=\"+1\"><b>união íntima do Sol e da Lua</b></font>.<br/>\n<br/>\n<br/>\nSe elementos de polos tão opostos são a essência da luz, e se isso está alojado em meu corpo físico,<br/>\n<br/>\ncomo o <font color=\"#ff0000\" size=\"+1\"><b>corpo físico é o elemento terra</b></font>, forma-se a <font color=\"#ff0000\" size=\"+1\"><b>trindade do fogo, água e terra</b></font>.<br/>\n<br/>\nMas será que as pessoas comuns são apenas terra? Não é assim.<br/>\n<br/>\nAs pessoas comuns também possuem luz, mas ela é apenas pequena e fraca.<br/>\n<br/>\nNo entanto, a força da luz que eu possuo é extremamente grande, não sei se é dezenas de milhares ou milhões de vezes maior que a de uma pessoa comum,<br/>\n<br/>\nou talvez seja infinita, a ponto de se poder dizer que transcende quase totalmente a imaginação.<br/>\n<br/>\nA razão disso são os caracteres do <i>Ohikari</i> que escrevo quase todos os dias.<br/>\n<br/>\nExistem três tipos: Hikari (Luz), Komyo (Luz Brilhante) e Dai-Komyo (Grande Luz Brilhante). Ao colocá-los no peito, eles manifestam a força de curar imediatamente as doenças das pessoas.<br/>\n<br/>\nEssa força se deve à luz irradiada pelos caracteres do <i>Ohikari</i>.<br/>\n<br/>\nNo entanto, quando escrevo os caracteres do <i>Ohikari</i>, não oro nem faço nada de diferente.<br/>\n<br/>\nApenas escrevo folha por folha com grande rapidez.<br/>\n<br/>\nLevo em média sete segundos para escrever uma folha, então é fácil escrever quinhentas folhas em uma hora.<br/>\n<br/>\nSe com uma única folha de papel é possível curar as doenças de dezenas de milhares de pessoas, mesmo que eu a conceda a dezenas ou centenas de milhares de pessoas no futuro, o efeito será o mesmo.<br/>\n<br/>\nSendo assim, vocês podem ter uma ideia da força da luz que eu possuo.<br/>\n<br/>\n<br/>\nTendo eu uma força tão absoluta, não há nada que eu não possa compreender.<br/>\n<br/>\nComo os fiéis bem sabem, não importa o que me perguntem, nunca fiquei sem resposta.<br/>\n<br/>\nAlém disso, quando pessoas de lugares distantes estão sofrendo com doenças, frequentemente pedem proteção por telegrama ou outros meios, e há muitas pessoas que recebem a graça apenas com isso.<br/>\n<br/>\nAssim que isso chega aos meus ouvidos, em um instante, uma parte da luz se divide e se conecta a essa pessoa.<br/>\n<br/>\nAtravés do elo espiritual, a pessoa recebe a graça. Dessa forma, a luz é irradiada e conectada dezenas de milhares de vezes, não importa a distância, por isso é muito valiosa.<br/>\n<br/>\nPara explicar de forma mais fácil, o que é irradiado de mim é, por assim dizer, uma bala de luz.<br/>\n<br/>\nEscusado será dizer que a diferença em relação a uma bala comum é que ela mata as pessoas, enquanto a minha dá vida às pessoas.<br/>\n<br/>\nEla é finita, enquanto a minha é infinita.<br/>\n<br/>\n<br/>\nEsta é uma explicação geral, mas é apenas uma pequena parte da minha força, e não é fácil explicar o todo.<br/>\n<br/>\nMais do que tudo, o que desejo é que observem o trabalho que realizarei daqui para frente com os olhos bem abertos.<br/>\n<br/>\nSe for uma pessoa com intelecto, não há como não compreender até certo ponto.<br/>\n<br/>\nEm termos de fé, como se pode compreender de acordo com o nível espiritual de cada um, nesse sentido, os fiéis devem polir ao máximo o seu espírito e não deixá-lo nublado,<br/>\n<br/>\npois assim alcançarão a verdadeira iluminação e compreenderão a minha força e virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「私の光」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que é o Johrei\"</font></b> (Escrito em 1953)<br/>\n<br/>\n\"Até agora, expliquei detalhadamente sobre a causa das doenças e sobre as toxinas dos medicamentos, que são a causa dessa causa. Agora, escreverei detalhadamente sobre o método de cura e o seu princípio.<br/>\n<br/>\nÉ claro que este é o nosso método do <i>Johrei</i>, e já falei exaustivamente sobre o seu maravilhoso efeito de cura.<br/>\n<br/>\nComo a causa da doença reside nas máculas do espírito, é natural que a doença seja curada se as máculas forem eliminadas, e este princípio também pode ser explicado cientificamente.<br/>\n<br/>\nNo entanto, não é algo limitado e de pequeno veículo (Shojo) como a ciência.<br/>\n<br/>\nPor assim dizer, este mundo está amplamente dividido em três estágios: superior, médio e inferior, e esta é a verdadeira imagem de todas as coisas do Universo.<br/>\n<br/>\nContudo, na ciência de pequeno veículo, como ela está restrita ao campo materialista, conforme mencionado anteriormente,<br/>\n<br/>\nela se apega apenas à forma externa e, quanto mais avança, mais superficial e minuciosa se torna, e o resultado disso foi o nascimento da medicina bacteriológica.<br/>\n<br/>\nConsequentemente, ela se distanciou cada vez mais da raiz da patologia e se desviou do caminho.<br/>\n<br/>\nE os três estágios da ciência de grande veículo (Daijo) são: o estágio superior é a Ciência Divina; o estágio médio é a Ciência Espiritual; e o estágio inferior é a Ciência Material.<br/>\n<br/>\nComo a medicina nasceu neste estágio inferior, é natural que o seu nível seja baixo e infantil.<br/>\n<br/>\nCom uma ciência de nível tão baixo, a solução da vida humana, que é do mais alto grau, é algo impensável,<br/>\n<br/>\nsendo até mesmo uma presunção, como tentar derrubar as estrelas do vasto céu com uma vara longa.<br/>\n<br/>\n<br/>\nAqui, se aprofundarmos ainda mais os três estágios mencionados, será o seguinte.<br/>\n<br/>\nOu seja, como o mundo até hoje possuía apenas os dois estágios da Ciência Material e da Ciência Espiritual, não se compreendia a raiz da vida humana, das doenças, da saúde, etc.<br/>\n<br/>\nÉ claro que isso não se limita apenas à medicina.<br/>\n<br/>\nToda a cultura tem sido assim, e a maior parte dela consistia em soluções paliativas temporárias sem caráter eterno.<br/>\n<br/>\nPor essa razão, os métodos de cura também se limitavam a esses dois: a Ciência Material, dentre os três estágios mencionados, e a terapia da fé, dentro da Ciência Espiritual.<br/>\n<br/>\nOmitirei o primeiro, mas no último, os métodos de cura consistiam em orações, ascetismo, encantamentos, etc.,<br/>\n<br/>\ne, assim como a medicina, não apresentavam efeitos notáveis.<br/>\n<br/>\nAlém disso, embora seja outro assunto, diz-se que tanto Buda Shakyamuni quanto Cristo alcançaram o estado de percepção da verdadeira realidade (Kenshinjitsu),<br/>\n<br/>\nmas eles não estavam no nível supremo, e sim no nível superior do segundo estágio. Sua sabedoria e força eram proporcionais a isso, e a história mostra que não eram absolutos.<br/>\n<br/>\nIsso também foi inevitável devido à época.<br/>\n<br/>\n<br/>\nNo entanto, como eu estou colocado na posição suprema do primeiro estágio mencionado,<br/>\n<br/>\ncompreendo a Grande Fonte Absoluta e Infinita, conheço profundamente todas as coisas e,<br/>\n<br/>\nao mesmo tempo, posso manifestar milagres surpreendentes em relação a doenças e a todos os outros assuntos.<br/>\n<br/>\nMesmo que eu diga isso, terceiros não conseguirão acreditar imediatamente, mas como esta é a concretização da verdade,<br/>\n<br/>\nafirmo sem hesitação que, no fim, qualquer pessoa não terá outra escolha a não ser acreditar.<br/>\n<br/>\nContudo, como a humanidade até hoje não compreendia até esse ponto, reverenciava e acreditava em Buda e Cristo como os deuses e budas supremos.<br/>\n<br/>\nMas, como os fatos não acompanhavam isso, as pessoas foram envolvidas por nuvens de dúvida, negaram a existência do espírito e deram origem à era da onipotência da ciência.<br/>\n<br/>\nE a \"Bíblia\" profetiza o retorno de Cristo, o budismo prega a descida de Miroku, e o judaísmo e outras seitas aguardam o advento do Messias.<br/>\n<br/>\nDessa forma, desde os tempos antigos, expectativas foram depositadas em cada um deles,<br/>\n<br/>\nmas como o tempo não havia sido claramente revelado, as massas consideravam essas teorias apenas como símbolos de um ideal, e o mundo atual as esqueceu sem perceber.<br/>\n<br/>\n<br/>\nEu não digo agora que sou o Messias ou o Cristo que retornou.<br/>\n<br/>\nIsso porque, desde os tempos antigos até hoje, houve muitos que se autoproclamaram assim, mas todos desapareceram como fumaça.<br/>\n<br/>\nSe eu começasse a proclamar isso hoje, é óbvio que seria visto apenas como um falso Cristo, um falso Messias ou um grande charlatão.<br/>\n<br/>\nO importante é a questão prática. Daqui para frente, através do meu trabalho, se eu manifestar a força de salvação como Messias,<br/>\n<br/>\nse eu revelar o poder do retorno de Cristo, se eu manifestar a força e virtude de Miroku ou <i>Kannon</i>, ou se eu irradiar a luz como Amaterasu Oomikami, vocês poderão decidir se acreditam ou não com base nisso.<br/>\n<br/>\nEm outras palavras, se as pessoas de todo o mundo me observarem com olhos críticos e justos, eu estarei satisfeito e não tenho outro desejo além desse.<br/>\n<br/>\n<br/>\nVoltando ao assunto, como exposto acima, se o princípio dos três estágios da Ciência Material, da Ciência Espiritual e da Ciência Divina é a ciência de grande veículo,<br/>\n<br/>\npode-se dizer que este é o estudo supremo que deve liderar a era futura.<br/>\n<br/>\nPortanto, deve-se compreender perfeitamente quão baixo era o nível da ciência até hoje.<br/>\n<br/>\nConsequentemente, a nossa Igreja Messiânica é a concretização da Ciência Divina administrada pelo Supremo Deus, o mais alto e nobre,<br/>\n<br/>\ne, sendo a arte médica do <i>Johrei</i> nascida dela, não é de admirar que manifeste um poder sobre-humano.<br/>\n<br/>\nMais do que tudo, os fatos provam isso de forma irrefutável. Por exemplo, os milagres de cura de Cristo eram de um para um.<br/>\n<br/>\nEm contrapartida, eu faço com que os meus discípulos manifestem diariamente inúmeros milagres semelhantes aos de Cristo,<br/>\n<br/>\ne o número deles já chega a centenas de milhares. Pode-se dizer que centenas de milhares de Cristos já nasceram no Japão atualmente.<br/>\n<br/>\nAté mesmo o bom senso permite compreender que essa Força Divina não pode pertencer a outro senão ao Deus Supremo.<br/>\n<br/>\n<br/>\nAqui, escreverei mais detalhadamente sobre o <i>Johrei</i>. Primeiramente, escrevo o caractere \"Hikari\" (Luz) em um pedaço de papel,<br/>\n<br/>\ndobro-o e entrego-o como <i>Ohikari</i> àqueles que ingressam na fé. Ao colocá-lo no peito e impor a mão,<br/>\n<br/>\nimediatamente a luz é irradiada da palma da mão, as máculas do espírito são eliminadas e a doença é curada.<br/>\n<br/>\nEsta luz é o poder da Joia que está em meu ventre. Esta luz é irradiada infinitamente e transmitida ao <i>Ohikari</i> através do elo espiritual.<br/>\n<br/>\nEste princípio é facilmente compreendido se pensarmos no rádio. É a mesma relação entre a estação transmissora, a antena e o aparelho receptor.<br/>\n<br/>\n<br/>\nCom o que escrevi longamente acima, os leitores devem ter compreendido a raiz das doenças, o erro da medicina deve ter ficado claro, e a raiz da cura das doenças também deve ter sido assimilada.<br/>\n<br/>\nPortanto, quando isso se expandir mundialmente, a concretização de um mundo sem doenças não será de forma alguma uma tarefa difícil.<br/>\n<br/>\nComo exposto acima, se a luz irradiada da palma da mão do ministrante é o meio para aniquilar a fonte das bactérias,<br/>\n<br/>\no que é essa luz? Explicando isso cientificamente,<br/>\n<br/>\nassim que as partículas impuras contidas nas máculas encontram a luz, elas são imediatamente incineradas, e resta apenas o elemento água puro.<br/>\n<br/>\nIsso se deve à força do calor chamada elemento fogo contida na luz.<br/>\n<br/>\nExplicando isso, o elemento fogo é a essência do calor solar contida na luz, e pode-se dizer que são partículas positivas.<br/>\n<br/>\nNo entanto, é estranho que a ciência fale do hidrogênio (elemento água), mas não fale do elemento fogo.<br/>\n<br/>\nPorém, o elemento fogo é o espírito do calor e não o corpo.<br/>\n<br/>\nO corpo é o fogo quente e ardente que nós usamos, mas o calor do espírito é algo super-rarefeito,<br/>\n<br/>\ne é evidente pelas experiências que é de uma força incomparavelmente maior se comparado ao calor do corpo.<br/>\n<br/>\nOu seja, ao ministrar <i>Johrei</i> em um pus espesso, a cada sessão ele se torna gradualmente mais ralo e, por fim, transforma-se em água límpida.<br/>\n<br/>\nIsso ocorre exatamente porque apenas as partículas tóxicas são incineradas pela força térmica do elemento fogo.<br/>\n<br/>\nPor este princípio, mesmo o pus ou o sangue impuro que se encontram em qualquer parte profunda do corpo, sem tocar absolutamente no corpo físico,<br/>\n<br/>\nsão dissolvidos pelo <i>Johrei</i>, e a maior parte se transforma em soro sanguíneo, e apenas a parte espessa torna-se excreção e sai do corpo.<br/>\n<br/>\nPortanto, como escrevi no início do item sobre cirurgia, é possível eliminar apenas a doença sem prejudicar de forma alguma as funções do corpo.<br/>\n<br/>\nSendo assim, não seria esta a arte médica cultural mais avançada?<br/>\n<br/>\nE a Joia de Luz que está em meu ventre é conhecida desde os tempos antigos pelo nome de Joia que Satisfaz os Desejos (Nyoi Hoju) no budismo e Joia Mani (Mani no Tama) no xintoísmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊とは何か」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Princípio do Johrei\"</font></b> (Escrito em 1953)<br/>\n<br/>\n\"Por mais vasto que seja o mundo hoje, afirmo categoricamente que não há absolutamente nenhum outro método para curar verdadeiramente as doenças a não ser o nosso <i>Johrei</i>.<br/>\n<br/>\nPortanto, ao explicar este princípio, o que se deve saber de antemão é a constituição do corpo humano.<br/>\n<br/>\nEm relação a isso, a ciência compreende apenas de forma materialista, e a medicina moderna tem isso como base.<br/>\n<br/>\nNo entanto, isso é apenas uma face da moeda. Na verdade, o corpo humano é formado pela união de dois elementos: o espírito invisível e o corpo visível.<br/>\n<br/>\nPor este princípio, a doença é um fenômeno que se manifesta no corpo, mas a sua raiz está no espírito, ou seja, é uma relação de frente e verso.<br/>\n<br/>\nEnquanto isso não for reconhecido, a verdadeira medicina não poderá nascer.<br/>\n<br/>\nEntão, o que é o espírito? É uma espécie de corpo etérico, incolor e transparente.<br/>\n<br/>\nÉ natural que a ciência não consiga captá-lo, pois a ciência ainda não se desenvolveu até esse ponto.<br/>\n<br/>\nNo entanto, de acordo com a Revelação Divina, uma vez que ele existe de fato, é claro que poderá ser captado quando a ciência avançar ainda mais no futuro.<br/>\n<br/>\nPor este princípio, no caso da cura de doenças, se não curarmos o espírito, que é a essência da doença, não há como o corpo ser curado.<br/>\n<br/>\nPortanto, o <i>Johrei</i> nada mais é do que este princípio simples de lidar com o espírito por meio do espírito.<br/>\n<br/>\nContudo, como a ciência se baseia em conceitos materialistas, ela lida apenas com o corpo, e por isso não cura.<br/>\n<br/>\nNeste sentido, por mais que a medicina avance, no fim das contas, não passa de algo sem sentido e de um esforço em vão.<br/>\n<br/>\nPortanto, a medicina que nasceu disso está fadada ao fracasso.<br/>\n<br/>\nO mesmo se aplica a todas as outras terapias além do tratamento médico. Apenas a moxabustão é um pouco diferente,<br/>\n<br/>\npois ela induz temporariamente as toxinas da parte afetada através do estímulo, aliviando a dor. O fato de considerarem a supuração como algo bom é porque as toxinas diminuem nessa proporção.<br/>\n<br/>\nAqui, explicarei exaustivamente o princípio fundamental do <i>Johrei</i>.<br/>\n<br/>\n<br/>\nComo mencionado anteriormente, o fato de a doença surgir no espírito significa que, inicialmente, surgem máculas em uma parte localizada do espírito.<br/>\n<br/>\nA causa das máculas é que as toxinas dos medicamentos, uma vez absorvidas pelo corpo, turvam o sangue, e esse sangue impuro, pela lei da inseparabilidade entre espírito e corpo, torna-se mácula no espírito.<br/>\n<br/>\nEntão, devido à ação de purificação natural, a mácula forma gradualmente moléculas concentradas localmente.<br/>\n<br/>\nIsso se reflete no corpo e se torna uma solidificação. Como isso se acumula nas áreas onde mais se usam os nervos,<br/>\n<br/>\ne as áreas onde o ser humano usa os nervos são a parte superior do corpo, principalmente o cérebro, os olhos, os ouvidos, o nariz, a boca, a garganta, etc.,<br/>\n<br/>\nquando se concentra nessas áreas, acumula-se temporariamente um passo antes, ou seja, ao redor dos ombros e do pescoço.<br/>\n<br/>\nNo corpo, isso é uma solidificação.<br/>\n<br/>\nHoje em dia, se apalparmos essa região em qualquer pessoa, certamente encontraremos solidificações ou nódulos.<br/>\n<br/>\nE quando ocorre a purificação natural disso, temos o resfriado. Ao contrair um resfriado, a solidificação derrete com a febre e se torna líquida,<br/>\n<br/>\ntransformando-se em catarro, coriza, suor, etc. A tosse é a ação de bombeamento para excretar o catarro, e o espirro serve para expelir a secreção nasal. Tudo isso se deve a este princípio.<br/>\n<br/>\nAlém disso, a dor de cabeça ocorre porque as toxinas dentro do cérebro derretem com a febre e tentam encontrar uma saída em algum lugar, estimulando os nervos. Otite média, inflamação das glândulas linfáticas, amigdalite, doenças oculares, dor de dente, etc., são todas exatamente assim.<br/>\n<br/>\nA nevralgia e o reumatismo articular também são assim. Como o ser humano dobra os braços, pernas, dedos, etc., as toxinas se solidificam nessas áreas, e a dor intensa é a purificação disso.<br/>\n<br/>\n<br/>\nEscrevi isso de forma resumida, mas, em suma, a dor da doença é a ação de eliminação das toxinas acumuladas e solidificadas em cada parte do corpo.<br/>\n<br/>\nPortanto, não há necessidade de temer; pelo contrário, como a saúde aumentará com isso, basta suportar com alegria.<br/>\n<br/>\nAlém disso, como todos sabem, mais da metade do sofrimento da doença é causado pelo medo, de modo que, ao conhecer este princípio, o sofrimento cairá pela metade.<br/>\n<br/>\n<br/>\nE o que devo escrever em especial é sobre a tal tuberculose.<br/>\n<br/>\nA causa disso é que, assim que ocorre a purificação inicial, as toxinas solidificadas em várias partes do corpo derretem com a febre, penetram rapidamente nos pulmões e, após estagnarem temporariamente, logo se transformam em catarro e são excretadas.<br/>\n<br/>\nEste é o princípio natural. A medicina, desconhecendo isso, entende erroneamente que o catarro temporariamente estagnado nos pulmões significa que a doença se originou nos pulmões, e tenta ao máximo detê-lo.<br/>\n<br/>\nEles pensam que, se ele se solidificar, a dor diminuirá e a pessoa ficará curada.<br/>\n<br/>\nEntão, conforme encomendado, forma-se o aglomerado de catarro, que aparece como uma sombra (mancha) na radiografia, e o médico diagnostica como estágio inicial de tuberculose ou infiltração pulmonar.<br/>\n<br/>\nObservando o processo acima, pode-se entender perfeitamente que é o tratamento médico que cria a tuberculose.<br/>\n<br/>\nOriginalmente, para explicar a função dos pulmões de forma simples, pode-se dizer que eles desempenham o papel de uma estação intermediária quando as toxinas líquidas, ou seja, o catarro, são eliminadas.<br/>\n<br/>\nA medicina confunde isso com a estação terminal, o que é como parar o trem na estação intermediária.<br/>\n<br/>\nSe, como resultado, eles param o que deveria sair e fabricam a tuberculose, não deve haver erro mais terrível do que este.<br/>\n<br/>\n<br/>\nEm seguida, há doenças que têm sido temidas ultimamente: a disenteria e a disenteria infantil (ekiri). A causa dessas doenças também está em um lugar inesperado.<br/>\n<br/>\nOu seja, as toxinas solidificadas no cérebro, especialmente da parte posterior da cabeça até a região do bulbo raquidiano, derretem com a febre e são excretadas em forma de diarreia.<br/>\n<br/>\nComo processo disso, as toxinas líquidas acumulam-se temporariamente no intestino e saem em forma de diarreia, o que deve ser inimaginável.<br/>\n<br/>\nNo entanto, os fatos demonstram isso de forma esplêndida. O prognóstico dessa doença é que a mente se torna extremamente clara, e as crianças em idade escolar tornam-se repentinamente alunos excelentes, o que torna isso evidente.<br/>\n<br/>\nE a medicina atribui a causa de todas as doenças, não apenas da tuberculose, à infecção por bactérias.<br/>\n<br/>\nMas, na verdade, as bactérias surgem naturalmente quando as toxinas envelhecem, e este é o princípio da matéria.<br/>\n<br/>\nAinda mais quando a condição favorável da temperatura corporal acelera esse processo.<br/>\n<br/>\nNo entanto, não é que não haja infecção, mas isso não é o problema.<br/>\n<br/>\nO importante é que elas surgem naturalmente de forma infinita.<br/>\n<br/>\nSobre essas bactérias, escreverei detalhadamente mais tarde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊の原理」",
    "filename": "JG3.html"
  }
]