[
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Toxinas de Remédios no Corpo Humano São Quase Infinitas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Toxinas de Remédios no Corpo Humano São Quase Infinitas\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Fiel</b></font><br/>\n\"O Príncipe Chichibu devia ser uma pessoa muito forte... pois levou mais de dez anos para finalmente sucumbir.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"Ele era uma pessoa incrivelmente forte. Era chamado de Príncipe das Montanhas, de tanto que gostava de montanhas...<br/>\n<br/>\nQuando eu estava escalando, frequentemente ouvia dizer que o Príncipe Chichibu tinha estado lá no ano anterior, de tão forte que ele era.<br/>\n<br/>\nEntão, inicialmente disseram que era tuberculose; provavelmente havia alguma mácula no peito, mas a partir daí ele começou a tomar remédios.<br/>\n<br/>\nIsso primeiro se solidificou no pâncreas e, devido a essa pressão, ele desenvolveu diabetes.<br/>\n<br/>\nAlém disso, como ele continuou tomando remédios, o lado esquerdo ficou cheio, e isso foi para o lado direito, pressionando a vesícula biliar e causando icterícia. Isso foi fatal.<br/>\n<br/>\nPortanto, um pouco de remédio, ao ser administrado continuamente, acabou custando a vida dele; no fim das contas, foi um assassinato médico.<br/>\n<br/>\nEle foi morto pela medicina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do Fiel</b></font><br/>\n\"De qualquer forma, o fato de ter resistido por mais de dez anos significa que ele era bastante forte.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Exatamente.<br/>\n<br/>\nEu acredito que, não apenas o Príncipe Chichibu, mas o ser humano é algo muito forte.<br/>\n<br/>\nTomando toda essa quantidade de toxinas e ainda assim vivendo e trabalhando, não há nada tão forte quanto isso.<br/>\n<br/>\nCavalos e porcos são, na verdade, mais fracos.<br/>\n<br/>\nRecentemente, devido à cólera suína, deram injeções preventivas, e quarenta e cinco cabeças morreram, seiscentas e setenta e cinco adoeceram, e espera-se que mais casos ocorram.<br/>\n<br/>\nEles morreram por causa da injeção preventiva, mas se fosse um ser humano, não morreria assim.<br/>\n<br/>\nDeus criou o ser humano para ser forte a esse ponto.<br/>\n<br/>\nPor isso, em termos de tempo de vida, o ser humano vive muito mais do que esses animais domésticos.<br/>\n<br/>\nA expectativa de vida de cavalos e vacas não chega nem perto da do ser humano.<br/>\n<br/>\nAssim, ao ministrar <i>Johrei</i>, percebe-se que todos realmente têm toxinas.<br/>\n<br/>\nHá quase mais toxinas do que carne e sangue no corpo.<br/>\n<br/>\nE, mesmo assim, estão vivos, o que é algo formidável.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Especialmente ultimamente, a purificação tornou-se mais forte. Eu achava que meu corpo estava melhor do que o de outras pessoas, mas fico surpreso ao ver que está saindo de todos os lados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"É assim mesmo. A pessoa pensa que, por ter tido sarna várias vezes, ou diarreia e furúnculos, a maior parte das toxinas já desapareceu, mas isso é um grande engano; isso é apenas uma fração, e ainda há muito mais. É quase infinito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acredito que em poucos anos a purificação se tornará extremamente intensa, e imagino que a situação do mundo nessa época será terrível.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\n\"Será algo terrível.<br/>\n<br/>\nAlém disso, nos Estados Unidos, por exemplo, eles tomam muitos remédios.<br/>\n<br/>\nEles até colocam vitaminas A e B no pão para vender.<br/>\n<br/>\nNa água, colocam pó descolorante (cloro), e como acham que isso é bom, não há o que fazer.<br/>\n<br/>\nPor isso, quando essa purificação ocorrer, será terrível.<br/>\n<br/>\nAssim, os remédios produzidos nos Estados Unidos e em outros lugares estão tornando as toxinas cada vez mais fortes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「人体内の薬毒はほとんど無限」"
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação Entre Parasitas e Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Relação Entre Parasitas e Toxinas\"</font></b> (28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Qual é a relação entre parasitas, como as lombrigas, e as toxinas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"O surgimento de vermes ocorre porque há toxinas no corpo, e os vermes vivem comendo essas toxinas.<br/>\n<br/>\nNão há motivo para preocupação só porque há vermes; se receber a purificação (Nota: refere-se ao <i>Johrei</i>), eles sairão rapidamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Acredito que, se os vermes comem as toxinas do corpo, as toxinas diminuirão proporcionalmente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\n\"No entanto, as lombrigas não comem tantas toxinas assim, então não adianta.<br/>\n<br/>\nNormalmente, há duas lombrigas.<br/>\n<br/>\nQuando há cinco ou seis, trata-se como uma doença.<br/>\n<br/>\nE essas duas geralmente são um casal.<br/>\n<br/>\nPor isso, quando uma sai, com certeza outra sairá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「寄生虫と毒素との関係」"
  },
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Quantidade de Toxinas no Ser Humano é Algo Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Quantidade de Toxinas no Ser Humano é Algo Terrível\"</font></b> (6 de agosto de 1952)<br/>\n<br/>\"Na noite do dia primeiro, tive dor de barriga e diarreia a noite toda... foram umas quatro vezes, e saiu bastante... saiu tanto que até pensei se haveria tudo isso.<br/>\n<br/>Então, pensei se algo havia me feito mal e refleti sobre o que comi, mas não havia nada que parecesse ser a causa.<br/>\n<br/>Se algo tivesse me feito mal, as pessoas que comeram a mesma coisa também ficariam assim, mas como não ficaram, parece que não foi isso.<br/>\n<br/>E eu tenho um nódulo na parte de trás da cabeça.<br/>\n<br/>É como um pequeno inhame, mas isso se deve a um remédio para os dentes que apliquei continuamente todos os dias durante um ano, tempos atrás.<br/>\n<br/>Isso está escrito em algo que redigi, mas isso se solidificou aqui (na parte de trás da cabeça).<br/>\n<br/>Isso, que esteve solidificado por muito tempo, começou a derreter desde o ano passado com o meu <i>Johrei</i>.<br/>\n<br/>Isso se transformou em diarreia. Portanto, as toxinas... não é algo que descobri agora, mas quando uma quantidade desse tamanho derrete, torna-se essa quantidade (grande).<br/>\n<br/>Até mesmo os remédios, supondo que se tome um 'go' (aprox. 180ml) de remédio, ele se solidifica em algo menor que um 'shaku' (aprox. 18ml).<br/>\n<br/>Ele se solidifica em cerca de um trigésimo ou um quinquagésimo do tamanho.<br/>\n<br/>Portanto, quando isso derrete, torna-se dezenas de vezes maior.<br/>\n<br/>Os fiéis todos sabem disso, mas quando as toxinas derretem, a quantidade é realmente grande.<br/>\n<br/>O catarro, por exemplo, por mais que se elimine, continua saindo, e o pus ou qualquer outra coisa, por mais que saia, continua vindo depois.<br/>\n<br/>Aumenta a esse ponto.<br/>\n<br/>E depois, olhando, diminuiu um pouco... diminuiu para cerca de um décimo ou quase nada, mas ainda há bastante.<br/>\n<br/>Pensando assim, a quantidade de toxinas no ser humano é algo terrível.<br/>\n<br/>\n<br/>Por isso, agora entre os fiéis, especialmente os ministros, há pessoas que se assustam com purificações violentas que ocorrem, mas para essas pessoas, devido aos vários méritos de terem trabalhado para Deus, a purificação vem mais cedo. É bom pensar de forma inversa.<br/>\n<br/>Pode haver pessoas que pensem o contrário, achando terrível sofrer com uma purificação tão severa depois de se dedicar tanto, mas é o oposto.<br/>\n<br/>Justamente por terem se dedicado tanto às coisas de Deus, recebem a purificação mais cedo.<br/>\n<br/>\n<br/>Pensando nisso ainda mais profundamente, as pessoas da sociedade em geral acabarão ficando assim um dia.<br/>\n<br/>Portanto, imaginando quando isso acontecer, as pessoas que se salvarão serão muito poucas.<br/>\n<br/>Mesmo assim, seria bom receber <i>Johrei</i> logo, mas como ainda dependem da força da medicina, acabam fazendo uma supressão temporária.<br/>\n<br/>No entanto, quando chega essa época, a purificação é mais forte, então a supressão temporária acaba tendo um efeito reverso, e muitos sofrem e morrem.<br/>\n<br/>Portanto, antes mesmo de saberem se estão doentes ou não, morrerão um após o outro.<br/>\n<br/>\n<br/>Chegará esse tempo.<br/>\n<br/>O que é especialmente assustador é que dizem que a taxa de mortalidade por tuberculose diminuiu ultimamente, mas isso é que é assustador.<br/>\n<br/>Esse novo remédio para a tuberculose tem toxinas mais fortes do que os remédios anteriores.<br/>\n<br/>Como as toxinas são fortes, elas param temporariamente, então a morte das pessoas é adiada temporariamente.<br/>\n<br/>E enquanto estão felizes com isso, ocorre a purificação dessas toxinas.<br/>\n<br/>Chegando a esse ponto, como a purificação se torna intensa, ocorrerão muitos casos de tuberculose maligna.<br/>\n<br/>As autoridades também ficarão perplexas, e virá uma espécie de era de terror.<br/>\n<br/>Esse é o Juízo Final.<br/>\n<br/>Deus já deu avisos sobre isso há dois mil anos.<br/>\n<br/>\n<br/>Então, mesmo entre os japoneses, se um terço... se trinta por cento se salvarem, será um excelente resultado.<br/>\n<br/>Ou talvez apenas cerca de dez por cento se salvem.<br/>\n<br/>De qualquer forma, as pessoas em geral hoje têm uma saúde solidificada.<br/>\n<br/>Como mantêm a saúde apenas por estarem solidificadas, quando começarem a derreter, ocorrerá uma grande tragédia inimaginável.<br/>\n<br/>É uma história realmente assustadora.<br/>\n<br/>Então, agora estou escrevendo sobre essas coisas, e farei ler o que acabei de escrever.<br/>\n<br/>Este é um item que entrará em BUNMEI NO SOZO.<br/>\n<br/>(Leitura do Ensinamento \"Doença [Saúde] e Longevidade\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「人間の毒の量は大変なもの」"
  }
]