[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: 'Rindo da Medicina Moderna'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Rindo da Medicina Moderna\"</font></b> (Publicado em 14 de janeiro de 1953)<br/>\n<br/>\"Como é de conhecimento público, o Dr. Waksman, descobridor da estreptomicina nos Estados Unidos e ganhador do Prêmio Nobel, visitou recentemente o Japão. Sob a mediação do jornal Yomiuri, foi realizada uma palestra de apresentação, onde ele foi recebido por especialistas e muitos intelectuais.<br/>\n<br/>Eu li a sua teoria no jornal Yomiuri na ocasião, então, deixando de lado os detalhes, se eu escrever o seu princípio fundamental, é mais ou menos o seguinte.<br/>\n<br/>Ou seja, o referido medicamento é chamado de substância antibacteriana e tem um efeito considerável em enfraquecer e exterminar o bacilo da tuberculose,<br/>\n<br/>e, por causa disso, enfraquece a força da doença e alivia vários sintomas por um certo período, o que fez com que se tornasse um grande alvoroço como uma descoberta mundial, como vemos hoje.<br/>\n<br/>No entanto, posso garantir que não há efeito de cura completa, mas eles estão se alegrando dizendo que, devido a isso, a taxa de mortalidade dos pacientes no Japão diminuiu drasticamente nos últimos anos.<br/>\n<br/>Do meu ponto de vista, isso não tem a menor importância.<br/>\n<br/>Isso porque, como sempre digo, tratando-se da medicina moderna, que é extremamente infantil, é claro que não toca na raiz da tuberculose,<br/>\n<br/>e, sendo um medicamento criado apenas por meio de pesquisas periféricas, é óbvio que tem apenas um efeito temporário.<br/>\n<br/>A maior prova disso é evidente ao observarmos que, mesmo que a taxa de mortalidade diminua, a taxa de incidência da doença não diminui de forma alguma.<br/>\n<br/>Como resultado, aumenta cada vez mais o número de pessoas pálidas e ociosas, que nem morrem nem se curam completamente, de modo que não é preciso dizer que há mais pontos negativos do que positivos para o Estado e a sociedade.<br/>\n<br/>É verdade que, se o novo medicamento realmente curasse a doença, aumentasse o número de pessoas cheias de energia e diminuísse a taxa de incidência,<br/>\n<br/>mesmo nós não hesitaríamos em levantar ambas as mãos e expressar nossa aprovação, mas se os fatos são como descritos acima, é preciso perceber esse ponto cego.<br/>\n<br/>No entanto, com um efeito tão incerto, eles agradecem como se tivessem alcançado um grande feito, e não apenas o próprio descobridor, mas até outros acadêmicos o elogiam, o que acho totalmente lamentável.<br/>\n<br/>Isso ocorre porque eles não entendem a verdade, então, com qualquer pequeno efeito, ficam imediatamente em êxtase, tornando-se até uma moda mundial.<br/>\n<br/>O mesmo acontece com a hidrazida; o ímpeto inicial desapareceu não se sabe para onde, e ultimamente não está vendendo como o esperado, de modo que os fabricantes estão gritando de desespero, segundo dizem.<br/>\n<br/>Além disso, o que se deve notar é o fato de que, mesmo que o número de mortes por tuberculose tenha diminuído, por causa disso, outras doenças aumentam.<br/>\n<br/>Recentemente, vi no jornal um relato de que na França e em outros países europeus, embora a tuberculose tenha diminuído, o câncer (pseudocâncer) e outras doenças aumentaram, e isso também deve ser seriamente considerado.<br/>\n<br/>Vendo por tudo isso, se a tuberculose for suprimida por um certo período com medicamentos, mas houver o perigo de se transformar em outra doença, no fim das contas, dá na mesma.<br/>\n<br/>Mesmo dizendo que a medicina e os medicamentos progrediram, o fato de que, no geral, o número de doentes não diminui de forma alguma, ilustra bem isso.<br/>\n<br/>\n<br/>E, falando claramente sobre a causa do que foi dito acima, como a medicina ainda não progrediu tanto, ela se prende apenas aos bacilos, tendo a ideia simples de que basta matar os bacilos.<br/>\n<br/>Agora, em relação a isso, escreverei o princípio fundamental: originalmente, o que chamamos de bacilo é, na verdade, um produto resultante e não a causa original.<br/>\n<br/>Ou seja, primeiro se forma um foco de geração de bacilos em uma parte do corpo (sobre este foco, expliquei detalhadamente em meu livro KEKKAKU SHINKOU RYOUHOU, portanto, peço que o consultem),<br/>\n<br/>e desse foco surgem as larvas dos bacilos, que crescem gradualmente até se tornarem adultas, sendo esses os bacilos visíveis ao microscópio. Portanto, para erradicar a tuberculose, é fundamental destruir esse foco.<br/>\n<br/>No entanto, como eles não compreendem até esse ponto, acham que qualquer medicamento que mate os bacilos é bom, resultando na descoberta de novos medicamentos um após o outro, como ultimamente, o que, a meu ver, não passa de um esforço em vão.<br/>\n<br/>Contudo, através do *Johrei* de nossa religião, a tuberculose é infalivelmente curada por completo. Além disso, após a cura completa, a pessoa se torna mais saudável do que antes da doença, e isso ocorre justamente porque a fonte geradora dos bacilos é totalmente aniquilada.<br/>\n<br/>\n<br/>Por tudo isso, deve ter ficado claro que o princípio de cura de doenças que criei e o seu método são a ciência suprema.<br/>\n<br/>Apesar disso, as pessoas do mundo, por ser a teoria de um religioso, não a examinam de forma alguma e a julgam precipitadamente como anticientífica. Isso ocorre porque estão totalmente presas à superstição científica, e sinto profundamente que devemos quebrar essa superstição o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「現代医学を嗤う」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: 'O Bacilo da Tuberculose Brota das Máculas Espirituais'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O Bacilo da Tuberculose Brota das Máculas Espirituais\"</font></b> (7 de março de 1952)<br/>\n<br/>(Ensinamento após as teses \"KEKKAKU SHINKOU RYOUHOU: HAIEN TO ROKUMAKUEN\" e \"KEKKAKU FUZUIBYOU\")<br/>\n<br/>\"Lendo o jornal de hoje, vi que nos Estados Unidos foi inventado um remédio que dizem ser absurdamente eficaz para a doença pulmonar.<br/>\n<br/>\nO que é isso? Dizem que os bacilos morrem instantaneamente... ao tomar esse remédio.<br/>\n<br/>Por isso, dizem que a tuberculose será curada logo.<br/>\n<br/>Eu não li direito, mas falaram sobre isso no rádio outro dia.<br/>\n<br/>Dizem que a tuberculose é curada instantaneamente.<br/>\n<br/>Isso está completamente errado.<br/>\n<br/>Matar o bacilo da tuberculose não é algo que se possa fazer.<br/>\n<br/>\nIsso porque, algo que tenha o poder de matar o bacilo da tuberculose... bem, é um veneno.<br/>\n<br/>Como vai envenenar o bacilo da tuberculose, se for para o pulmão, por exemplo, ao ser ingerido pela boca ou injetado, enquanto circula por todo o corpo,<br/>\n<br/>\na força do remédio... a força suficiente para envenenar acaba desaparecendo.<br/>\n<br/>Portanto, não é possível matar.<br/>\n<br/>Se, por acaso, tivesse uma força forte o suficiente para matar, o próprio ser humano é que seria afetado.<br/>\n<br/>Bem, se enfiar a agulha diretamente no pulmão e injetar, apenas os que estiverem nas proximidades morrerão.<br/>\n<br/>\n<br/>Supondo que fosse possível matar todos, como eu tenho ensinado,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o bacilo da tuberculose brota das máculas espirituais</font></b>.<br/>\n<br/>Eles continuarão brotando depois.<br/>\n<br/>Afinal, é como uma guerra.<br/>\n<br/>Mesmo que se diga que matou o inimigo na guerra, não é possível matar todos os cidadãos daquele lugar.<br/>\n<br/>Mata-se apenas uma parte. Mesmo que morram na guerra, geralmente se recuperam em cerca de dois ou três anos.<br/>\n<br/>Por isso, eu já sei que, mais cedo ou mais tarde, isso também não dará certo, antes mesmo de o remédio ser colocado à venda.<br/>\n<br/>Nisso eu não erro de jeito nenhum.<br/>\n<br/>\nPor isso, os médicos são pessoas de cabeça fraca — ou talvez eu é que tenha uma cabeça boa demais...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「霊の曇りから結核菌は湧く」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: 'Bacilo da Disenteria - Coleção de Fragmentos Médicos 18'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Bacilo da Disenteria - Coleção de Fragmentos Médicos 18\"</font></b> (Publicado em 6 de agosto de 1952)<br/>\n<br/>\"O que sempre achamos incompreensível é que, com a recente epidemia de disenteria e o surgimento contínuo de pacientes em vários lugares,<br/>\n<br/>as autoridades estão se desdobrando para investigar a cadeia de transmissão, mas nós não entendemos o sentido disso.<br/>\n<br/>Isso porque, se a causa dessa doença fosse transmitida a cada um sem exceção, descobrir a cadeia de transmissão não seria fácil, e além de um certo ponto, seria impossível.<br/>\n<br/>Supondo que haja bacilos na água do rio, por exemplo, se fossem realmente minuciosos, teriam que examinar todos os moradores das margens, o que custaria muito dinheiro e daria um trabalho enorme.<br/>\n<br/>Mesmo fazendo tudo isso e encontrando o primeiro paciente, esse paciente certamente teria sido infectado por alguém, então teriam que procurar quem foi essa pessoa antes dele,<br/>\n<br/>e teriam que investigar quem foi a pessoa antes dessa, e assim por diante, sem fim.<br/>\n<br/>É claro que, na prática, não daria tempo, e não seria nada além de um completo absurdo.<br/>\n<br/>\n<br/>Então, revelarei aqui a verdade: de fato, o bacilo da disenteria é transmitido, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>os bacilos do primeiro paciente brotaram naturalmente daquela pessoa</b></font>,<br/>\n<br/>e esta doença, como sempre digo, é uma ação purificadora na qual o sangue toxificado da cabeça é excretado, sendo, portanto, algo muito bom para a saúde.<br/>\n<br/>Consequentemente, mesmo que seja deixada naturalmente, ela infalivelmente se curará, e não há absolutamente nenhum risco de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「赤痢菌　医学断片集　18」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: Sem Título",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: Sem Título</font></b> (Publicado em 29 de agosto de 1951)<br/>\n<br/>\"A grande epidemia de disenteria deste ano é de conhecimento de todos, e, nesse ritmo, o número de casos aumentará consideravelmente.<br/>\n<br/>No entanto, na medicina, considera-se que a disenteria é transmitida por bacilos, e eles estão obcecados com a prevenção.<br/>\n<br/>Atualmente, como não há outro método além desse, não há o que fazer, mas, do nosso ponto de vista, é algo extremamente infantil.<br/>\n<br/>\n<br/>Isso porque a medicina está fascinada apenas pelos bacilos e é indiferente à origem deles.<br/>\n<br/>Em outras palavras, para explicar de forma simples, os bacilos que passaram a ser transmitidos são, por assim dizer, descendentes dos bacilos, e é preciso saber que o primeiro bacilo, ou seja, o bacilo original, também tem um ancestral.<br/>\n<br/>Portanto, basta evitar que esse ancestral brote, ou, caso contrário, exterminá-lo antes que seus descendentes se multipliquem em grande quantidade, e o problema estará resolvido.<br/>\n<br/>Contudo, do nosso lado, como entendemos esses pontos claramente, longe de temer a disenteria, ela não é problema algum.<br/>\n<br/>Isso também porque, mesmo que se contraia disenteria, é possível curá-la completamente em dois ou três dias.<br/>\n<br/>Quão grande é essa felicidade, não se pode expressar em palavras.<br/>\n<br/>Os fiéis sabem bem disso, e como é difícil para terceiros entenderem, não escreverei sobre isso aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　無 題"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "De 'Diálogo com *Meishu-Sama* (1)'",
    "content_ptbr": "<b><font size=\"+2\">De \"Diálogo com *Meishu-Sama* (1)\"</font></b> (Publicado em 21 de julho de 1954)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Pronunciamento de *Meishu-Sama*</font></b><br/>\n\"Esta é uma ciência de alto nível.<br/>\n<br/>Por isso, a ciência atual é uma ciência de baixo nível.<br/>\n<br/>Por exemplo, em relação aos bacilos, atualmente eles tentam apenas matar os bacilos.<br/>\n<br/>É verdade que os bacilos se tornam a causa da doença.<br/>\n<br/>Mas a questão é de onde vieram esses bacilos.<br/>\n<br/>Hoje em dia fala-se em transmissão, mas mesmo que tenha passado de B para A, de C para B... no fim das contas, a questão é de onde veio a origem.<br/>\n<br/>Como não brotou de repente apenas naquela pessoa, sem investigar isso a fundo, eles fazem um grande alvoroço apenas com o resultado, que é o bacilo, e tentam matá-lo.<br/>\n<br/>Por isso, é preciso evitar que a causa, a criança que vai nascer, nasça, e foi isso que eu percebi.<br/>\n<br/>Então, a causa da causa são as máculas espirituais.<br/>\n<br/>Essas máculas, devido ao calor do corpo e a várias condições, tornam-se gradualmente mais densas e se solidificam.<br/>\n<br/>Tudo que se torna denso se solidifica, esse é o princípio da matéria.<br/>\n<br/>Então, quando se solidifica até certo ponto, uma espécie de bactéria surge naturalmente ali.<br/>\n<br/>Essa bactéria é uma matéria inorgânica vegetal, mas à medida que avança, ela cresce de inorgânica para orgânica.<br/>\n<br/>Esse é o filhote do bacilo.<br/>\n<br/>Portanto, matar o bacilo é lidar com o resultado; remover as máculas é o fundamental.<br/>\n<br/>\nPor isso, se for doença pulmonar, ao tratar a doença pulmonar ela se cura, e isso ocorre porque é possível curar a raiz da doença.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "「明主様と御対談　（一）」より"
  }
]