[
  {
    "source_file": "kenkou2SINTAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É errado contrariar a Natureza\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É errado contrariar a Natureza\"</font></b>　(27 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há algo sobre o qual gostaria de chamar a atenção em relação às doenças. É que existe uma forte tendência de as pessoas interpretarem o que eu digo de forma muito exagerada.<br/>\n<br/>É uma história que ouço com frequência, mas, por exemplo, eu digo que 'o ser humano aumenta a sua saúde quando se esforça além do limite', mas isso se aplica quando se está saudável.<br/>\n<br/>Ou seja, na medida em que se esforça — é exatamente como um esportista que quebra recordes; é porque ele se esforça além do limite que os recordes vão aumentando gradativamente.<br/>\n<br/>Então, isso se incorpora ao corpo e a pessoa fica como o Furuhashi, mas há um motivo para o Furuhashi não ter tido um bom desempenho desta vez.<br/>\n<br/>Como era de se esperar, são as toxinas dos medicamentos. Ele tomou muitas injeções. Por causa disso, ele acabou enfraquecendo.<br/>\n<br/>Em geral, quando se vai ao exterior, tomam-se injeções regulares, então, por causa disso e,<br/>\n<br/>também, para quebrar recordes, tomam-se injeções de substâncias muito fortes, como estimulantes.<br/>\n<br/>Com isso, ele foi enfraquecendo gradativamente.<br/>\n<br/>Normalmente, não haveria uma história tão absurda.<br/>\n<br/>É por causa da superstição médica que as coisas acabam assim.<br/>\n<br/>\n<br/>Portanto, no caso de estar saudável, é bom se esforçar bastante além do limite.<br/>\n<br/>No entanto, há pessoas que dizem esse tipo de coisa para os doentes.<br/>\n<br/>Então, na tuberculose, por exemplo, a pessoa se sente muito cansada, com o corpo extremamente letárgico, e mesmo assim tentam forçá-la a se mover dizendo 'você não deve ficar deitada', mas isso é um erro terrível.<br/>\n<br/>Nesses casos, como era de se esperar, o natural é o melhor.<br/>\n<br/>Não apenas a Agricultura Natural, mas a Terapia Natural.<br/>\n<br/>É preciso agir dessa forma.<br/>\n<br/>Por isso, quando o corpo está cansado e quer dormir, é como se o corpo estivesse ordenando que durma.<br/>\n<br/>Em casos em que se tem muita vontade de beber líquidos, frequentemente os médicos proíbem.<br/>\n<br/>Dizendo: 'Você não deve beber líquidos' —<br/>\n<br/>Além disso, no caso de bebês com diarreia ou algo semelhante, eles proíbem severamente,<br/>\n<br/>e há casos em que, por causa disso, o bebê acaba enfraquecendo e morrendo.<br/>\n<br/>Dessa forma, é errado contrariar a Natureza.<br/>\n<br/>Quando o corpo quer se levantar, quer andar, quer se mover, dizer que é repouso absoluto,<br/>\n<br/>como se faz na medicina, forçando a pessoa a ficar deitada, é muito ruim.<br/>\n<br/>Quando não se quer levantar, fica-se deitado, e quando não se aguenta mais ficar deitado, quando se quer levantar e andar, faz-se isso.<br/>\n<br/>Basta agir naturalmente.<br/>\n<br/>As pessoas tendem a pensar nisso de forma extrema, mas isso não acontece apenas com os fiéis,<br/>\n<br/>em geral, as pessoas do mundo são, em sua maioria, assim.<br/>\n<br/>Eu acho que os japoneses, em particular, têm essa tendência.<br/>\n<br/>Pessoas que veem as coisas como elas são, sentem como elas são e falam como elas são, são realmente raras.<br/>\n<br/>\n<br/>Além disso, tenho dois encarregados que cuidam da minha mina, e ao ouvir os relatórios deles, um diz tudo de forma pessimista.<br/>\n<br/>O outro diz de forma otimista.<br/>\n<br/>Então, eu pego o meio-termo para agir, mas esse tipo de coisa é engraçada, todos têm esse tipo de hábito.<br/>\n<br/>A pessoa que diz as coisas exatamente como elas são, essa é admirável.<br/>\n<br/>Há pessoas que fazem isso conscientemente e outras que fazem inconscientemente, mas deve ser um tipo de hábito.<br/>\n<br/>Acabam dizendo sem perceber. Além disso, como as pessoas ficam felizes quando se dizem coisas boas, há quem não diga coisas ruins e diga apenas coisas boas, mas isso também é errado.<br/>\n<br/>E há pessoas que não gostam de agradar. Há também aquelas que gostam de preocupar os outros.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Gostaria de perguntar a Meishu-Sama. Quando um doente está debilitado, o fato de lhe darmos alimentos nutritivos é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O que é nutrição?\"<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Seria bom dar leite ou ovos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nutrição são os vegetais. Ovos e leite são muito fracos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Pensei como um leigo, achando que seria mais fácil de ingerir...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso também é natural.<br/>\n<br/>Ou seja, por estar deitado há muito tempo, o estômago e os intestinos estão muito fracos,<br/>\n<br/>e para essas pessoas os alimentos sólidos não caem muito bem, então,<br/>\n<br/>como o estômago e os intestinos estão fracos, dá-se alimentos líquidos ou mingau de arroz.<br/>\n<br/>Além disso, no caso de diarreia, é bom adaptar a isso, mas também depende da diarreia.<br/>\n<br/>Eu mesmo tive uma diarreia terrível recentemente, mas comi as mesmas coisas de sempre.<br/>\n<br/>Isso porque eu entendi a verdadeira natureza da diarreia.<br/>\n<br/>Como as toxinas daqui (parte de trás da cabeça) se dissolveram e se transformaram em diarreia, a comida não tem relação.<br/>\n<br/>\n<br/>Apenas se deve tomar cuidado nestes casos.<br/>\n<br/>Úlceras.<br/>\n<br/>Tomar remédios para o estômago o tempo todo — remédios para o estômago são digestivos, e os digestivos são à base de bicarbonato de sódio, e o bicarbonato de sódio tem a propriedade de amolecer.<br/>\n<br/>Ao fazer isso, a parede do estômago e os intestinos vão amolecendo gradativamente, então,<br/>\n<br/>a mucosa do estômago adquire a condição de se romper com qualquer toque, por isso,<br/>\n<br/>se um alimento sólido enroscar ali, causará feridas, sangramentos ou dores.<br/>\n<br/>O mesmo ocorre com a úlcera duodenal.<br/>\n<br/>É apenas nesses casos. Nesses casos, é possível saber. Há sangramento.<br/>\n<br/>Vomitar sangue — é o vômito de sangue da úlcera gástrica, e também sai nas fezes, então,<br/>\n<br/>nesse momento, como há uma úlcera formada, deve-se comer coisas que não a irritem.<br/>\n<br/>Além disso, na febre tifoide, a mucosa intestinal também amolece, e é por isso que germes se proliferam ali.<br/>\n<br/>E assim se formam buracos.<br/>\n<br/>Nesse caso, se for alimento sólido, ele entra nesses buracos.<br/>\n<br/>E isso causa febre.<br/>\n<br/>Por isso, assim como na medicina, dão-se alimentos líquidos.<br/>\n<br/>No entanto, ao ministrar <i>Johrei</i>, cura-se rapidamente.<br/>\n<br/>A febre tifoide, embora não seja assim para quem está internado no hospital, é algo que se cura sem problemas.<br/>\n<br/>Para as pessoas internadas no hospital, como os buracos no intestino não cicatrizam facilmente,<br/>\n<br/>a alimentação é líquida.<br/>\n<br/>Portanto, dependendo dos sintomas, é bom ingerir alimentos adequados a eles.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"No caso de debilidade gastrointestinal, também com alimentos líquidos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como acabei de dizer, dar alimentos sólidos de repente é forçar, então é preciso dosar.<br/>\n<br/>Além disso, quando não há sintomas específicos, é porque a pessoa está comendo apenas coisas de fácil digestão,<br/>\n<br/>e há pessoas que estão fracas por causa disso, então, para essas, o <i>ochazuke</i> (arroz com chá verde) acaba sendo melhor.<br/>\n<br/>Portanto, não é difícil fazer essa distinção.<br/>\n<br/>Ouvindo bem, entende-se que 'isso é isso'.<br/>\n<br/>Além disso, querer comer significa que o corpo está exigindo, então está tudo bem.<br/>\n<br/>Frequentemente, dizer 'coma' forçando alguém que não quer comer, isso é errado.<br/>\n<br/>Jejuar por uma semana ou algo assim não é nada demais.<br/>\n<br/>O recorde de jejum no Japão é de trinta e poucos dias.<br/>\n<br/>O recorde de jejum quebrado em algum país foi de setenta e poucos dias.<br/>\n<br/>Esse é o recorde mundial. Pessoas comuns não conseguem fazer isso, mas, ainda assim, até três semanas é tranquilo.<br/>\n<br/>Por isso, o salão de retiro para jejum do templo de Fudo em Narita tem permissão para até três semanas.<br/>\n<br/>Até lá, não há problema em não comer.<br/>\n<br/>Pessoas sem apetite... para os doentes, como estão debilitados, pode ser difícil, mas<br/>\n<br/>pessoas que não querem comer podem ficar sem comer por umas três semanas sem problemas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]