[
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para pessoas com seios finos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O ponto vital do <i>Johrei</i> para pessoas com seios finos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A senhora A.H., que recebeu a Iniciação no dia 25 deste mês, teve um parto tranquilo do seu quarto filho no dia 15 de fevereiro.<br/>\n<br/>Desde o dia 22, estou lhe ministrando <i>Johrei</i>, mas seus seios estão com menos de um terço da espessura normal. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A má produção de leite se deve à presença de toxinas ao redor das glândulas mamárias, o que as torna finas.<br/>\n<br/>Diz-se que existem doze glândulas mamárias.<br/>\n<br/>Além disso, há casos em que a causa é o estômago pequeno.<br/>\n<br/>Pressione a região dos seios e elimine a pressão nos locais doloridos.<br/>\n<br/>Ou então, há partes endurecidas na região do estômago. Ministre <i>Johrei</i> na frente e nas costas do estômago, e na região dos seios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「細乳者に対する浄霊の急所」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de suicida por envenenamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de espírito de suicida por envenenamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sarna com inchaço roxo claro, sem força nos quadris e incapacidade de se levantar</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dois pacientes com sarna que ingressaram na fé: um homem (25 anos) e uma menina (4 anos). O homem está com os pulsos inchados, que ficaram com uma coloração roxa clara. Não tem febre, não há sinais de supuração e parece não haver muita dor, mas o inchaço é tão forte que ele não consegue usá-los de forma alguma.<br/>\n<br/>Recentemente, o estado piorou ainda mais. A menina conseguia andar sem nenhuma anormalidade até por volta de agosto do ano passado, mas atualmente não tem força nos quadris e não consegue se levantar.<br/>\n<br/>O efeito do <i>Johrei</i> não está aparecendo nem um pouco. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O fato de estar inchado e com coloração roxa clara é excelente. Vai inchar o máximo possível e depois curar. Se ministrar <i>Johrei</i> várias vezes, inchará mais rápido e eliminará o pus.<br/>\n<br/>No caso da menina, trata-se de um espírito. Entoe a Oração (Amatsu-Norigoto) o máximo possível para ela e ministre bastante <i>Johrei</i> na cabeça e nos rins.<br/>\n<br/>Há casos em que as pernas também são curadas através do <i>Johrei</i> na cabeça.<br/>\n<br/>É o espírito de alguém que, ao morrer, frequentemente por envenenamento, ou em casos de suicídio, teve o corpo paralisado e incapaz de se mover antes de falecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「服毒自殺者の憑霊」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (Jovem que gosta de brincar com fogo e ficar nu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de feto abortado (Jovem que gosta de brincar com fogo e ficar nu)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de 18 anos, doente desde os três anos de idade, com atraso no desenvolvimento, demorou a andar, tem deficiência intelectual e não pôde frequentar a escola primária.<br/>\n<br/>Desde meados dos 17 anos, ele detesta vestir qualquer tipo de roupa, como quimono ou calças, gosta de brincar com fogo, fica agachado perto do fogão a lenha e<br/>\n<br/>brinca principalmente dentro de casa. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O mais comum é o encosto do espírito de um bebê.<br/>\n<br/>Em seguida, é o espírito animal. Ministre <i>Johrei</i> no fundo da parte frontal da cabeça.<br/>\n<br/>A inteligência é baixa, igual à de uma criança.<br/>\n<br/>Os pais devem aprofundar sua fé e salvar as pessoas. Quando as máculas dos pais forem eliminadas, os motivos de preocupação dos pais também desaparecerão.<br/>\n<br/>Além disso, façam com que ele durma no aposento onde está entronizada a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Não sei se ele se tornará uma pessoa normal, mas de alguma forma se tornará independente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「水子の憑依　（火弄り、裸を好む少年）」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para febre causada por espírito de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O ponto vital do <i>Johrei</i> para febre causada por espírito de cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de 17 anos está com febre alta, com muitas oscilações, que já dura três ou quatro meses.<br/>\n<br/>Ele sempre gostou de matar cobras e,<br/>\n<br/>certo dia, uma grande cobra da espécie <i>Aodaisho</i> caiu no banheiro e estava quase morrendo.<br/>\n<br/>O dono da casa a encontrou, tirou-a de lá e a jogou no campo, mas dias depois a cobra não estava mais lá.<br/>\n<br/>Por favor, ensine-nos a relação espiritual entre essa cobra, o jovem e a febre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A cobra encosta na pessoa e causa febre porque a pessoa possui toxinas.<br/>\n<br/>Para que um espírito que causa danos encoste em um ser humano, é preciso que este tenha máculas.<br/>\n<br/>Ele encosta porque o ser humano tem as condições para isso, e isso é a ação de purificação.<br/>\n<br/>Através do <i>Johrei</i>, a cobra também é purificada junto com as toxinas.<br/>\n<br/>Se ele está recebendo <i>Johrei</i>, estão errando o ponto vital.<br/>\n<br/>Se atingirem a origem da toxina, ele certamente melhorará um pouco de cada vez.<br/>\n<br/>Os locais com nódulos endurecidos no corpo e os locais que doem ao serem pressionados são a causa da febre.<br/>\n<br/>Em seguida, ocorrerá a purificação de nivelamento, então basta ministrar no próximo nódulo.<br/>\n<br/>Os locais mais comuns são ao redor do pescoço, bulbo raquidiano... geralmente o nódulo do lado direito. A rigidez nos ombros. Nas costas também é comum.<br/>\n<br/>Na região das omoplatas, na lateral abaixo dos rins, nos gânglios linfáticos da virilha... mais perto da região pubiana, estes são os pontos vitais da febre.<br/>\n<br/>Se examinarem esses locais, a febre certamente baixará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇霊による発熱に対する浄霊の急所」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço abdominal causado por encosto de espírito de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Inchaço abdominal causado por encosto de espírito de cobra\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Desejo de comer arroz cru devido ao encosto de espírito de cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel de 41 anos, com mioma uterino, está na fé há dois anos.<br/>\n<br/>Após o ingresso na fé, sua barriga começou a inchar e atualmente parece estar no último mês de gravidez, mas ela não sente dor alguma.<br/>\n<br/>Recentemente, passou a comer arroz cru, chegando a comer cinco <i>go</i> (aprox. 750g) de arroz integral de uma só vez por dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um fenômeno de encosto espiritual.<br/>\n<br/>Provavelmente há um espírito de cobra em sua barriga. É ele quem come o arroz cru.<br/>\n<br/>Façam com que ela durma no aposento onde está entronizada a Imagem da Luz Divina (Komei Nyorai), e o <i>Johrei</i> deve ser ministrado no abdômen e nos rins.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇霊の憑依による腹の膨張」",
    "filename": "JK26.html"
  }
]