[
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha Branca Causada por Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha Branca Causada por Toxina Medicinal\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.H. (23 anos, mulher). Por volta de agosto, aos seis anos de idade, foi examinada por um médico devido a uma doença de pele (mancha branca).<br/>\n<br/>Disseram-lhe que não havia remédio para essa doença, então ela fez tratamento com lâmpada solar e raios ultravioleta por cerca de quatro a cinco meses,<br/>\n<br/>e tomou injeções de nome desconhecido na mancha por dois meses, mas não curou.<br/>\n<br/>Depois disso, a doença se espalhou, os cílios do olho direito ficaram todos brancos,<br/>\n<br/>cerca de um quarto do lado direito da cabeça tem mancha branca, e o cabelo é branco desde a raiz por cerca de um <i>sun</i> e meio (aprox. 4,5 cm), e a partir daí é preto.<br/>\n<br/>Atualmente, a área afetada tem febre e solta muita caspa.<br/>\n<br/>À tarde, o rosto fica febril.<br/>\n<br/>Também parece haver febre nos ombros e na região lombar.<br/>\n<br/>Ela recebe <i>Johrei</i> de um membro desde que ingressou na fé (abril de 1951).<br/>\n<br/>Além disso, na família, apenas ela é membro. A Imagem da Luz Divina e a Imagem de <i>Kannon</i> em formato de biombo não estão entronizadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As doenças de pele, exceto as de origem espiritual, são causadas por toxinas medicinais.<br/>\n<br/>Essa mancha branca também é toxina medicinal.<br/>\n<br/>As manchas de origem espiritual... essas são de nascença.<br/>\n<br/>Essas são um pouco difíceis de curar.<br/>\n<br/>Esta é toxina medicinal que os pais tomaram, então tem cura, mas... lâmpada solar, raios ultravioleta... como fizeram isso, endureceu, por isso a cura se torna difícil.<br/>\n<br/>Além disso, o remédio de nome desconhecido... isso também causa problemas.<br/>\n<br/>Se fosse no braço, não seria grande coisa, mas como é na área afetada, tem uma influência muito ruim.<br/>\n<br/>Os cílios ficarem brancos é, sem dúvida, toxina medicinal.<br/>\n<br/>Isso cura se fizer com paciência.<br/>\n<br/>Então, se entronizar a Imagem de <i>Komei Nyorai</i>, dormir nesse quarto e pedir com fervor, curará muito melhor.<br/>\n<br/>Como ela está nessa idade, se não curar rápido, afetará as chances de casamento.<br/>\n<br/>Bem, é melhor fazer dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cole Papel Consagrado na Elefantíase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cole Papel Consagrado na Elefantíase\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S. (29 anos) sofre de elefantíase (principalmente nas mãos e pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, ela tomou o remédio fitoterápico 'dokudami' por cerca de dois anos,<br/>\n<br/>e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há três anos, ela recebe <i>Johrei</i> cerca de três vezes por semana,<br/>\n<br/>e, graças a Deus, ambas as mãos ficaram muito macias, mas<br/>\n<br/>recentemente, ela teve purificação em ambas as pernas, a pele ficou mais escura e dura do que antes, rachou, e ela se sente pesada e cansada.<br/>\n<br/>Esfregar creme em toda a perna traz um pouco de alívio.<br/>\n<br/>Ela está colocando esparadrapo nas rachaduras, mas<br/>\n<br/>gostaria de saber se, de agora em diante, poderia colar o Papel Consagrado. O que o senhor acha?<br/>\n<br/>Também peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem efeito... Fazer essas coisas é impedir a cura, por isso é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Fazendo isso, não vai curar.<br/>\n<br/>De agora em diante, o Papel Consagrado... É excelente.<br/>\n<br/>O que eu acho... Bem, se quiser curar, cole o Papel Consagrado.<br/>\n<br/>Creme, esparadrapo... Não só não vai curar, como vai piorar.<br/>\n<br/>A toxina medicinal se infiltra. Dizem que é creme, mas contém toxina medicinal.<br/>\n<br/>A intoxicação por creme é algo assustador.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E então dizem que precisam aplicar creme e aplicam. É toxina medicinal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria toxina medicinal dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama<br/>\n</b></font>\"Há toxina medicinal dos pais e também da própria pessoa.<br/>\n<br/>Portanto, não depende apenas do remédio, mas da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou víbora (<i>mamushi</i>).<br/>\n<br/>Isso acontece frequentemente com isso.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, vai melhorar gradualmente, pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Útero Não Dói\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de Útero Não Dói\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.Y. (54 anos, mulher). Há cerca de vinte anos, devido a uma dor lombar, foi examinada por um médico, que disse haver um nódulo de sangue toxínico no útero.<br/>\n<br/>Tomou remédios umas duas vezes e o fitoterápico <i>Ninpūto</i>, e sarou, mas<br/>\n<br/>depois disso, teve dor lombar umas quatro ou cinco vezes, e continuou tomando <i>Ninpūto</i>.<br/>\n<br/>Em abril deste ano, devido a uma dor lombar intensa, foi examinada por um médico, que diagnosticou câncer de útero imediatamente.<br/>\n<br/>Quando estava com cirurgia marcada no hospital universitário, ouviu falar do Caminho, seu filho adotivo S. (homem) ingressou na fé e ela passou a receber <i>Johrei</i>.<br/>\n<br/>Ela própria ingressou na fé em 8 de junho, e sua filha em setembro, e entronizaram a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em formato de biombo.<br/>\n<br/>A partir de julho, teve uma purificação com dor intensa no baixo ventre, e com o <i>Johrei</i> nas costas e no cóccix, sentiu alívio.<br/>\n<br/>Além disso, ela apresentava sintomas de hemorragia cerebral, tendo dificuldade de compreensão durante as conversas, mas com o <i>Johrei</i> nas partes frontal e posterior da cabeça e no bulbo raquidiano, voltou ao estado normal.<br/>\n<br/>Houve um pequeno corrimento em agosto. A dor no baixo ventre continua até este mês.<br/>\n<br/>Com cerca de uma hora de <i>Johrei</i> no abdômen e nas costas ministrado pelos familiares, ela sente um alívio temporário, mas<br/>\n<br/>quando eu (ministro) ministro no cóccix e nas costas por cerca de vinte minutos, a dor passa, mas depois volta a doer.<br/>\n<br/>Além disso, há um nódulo desde a boca do estômago até o umbigo, e quando dói, a pulsação do nódulo fica muito forte. Peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"<i>Ninpūto</i>... Isso é remédio fitoterápico chinês, não é?<br/>\n<br/>Isso não é câncer de útero.<br/>\n<br/>Câncer de útero não dói... se for câncer verdadeiro.<br/>\n<br/>Isso é, de fato, sangue toxínico. É como se fosse menstruação.<br/>\n<br/>Afinal, também há toxina medicinal misturada.<br/>\n<br/>Portanto, se fizer com paciência, vai curar.<br/>\n<br/>O câncer... dói um pouco, mas não é algo que tenha dor forte.<br/>\n<br/>Se há dor, é mais fácil de curar. É porque tem cura.<br/>\n<br/>Portanto, quanto mais dói, mais tranquilo se pode ficar.<br/>\n<br/>Quanto menos dói, não quer dizer que não cure... mas a cura é mais difícil.<br/>\n<br/>Pessoas assim curam relativamente rápido.<br/>\n<br/>Nisso também, deve-se relaxar as mãos o máximo possível... os pontos são apenas onde dói.<br/>\n<br/>E, como está acumulado na parte inferior, a toxina da parte superior vai descendo.<br/>\n<br/>Portanto... da cabeça para as costas.<br/>\n<br/>Deve-se examinar bem esses locais, ver se há febre ou dor... como há nódulos, eles derretem, descem e se solidificam no abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verme Dentro do Olho do Boi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Verme Dentro do Olho do Boi\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O boi criado por A.Y. (não membro, homem) estava lacrimejando muito, então, ao abrir o olho dele, vi que havia um verme parecido com um fio fino, de cerca de um <i>sun</i> (aprox. 3 cm), dentro da pupila negra.<br/>\n<br/>Ao ser examinado por um veterinário, este imediatamente inseriu uma agulha para tentar tirá-lo, mas não conseguiu, o boi ficou cego e o olho inchou e ficou branco.<br/>\n<br/>Depois disso, me pediram e eu ministrei <i>Johrei</i>, e em cerca de cinco dias a pupila negra começou a aparecer, mas o verme ainda estava bem vivo.<br/>\n<br/>Continuando a ministrar <i>Johrei</i> depois disso, o verme desapareceu. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Interessante. Isso é bem estranho. Afinal, diz que o verme estava bem vivo.<br/>\n<br/>Isso pode ser dito como espiritual também, mas um verme que entrou no olho em alguma ocasião se fixou ali e foi crescendo aos poucos.<br/>\n<br/>E então, ou seja, por causa do <i>Johrei</i>, como esses vermes todos comem toxinas, ele comeu a toxina e por isso enfraqueceu, então não é nada demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Renal Causada por Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Renal Causada por Toxina Medicinal\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.T. (29 anos, mulher). Sua doença renal agravou-se, foi desenganada pelos médicos, recebeu a proteção através do <i>Johrei</i> e ingressou na fé.<br/>\n<br/>Com a purificação no abdômen, este foi inchando até ficar do tamanho de uma gravidez a termo, e o coração também ficou oprimido, mas ela conseguia se mover.<br/>\n<br/>Eliminou muita sujeira por cima e por baixo, e o abdômen voltou ao normal, mas após cerca de três meses, teve uma nova purificação, inchou cerca da metade do que estava antes, sente muito sofrimento, as pernas não a sustentam de jeito nenhum, não consegue se deitar e fica apenas sentada.<br/>\n<br/>Está com diarreia, mas não sente quando sai.<br/>\n<br/>Surgiram manchas vermelho-claras nos joelhos, que parecem que vão romper, e formaram-se bolhas de água na parte superior do abdômen, de onde sai um pouco de líquido.<br/>\n<br/>Sobre o Caminho, apenas a mãe compreende um pouco, mas o pai e toda a família não compreendem.<br/>\n<br/>Não assentam os antepassados. Falei para assentarem, mas eles não têm essa intenção.<br/>\n<br/>Ela voltou para a casa dos pais, mas a família do marido não compreende de forma alguma.<br/>\n<br/>Peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é toxina medicinal. Como há muita toxina medicinal, ela toma várias formas.<br/>\n<br/>Portanto, se for ministrando nos piores lugares, nos piores lugares, e fizer com paciência, vai curar gradualmente.<br/>\n<br/>Apenas pelo fato de as pessoas ao redor serem contra, a cura é mais lenta, mas não há o que fazer quanto a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]