[
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Situação Atual dos Estados Unidos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Situação Atual dos Estados Unidos\"</b></font>　(17 de agosto de 1952)<br/>\n<br/>\"Recentemente, um estudante universitário que é nosso fiel e esteve nos Estados Unidos retornou e trouxe consigo várias pesquisas médicas... com muitos dados estatísticos.<br/>\n<br/>Diferente do Japão, o lado bom de lá é que as estatísticas mostram claramente quantos pacientes existem atualmente para cada doença, quais eram os números há alguns anos, se aumentaram ou diminuíram.<br/>\n<br/>Por isso, é muito fácil de entender. Segundo esses dados, parece que atualmente há cerca de dezessete a dezoito milhões de pessoas em tratamento médico nos Estados Unidos.<br/>\n<br/>Como a população é de cento e cinquenta milhões, pouco mais de dez por cento estão sob os cuidados médicos.<br/>\n<br/>E, observando as estatísticas de várias doenças, vê-se que estão aumentando ano a ano.<br/>\n<br/>O que está diminuindo são doenças de países não civilizados, como peste e cólera.<br/>\n<br/>Por outro lado, as mais comuns são câncer de estômago, paralisia infantil e tuberculose — estas são as mais frequentes.<br/>\n<br/>Existem várias outras doenças, mas publicarei isso em breve no jornal EIKOU.<br/>\n<br/>Assim, nos Estados Unidos, as pessoas estão sofrendo muito com as doenças.<br/>\n<br/>Eu pensava que o Japão fosse o país com o maior número de doenças, mas, pelo contrário, talvez os Estados Unidos tenham mais que o Japão.<br/>\n<br/>Por que isso acontece? Porque os Estados Unidos são o país onde os medicamentos estão mais avançados.<br/>\n<br/>Antigamente, a Alemanha era o país mais avançado do mundo em medicamentos, mas hoje são os Estados Unidos.<br/>\n<br/>É essa a teoria. Ou seja, quanto mais a medicina avança em um país, mais as doenças aumentam. Não há dúvida sobre isso.<br/>\n<br/>Sendo assim, precisamos salvar primeiro o povo americano. Afinal, como os Estados Unidos lideram a civilização mundial, se quisermos salvar o mundo, salvar os Estados Unidos primeiro é o mais eficaz.<br/>\n<br/>Pretendo basear-me nessas estatísticas para escrever detalhadamente 'esta doença é assim', 'isso significa aquilo', fazer um livreto e distribuí-lo ao presidente dos Estados Unidos e a outras autoridades.<br/>\n<br/>Além disso, pretendo criar uma versão em inglês do EIKOU, fazer uma grande divulgação lá e fazer com que leiam.<br/>\n<br/>Felizmente, temos duas ou três pessoas altamente qualificadas para isso, e agora já temos cerca de quarenta a cinquenta fiéis no Havaí, mostrando um grande ímpeto de desenvolvimento.<br/>\n<br/>Com isso, a base está se formando muito bem, então pretendo criar uma espécie de sucursal lá... embora também pretenda criar uma filial.<br/>\n<br/>Pretendo criar uma sucursal e fazer uma grande divulgação nos Estados Unidos.<br/>\n<br/>Dessa forma, como eles compreendem mais rápido que os japoneses, acho que será surpreendentemente bom.<br/>\n<br/>\n<br/>E o que mais aflige os Estados Unidos é a paralisia infantil.<br/>\n<br/>A paralisia infantil do falecido Roosevelt é famosa, mas, ouvindo o relatório desta vez, não é uma verdadeira paralisia infantil. É quase toda pseudo-paralisia infantil.<br/>\n<br/>A pseudo-paralisia infantil é, sem dúvida, causada por toxinas de medicamentos, então acredito que, se fizermos com que entendam bem isso, eles compreenderão surpreendentemente rápido.<br/>\n<br/>Ou seja, as pernas não conseguem andar. Isso é o mais comum.<br/>\n<br/>Além disso, como as injeções estão na moda, o número aumenta cada vez mais.<br/>\n<br/>Há também as toxinas de medicamentos hereditárias dos pais, por isso, a paralisia infantil nos Estados Unidos é totalmente curada com o <i>Johrei</i>. Não é nada demais.<br/>\n<br/>Geralmente, forma-se um nódulo de toxinas de medicamentos ao redor dos joelhos.<br/>\n<br/>Quanto ao câncer, a causa fundamental é o consumo de carne. É uma doença carnívora, então, se comerem mais vegetais, o câncer de estômago desaparecerá. Essas também são lógicas simples.<br/>\n<br/>\n<br/>Para a tuberculose, basta fazê-los ler a recente 'Terapia da Fé para a Tuberculose'.<br/>\n<br/>Acredito que, se escrevermos com base nesse sentido que 'todas as doenças são toxinas de medicamentos', eles entenderão consideravelmente bem.<br/>\n<br/>E, como venho dizendo há algum tempo, os Estados Unidos são a trama e o Japão é a urdidura, e precisamos uni-los. Como esse é um trabalho fundamental, chegou a hora para isso.<br/>\n<br/>E, se os Estados Unidos entenderem, o Japão entenderá muito rapidamente.<br/>\n<br/>Afinal, como ainda há uma grande adoração pelo que vem de fora, inevitavelmente faremos uma importação reversa.<br/>\n<br/>Fazer isso é o mais rápido. É como o filme 'Rashomon'.<br/>\n<br/>Mesmo aquilo, como fez tanto sucesso no exterior, os japoneses também perceberam o seu valor.<br/>\n<br/>Eu mesmo fui assim. Quando vi pela primeira vez, não achei grande coisa, mas como ficou famoso lá fora, me deu vontade de ver de novo, e, assistindo com essa mentalidade, realmente achei bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento da Tuberculose nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Aumento da Tuberculose nos Estados Unidos\"</font></b>　(26 de outubro de 1952)<br/>\n<br/>\"Recentemente, parece que a tuberculose é o que mais tem aumentado nos Estados Unidos, por isso escrevi detalhadamente a teoria sobre a tuberculose.<br/>\n<br/>O motivo disso é que surgiram vários medicamentos que solidificam, como a estreptomicina e o PAS,<br/>\n<br/>e as pessoas estão se alegrando dizendo que a taxa de mortalidade por tuberculose diminuiu porque ela foi temporariamente suprimida,<br/>\n<br/>mas o fato de a taxa de mortalidade ter diminuído significa apenas que a morte foi adiada.<br/>\n<br/>Como foi solidificada e adiada, quando essa purificação vier, as toxinas dos medicamentos proporcionais ao adiamento... claro, o fato de ter adiado significa que são medicamentos com toxinas fortes, então, quando essa purificação ocorrer, surgirá uma tuberculose mais maligna do que antes.<br/>\n<br/>O Japão também ficará assim em um futuro não muito distante, basta observar para entender. É um absurdo lamentável.<br/>\n<br/>Por causa disso, a tuberculose aumentará drasticamente nos Estados Unidos, então escrevi detalhadamente com a intenção de fazê-los entender bem isso.<br/>\n<br/>(Teses 'Tuberculose', 'Doenças Contagiosas', 'Conclusão')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ordem da Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ordem da Purificação\"</font></b>　(15 de dezembro de 1952)<br/>\n<br/>\"Além disso, sobre a ação de purificação, parece haver alguns pequenos equívocos nos relatos de graças, então vou esclarecer.<br/>\n<br/>Na ação de purificação, as toxinas inevitavelmente se solidificam uma vez.<br/>\n<br/>Portanto, ao ministrar o <i>Johrei</i>, o que estava começando a se solidificar pode se dissolver diretamente, ou, dependendo da toxina, pode se solidificar ainda mais com o <i>Johrei</i>. Solidifica-se ainda mais para depois se dissolver.<br/>\n<br/>Muitas vezes, ao receber <i>Johrei</i>, surge febre; isso ocorre porque se solidifica ainda mais e gera febre.<br/>\n<br/>Isso acontece porque todas as substâncias do universo passam por essa ordem para se purificarem.<br/>\n<br/>Portanto, embora exista a possibilidade de curar pela metade, dependendo da natureza da toxina e do estado do corpo no momento, pode haver casos em que se dissolve sem se solidificar, mas, como princípio geral, solidifica-se para depois se dissolver.<br/>\n<br/>Por isso, quando os ombros estão rígidos e doloridos, ao ministrar o <i>Johrei</i>, os ombros podem ficar ainda mais rígidos ou solidificados, mas, se souberem o significado disso, compreenderão bem e não ficarão confusos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Resfriado Deste Ano é um Resfriado de Doença Cerebral\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"O Resfriado Deste Ano é um Resfriado de Doença Cerebral\"</b></font>　(16 de janeiro de 1953)<br/>\n<br/>\"Atualmente, os resfriados estão muito em alta, e eu também peguei um resfriado há quatro ou cinco dias e sofri bastante durante uma noite.<br/>\n<br/>O meu resfriado desta vez causou muita coriza aquosa (<i>mizuppana</i>).<br/>\n<br/>De onde isso saiu? As toxinas de medicamentos permanecem em toda a cabeça, e isso é remédio dos dentes da frente.<br/>\n<br/>O remédio aplicado nos dentes há trinta e sete anos subiu para a cabeça, continuava nebuloso até hoje, e agora se dissolveu e saiu como coriza aquosa.<br/>\n<br/>Saiu bastante, talvez eu tenha usado cerca de um maço de papel.<br/>\n<br/>Depois disso, minha cabeça ficou muito leve.<br/>\n<br/>Até mesmo ao escrever manuscritos, o funcionamento da minha cabeça melhorou muito.<br/>\n<br/>Portanto, o que é o resfriado que está na moda agora? É uma doença da cabeça, ou seja, um resfriado de doença cerebral.<br/>\n<br/>A medicina desconhece isso completamente, então não sabe de onde a doença do resfriado se origina e age de forma aleatória.<br/>\n<br/>E dizem que o resfriado deste ano causa sangramento nasal; de fato, como é uma purificação da cabeça, é natural que saia sangue pelo nariz.<br/>\n<br/>Assim sendo, a purificação atual ocorre quase toda da cabeça ao redor do pescoço.<br/>\n<br/>Por isso, o resfriado, para dizer da forma mais clara, é uma doença da cabeça. É uma doença cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]