[
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Beribéri Sanguíneo (Chi-kakke)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Beribéri Sanguíneo (Chi-kakke)\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma senhora de sessenta anos (não membro), aos trinta e quatro anos, sofreu de 'beribéri sanguíneo' (chi-kakke) após o parto, e seu bebê faleceu devido ao leite materno afetado pelo beribéri sanguíneo.<br/>\n<br/>\nDesde então, seu corpo ficou fraco e, até o presente, tem dependido de remédios. No exame médico, disseram-lhe que era esgotamento nervoso.<br/>\n<br/>\n(Nota: Beribéri sanguíneo... sintomas como incapacidade de ficar de pé após o parto, etc.)<br/>\n<br/>\nPor quase trinta anos, ela acreditou em todas as religiões e foi examinada por muitos médicos, mas lhe disseram: 'Você não tem doença. É nervoso.'<br/>\n<br/>\nDesde a morte de seu filho, os músculos começaram a repuxar da cintura em direção à cabeça.<br/>\n<br/>\nEnquanto estava sob cuidados médicos, ela começou a sentir uma sensação indescritivelmente ruim, como se os músculos de todo o corpo estivessem afrouxando e 'escorregando' da cabeça para a cintura.<br/>\n<br/>\nCom o tempo, toda vez que sentia frio ou calor no meio da noite, ela se sentia mal e, ao fechar os olhos, sentia como se estivesse sendo puxada para o fundo.<br/>\n<br/>\nEla sente como se algo semelhante a uma alma caísse da parte frontal da cabeça para o coração, o que faz com que tenha fortes palpitações e, ao se mover, sente uma dor como se a artéria estivesse sendo torcida.<br/>\n<br/>\nNo início de setembro deste ano, falei-lhe sobre a Igreja Messiânica e ela imediatamente desejou receber o <i>Johrei</i>. Desde então, tenho ministrado <i>Johrei</i> a ela.<br/>\n<br/>\nHá cerca de meia quinzena, as palpitações no coração desapareceram, mas a sensação de que os músculos estão afrouxando e 'escorregando' da parte frontal da cabeça para os ombros e cintura é muito forte, e ela diz que a cabeça está pesada.<br/>\n<br/>\nApós o <i>Johrei</i> ela se sente melhor, mas piora do entardecer até a noite, e o mesmo ocorre do estômago e abdômen até os flancos. Qual seria o motivo disso?<br/>\n<br/>\nAlém disso, essa sensação de 'escorregar' vai parar? Peço que me ensine os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Dizer 'Você não tem doença. É nervoso' é algo que os médicos costumam dizer.<br/>\n<br/>\nMas se é nervoso, não seria uma verdadeira doença dos nervos? Isso é estranho.<br/>\n<br/>\nIsso é doença de toxina medicinal. O beribéri sanguíneo inicial é toxina medicinal. É uma doença de toxina medicinal.<br/>\n<br/>\nSe não tomasse remédios, não existiria o beribéri sanguíneo.<br/>\n<br/>\nA toxina medicinal sai pelo leite, e seria bom deixar isso seguir seu curso natural, mas ela foi ao médico.<br/>\n<br/>\nFicou assim porque dependeu de tratamentos médicos.<br/>\n<br/>\nTer acreditado em todas as religiões não causa mal algum, mas outras religiões não têm o poder de curar.<br/>\n<br/>\nSentir frio é porque a febre está surgindo. São calafrios. Tudo isso é devido à toxina medicinal.<br/>\n<br/>\nO corpo está uma bagunça por causa das toxinas.<br/>\n<br/>\nÀ medida que a toxina medicinal desaparecer, ela vai melhorar.<br/>\n<br/>\nO <i>Johrei</i> deve ser ministrado nos locais onde ela sente sofrimento.<br/>\n<br/>\nO sofrimento ocorre porque a toxina medicinal está derretendo. São todas doenças fabricadas.<br/>\n<br/>\nSe continuar fazendo isso com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"No beribéri sanguíneo, as toxinas se misturam no sangue?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim. Porque é toxina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sendo assim, não há problema em dar de mamar para a criança?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não tem problema. Sairá na forma de fezes verdes, etc.<br/>\n<br/>\nÉ como se a criança estivesse purificando em prol dos pais.<br/>\n<br/>\nPara a criança, isso não causa nenhum problema.<br/>\n<br/>\nTentar interromper isso é o que faz mal à mãe.<br/>\n<br/>\nSe deixar seguir seu curso natural, não será nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血脚気の浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Cerebral\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu pai, S. (sessenta e cinco anos), no último dia 29 de setembro, sofreu uma hemorragia cerebral no telhado da cabana de fazer carvão.<br/>\n<br/>\nNós dois, sem escada, quase caindo, conseguimos descê-lo do telhado e o levamos para casa.<br/>\n<br/>\nO reverendo da igreja também veio, e os membros da família têm ministrado <i>Johrei</i> continuamente.<br/>\n<br/>\nPor volta do terceiro dia, pareceu recuperar um pouco a consciência e, por volta do quinto dia, começou a beber chá, etc.<br/>\n<br/>\nEle está em estado de paralisia (derrame) com o lado direito do corpo paralisado, não consegue falar, mas por meio de gestos pediu insistentemente para entronizarmos a Imagem da Luz Divina (Goshintai) o mais rápido possível.<br/>\n<br/>\nComo já tínhamos a intenção de entronizá-la, no dia 25 de setembro, realizamos a entronização da Imagem da Luz Divina.<br/>\n<br/>\nDepois disso, ele melhorou pouco a pouco e, atualmente, já consegue comer arroz normalmente.<br/>\n<br/>\nApenas não consegue falar e o ouvido direito não escuta. Há dois ou três dias, começou a dizer alguma coisa, mas não se entende bem o significado.<br/>\n<br/>\nO reverendo da igreja disse que poderia ser encosto de um Dragão de Madeira (Mokuryu).<br/>\n<br/>\nComo possível causa, há cerca de três anos, ele cortou uma árvore da grossura de dois abraços no terreno de um santuário.<br/>\n<br/>\nAlém disso, na primavera deste ano, um galho de uma árvore de ginkgo de um templo quebrou e caiu devido a um tufão, e ele pediu permissão ao templo, cortou-o para fazer um tabuleiro de Go e o trouxe para casa.<br/>\n<br/>\nAtualmente, ele trabalha fazendo carvão, toda a família ingressou na fé, e também entronizamos a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) em 1948.<br/>\n<br/>\nHá cerca de três gerações, a família do ramo secundário (bunke) se extinguiu, e construímos um monumento de pedra para todos os espíritos dos três mundos (Sangai Banrei) no túmulo da nossa família, mas não assentamos as tabuletas memoriais (ihai).<br/>\n<br/>\nHaveria alguma relação espiritual com essa purificação? Além disso, peço que me ensine os pontos para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Ele teve uma hemorragia cerebral em um lugar complicado, não é?<br/>\n<br/>\nIsso é um Dragão de Madeira.<br/>\n<br/>\nNão é apenas o Dragão de Madeira. É tanto a hemorragia cerebral quanto o Dragão de Madeira.<br/>\n<br/>\nEle tinha sangue tóxico que causaria uma hemorragia cerebral, e então a hemorragia ocorreu.<br/>\n<br/>\nE a isso se encostou o Dragão de Madeira.<br/>\n<br/>\nPortanto, o fato de não conseguir ouvir não é um derrame comum.<br/>\n<br/>\nAs palavras... a incapacidade de falar é a ação do Dragão de Madeira.<br/>\n<br/>\nNo entanto, à medida que a hemorragia cerebral for curada, o Dragão de Madeira também será salvo, então não há problema.<br/>\n<br/>\n<br/>\nQuando o lado direito do corpo está paralisado, há nódulos aqui (região cervical) do lado esquerdo, então deve-se ministrar bastante <i>Johrei</i> aí.<br/>\n<br/>\nEle vai se curar. Não é tão terrível... não é grave. Vai melhorar pouco a pouco.<br/>\n<br/>\nSe não dissolver os nódulos do lado esquerdo, haverá recaída.<br/>\n<br/>\nA hemorragia vem dessa forma (da direita, passando por cima da cabeça para o lado esquerdo).<br/>\n<br/>\nSe não houver recaída, ele melhorará gradualmente. Basta fazer isso com paciência.<br/>\n<br/>\n<br/>\nSobre a família do ramo secundário de três gerações atrás... é melhor assentar a tabuleta memorial.<br/>\n<br/>\nEncomende uma tabuleta memorial em uma loja de artigos budistas, com o sobrenome da família do ramo secundário... como se diz?<br/>\n<br/>\nEscreva as palavras 'Espíritos da Família do Ramo Secundário' e coloque-a na posição inferior (geza).<br/>\n<br/>\nFazendo isso, os espíritos de três gerações atrás virão até lá, ouvirão a oração (Amatsu-Norito) e serão salvos, então é melhor fazer isso sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳溢血の浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Nevralgia Intercostal\"</font></b>　(21 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Ingressei na fé em fevereiro do ano passado e, em julho, entronizei a Imagem da Luz Divina (Komyo Nyorai-Sama). Em abril deste ano, recebi a qualificação (Ohikari).<br/>\n<br/>\nNa época do ingresso na fé, recebi <i>Johrei</i> por cerca de dois meses devido a uma infiltração pulmonar. Depois disso, tive hemoptise umas duas vezes e, desde então, venho passando por purificações leves.<br/>\n<br/>\nGraças à proteção divina, consegui expelir uma quantidade surpreendente de escarro.<br/>\n<br/>\nNo início deste mês, tive uma purificação com dor intensa na parte inferior esquerda do peito e, com cerca de três sessões de <i>Johrei</i>, tive uma purificação com hemoptise, e a dor intensa aliviou bastante.<br/>\n<br/>\nO estado atual da purificação é que sinto muita dor ao caminhar devido à dificuldade de respirar.<br/>\n<br/>\nEu estava muito bem, mas nestes últimos quatro ou cinco dias a fraqueza aumentou e emagreci bastante.<br/>\n<br/>\nMeu apetite é até maior que o de uma pessoa normal. A urina está normal, sofro com tosses fortes e frequentes, e estou expelindo muito escarro, escarro com sangue e suor noturno.<br/>\n<br/>\nSinto uma fadiga generalizada (pulsação em torno de cento e vinte).<br/>\n<br/>\nHá cerca de dois anos, fiz pneumotórax dezoito vezes e, na época, tomei remédios e injeções por quase meio ano. Além disso, anteriormente, quando tive gonorreia, entrou uma quantidade considerável de toxina medicinal.<br/>\n<br/>\nPeço que me ensine os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Quem ministrou o <i>Johrei</i> neste caso?<br/>\n<br/>\nO <i>Johrei</i> está sendo ministrado no lugar errado.<br/>\n<br/>\nEssa pessoa tem nevralgia intercostal. Há acúmulo de pus nas costelas.<br/>\n<br/>\nPortanto, ao pressionar as costelas, há nódulos nos lugares que doem, e é por isso que ocorre a falta de ar e a febre, o que causa a fraqueza. É preciso encontrar isso.<br/>\n<br/>\nEsse tipo de coisa fica aqui (região cervical), então é preciso encontrar.<br/>\n<br/>\nDepois, a cabeça e os ombros.<br/>\n<br/>\nOs lugares que doem ao pressionar. E também os lugares que estão quentes ao tocar. Onde há febre, é lá que se deve ministrar.<br/>\n<br/>\nO estado da purificação é muito bom.<br/>\n<br/>\nNão há como não curar isso.<br/>\n<br/>\nA causa, claro, é a toxina medicinal. A toxina medicinal está endurecida em vários lugares. O objetivo é retirá-la rapidamente.<br/>\n<br/>\nComo sempre digo, não coloque nem um pouco de força.<br/>\n<br/>\nFazendo assim, derrete mais facilmente.<br/>\n<br/>\nEle tem apetite, não é? Portanto, vai se curar. É uma boa purificação.<br/>\n<br/>\nApenas é preciso evitar que a fraqueza aumente, mas se fizer como acabei de dizer, a fraqueza também será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋間神経痛の浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença em que os Nervos do Cérebro se Contraem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença em que os Nervos do Cérebro se Contraem\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma mulher de trinta e um anos de idade, há cinco anos, começou a perder gradualmente os movimentos, começando pela mão direita.<br/>\n<br/>\nO resultado do exame médico (na Universidade de Tóquio) foi de que se tratava de uma doença em que os nervos do cérebro se contraem, de causa desconhecida, e lhe disseram que morreria em cerca de cinco anos.<br/>\n<br/>\nAté agora, ela fez vários tratamentos, mas sem efeito, e a situação foi piorando gradualmente.<br/>\n<br/>\nCom um mês de <i>Johrei</i>, ela se sentiu muito bem e os movimentos melhoraram, mas,<br/>\n<br/>\ntalvez porque o bulbo raquidiano e os ombros ainda estejam muito rígidos, a melhora não é muito evidente.<br/>\n<br/>\nPeço que me ensine a causa disso e os pontos para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Doença em que os nervos do cérebro se contraem... que doença estranha.<br/>\n<br/>\nDizer que é uma doença que se contrai, essa contração é a própria doença.<br/>\n<br/>\nIsso está apenas descrevendo o resultado.<br/>\n<br/>\nEm vez disso, é preciso dizer o porquê de se contrair.<br/>\n<br/>\nIsso não é nada. Dizer que ela vai morrer por causa disso é maldade.<br/>\n<br/>\nAcontecer algo assim é muito raro.<br/>\n<br/>\nFalam em nervos do cérebro, mas é a cabeça que fica enrijecida. Eu mesmo, o tempo todo, sinto contrações.<br/>\n<br/>\nEspecialmente quando escrevo manuscritos, a cabeça fica enrijecida.<br/>\n<br/>\nPortanto, a razão pela qual os movimentos não estão bons gradualmente é porque há nódulos aqui (glândulas linfáticas da região cervical).<br/>\n<br/>\nPor isso, se ministrar <i>Johrei</i> aqui, ela se moverá.<br/>\n<br/>\nA parte direita da cabeça está enrijecida.<br/>\n<br/>\nBasta ministrar <i>Johrei</i> daqui até aqui (glândulas linfáticas).<br/>\n<br/>\nDepois, basta fazer aqui (ombros). Isso não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳の神経が引き締まる病気に対する浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Injeção de Vitamina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Injeção de Vitamina\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Eu ingressei na fé em outubro deste ano, e minha esposa em julho.<br/>\n<br/>\nEm 7 de outubro de 1948, logo após o nascimento de nossa filha mais velha, Y., a mãe foi diagnosticada com beribéri lácteo (chichi-kakke), e tanto a mãe quanto a filha receberam injeções de vitamina por cerca de um mês.<br/>\n<br/>\nNaquela época, Y. ficou em estado tão grave que não conseguia emitir som, mas cerca de dez dias após as injeções, ela voltou ao estado normal.<br/>\n<br/>\nDepois disso, ela sofreu de otite média, etc.<br/>\n<br/>\nPor volta de março deste ano, percebemos que Y. não conseguia ouvir de ambos os ouvidos, então a levamos ao médico. Disseram-nos que, por sermos parentes casados, ela deveria ir para uma escola de surdos-mudos.<br/>\n<br/>\nMesmo assim, fomos a um médico do bairro e ela tomou injeções de vitamina por cerca de cinco dias, mas não houve nenhuma mudança e chegamos à situação atual.<br/>\n<br/>\nA partir de julho, ingressamos no Caminho, recebemos <i>Johrei</i> do reverendo presidente e do reverendo Y. Atualmente, eu e minha esposa ministramos <i>Johrei</i> nela, e às vezes ela também recebe do reverendo.<br/>\n<br/>\nAté agora, ela só consegue dizer claramente 'uma-uma', e parece querer dizer outras coisas, mas fica irritada.<br/>\n<br/>\nEla está sempre com sintomas de resfriado, tem febre, escarro, e há nódulos nas glândulas parótidas e sob o maxilar.<br/>\n<br/>\nIsso seria um sintoma congênito? Ou seria adquirido?<br/>\n<br/>\nAlém disso, o avô teve derrame, meu pai morreu de câncer no estômago, e atualmente minha mãe tem derrame e recebe <i>Johrei</i> todos os dias.<br/>\n<br/>\nTambém em julho deste ano, entronizamos a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Há nódulos, não é?<br/>\n<br/>\nAlém disso, as doenças do ouvido frequentemente estão relacionadas ao bulbo raquidiano.<br/>\n<br/>\nPor ser no ouvido, pensa-se que a causa seja aqui (ao lado do ouvido), mas não é, é no bulbo raquidiano.<br/>\n<br/>\nSe ministrar no bulbo raquidiano, cura muito bem.<br/>\n<br/>\nA toxina medicinal dos pais está endurecida aqui. A vitamina também está ajudando um pouco.<br/>\n<br/>\nA toxina veio para cá (garganta).<br/>\n<br/>\nNão é nada grave. Isso vai curar.<br/>\n<br/>\nEla tem três anos, então se com três anos ela diz 'uma-uma', está tudo bem.<br/>\n<br/>\nPortanto, há nódulos no bulbo raquidiano que acabei de mencionar e aqui (glândulas linfáticas).<br/>\n<br/>\nÉ isso. Nessas horas, não se deve colocar força alguma.<br/>\n<br/>\nSe tirar totalmente a força, esses lugares curam muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ビタミン注射が原因の聴覚障害に対する浄霊の急所」",
    "filename": "JK10.html"
  }
]