[
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Geral Devido ao Encosto de um Espírito com Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Geral Devido ao Encosto de um Espírito com Apoplexia\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e dois anos sofre de paralisia geral há treze anos e tem convulsões cinco ou seis vezes por dia.<br/>\n<br/>Após receber <i>Johrei</i> continuamente por cerca de dois meses, recentemente tanto ele quanto sua família ingressaram na fé, e ultimamente tem se tornado muito mais fácil para ele comer.<br/>\n<br/>Outro dia, enquanto eu lhe ministrava <i>Johrei</i>, uma fumaça de incenso saiu da região direita do peito e subiu suavemente. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é apoplexia, um espírito com apoplexia encostou nele.<br/>\n<br/>Não existe isso de ter apoplexia verdadeira aos vinte ou trinta anos, isso só acontece depois dos quarenta.<br/>\n<br/>Quando jovens e crianças ficam assim, é tudo por causa de espíritos.<br/>\n<br/>Ter convulsões cinco ou seis vezes é por causa disso.<br/>\n<br/>O fato de ter saído fumaça de incenso é interessante.<br/>\n<br/>Isso foi a visão de algo do Mundo Espiritual, e não é que não exista.<br/>\n<br/>Isso provavelmente foi o espírito querendo avisar que foi salvo.<br/>\n<br/>Até agora, o nível onde o incenso estava e o nível onde o espírito estava eram diferentes.<br/>\n<br/>Quando vai para a região de Yachimata, o espírito finalmente consegue alcançar o incenso. ...<br/>\n<br/>Quando Deus se aproxima, sente-se um aroma muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rigidez Corporal Devido ao Encosto de um Espírito Ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rigidez Corporal Devido ao Encosto de um Espírito Ancestral\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.K. (vinte e cinco anos). Em setembro de 1948, após um exame de saúde na empresa onde trabalha, foi diagnosticado com rinite hipertrófica e hipertrofia das amígdalas, e passou por uma cirurgia de incisão.<br/>\n<br/>Depois disso, sentiu uma anormalidade na cabeça, com uma sensação de pressão. Fez jejum por dezesseis dias em um sanatório de jejum, mas não se recuperou totalmente.<br/>\n<br/>Ao fazer jejum por mais dezesseis dias, ficou cada vez mais hipersensível, com um sentimento de tristeza tão profundo que pensou em suicídio duas vezes.<br/>\n<br/>Foi examinado em uma universidade de medicina, mas a causa era desconhecida e não melhorou em nada. Quando estava em apuros,<br/>\n<br/>conheceu o Caminho e começou a receber <i>Johrei</i>. Em um ano, melhorou a ponto de poder participar de três meses de dedicação no Monte Zuiun em Atami.<br/>\n<br/>Após retornar à sua terra natal, recebeu uma purificação em todo o corpo. Passou a detestar ouvir as pessoas falarem, não sente o gosto da comida, seu corpo está rígido e prefere ficar sozinho.<br/>\n<br/>Peço orientação sobre os pontos de <i>Johrei</i> e a relação espiritual.<br/>\n<br/>Além disso, temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo entronizadas. Minha mãe ingressou na fé, mas meu pai ainda não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Anormalidade na cabeça... É devido à cirurgia de incisão.<br/>\n<br/>Terapia de jejum... O jejum é ruim.<br/>\n<br/>Por isso, eu sempre digo.<br/>\n<br/>Se todos os japoneses fizessem jejum, a força da nação enfraqueceria.<br/>\n<br/>Temos boca para comer e sentimos fome.<br/>\n<br/>Isso é, afinal, o método dos antigos ascetas brâmanes.<br/>\n<br/>Isso é um dos espíritos ancestrais que está encostado nessa pessoa porque quer ser salvo.<br/>\n<br/>Detestar ouvir as pessoas falarem... Esse era o estado do espírito no momento da morte.<br/>\n<br/>Nesse caso, não é o próprio espírito que encosta, mas outro espírito ancestral dentre os antepassados que está pensando em ajudá-lo, então é algo bom.<br/>\n<br/>Isso resultará em salvar uma pessoa com doença grave dentre os espíritos ancestrais.<br/>\n<br/>E o objetivo é fazer o pai ingressar na fé.<br/>\n<br/>Isso é o Espírito Guardião Primário que está fazendo.<br/>\n<br/>Portanto, é bom ler os Escritos Divinos o máximo possível.<br/>\n<br/>Se a própria pessoa não puder ler, a mãe deve ler para ela.<br/>\n<br/>Fazendo isso, ele será salvo gradualmente, então não vai demorar muito.<br/>\n<br/>Além disso, devem fazer com que o pai leia os Escritos Divinos.<br/>\n<br/>Nesse caso, é bom deixar os Escritos Divinos... jornais ou revistas... no quarto do pai.<br/>\n<br/>Assim, se os olhos dele baterem naquilo nem que seja um pouco, criará um elo.<br/>\n<br/>De qualquer forma, isso não vai demorar muito, então façam da maneira que acabei de dizer.<br/>\n<br/>Além disso, isso é... como ele chegou a dedicar, está firme na fé, mas depois que isso acontece, esse tipo de coisa ocorre frequentemente.<br/>\n<br/>Nesses casos, o espírito ancestral... encosta por si mesmo ou é puxado pelo Espírito Guardião Primário para encostar, então salvar esse tipo de espírito se torna um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]