[
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor no Pé e Caminhada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor no Pé e Caminhada\"</font></b> (17 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu terceiro filho (dez anos) não consegue ficar de pé sobre a perna esquerda desde os três anos de idade.<br/>\n<br/>Ele recebeu tratamento médico por cerca de um ano e, depois disso, ao receber <i>Johrei</i>, passou a conseguir ficar de pé e andar, mas<br/>\n<br/>a parte abaixo do joelho tem desenvolvimento insuficiente, e a articulação do joelho e o tendão de Aquiles não são firmes.<br/>\n<br/>E, cerca de uma vez por ano, durante uns dez dias, a sola do pé dói e ele não consegue andar.<br/>\n<br/>Nessa época, o calcanhar incha de forma arredondada e parece difícil pisar firme.<br/>\n<br/>Na 'curva do pé' (arco plantar) aparece uma marca vermelha do tamanho de um polegar, mas se continuarmos o <i>Johrei</i> a cor desaparece.<br/>\n<br/>Coisas como as descritas acima acontecem de vez em quando, mas como ele poderá ficar completamente curado no futuro? Peço sua orientação.<br/>\n<br/>(A criança ingressou na fé há quatro anos, e toda a família também ingressou, e cultuamos a Imagem da Luz Divina [Komyo Nyorai].)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas dos remédios estão se acumulando na perna. Se ele tentar andar, vai curar.<br/>\n<br/>Se não andar, em cerca de meio ano chegará ao ponto de não conseguir ficar de pé.<br/>\n<br/>As toxinas dos remédios se acumularam no calcanhar e incharam; se ministrar <i>Johrei</i> a cada vez que isso ocorrer, curará completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verme no Peito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Verme no Peito\"</font></b> (18 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha família, desde a época dos antepassados, geração após geração, somos prejudicados por vermes no peito (munamushi), e morremos por causa desses vermes no peito.<br/>\n<br/>Além disso, os que estão vivos atualmente também têm essa purificação de vez em quando. Haveria alguma causa espiritual?<br/>\n<br/>O método de ministrar <i>Johrei</i> seria focar principalmente onde o verme está?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso deve ser lombriga.<br/>\n<br/>Mesmo dizendo que é a partir do peito, a origem está nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apetite e Febre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Apetite e Febre\"</b></font> (18 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha quarta filha, S. (sete anos), vinha passando por uma purificação de resfriado sem maiores problemas, mas<br/>\n<br/>na noite do dia 12 passado, ela vomitou e teve diarreia, ficando de cama, e graças ao <i>Johrei</i>, duas lombrigas saíram pela boca.<br/>\n<br/>A região do peritônio esquerdo até o estômago ficou inchada, mas já melhorou bastante.<br/>\n<br/>A rigidez no pescoço e nos ombros é severa, e embora a febre não seja particularmente alta, a dor de cabeça continua.<br/>\n<br/>A tosse passou a ocorrer de vez em quando, mas não sai catarro.<br/>\n<br/>Até o meio-dia do dia 16, ela não colocou nada na boca além de tangerina, maçã, um pouco de chá e água com açúcar. Estamos preocupados porque ela não tem apetite.<br/>\n<br/>Continuamos a ministrar <i>Johrei</i> pedindo à Imagem da Luz Divina (Komyo Nyorai). Por favor, peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A falta de apetite é por causa da febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de Asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia de Asma\"</font></b> (21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e três anos este ano, paciente de asma que ingressou na fé em 9 de novembro do ano passado.<br/>\n<br/>Após o ingresso na fé, recebeu purificação repetidas vezes, mas quando pensamos que falta pouco, fica em estado de interrupção, e até o presente momento ocorrem crises todas as noites entre meia-noite e três da manhã.<br/>\n<br/>Na verdade, a esposa ingressou na fé dez dias antes dele e, enquanto recebia <i>Johrei</i>, por volta do quarto dia, o espírito de uma mulher encostou nela,<br/>\n<br/>dizendo que era esse espírito quem estava causando a doença dele, então nós o assentamos conforme o desejo do espírito, mas não houve grande mudança na doença.<br/>\n<br/>Em 1941, enquanto trabalhava na Ilha de Hainan, ele recebeu uma píton (cerca de quatro metros de comprimento e dez centímetros de diâmetro) de um amigo que estava sendo transferido, e a criou por mais de um mês, mas<br/>\n<br/>nesse meio tempo ele também foi transferido, e como não havia ninguém para ficar com ela, não teve escolha a não ser pedir aos nativos que a matassem, e a carne foi comida pelos nativos.<br/>\n<br/>Ele salgou a pele com a intenção de branqueá-la, mas a esqueceu no momento da partida.<br/>\n<br/>A primeira crise de asma dele ocorreu em Taiwan, em janeiro de 1946, após a desmobilização, mas foi leve.<br/>\n<br/>A segunda vez foi na província de Aomori, em novembro de 1948, e a terceira vez ocorreu no início de abril do ano passado, na cidade de Nishinomiya, e continua até hoje.<br/>\n<br/>Durante esse período, ele ficou internado por mais de dois meses e passou por uma cirurgia.<br/>\n<br/>Após receber alta, ele foi trabalhar por cerca de um mês e meio, mas mesmo assim tinha em média uma crise leve por dia, e a cada vez tomava injeções, até que ficou gravemente doente e chegou à situação atual.<br/>\n<br/>Após o ingresso na fé, ele tem recebido muita proteção, mas ainda não consegue ir trabalhar.<br/>\n<br/>Dentre os fatos acima, haveria algo relacionado à doença dele? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há coisas relacionadas. O fato de ter sido cortado e ter tomado injeções; a parte espiritual não é o problema. Pessoas que foram cortadas assim parecem que vão curar, mas não curam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor por Morder a Língua\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dor por Morder a Língua\"</b></font> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de cinquenta e três anos, não membro, que tem tuberculose há cinco ou seis anos e atualmente está em condições de se levantar e caminhar.<br/>\n<br/>Em julho do ano passado, a esposa ingressou na fé e tem ministrado <i>Johrei</i> continuamente, mas há cerca de um mês ele mordeu a língua durante a refeição, e<br/>\n<br/>como a ferida não melhora nem um pouco mesmo recebendo <i>Johrei</i>,<br/>\n<br/>a ferida está se espalhando cada vez mais, e o local onde foi mordido está com falta de carne e doendo.<br/>\n<br/>Por qual motivo não cura mesmo ministrando <i>Johrei</i>? Gostaria de perguntar. Além disso, há uma quantidade considerável de toxinas de remédios nele.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Falta força espiritual. Além disso, há toxinas dentro da boca. Há toxinas na língua, e as toxinas se reúnem ali, por isso não cura.<br/>\n<br/>Sentir dor na língua frequentemente ou ter a boca áspera é tudo toxina de remédio.<br/>\n<br/>Os remédios tomados estão acumulados, reúnem-se em um só lugar e tentam sair.<br/>\n<br/>Se sair tudo o que tem que sair, curará. As toxinas dos remédios estão infiltradas na língua.<br/>\n<br/>Se uma pessoa com forte força espiritual ministrar, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Paralisia Nervosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Paralisia Nervosa\"</font></b> (27 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cinquenta e dois anos este ano, desde março do ano passado, ficou sem sensibilidade da cintura para baixo, em ambas as pernas inteiras, e não tem liberdade de movimento.<br/>\n<br/>Desde que ingressou na fé em outubro até hoje, tem recebido <i>Johrei</i> de um ministro, e<br/>\n<br/>após receber <i>Johrei</i>, tem dor de cabeça, mas o intestino funciona bem, e, exceto pela cabeça, sente-se muito bem e está feliz.<br/>\n<br/>No entanto, as pernas não melhoram de jeito nenhum.<br/>\n<br/>Ao examinar, há um nódulo do tamanho de um punho fechado no baixo ventre. Qual seria o motivo?<br/>\n<br/>Além disso, onde se deve ministrar <i>Johrei</i>?<br/>\n<br/>Poderia haver uma causa espiritual para esse estado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São toxinas de remédios. A paralisia nervosa ocorre porque as toxinas dos remédios são empurradas para a pele, então não é tão profundo, por isso é fácil de curar.<br/>\n<br/>A dor de cabeça é devido à febre de purificação, e pode ser toxina de remédio, toxina úrica ou uma mistura delas. Cura com <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Repurificação da Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Repurificação da Tuberculose\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e sete anos (não membro) com sintomas de tuberculose recebeu <i>Johrei</i> continuamente por cerca de um mês, e<br/>\n<br/>após uma purificação com suor intenso e tosse, o sofrimento quase desapareceu, mas<br/>\n<br/>devido à fraqueza, o apetite ficou em torno de uma tigela leve por refeição, o corpo mal consegue se virar na cama, e há um pouco de edema no peito do pé, mas<br/>\n<br/>ele próprio está bastante animado e diz aos parentes: 'A doença já curou, só preciso recuperar as forças para ficar bem'.<br/>\n<br/>Além disso, ele tomou quatro injeções de estreptomicina e dezenas de injeções de Gerbro. Ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma repurificação da tuberculose, mas o problema é a fraqueza e o apetite.<br/>\n<br/>Se a febre e a tosse forem poucas, há esperança.<br/>\n<br/>Se continuar assim e tentar aumentar o apetite o máximo possível, ele curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manchas Roxas Aparecem com o Johrei e Somem ao Terminar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Manchas Roxas Aparecem com o Johrei e Somem ao Terminar\"</font></b> (2 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel que, ao ministrar <i>Johrei</i> em sua própria coxa, manchas roxas aparecem, e quando ele para o <i>Johrei</i>, as manchas desaparecem.<br/>\n<br/>Além disso, ele diz que quando vai orar na filial, manchas semelhantes aparecem temporariamente por todo o corpo.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque há muito sangue intoxicado.<br/>\n<br/>Ele sai ao ministrar <i>Johrei</i>, mas como a força de purificação é fraca, ele se recolhe novamente.<br/>\n<br/>É a doença de púrpura que está contida internamente sem sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]