[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso Grave de Mãos e Pés Oleosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso Grave de Mãos e Pés Oleosos\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de vinte anos, não membro, desde a infância sofre do que popularmente se chama de pés e mãos oleosos. No inverno, a situação se agrava especialmente. Dizem que, se ela usar sapatos por um curto período, deixa pegadas no chão através das meias.<br/>\n<br/>Qual seria a causa disso? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque há muita toxina. Levará um tempo considerável para curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alergia a Urushi (Laca)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Alergia a Urushi (Laca)\"</font></b>　(2 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece haver pessoas que têm reações alérgicas apenas por olhar para a árvore de urushi (laca), ou até mesmo por falar sobre ela. Haveria algum significado nisso?<br/>\n<br/>Além disso, ter alergia ao tocá-la parece ser uma indução. Peço que me conceda o seu ensinamento sobre este assunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque existe uma toxina especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hérnia (Tamanho do Orifício)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hérnia (Tamanho do Orifício)\"</font></b>　(3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta e três anos (agricultor) sofre de hérnia há cinco anos. Normalmente, não sente dor, mas,<br/>\n<br/>ao caminhar, a região fica tensa e ele se sente mal. Isso tem cura?<br/>\n<br/>Além disso, onde devo ministrar <i>Johrei</i> principalmente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As toxinas se acumulam no abdômen e pressionam o intestino.<br/>\n<br/>Existem orifícios em ambas as virilhas, que variam de tamanho; nas pessoas em que são grandes, ocorre a protrusão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia Decorrente da Cabeça e do Estômago (Certo Tipo de Remédio Ocidental)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nevralgia Decorrente da Cabeça e do Estômago (Certo Tipo de Remédio Ocidental)\"</font></b>　(5 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (quarenta e nove anos) ingressou na fé há três anos por sofrer de dores de cabeça e problemas gastrointestinais, e eu lhe ministro <i>Johrei</i> todos os dias.<br/>\n<br/>Graças a Deus, a dor de cabeça e a doença gastrointestinal melhoraram bastante em relação ao que eram antes, mas,<br/>\n<br/>recentemente, surgiu uma nevralgia, com dores que parecem correr por todo o corpo, e ela sente ainda mais sofrimento quando esfria.<br/>\n<br/>De vez em quando, o professor da casa de difusão próxima vem nos visitar, mas ela não consegue se sentir aliviada facilmente.<br/>\n<br/>Como devo proceder para que ela sinta alívio mais rapidamente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Certos tipos de remédios ocidentais causam dores dessa maneira. Deve-se ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Assimetria Facial Congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Assimetria Facial Congênita\"</font></b>　(6 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de vinte anos tem o lado direito do rosto assimétrico desde o nascimento.<br/>\n<br/>Quando ela estava no ventre, a mãe desenvolveu mioma uterino e, por volta da mesma época, o avô faleceu esmagado por uma pedra enquanto desbravava um campo.<br/>\n<br/>Esses fatos teriam alguma relação com a assimetria no rosto dessa jovem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que não é de nascença tem cura. Metade tem cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorroidas e Radioterapia (Radium)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorroidas e Radioterapia (Radium)\"</font></b>　(6 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.H. (quarenta e três anos, mulher) teve câncer de útero anteriormente e, cerca de um ano após o início da doença, submeteu-se à terapia com rádio (radium). Desde julho deste ano, tenho lhe ministrado <i>Johrei</i> todos os dias.<br/>\n<br/>Atualmente, ela sofre de hemorroidas e vai ao banheiro cerca de cinco vezes ao dia, mas, devido à dor, sai apenas uma pequena quantidade.<br/>\n<br/>Ela não tem apetite e parece estar se debilitando gradualmente. Ela conseguirá se curar completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A terapia com rádio destrói os tecidos junto com o câncer. Isso é assustador.<br/>\n<br/>A radiação por raios-X solidifica as toxinas de forma muito intensa. Não dá para saber sem tentar, mas acho que será difícil.<br/>\n<br/>Considerando que ela tem quarenta e três anos, deve ser acúmulo de sangue envelhecido.<br/>\n<br/>As hemorroidas curam-se logo.<br/>\n<br/>Existem hemorroidas internas e externas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]