[
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Medicamentos São Ciência?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Medicamentos São Ciência?\"</font></b> (Publicado em 31 de março de 1954)<br/>\n<br/>\"As pessoas frequentemente dizem que este remédio faz efeito ou que aquele não faz, mas, do nosso ponto de vista, isso é verdadeiramente cômico.<br/>\n<br/>O motivo disso é que — e não se surpreendam — o fato de um remédio fazer efeito e a cura da doença são coisas que parecem semelhantes, mas não são; são fundamentalmente diferentes.<br/>\n<br/>Isso porque o remédio fazer efeito significa apenas que o sofrimento é temporariamente aliviado, e não que a doença em si seja curada.<br/>\n<br/>Este ponto é o mais essencial, por isso gostaria que o compreendessem. Digo isso porque, em primeiro lugar, a forma de pensar da medicina entende que a doença e o sofrimento são uma entidade inseparável, acreditando que, se o sofrimento for curado, a doença também será, não conseguindo distinguir entre a doença e o sofrimento.<br/>\n<br/>Portanto, por mais que a medicina tenha progredido, é natural que as doenças não sejam curadas. No entanto, como eu descobri esse princípio, não seria exagero dizer, sem reservas, que se trata da maior descoberta sem precedentes na história mundial.<br/>\n<br/>\n<br/>Aqui, escreverei brevemente sobre a patologia. A doença é o sofrimento pelo qual a ação de purificação natural ocorre para eliminar os nódulos de toxinas medicinais; portanto, por assim dizer, o surgimento da doença é o principal, e o sofrimento a acompanha.<br/>\n<br/>A medicina equivocou-se nisso, pensando que o sofrimento é o principal e que a doença o acompanha, o que é, por assim dizer, a inversão entre o principal e o secundário.<br/>\n<br/>Devido a essa lógica invertida, suprime-se o sofrimento por meio de medicamentos.<br/>\n<br/>Foi a partir dessa forma de pensar que nasceu o tratamento médico.<br/>\n<br/>E o que é ainda mais problemático é que não sabiam que os medicamentos se tornam tóxicos e se tornam a causa das doenças, o que é um duplo aspecto negativo.<br/>\n<br/>Como pensam que isso é o progresso da medicina, sua insensatez é imensurável.<br/>\n<br/>Por não saberem disso, ouço frequentemente histórias de que os clínicos, como não conseguem curar de acordo com a teoria acadêmica, estão sempre abrigando dúvidas, o que é compreensível.<br/>\n<br/>Como prova disso, basta olhar para os anúncios de medicamentos vendidos em jornais e afins, onde nunca está escrito que curam.<br/>\n<br/>Dizem que faz efeito para tal doença, que diminui o sofrimento, que melhora, que dá vigor, que tem um efeito poderoso, que aumenta o sangue e a carne, que é bom para prevenção, etc., o que ilustra bem isso.<br/>\n<br/>\n<br/>Além disso, a razão pela qual o sofrimento é aliviado pelos medicamentos não pode ser explicada cientificamente; trata-se apenas de dizer que, se tomar tal remédio, fará efeito.<br/>\n<br/>É exatamente o mesmo que os povos primitivos curarem por meio de feitiços e afins.<br/>\n<br/>Acima de tudo, ao tentar criar um novo medicamento, originalmente a ciência teórica deveria nascer primeiro, passando em seguida para a ciência experimental, mas parece que não é assim.<br/>\n<br/>Isso porque a maioria deles é descoberta por acaso ou por experimentos baseados em suposições, e nunca ouvi falar de outra coisa.<br/>\n<br/>Como exemplo disso, no primeiro caso, um estudioso britânico, durante um experimento não relacionado à medicina, descobriu acidentalmente um tipo de musgo azul que era a sua penicilina;<br/>\n<br/>No segundo caso, o Salvarsan, descoberto em conjunto pelos doutores Ehrlich da Alemanha e Hata do Japão, só foi concluído após seiscentos e seis experimentos, o que mostra que não passa de um acerto por acaso através de uma tática de perseverança.<br/>\n<br/>Dessa forma, fica claro que ambos não têm nenhuma ligação com a ciência.<br/>\n<br/>\n<br/>Além disso, em relação a todas as bactérias patogênicas, apesar de as pesquisas continuarem há dezenas de anos, o fato é que até hoje não nasceu um bactericida definitivo.<br/>\n<br/>Também em relação aos antibióticos de que tanto se orgulham, descobertos recentemente, no início tinham uma reputação maravilhosa, mas ouvi recentemente que, ultimamente, reconheceram efeitos adversos e começaram a pesquisá-los novamente.<br/>\n<br/>Olhando para isso, independentemente da doença, ainda não há um único medicamento com efeito definitivo, e é por isso que novos medicamentos nascem um após o outro.<br/>\n<br/>Portanto, tentar curar doenças com medicamentos tão incertos deveria ser chamado, antes, de uma aventura.<br/>\n<br/>Além disso, a medicina tem a experimentação animal como seu único método, mas isso também não tem nenhuma base científica; é baseado em meras suposições e conjecturas, visando um acerto por acaso de que 'talvez este remédio faça efeito', o que se percebe pelo fato de que, quando não faz efeito, tentam repetidas vezes, um após o outro.<br/>\n<br/>Por causa disso, ouço frequentemente histórias de que, mesmo matando milhares de animais de uma mesma espécie, ainda não obtêm sucesso.<br/>\n<br/>\n<br/>Eu não sou um cientista, mas a verdadeira ciência não é algo tão incerto; deve ser pesquisada com base em fundamentos racionais e seguros, apreendendo a verdade, e seus efeitos devem ser definitivos e permanentes.<br/>\n<br/>Mas o que acontece? Se, após um certo período, torna-se ineficaz e novos medicamentos nascem um após o outro, onde está a teoria científica?<br/>\n<br/>Assim como os artigos da moda, os medicamentos também têm seus altos e baixos, sendo um tipo de mercadoria.<br/>\n<br/>Sendo algo importante relacionado à vida humana, isso não deveria ser permitido.<br/>\n<br/>Além disso, como a maioria é colocada à venda após experimentos de curto prazo, se não tiverem efeito, isso também constituiria um ato de fraude.<br/>\n<br/>O fato de que medicamentos que, na época de seu lançamento, eram reverenciados como salvadores, desaparecem sem que se perceba, não os isenta da crítica de leviandade.<br/>\n<br/>As massas que se tornam vítimas por causa disso são uma espécie de prejudicados, servindo de fonte de renda para os comerciantes de medicamentos. É por isso que ouso dar um aviso aos envolvidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Medicina é um Acerto por Acaso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Medicina é um Acerto por Acaso\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Como hoje há poucas pessoas, vou falar sobre algo um pouco diferente.<br/>\n<br/>Eu sempre falo muito sobre o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo), mas parece que é muito difícil assimilar isso de verdade.<br/>\n<br/>E, sem dúvida, é realmente difícil. Por isso, eu digo que não é Shojo nem Daijo, e que é Daijo e Shojo — digo duas coisas opostas.<br/>\n<br/>Se falarmos em termos de urdidura (vertical) e trama (horizontal), a trama é o Daijo e a urdidura é o Shojo.<br/>\n<br/>Portanto, não pode ser Daijo e não pode ser Shojo. E também tem que ser Daijo e tem que ser Shojo.<br/>\n<br/>Por isso, se dissermos que é muito difícil, é difícil, não é? Mas, se compreender, é fácil. Não é nada de mais.<br/>\n<br/>Por isso, a maneira mais fácil de entender isso é olhar para os resultados.<br/>\n<br/>Se o resultado for bom, não há Daijo nem Shojo.<br/>\n<br/>Há muitas pessoas que são muito lógicas, mas cujos resultados são ruins.<br/>\n<br/>Na verdade, quanto mais lógico, pior é o resultado. Aquilo que não parece lógico tem resultados melhores.<br/>\n<br/>\n<br/>Agora, é uma conversa estranha — mas falando de lógica, desde os tempos antigos costuma-se dizer 'a lógica além da lógica' (rigai no ri), mas não existe 'lógica além da lógica'.<br/>\n<br/>O fato de não ser lógico significa que a lógica está errada.<br/>\n<br/>Na expressão 'lógica além da lógica', a primeira 'lógica' não é lógica. A 'lógica' posterior, em 'lógica além da lógica', é a verdadeira. A primeira — a 'lógica' de 'além da lógica' — é que está errada.<br/>\n<br/>E a lógica do mundo, na sua maioria, está cheia de erros.<br/>\n<br/>Por isso, torna-se uma lógica diferente da lógica errada. No entanto, uma lógica diferente da lógica errada não está errada. Sendo assim, a expressão 'lógica além da lógica' não existe. É a 'lógica dentro da lógica'. É preciso pensar bem sobre isso.<br/>\n<br/>\n<br/>Por exemplo, a medicina. Dizem que a medicina é uma ciência, mas eu digo que não é ciência.<br/>\n<br/>O <i>Johrei</i> é a verdadeira ciência. Porque, olhando para os resultados, o <i>Johrei</i> é mais eficaz. E, com o <i>Johrei</i>, é possível explicar com qualquer profundidade.<br/>\n<br/>A medicina não consegue explicar. Se perguntarmos qual é a causa do resfriado, ainda não conseguem descobrir.<br/>\n<br/>Se perguntarmos: 'Doutor, qual é a causa desta doença?', dizem: 'Dizem que é assim, mas ainda não sabemos.'<br/>\n<br/>Dizem que a hidrazida faz efeito, mas se perguntarmos por que faz efeito, eles não sabem.<br/>\n<br/>Dizem que experimentaram, mas não sabem. Experimentar e não saber significa que isso não é ciência. Ou seja, é um acerto por acaso. Dizem que 'talvez faça efeito' e testam para ver se faz efeito ou não, se tem efeitos colaterais ou não.<br/>\n<br/>Testam de várias formas, desde experimentos em animais até experimentos em humanos. Isso não é ciência.<br/>\n<br/>A ciência deve se encaixar perfeitamente em uma equação.<br/>\n<br/>Portanto, fazer experimentos em animais não é ciência.<br/>\n<br/>Mesmo ao atirar com uma arma, se a trajetória for precisa, acerta-se perfeitamente. Se a trajetória não for precisa, pode acertar ou errar.<br/>\n<br/>Por isso, enquanto a medicina faz vários experimentos, ainda não é ciência. Ou seja, é dedução.<br/>\n<br/>'Talvez seja assim, talvez seja bom. Isso deve fazer efeito para a disenteria.' Depois de testar em algumas pessoas e elas melhorarem, dizem que certamente é bom —<br/>\n<br/>Isso não é lógica. É um acerto por acaso. Os medicamentos são todos acertos por acaso.<br/>\n<br/>Não conseguem explicar por qual lógica ou por qual ação eles fazem efeito.<br/>\n<br/>Chamam de teoria acadêmica algo tão incerto, como um acerto por acaso.<br/>\n<br/>Como tudo se baseia nesse tipo de lógica, a verdadeira lógica acaba se tornando a 'lógica além da lógica'.<br/>\n<br/>Por isso, a lógica até agora inclui lógicas que estão erradas, como vemos hoje, e lógicas que estão um pouco mais próximas da verdade.<br/>\n<br/>Existem vários tipos de lógica. Na medicina, mesmo que um remédio faça efeito, há o efeito temporário e o efeito eterno.<br/>\n<br/>Dizer que 'por seis meses está tudo bem, por um ano está tudo bem, mas depois disso não se sabe' significa que não fez efeito de verdade. É algo temporário.<br/>\n<br/>Os fertilizantes também seguem essa lógica. Se aplicarmos sulfato de amônio, no primeiro ou segundo ano faz efeito. Mas depois vai piorando gradualmente.<br/>\n<br/>Sem perceber isso, pensam que, como funcionou no início, fará efeito para sempre. Os olhos humanos tornaram-se realmente míopes. Não conseguem ver longe.<br/>\n<br/>\n<br/>No entanto, ao receber <i>Johrei</i>, surge uma febre que não existia antes, aparecem furúnculos.<br/>\n<br/>Por isso, temporariamente parece que piorou, mas, se ultrapassar isso, melhora.<br/>\n<br/>Já na medicina, a febre baixa temporariamente ou a dor é aliviada.<br/>\n<br/>Portanto, a lógica deles é uma lógica de curto prazo. É uma lógica sem eternidade.<br/>\n<br/>A nossa lógica é a lógica eterna, por isso é a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]