[
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas Modernas Têm o Funcionamento do Cérebro Lento Devido às Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Pessoas Modernas Têm o Funcionamento do Cérebro Lento Devido às Toxinas Medicinais\"</font></b> (15 de julho de 1953)<br/>\n<br/>\n\"Vou falar um pouco sobre doenças. Vocês entenderam o que eu disse outro dia: 'Para curar a tuberculose, deve-se amolecer os ombros'.<br/>\n<br/>\nAssim, ao amolecer os ombros, em primeiro lugar, o apetite aumenta, então não se sofre de debilidade.<br/>\n<br/>\nE então, quando as toxinas da cabeça, ao redor do pescoço e dos ombros se dissolvem, elas vão para o estômago e depois saem em forma de diarreia, essa é a ordem,<br/>\n<br/>\nmas elas se acumulam no abdômen e, nos homens, obviamente saem pelo ânus, mas nas mulheres, muitas vezes se transformam em corrimento vaginal.<br/>\n<br/>\nIsso é muito conveniente porque os homens têm um orifício e as mulheres têm dois.<br/>\n<br/>\nNesse caso, varia muito dependendo da natureza da toxina. As que se dissolvem e descem rápido e as que não, isso também tem o sentido de toxinas pesadas ou leves.<br/>\n<br/>\nAs pesadas não vão rápido, então são lentas. Quando são lentas, tendem a endurecer nos lugares que as pessoas usam.<br/>\n<br/>\nPor isso, se aplicar <i>Johrei</i> constantemente, como se usa os nervos dos ombros, tende a endurecer nos braços.<br/>\n<br/>\nTambém endurece relativamente nas costas. E isso vai descendo gradualmente e endurece na região lombar.<br/>\n<br/>\nIsso se torna a causa da falta de ar. Das costas até as axilas, a região intercostal é a causa da falta de ar.<br/>\n<br/>\nTambém se torna a causa da asma. Portanto, mesmo falando em asma, a causa está muito na cabeça e ao redor do pescoço, então deve-se aplicar <i>Johrei</i> com isso em mente.<br/>\n<br/>\nAlém disso, como eu disse uma vez, devido às toxinas acumuladas perto do cóccix, isso se torna a causa da falta de ar.<br/>\n<br/>\nMuitas vezes, as pessoas que ficam sem ar ao andar, especialmente as que ficam sem ar ao subir ladeiras, é devido às toxinas acumuladas perto do cóccix.<br/>\n<br/>\nIsso porque a região lombar é pesada, e consequentemente as pernas também ficam pesadas.<br/>\n<br/>\nEntão, como dá trabalho, ficam sem ar.<br/>\n<br/>\nEu, com esta idade, sou muito rápido para subir montanhas e ladeiras, quase mais rápido que os jovens.<br/>\n<br/>\nPor isso, mesmo entre os jovens, se houver alguém fraco, eu até me contenho.<br/>\n<br/>\nO que é isso? É porque eu sempre aplico <i>Johrei</i> na minha região lombar, então minha região lombar é muito leve.<br/>\n<br/>\nOu seja, não conseguir subir ladeiras rapidamente é porque falta o ar.<br/>\n<br/>\nIsso ocorre porque a região lombar dói ou é pressionada.<br/>\n<br/>\nPor causa disso, dá trabalho e falta o ar.<br/>\n<br/>\nEssas pessoas devem aplicar <i>Johrei</i> em si mesmas no meio da região lombar.<br/>\n<br/>\nFazendo isso, melhora muito.<br/>\n<br/>\nPortanto, ao entrar no trem ou no bonde, deve-se ser capaz de entrar antes dos outros.<br/>\n<br/>\nDizer isso pode parecer maldade, mas não é isso, é que as pessoas de hoje têm a região lombar pesada, então não são ágeis.<br/>\n<br/>\nE como a minha região lombar é leve, o corpo se move com agilidade, então consigo entrar mais rápido que os outros e levo vantagem.<br/>\n<br/>\nMas isso é natural, então não há o que fazer.<br/>\n<br/>\nNão é que eu empurre as pessoas, é que os outros são lentos, então eu acabo sendo mais rápido.<br/>\n<br/>\n<br/>\nAlém disso, outra coisa é que as pessoas de hoje, mais do que terem a cabeça ruim, o funcionamento do cérebro é lento e obtuso.<br/>\n<br/>\nNão funciona com agilidade.<br/>\n<br/>\nIsso significa que a atividade cerebral está lenta devido às toxinas no pescoço e na cabeça.<br/>\n<br/>\nPortanto, o cérebro também deve funcionar com agilidade.<br/>\n<br/>\nAssim, meu corpo é leve e meu cérebro também funciona com agilidade.<br/>\n<br/>\nAinda agora, ao sair para cá, ao vestir outro haori, senti uma sensação de desleixo.<br/>\n<br/>\nFica parecendo roupa de lobo.<br/>\n<br/>\nE como o colarinho parecia um pouco largo, eu disse: 'O colarinho está largo', e a empregada comparou e disse: 'Não, é igual, não há diferença', então eu disse:<br/>\n<br/>\n'Não, isso não é verdade, meça com a régua', e ao medir com a régua, havia uma diferença de cerca de um bu.<br/>\n<br/>\nPor que isso acontece? É porque os nervos não são ágeis.<br/>\n<br/>\nCoisas assim acontecem o tempo todo.<br/>\n<br/>\nPor isso, assim como o corpo se torna ágil, o cérebro também deve funcionar com agilidade.<br/>\n<br/>\nEu sempre digo que as mulheres devem ser atentas, mas o cérebro das mulheres de hoje não é ágil.<br/>\n<br/>\nÉ insensível.<br/>\n<br/>\nNo entanto, as mulheres da Igreja Messiânica não são assim.<br/>\n<br/>\nPortanto, é vantajoso quando o corpo funciona com agilidade e o cérebro também funciona com agilidade.<br/>\n<br/>\nComo se entende rapidamente, basta olhar um pouco e já se entende, então os erros diminuem.<br/>\n<br/>\n<br/>\nPortanto, no final das contas, são as toxinas. Hoje em dia há muitos acidentes de automóvel e afins, mas isso é porque o cérebro não funciona com agilidade.<br/>\n<br/>\nIsso significa que as toxinas medicinais foram para a cabeça.<br/>\n<br/>\nOs fiéis sabem bem disso, então não há necessidade de dizer, mas no final, a causa de várias doenças de hoje, enquanto desce de cima para baixo, endurece em vários lugares.<br/>\n<br/>\nAlém disso, o fígado e o pâncreas são diferentes.<br/>\n<br/>\nIsso é o estômago.<br/>\n<br/>\nO remédio ingerido flui gradualmente para fora e, se endurecer no fígado, é no fígado; se for para o pâncreas, torna-se diabetes.<br/>\n<br/>\nAlém disso, é uma conversa estranha, mas mesmo o corrimento vaginal das mulheres tem vários tipos.<br/>\n<br/>\nE quando o corrimento se acumula, surge a febre.<br/>\n<br/>\nE nas mulheres, quando surge febre na parte inferior, reflete na parte frontal da cabeça.<br/>\n<br/>\nEssa parte frontal da cabeça e a região genital estão muito relacionadas.<br/>\n<br/>\nPor isso, quando uma mulher se sente deprimida, é porque há febre na região genital.<br/>\n<br/>\nNesses casos, aplicar <i>Johrei</i> na cabeça e também na parte inferior melhora muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「現代人は薬毒のせいで頭の働きが遅鈍」"
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxina Medicinal\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Aqui, devo mencionar mais uma coisa importante.<br/>\n<br/>\nÉ que os portadores de toxinas medicinais sofrem as seguintes más influências,<br/>\n<br/>\ne quanto maior a quantidade, mais grave é, mas as pessoas do mundo não percebem isso de forma alguma.<br/>\n<br/>\n1. Ter sempre uma sensação de mal-estar.<br/>\n<br/>\n2. A atividade cerebral tornar-se lenta.<br/>\n<br/>\n3. Os movimentos do corpo tornarem-se flácidos e lentos. (Omissão)<br/>\n<br/>\n<br/>\n3. A lentidão dos movimentos das pessoas modernas também é extrema.<br/>\n<br/>\nIsso não é percebido porque a maior parte da nação é assim.<br/>\n<br/>\nEspecialmente, a lentidão ao caminhar dos habitantes das cidades é surpreendente.<br/>\n<br/>\nIsso ocorre porque o corpo é lento e pesado.<br/>\n<br/>\nAs proezas como as dos antigos samurais e praticantes de artes marciais, que em um instante esquivavam o corpo como pássaros voando, ou os mensageiros expressos que percorriam vinte ri por dia tranquilamente em uma viagem de ida e volta, seriam absolutamente impossíveis para as pessoas modernas.<br/>\n<br/>\nOriginalmente, os japoneses, em comparação com os estrangeiros, têm o corpo muito leve e os movimentos são ágeis.<br/>\n<br/>\nO fato de os aviadores japoneses serem especialmente excelentes é a maior prova disso.<br/>\n<br/>\nPortanto, não é exagero dizer que a raiz das infelicidades e dos conflitos humanos está nas toxinas medicinais.<br/>\n<br/>\nPor isso, eu imagino quão alegre seria se surgisse uma sociedade humana sem toxinas medicinais.<br/>\n<br/>\nOs seres humanos totalmente livres de toxinas medicinais têm a mente clara, estão cheios de uma sensação de frescor e são cheios de vida e vigor.\" (Extraído de \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒」より"
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Acidentes de Trânsito\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Acidentes de Trânsito\"</font></b> Chosei Momochi (Publicado em 30 de abril de 1952)<br/>\n<br/>\"Recentemente, os acidentes de trânsito têm aumentado de forma notável e incrivelmente assustadora.<br/>\n<br/>Por causa disso, é lamentável e doloroso ver que muitas vidas preciosas são enterradas em vão em um instante.<br/>\n<br/>E, apesar de as autoridades e o setor privado estarem tomando cada vez mais medidas para prevenir acidentes diante de desastres sucessivos, por que não se vê uma tendência proporcional de diminuição?<br/>\n<br/>Especialmente em acidentes de automóvel, por que se vê de forma tão marcante acidentes que fogem ao senso comum de direção e que poderiam ser naturalmente evitados, a ponto de não parecerem apenas erros de direção devido a simples desatenção ou embriaguez,<br/>\n<br/>ou falhas mecânicas?<br/>\n<br/>Claro, como as partes envolvidas e os motoristas temem os acidentes mais do que ninguém, não há como esquecerem de se precaver contra a desatenção e de manter a tensão durante a direção.<br/>\n<br/>Além disso, acidentes causados por desatenção ou embriaguez sempre existiram, mas o fato de ocorrerem com tanta frequência e magnitude sem precedentes ultimamente,<br/>\n<br/>mostra que, não havendo acidentes sem causa, há uma causa raiz que ninguém percebe além dessas.<br/>\n<br/>\n<br/>Originalmente, independentemente do motivo, o acidente em si é fundamentalmente uma manifestação da purificação das máculas espirituais,<br/>\n<br/>mas, como causa física vista por nós agora, sabe-se que está na purificação das consolidações de toxinas do motorista, principalmente na região do bulbo raquidiano.<br/>\n<br/>Essas toxinas na região do bulbo raquidiano e do pescoço prejudicam severamente a atividade cerebral e causam várias anomalias sistêmicas.<br/>\n<br/>Quando isso se consolida, apresenta sintomas como anemia cerebral, tontura, insônia, vômitos, etc., e quando purifica e dissolve, causa letargia, mal-estar, mente nebulosa, etc.,<br/>\n<br/>quase incapacitando a pessoa. No entanto, quando essa consolidação de toxinas é dissolvida pelo <i>Johrei</i>,<br/>\n<br/>frequentemente experimentamos que a pessoa se sente aliviada como se tivesse recuperado sua mente instantaneamente, e sua visão se torna clara e sua capacidade cerebral ativa como se tivesse saído para o Mundo da Luz.<br/>\n<br/>E, como os motoristas concentram constantemente seus nervos no cérebro e nos olhos durante a direção, as toxinas tendem a se acumular e consolidar na região do bulbo raquidiano,<br/>\n<br/>e como isso causa purificação, eles se cansam facilmente e, sem perceber, perdem a agudeza mental, a intuição para falhas fica embotada, os movimentos dos membros tornam-se lentos e, em momentos repentinos, erram nas medidas de emergência.<br/>\n<br/>\n<br/>Por isso também, pode-se dizer que a eliminação das consolidações de toxinas no bulbo raquidiano pelo <i>Johrei</i> de nossa religião é um requisito essencial para eliminar os acidentes de trânsito.<br/>\n<br/>Como as pessoas modernas ingerem grandes quantidades de toxinas de medicamentos e toxinas de fertilizantes no corpo e usam mais o cérebro, essas toxinas se acumulam no cérebro, e não há quem não tenha consolidações no bulbo raquidiano, perdendo todos a capacidade de julgamento preciso.<br/>\n<br/>E isso não se limita apenas a acidentes de trânsito, mas é a causa raiz de todos os desastres artificiais e sofrimentos, como doenças, guerras, escassez, crimes, males sociais, etc.<br/>\n<br/>E, na medicina moderna, a própria existência dessa consolidação, que é a causa de descarrilamentos e capotamentos em todos os aspectos, não pode sequer ser imaginada, e, naturalmente, não pode haver técnica para eliminá-la.<br/>\n<br/>Apenas por este único fato da eliminação da consolidação, sabe-se quão grandiosa é a salvação do <i>Johrei</i> de nossa religião.<br/>\n<br/>\n<br/>Além disso, como o Poder exercido por <i>Meishu-Sama</i> não pode ser violado nem mesmo pelo poder da bomba atômica, garantir a segurança da própria máquina<br/>\n<br/>e tornar absolutamente impossível a ocorrência de acidentes com mortos e feridos, como um milagre, é realizado com facilidade.<br/>\n<br/>Acrescento que inúmeros casos que comprovam essa possibilidade estão sendo enviados a este jornal agora.<br/>\n<br/>Além disso, agora que este mundo está em transição da Noite para o Dia, sem que ninguém perceba, o elemento fogo espiritual está aumentando ampla e fortemente dia a dia,<br/>\n<br/>e como esse elemento fogo tem um poder de purificação absoluto, a purificação de todas as impurezas está ocorrendo por si mesma,<br/>\n<br/>e o fato de que problemas, flutuações, desastres e acidentes em todos os aspectos estão ocorrendo sucessivamente ultimamente é exatamente a manifestação dessa purificação.<br/>\n<br/>Portanto, mesmo observando o único fato do aumento dos acidentes de trânsito, pode-se saber o tempo em que essa transição está ocorrendo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "専従者の寄稿　「交通事故」"
  }
]