[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O cão que faz o dono ficar com problemas de audição'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O cão que faz o dono ficar com problemas de audição\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao criar um certo cão, alguém da família fica com problemas de audição.<br/>\n<br/>Quando doamos esse cão para outra família, a pessoa se cura. Quando voltamos a criá-lo, a audição piorou novamente. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse cão era originalmente um ser humano e, antes de morrer, teve algum problema nos ouvidos, por isso ele faz com que as pessoas da casa onde é criado fiquem com problemas de audição.<br/>\n<br/>Coisas desse tipo acontecem com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Gagueira'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gagueira\"</font></b>　(25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu sofro de gagueira desde o quinto ano do ensino fundamental. O que devo fazer para me curar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem causas espirituais e físicas, mas a cura depende da fé. É bom pedir a Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Criança que nasceu sem o pomo de adão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que nasceu sem o pomo de adão\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A neta (menina) de um lenhador não membro, aos quatro anos de idade, começou a ter secreção no ouvido e perdeu a audição.<br/>\n<br/>Eles foram ao médico e também praticaram a fé da seita Nichiren, a secreção parou e ela voltou a ouvir, e agora tem seis anos.<br/>\n<br/>A irmã dela, que tem três anos, desde abril deste ano parou de ouvir e não diz mais nem palavras soltas.<br/>\n<br/>Há cerca de vinte dias, após receber <i>Johrei</i>, começou a sair secreção do ouvido e ela passou a ouvir um pouco.<br/>\n<br/>Isso seria uma maldição do Dragão das Árvores (Mokuryu)?<br/>\n<br/>Por causa da profissão, ele derrubou grandes árvores. Como deveríamos oficiar o culto para elas?<br/>\n<br/>\n<br/>Além disso, outro neto desse lenhador (sete anos, filho da filha que se casou) nasceu sem o pomo de adão,<br/>\n<br/>e o meio da garganta parece estar fendido até o meio do maxilar superior.<br/>\n<br/>Ele não consegue pronunciar as palavras com clareza, consegue comer arroz devagar, mas não consegue sugar nada.<br/>\n<br/>O avô dessa família sofria de uma asma terrível e, há dezessete anos, enforcou-se na casa de banho.<br/>\n<br/>Qual seria a afinidade espiritual disso? Além disso, através do <i>Johrei</i>, a pronúncia dele poderia melhorar um pouco?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O primeiro caso não é o Dragão das Árvores.<br/>\n<br/>É a maldição de algum antepassado que cometeu um pecado relacionado aos ouvidos.<br/>\n<br/>O segundo caso é de alguém que, na vida passada, foi cortado ao meio ou teve a garganta esmagada por alguma coisa e morreu, reencarnando antes de se curar no Mundo Espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A vida passada de pessoas com distúrbios de articulação da fala é animal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A vida passada de pessoas com distúrbios de articulação da fala é animal\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No período que vai de bebê até a infância, dependendo da pessoa, há um período em que não se consegue pronunciar bem certos sons, como a linha do Ha, Sa, Ka, etc. Qual seria o significado espiritual disso?<br/>\n<br/>Além disso, qual é o motivo de as pessoas de Tohoku não conseguirem diferenciar o uso de Sa, Shi, Su, Se, So?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso se deve à reencarnação de animais, pois as características da vida passada permanecem um pouco.<br/>\n<br/>Os animais só conseguem pronunciar sons simples.<br/>\n<br/>O ser humano é quem consegue usar a maior variedade de <i>Kototama</i> (espírito da palavra).<br/>\n<br/>O fato de haver muitos sotaques nas pessoas de Tohoku tem relação racial.<br/>\n<br/>Na antiguidade, a tribo Ainu viveu por muito tempo em Tohoku.<br/>\n<br/>Isso pode ser visto pelo fato de haver muitos nomes de lugares de origem Ainu na região de Tohoku.<br/>\n<br/>Além disso, os habitantes de Tohoku geralmente têm corpos grandes.<br/>\n<br/>Isso ocorre porque os ancestrais dos Ainus eram caucasianos que invadiram o Japão na antiguidade.<br/>\n<br/>Ou seja, são da linhagem da União Soviética, e figuras históricas como Yasotakeru, Kawakamitakeru, Nagasunehiko, etc., são exemplos disso. Os bandidos subjugados pelo Imperador Jimmu eram esses Ainus.<br/>\n<br/>A linhagem do rancor por terem sido oprimidos renasceu nos fervorosos líderes do Partido Comunista atual.<br/>\n<br/>Devido a essa relação espiritual dos ancestrais, o Partido Comunista tem antipatia pelo Imperador, o que é algo bastante profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Causa da incapacidade de pronunciar as linhas Ta e Ka'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da incapacidade de pronunciar as linhas Ta e Ka\"</font></b>　(19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que não conseguem emitir os sons das linhas Ta e Ka. De qual espírito se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Assim como na mudez, há casos em que certos sons não saem.<br/>\n<br/>Trata-se da reencarnação de um animal, onde os hábitos da vida anterior permanecem.<br/>\n<br/>O fato de não saírem os sons das linhas Ka e Ta (não sei ao certo... mas sem dúvida é um animal).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Língua curta'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Língua curta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A raiz do seguinte sintoma é espiritual ou física?<br/>\n<br/>Costuma-se dizer que a pessoa tem a língua curta, alguém que não consegue falar adequadamente como as outras pessoas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida passada, caiu no caminho das bestas, nasceu como animal e depois nasceu novamente como ser humano. É um animal de língua curta.<br/>\n<br/>Por isso, não consegue usar a linguagem humana. Esse tipo de pessoa também consegue falar uma ou duas palavras.<br/>\n<br/>A reencarnação animal permanece em algum lugar.<br/>\n<br/>A língua se tornou capaz de falar apenas coisas simples.<br/>\n<br/>Com o <i>Johrei</i>, melhora até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Criança com fala indistinta - Reencarnação de espírito animal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com fala indistinta - Reencarnação de espírito animal\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em novembro do ano passado, minha esposa recebeu a Luz (Ohikari), e depois minha filha mais velha e eu, nós três ingressamos na fé, e em fevereiro deste ano entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Minha segunda filha, de três anos, recebeu a purificação da pneumonia duas vezes neste ano.<br/>\n<br/>Por volta de 20 de julho, ela teve coqueluche e, no final de julho, teve pneumonia novamente, ficando em estado grave. Após pedirmos proteção, ela ficou um pouco mais aliviada, mas tosse e não tem apetite.<br/>\n<br/>Agora ela só dorme. Além disso, mesmo tendo três anos, as palavras dela não são claras. Qual seria o motivo?<br/>\n<br/>Ela também coloca terra, grama, etc., na boca sem se importar. O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de um espírito animal. (Dormir é bom). A fala não ser clara é, na maioria das vezes, (espiritual)...<br/>\n<br/>Faça a pergunta depois que ela ficar saudável.<br/>\n<br/>A causa da coqueluche é o sangue sujo (Akuro).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]