[
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: O Poder Inesgotável de Louvor",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: O Poder Inesgotável de Louvor</b></font> (CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Ramo Kiitsu, T.S. (33 anos, masculino)<br/>\n<br/>\"No outono, trabalho usando uma vaca para puxar a madeira derrubada da montanha até a estrada florestal.<br/>\n<br/>Foi num dia do início de agosto. No caminho de volta, após terminar o trabalho do dia, tive um pequeno compromisso e, enquanto conversava, me descuidei. Num piscar de olhos, a vaca comeu completamente cinco pés de arroz que estavam ali perto, a uns cinco sun (aprox. 15 cm) da raiz.<br/>\n<br/>Pensei 'que desastre', mas já era tarde demais. Como não era possível replantar, senti que havia feito algo imperdoável e pedi sinceras desculpas à vítima, a Sra. K.S.<br/>\n<br/>Foi a primeira vez na vida que pedi desculpas assim. Pensei comigo mesmo: depois de tanto esforço para crescerem até aqui, esses cinco pés de arroz tornaram-se, em termos humanos, como pessoas que ficaram para trás.<br/>\n<br/>Pensando se não haveria alguma forma de dar um jeito, imediatamente orei a <i>Kannon</i>.<br/>\n<br/>A partir de então, todos os dias, na ida e na volta do trabalho na montanha, segurando a vaca com uma mão, continuei a ministrar <i>Johrei</i> no local dos pés comidos, mesmo que por pouco tempo.<br/>\n<br/>Cinco dias depois, o trabalho terminou e não fui mais para lá. Devido à correria do dia a dia, acabei inevitavelmente deixando de ministrar <i>Johrei</i> no arroz.<br/>\n<br/>Cerca de vinte dias se passaram.<br/>\n<br/>Por acaso, passei por lá e, ao reparar, vi que o arroz que eu achava estar perdido estava quase totalmente recuperado. Atualmente, não só se recuperou completamente, como apresentou um resultado muito superior ao dos pés que não haviam sido comidos.<br/>\n<br/>Ao ver os 'frutos' deste arroz, lágrimas masculinas vieram aos meus olhos diante das graças de <i>Kannon</i>, as quais não consigo louvar o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Graças na Criação do Bicho-da-Seda",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Graças na Criação do Bicho-da-Seda</b></font> (CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Ramo Shinmei, S.Y. (masculino)<br/>\n<br/>\"(1) Minha família trabalha com agricultura e nossa atividade secundária é a criação do bicho-da-seda. No dia 2 de setembro, fizemos a eclosão de cerca de 1.200 gramas e meia de bichos-da-seda de final de outono.<br/>\n<br/>Naquela ocasião, diante da Imagem da Luz Divina (Koumyou Nyorai), jurei em meu coração que dedicaria todo o dinheiro da venda dos casulos ao Grande Deus da Luz (Dai Koumyou Nyorai) como forma de gratidão. Ao alimentar com folhas de amoreira e ministrar <i>Johrei</i> nos bichos-da-seda durante a eclosão e criação, recebemos a grande graça de obter o melhor resultado dos últimos trinta anos.<br/>\n<br/>Durante a criação, ministrei <i>Johrei</i> apenas uma vez e recebemos uma graça tão grande. Acredito que, se ministrasse <i>Johrei</i> uma vez por dia a cada período de dormência, conseguiria resultados ainda melhores.<br/>\n<br/>A partir da próxima primavera, pretendo fazer dessa forma.<br/>\n<br/>(2) Os danos causados por ratos são uma das dores de cabeça dos criadores do bicho-da-seda.<br/>\n<br/>Tive a ideia de tentar ministrar <i>Johrei</i> para isso. Como resultado, nas duas bandejas onde não ministrei <i>Johrei</i>, os ratos entraram e comeram cerca de cinco a seis casulos cada. No entanto, na rede de encasulamento onde ministrei <i>Johrei</i> naquele dia, não comeram nem um único casulo.<br/>\n<br/>Uma vez que os ratos atacam, exterminá-los exige um esforço enorme. Mas, tendo ministrado <i>Johrei</i> apenas uma vez, durante os dez dias até a colheita dos casulos, não comeram nenhum.<br/>\n<br/>Vivo dias de gratidão por graças tão profundas em todas as coisas.<br/>\n<br/>Resultados dos bichos-da-seda:<br/>Casulos perfeitos: 9 kan e 10 momme (aprox. 34,16 kg); 2ª classe: 330 momme (aprox. 1,24 kg)<br/>Casulos duplos: 610 momme (aprox. 2,29 kg); Casulos defeituosos: Cerca de 30 unidades\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: A Abóbora do Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Abóbora do <i>Johrei</i></font></b> (CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Ramo Nankou, S.M. (26 anos, masculino)<br/>\n<br/>Local: Cidade de Beppu, Casa de Difusão S.K.<br/>\n<br/>Tempo: Semeado no dia central do equinócio de março<br/>\n<br/>Método: (1) Quintal no centro comercial, jardim de um tsubo (aprox. 3,3 m²), antigo local de ginástica com aparelhos.<br/>\n<br/>　(2) Semear as sementes de abóbora após ministrar <i>Johrei</i>.<br/>\n<br/>　(3) Sem uso de fertilizantes, apenas carvão vegetal.<br/>\n<br/>　(4) Como as hastes e folhas crescem muito, beliscar as pontas.<br/>\n<br/>　(5) Atualmente, há 25 abóboras ganhando cor na treliça e mais de 20 sobre as telhas da fonte termal.<br/>　　　　Atualmente pesam de 1 kan e 500 momme (aprox. 5,6 kg) a 700 ou 800 momme (aprox. 2,6 a 3 kg), e as menores continuam engordando rapidamente.<br/>\n<br/>　(6) Ao distribuir para a vizinhança, têm boa reputação por serem doces, saborosas e durarem até a primavera.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Salvo da Devastação da Horta por Toupeiras",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salvo da Devastação da Horta por Toupeiras</font></b> (CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Ramo Senshin, M.G. (61 anos, masculino)<br/>\n<br/>\"A doença da minha esposa foi salva pelo professor da Casa de Difusão Sumida Takeo, na província de Miyazaki, e assim pude conhecer pela primeira vez o grandioso poder de <i>Kannon</i>.<br/>\n<br/>Profundamente grato pelas graças imensuráveis, desejei também ajudar como filho de <i>Kannon</i>. Recebi as aulas de iniciação em maio e, desde então, passei a viver dias agradáveis.<br/>\n<br/>Num fim de tarde, ao ir à horta, vi que ela estava toda devastada por toupeiras. Fiquei um tempo pensando num método para evitar isso, e então me veio à mente as palavras do professor: 'O importante é colocar tudo em prática'.<br/>\n<br/>Imediatamente, ministrei <i>Johrei</i> em toda a horta e, ao ir lá no dia seguinte, que surpresa: não havia sido devastada.<br/>\n<br/>Porém, o fenômeno misterioso foi que, sendo a minha horta no meio e as dos vizinhos de ambos os lados, ao olhar um canto da horta, vi que a toupeira cruzou a minha horta um pouco na diagonal, passando rente entre a horta e o caminho, e entrou na horta do vizinho.<br/>\n<br/>Qualquer um pensaria que ela naturalmente deveria ter devastado a minha horta. Será que ela passou com receio ou não conseguiu entrar na minha horta? Não, não. Senti profundamente a proteção da Imagem da Luz Divina (Koumyou Nyorai) e a grandeza de Suas graças.<br/>\n<br/>Desejo tornar amplamente conhecidas as maravilhosas graças da Imagem da Luz Divina àqueles que ainda não as conhecem, e esforçar-me junto com todos para a construção de um mundo belo e luminoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN2.html",
    "title_ptbr": "Relato de Experiência: Aumento de 30% na Produção Através do Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Aumento de 30% na Produção Através do <i>Johrei</i></font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>Província de Tochigi, Igreja Nihon Miroku, Ramo Shin'ai, Y.N. (27 anos, masculino)<br/>\n<br/>\"No dia 8 de março do ano passado, entronizamos a Imagem da Luz Divina (Koumyou Nyorai) e toda a família recebeu as aulas de iniciação.<br/>\n<br/>Como ouvi dizer que o <i>Johrei</i> tem efeito não apenas no corpo humano, mas também quando aplicado em plantações, imediatamente o coloquei em prática no arroz e relato que obtive um aumento de 30% na colheita em relação aos anos normais.<br/>\n<br/>Primeiramente, <font color=\"#ff0000\" size=\"+1\"><b>antes de semear no viveiro, oferecemos as sementes à Imagem da Luz Divina, oramos todos juntos em família e, em seguida, ministramos <i>Johrei</i> nas sementes alternadamente</b></font>.<br/>\n<br/>Depois, deixamos na água por cinco dias. <font color=\"#ff0000\" size=\"+1\"><b>Semeamos no viveiro e ministramos <i>Johrei</i> novamente para que crescessem bem</b></font>.<br/>\n<br/>Logo, os brotos cresceram vigorosamente e chegou a época do plantio. A partir daqui é que está a questão.<br/>\n<br/>Como ouvi de uma pessoa, mudei o método tradicional de plantio e plantei uma única muda por cova, em formato retangular com espaçamento de 1 shaku e 5 sun (aprox. 45 cm) na horizontal e 5 sun (aprox. 15 cm) na vertical.<br/>\n<br/>Fiquei muito comovido com as palavras dessa pessoa de que esse método poderia ser feito sem fertilizantes.<br/>\n<br/>Isso porque eu já havia ouvido dos professores que o cultivo sem fertilizantes revela a verdadeira natureza das plantações e aumenta a colheita.<br/>\n<br/>Decidi que abriria o caminho para o aumento da produção sem falta e embarquei num trabalho extremamente aventureiro.<br/>\n<br/>Achei que um pequeno teste não me daria números exatos na colheita real, então decidi ousar e fazer o teste em 1 tan (aprox. 991 m²), utilizando a variedade Kantou nº 30.<br/>\n<br/>Ao plantar, como havia apenas uma muda por cova, ela ficava em pé de forma frágil e insegura, de modo que, de longe, parecia um arrozal onde não havia sido plantado nada.<br/>\n<br/>Chegava aos meus ouvidos que os vizinhos zombavam dizendo: 'Como é possível colher arroz fazendo uma coisa dessas?',<br/>\n<br/>mas com a tranquilidade de quem está num grande navio, acreditando que <i>Kannon</i> me protegeria, ainda assim, <font color=\"#ff0000\" size=\"+1\"><b>dava a volta no arrozal umas três vezes por dia sem falta e ministrava <i>Johrei</i> de cima do barranco</b></font>.<br/>\n<br/>Aquele arrozal fica sem água se não chover por muito tempo.<br/>\n<br/>Exatamente uma semana após o plantio, a água começou a secar.<br/>\n<br/>Enquanto eu pensava que logo secaria por completo, a chuva não vinha de jeito nenhum.<br/>\n<br/>E secou completamente.<br/>\n<br/>No limite de mais um dia, houve uma chuva de verão e a superfície do arrozal encheu-se de água novamente.<br/>\n<br/>Como resultado de ter pedido a <i>Kannon</i> várias vezes, fui protegido num momento realmente crítico.<br/>\n<br/>Depois disso, a chuva caiu regularmente e o arroz foi se multiplicando dia após dia, de um para dois, quatro, oito.<br/>\n<br/>Um mês depois, já havia alcançado os arrozais plantados de forma comum e crescia verde e vigoroso.<br/>\n<br/>Quanto à capina, usei a máquina de capinar apenas uma vez e, depois, procurei fazer o máximo possível com as próprias mãos, realizando-a três vezes.<br/>\n<br/>O perfilhamento ocorreu de forma rápida e favorável, havendo covas que chegaram a ter até cinquenta hastes.<br/>\n<br/>\n<br/>As pessoas que riam no início acabaram ficando impressionadas e chegaram a dizer que eu colheria de dez a doze sacos por tan.<br/>\n<br/>Eu também estava feliz intimamente, mas logo após as espigas saírem, mais da metade tombou devido a fortes ventos e chuvas.<br/>\n<br/>Ao colher no outono, houve um aumento de 30% na produção em comparação com anos de chuvas regulares.<br/>\n<br/>Acredito que o tombamento ocorreu porque o solo ainda não estava purificado, devido à aplicação de fertilizantes químicos até então.<br/>\n<br/>Na minha vila, a colheita de arroz do ano 23 (1948) teve uma redução média de cerca de 15%, mas eu obtive um aumento de 30% através do <i>Johrei</i>.<br/>\n<br/>Agradeço de coração pelas grandes graças de <i>Kannon</i>.<br/>\n<br/>Antes de as plantas tombarem por causa do vento forte, na época em que a floração havia terminado e os grãos estavam definidos, recebi a visita do professor S., presidente do Ramo Shin'ai, que me perguntou sobre os resultados do cultivo sem fertilizantes.<br/>\n<br/>Ao arrancar uma cova aleatória e examiná-la, o estado era o seguinte:<br/>\n<br/>\n<br/>O número de hastes em uma cova era de 52, e o número de grãos de arroz em uma espiga contava 180 nos menores e 320 nos maiores.<br/>\n<br/>Comparando isso com o que foi cultivado normalmente, temos os resultados abaixo.<br/>\n<br/>Assim, a colheita real teve um aumento de 30% em volume, mas não há dúvida de que isso se deveu ao fato de que muitas plantas não conseguiram frutificar devido ao tombamento causado pelo vento forte.<br/>\n<br/>Se não houvesse o tombamento pelo vento forte, a colheita seria, sem dúvida, mais de três vezes superior à da direita.<br/>\n<br/>Além disso, o fato de que as graças de <i>Kannon</i> são normalmente 'uma semente que rende dez mil' também foi comprovado como verdade, pois o cálculo de 50 perfilhamentos e 250 grãos por espiga resulta em exatos 12.500 grãos.<br/>\n<br/>\n<br/>O relato acima é o resultado do teste em 1 tan de arroz de várzea, mas durante esse cultivo, ganhando força com o belo alinhamento um mês após o plantio,<br/>\n<br/>continuei a ministrar <i>Johrei</i> com afinco também em outras plantações onde já vinha ministrando, como batata-inglesa, batata-doce, tabaco e outras hortaliças.<br/>\n<br/>O resultado foi que consegui obter excelentes resultados em tudo: o triplo em batata-inglesa, o dobro em batata-doce, um aumento de 50% no tabaco e nas demais hortaliças.<br/>\n<br/>O que considero um milagre em especial foi a soja.<br/>\n<br/>Para contar sobre isso, primeiro ofereci as sementes à Imagem da Luz Divina, orei bastante e semeei, mas houve apenas a germinação de cinco ou seis pés em um canteiro, enquanto as plantações de outras pessoas germinaram lindamente.<br/>\n<br/>Achei muito estranho e fiquei pensando, mas o que me veio à mente foi a sensação de que <i>Kannon</i> estava me ensinando que aquela variedade era inadequada e que eu deveria plantar outra. Então, conversei com meu irmão e trocamos por outra variedade.<br/>\n<br/>Desta vez, a germinação foi realmente esplêndida, e ficamos felizes.<br/>\n<br/>No outono da colheita, comparando com a soja das plantações de outras pessoas, tivemos outra grande surpresa.<br/>\n<br/>Enquanto os outros tiveram uma grande redução na colheita, nós tivemos uma colheita maravilhosa.<br/>\n<br/>Pude sentir profundamente as graças da Imagem da Luz Divina e a gratidão pelo <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]