[
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meningite Causada por Espírito Vingativo de Cemitério e Ressentimento de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meningite Causada por Espírito Vingativo de Cemitério e Ressentimento de Cobra\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"H.N. (6 anos, menina). Em outubro do ano passado, foi diagnosticada por um médico com meningite tuberculosa,<br/>\n<br/>\nfoi internada com febre em torno de 39 graus, forte dor de cabeça, prisão de ventre e vômitos. Como resultado da coleta de líquido da medula espinhal,<br/>\n<br/>\npassou a ter fortes calafrios e, a partir desse momento, ficou com hemiplegia. A dor de cabeça piorou cada vez mais, com vômitos e sem apetite.<br/>\n<br/>\nA partir de cerca de junho deste ano, os sintomas se agravaram ainda mais, com convulsões incessantes, delírios e arritmia.<br/>\n<br/>\nEm 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de 50 ampolas de penicilina, estreptomicina, hidrazida, etc., além de injeções de nutrientes, em grande quantidade.<br/>\n<br/>\nA partir de 13 de junho, paramos com todos os tratamentos médicos e, ao receber <i>Johrei</i>, graças à proteção divina, ela melhorou muito.<br/>\n<br/>\nEu (a mãe, H.H., que ingressou na fé em 15 de junho), desde que me tornei membro, tenho recebido cada vez mais proteção e ela estava melhorando.<br/>\n<br/>\nNo entanto, em uma nova purificação recente, as convulsões em todo o corpo e as dores de cabeça ficaram intensas. A íris do olho esquerdo não se move do centro para a esquerda, e o olho direito se move incessantemente para a esquerda e para a direita. Em especial, as pupilas dilatam e contraem.<br/>\n<br/>\nAlém disso, as articulações dos ombros e dos músculos das costas doem. As convulsões, que ocorriam apenas na perna esquerda, agora também aparecem na perna direita.<br/>\n<br/>\nQuando sofre, tem convulsões no corpo todo, dor de ouvido e o apetite é de cerca de uma tigela e meia de criança por dia.<br/>\n<br/>\nDurante o dia, ela fica mais aliviada do que à noite. Depois da meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>\ncanta canções sem sentido, sua e, quando não aguenta mais, geme e tem convulsões.<br/>\n<br/>\nIsso acontece de madrugada ou de manhã.<br/>\n<br/>\nAtualmente não tem febre, mas a fraqueza é extrema.<br/>\n<br/>\nTenho ministrado <i>Johrei</i> na parte frontal da cabeça, bulbo raquidiano, região cervical, parte de trás da cabeça, rins, etc.<br/>\n<br/>\nAlém disso, antes de eu (H.H., 38 anos) nascer, quando a casa foi reconstruída, algo parecido com uma lápide foi encontrado no terreno.<br/>\n<br/>\nPensando que poderia ser uma lápide, colocamos fora do terreno e, todos os anos, no feriado de Finados (<i>Obon</i>), prestamos homenagens.<br/>\n<br/>\nLogo que a casa ficou pronta, meu avô se enforcou no segundo andar.<br/>\n<br/>\nMeu pai morreu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>\nAlém disso, o irmão mais velho do meu marido morreu instantaneamente devido à explosão do pneu de um carro. Também matamos várias cobras, como a cobra-rato-japonesa e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>\nEla poderá melhorar? Peço que me oriente sobre os pontos vitais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\n\"Como a casa foi construída em um local que era um cemitério, o ressentimento desse espírito, o ressentimento das cobras que foram mortas e também os tratamentos médicos equivocados estão sobrepostos, de modo que não posso garantir nada.<br/>\n<br/>\nNo entanto, se entronizarem a Imagem da Luz Divina (<i>Komyo Nyorai</i>) o mais rápido possível nessa casa que foi construída, servirem a Deus o máximo possível e salvarem pessoas, talvez ela possa ser salva.<br/>\n<br/>\nPorém, como a causa disso é a grande quantidade de pecados e máculas vindos dos antepassados dessa família, se fizerem o que foi dito acima, os pecados e máculas diminuirão. Não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]