[
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental e Distúrbio de Fala Devido ao Encosto de uma Vítima de Atropelamento Testemunhado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental e Distúrbio de Fala Devido ao Encosto de uma Vítima de Atropelamento Testemunhado\"</font></b> (28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais velha (26 anos) consegue ouvir, mas não consegue falar.<br/>\n<br/>Há treze anos, minha irmã se assustou ao testemunhar uma velha senhora muda sendo atropelada por um trem em uma passagem de nível próxima.<br/>\n<br/>Cerca de uma semana depois, ela desenvolveu repentinamente sintomas de pânico, dizendo que havia um casal de idosos de cabelos brancos em pé no banheiro e parou de ir lá.<br/>\n<br/>Além disso, enquanto temia ficar sozinha em casa, ela parou de falar. Ela consegue ouvir.<br/>\n<br/>Durante cerca de um ano depois disso, houve momentos em que ela conseguia falar.<br/>\n<br/>Além disso, a velha senhora muda também teve um funeral organizado com a ajuda da vila.<br/>\n<br/>Existe alguma relação espiritual entre essa velha senhora e a condição da minha irmã?<br/>\n<br/>Além disso, meu irmão mais velho também é doente mental e age com violência, então ele está confinado no momento.<br/>\n<br/>Como temos duas pessoas com anomalias em casa, toda a família está se dedicando fervorosamente à Obra Divina.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito da velha senhora encostou. Ela vai se curar.<br/>\n<br/>Faça com que a própria pessoa entoe a oração o máximo possível. (A Oração Amatsu Norito é boa).<br/>\n<br/>Assim, o espírito da velha senhora será purificado ou retornará ao Mundo Espiritual.<br/>\n<br/>Também é necessário realizar ofícios religiosos para ela. Com isso, ela se curará.<br/>\n<br/>A doença mental inicialmente causa violência. Após um tempo, a pessoa se acalma. Nesse momento, ministre <i>Johrei</i>.<br/>\n<br/>Há um endurecimento no lado direito do bulbo raquidiano. Além disso, entoe a Oração Amatsu Norito para o doente mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental: Encosto de um Espírito de Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De Epilepsia a Doença Mental: Encosto de um Espírito de Morto em Guerra\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de 30 anos este ano teve epilepsia no campo de batalha e foi escoltado de volta há cerca de nove anos.<br/>\n<br/>Quando tem uma crise, ele desloca o maxilar e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, ele fica atordoado por um ou dois dias e não entende quase nada.<br/>\n<br/>Há dois ou três anos, ele desenvolveu doença mental. Em fevereiro do ano passado, ele enlouqueceu violentamente, foi internado por cerca de dois meses, acalmou-se um pouco e, em agosto do ano passado, ingressou na fé e entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Sempre que enlouquece, ele grita: 'Vou te matar, me mate'.<br/>\n<br/>Mesmo enlouquecendo tão violentamente, quando entoamos a oração, ele se ajoelha e ora junto conosco.<br/>\n<br/>E ele recebe o <i>Johrei</i> com alegria.<br/>\n<br/>Além disso, ele guarda com carinho fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros escolares do ensino fundamental diante do Altar Divino.<br/>\n<br/>Anteriormente, ele acreditava na seita Nichiren, e quando enlouquece, recita os sutras antigos.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e mal de Pott (tuberculose na coluna vertebral).<br/>\n<br/>Por causa de qual espírito seria isso?<br/>\n<br/>Além disso, o que devemos fazer de agora em diante para que ele melhore rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito que morreu na guerra. Quando o espírito se afasta, ele fica atordoado o dia todo. Ele expressa o estado no momento da morte.<br/>\n<br/><i>Johrei</i>, oração e os Escritos Divinos são bons.<br/>\n<br/>Se ministrar pacientemente na parte de trás da cabeça e no bulbo raquidiano, ele se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia Mental Devido ao Encosto do Falecido Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anomalia Mental Devido ao Encosto do Falecido Marido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 37 anos este ano perdeu o marido há quatorze ou quinze anos e casou-se como segunda esposa em uma certa família.<br/>\n<br/>Desde então, sua cabeça ficou muito pesada e, às vezes, ela se sente estranha.<br/>\n<br/>Nesse estado, ela diz: 'Estou sofrendo, estou sofrendo'.<br/>\n<br/>E ela diz coisas como 'Vou voltar para a montanha'. Quando ministro <i>Johrei</i>, o topo da cabeça e a parte superior do estômago doem, e ela sofre a ponto de pensar que a respiração vai parar.<br/>\n<br/>O que há de estranho é que parece ser o rancor da ex-esposa, a travessura de um espírito de raposa, ou também o espírito do falecido marido. O que o Senhor acha que é?<br/>\n<br/>Como devo ministrar o <i>Johrei</i>? Além disso, qual é o motivo de ela sempre ter uma crise quando ministro o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acho que é o espírito do marido.<br/>\n<br/>Também há casos em que um espírito de raposa encosta em um espírito humano e depois encosta na pessoa.<br/>\n<br/>Quando um espírito de morto encosta, ele reproduz o estado do momento da morte.<br/>\n<br/>Quando a cabeça ficar pesada, é bom entoar a oração ou ler a obra SHINKOU ZATSUWA (Palestras sobre a Fé).<br/>\n<br/>Se entoar a oração e os Salmos o máximo possível, o espírito também irá compreender gradualmente e se tornará mais fácil de se afastar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Devido ao Encosto de um Espírito Brâmane\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Devido ao Encosto de um Espírito Brâmane\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, trabalho como vendedor ambulante em Shimodate, província de Ibaraki, e enquanto vendo, falo sobre <i>Kannon</i>.<br/>\n<br/>Recentemente, encontrei um senhor de 71 anos (não é fiel),<br/>\n<br/>que diz que seu espírito principal é o Imperador Celestial e seus espíritos secundários são a Serpente de Oito Cabeças (Yamata no Orochi) e um espírito de raposa, e que o deus dragão está em sua barriga e o espírito de raposa em seu ombro.<br/>\n<br/>Ele diz que, recentemente, como a luz do céu ficou gradualmente mais fraca, os espíritos secundários se agitam e ele sofre muito, mas<br/>\n<br/>ele não tem mais força para contê-los e, devido ao excesso de sofrimento, às vezes ele se apunhala com uma adaga para se acalmar temporariamente.<br/>\n<br/>Por causa disso, ele já foi tratado como louco.<br/>\n<br/>Como palavras do espírito principal, ele percebe vagamente que uma grande crise da humanidade está se aproximando,<br/>\n<br/>e diz: 'Piteresuparasu, shidorotonaruya, yohafukeshizumu, shittorottodododo, tedefuruwaina, chichifuruwaina, piteresuparasu...'.<br/>\n<br/>Por isso, ele diz que quer encontrar alguém que possa decifrar essas palavras. Essas últimas palavras estranhas são apenas bobagens de um espírito de raposa?<br/>\n<br/>Ou têm algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser o espírito de um asceta brâmane.<br/>\n<br/>Ascetas e fiéis vieram para o Japão.<br/>\n<br/>Há partes estranhas, mas há coisas que não são.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Temporária a Cada Ano Bissexto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Temporária a Cada Ano Bissexto\"</font></b> (12 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região de Tohoku, há pessoas chamadas de 'tolos de ano bissexto', que enlouquecem apenas nos anos bissextos do calendário lunar e voltam ao normal quando o ano passa. Existe alguma relação espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve-se realizar um ofício religioso no dia 29, a cada quatro anos.<br/>\n<br/>Significa que o espírito morreu ou foi morto em um ano bissexto, e isso está fortemente impregnado em sua alma.<br/>\n<br/>Por isso, ele encosta apenas nos anos bissextos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]