[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência intelectual infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência intelectual infantil\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de onze anos, desde os três anos de idade, tem dificuldade na fala e até hoje só consegue dizer palavras como 'piuí', 'vovô' e 'vovó'.<br/>\n<br/>Sua inteligência também é um pouco próxima à idiotia, por isso, estamos atrasando seu ingresso na escola.<br/>\n<br/>Dizem que ele caiu e machucou a cabeça aos três anos. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Podemos pensar em duas possibilidades.<br/>\n<br/>Uma é que, devido à queda, houve uma hemorragia interna que se solidificou, tornando a atividade da região frontal, que controla a inteligência, mais lenta.<br/>\n<br/>A outra é que o espírito de um bebê esteja encostado nele. São essas duas possibilidades.<br/>\n<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>Quando um bebê morre, o bebê em si não tem tanto apego, mas,<br/>\n<br/>se os pais tiverem um forte apego, o bebê é puxado por esses pensamentos,<br/>\n<br/>e, sem ter tempo de reencarnar como um novo ser humano, acaba se encostando no próximo bebê que nascer.<br/>\n<br/>Raramente, o espírito de alguém que morreu batendo a cabeça ou por algum explosivo como uma bomba, reencarna antes que a purificação no Mundo Espiritual esteja completamente terminada, e esses ficam meio aéreos.<br/>\n<br/>\n<br/>Casos assim são muito raros, mas o encosto de espírito de bebê é o mais comum.<br/>\n<br/>Há também casos em que o espírito de um aborto espontâneo se encosta querendo ser assentado (cultuado).<br/>\n<br/>Por isso, bebês que morrem após o quinto mês de gestação devem ser assentados.<br/>\n<br/>Muito raramente, até mesmo os de três ou quatro meses podem causar algum transtorno.<br/>\n<br/>\n<br/>Portanto, se na família dessa pessoa houve algum aborto espontâneo, parto prematuro ou bebê que morreu logo após nascer, pode-se considerar que seja isso.<br/>\n<br/>Para o <i>Johrei</i>, o interior da região frontal é o mais importante.<br/>\n<br/>Depois, a nuca. Se fizer com paciência, irá curando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「児童の知的障害に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pleurisia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pleurisia\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e oito anos, internado com pleurisia, tomou cerca de quarenta injeções de 'estreptomicina',<br/>\n<br/>mas, no meio do tratamento, sua mãe, que é fiel de nossa religião, veio de sua terra natal, deu-lhe alta e, com cerca de meio mês de <i>Johrei</i>, ele ficou bem mais disposto.<br/>\n<br/>Como devo ministrar o <i>Johrei</i> nessa pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada de diferente no método de ministrar o <i>Johrei</i>.<br/>\n<br/>Geralmente, ministra-se bastante <i>Johrei</i> na cabeça, ao redor do pescoço, nos rins, etc., nos locais de dor e onde se sente calor ao tocar.<br/>\n<br/>No entanto, como ocorrerá a purificação da 'estreptomicina', não se pode descuidar mesmo que ele melhore. Basta tomar cuidado com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋膜炎の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para casos de encosto de espírito do inferno mais profundo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Johrei para casos de encosto de espírito do inferno mais profundo\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e cinco anos, desde há três anos, mesmo no verão, veste roupas acolchoadas de algodão e fica no kotatsu (mesa com aquecedor), acende fogo no quarto, fecha completamente as portas, shoji e venezianas, não deixa ninguém entrar e, consequentemente, não consegue limpar o quarto, a ponto de parecer que a poeira acumulou cerca de um sun (aprox. 3 cm).<br/>\n<br/>No entanto, a própria pessoa sua enquanto diz que está com muito frio.<br/>\n<br/>Quando as roupas sujam, ela as tira uma após a outra e as empilha.<br/>\n<br/>Há uma conhecida que mora perto, uma senhora de 75 anos chamada O., e a doente depende dessa senhora para tudo, mandando-a buscar dinheiro e mantimentos todos os dias, e se alimenta apenas de lanches.<br/>\n<br/>E, se ela se recusar a ir buscar o dinheiro e os mantimentos, imediatamente o espírito vem até ela, pois nos últimos dias ela tem sentido um peso de cerca de um kan (aprox. 3,75 kg) na lombar, não conseguindo se levantar,<br/>\n<br/>e também esse espírito circula por várias partes do seu corpo, impedindo-a de comer, e só quando o espírito se afasta é que ela consegue comer cerca de um go (aprox. 180 ml) de leite, um ovo e algumas frutas.<br/>\n<br/>A senhora O. é uma pessoa que recebeu recentemente as aulas de iniciação e, após ingressar na fé, entrou no quarto da referida doente e ministrou-lhe <i>Johrei</i>, e desde então tem sofrido dessa forma, por isso, desejo ajudar a senhora O. o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar <i>Johrei</i> na doente, se ela se recusar a deixar entrar no quarto, posso ministrar o <i>Johrei</i> de fora do quarto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor ministrar o <i>Johrei</i> de fora do quarto, sem que a própria pessoa saiba. Isso surte muito efeito.<br/>\n<br/>Este é um espírito do inferno mais profundo.<br/>\n<br/>Houve uma doente muito parecida com essa, e está escrito no REIKAI SOUDAN, mas com certeza ela vai se curar, então basta ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「最低地獄の霊が憑依した場合の浄霊法」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para a repurificação da tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para a repurificação da tuberculose\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e oito anos adoeceu do peito no final do ano retrasado, fez pneumotórax dez vezes, mas não melhorou.<br/>\n<br/>Por acaso, em março do ano passado, curou-se completamente através do <i>Johrei</i>, ingressou imediatamente na fé, tornou-se ministro e estava dedicando.<br/>\n<br/>No entanto, desde janeiro deste ano, está recebendo uma purificação, com dor de garganta, não conseguindo engolir a saliva com facilidade, sem nenhum apetite, comendo no máximo um ovo cru por dia,<br/>\n<br/>e expelindo cerca de um sho (aprox. 1,8 litros) de catarro viscoso por dia, e sua fraqueza está aumentando consideravelmente. Será que ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é uma repurificação.<br/>\n<br/>Quando o que foi solidificado pela medicina purifica e derrete até certo ponto, a pessoa melhora muito.<br/>\n<br/>Mas, quanto mais melhora, mais as toxinas que haviam sido solidificadas anteriormente vêm à tona, e é isso que está purificando.<br/>\n<br/>Essa repurificação é complicada, é complicada porque causa fraqueza.<br/>\n<br/>Pode acontecer de a pessoa não resistir devido a essa fraqueza.<br/>\n<br/>\n<br/>Primeiro, é preciso encontrar o ponto vital principal; geralmente, num caso desses, fica na nuca.<br/>\n<br/>Depois, nos ombros, nas costas, na parte inferior dos rins, nas virilhas; com certeza há nódulos nesses lugares, então você deve encontrá-los e ministrar.<br/>\n<br/>Se encontrar o lugar que emite mais calor e ministrar <i>Johrei</i>, ele ficará muito mais aliviado.<br/>\n<br/>A dor ao engolir a saliva ocorre porque, quando o catarro viscoso ou a expectoração passa pela garganta, devido a essas toxinas, forma-se o chamado 'catarro' e surgem erupções, e isso arde e dói, então, quando o catarro viscoso e a expectoração diminuírem, ele vai sarar.<br/>\n<br/>Nesses casos, o importante é fazer de tudo para não aumentar a fraqueza.<br/>\n<br/>E é preciso passar logo pela fase crítica.<br/>\n<br/>Bem, geralmente o ponto vital principal estará na nuca,<br/>\n<br/>então, se você ministrar ali e a febre da testa baixar, é porque ali é o ponto vital.<br/>\n<br/>Depois, você vai procurando o segundo e o terceiro pontos vitais, mas isso é difícil se não estiver acostumado...<br/>\n<br/>Bem, quando a testa esfriar e a febre desaparecer, pode-se considerar que entrou na fase de recuperação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の再浄化に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cura é difícil para quem adquiriu o hábito de extrair água do peritônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cura é difícil para quem adquiriu o hábito de extrair água do peritônio\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há seis ou sete anos, sofri de tuberculose renal e tuberculose na bexiga, e depois desenvolvi mal de Pott (tuberculose na coluna vertebral) e continuei internado,<br/>\n<br/>mas a situação só piorava, e a parte inferior do meu abdômen começou a inchar gradualmente, causando-me muito sofrimento.<br/>\n<br/>Depois disso, com o <i>Johrei</i>, fui me sentindo cada vez mais aliviado e estava quase completamente curado, mas recentemente começaram a se acumular cerca de cinco ou seis go (aprox. 0,9 a 1 litro) de água no meu abdômen novamente.<br/>\n<br/>Gostaria de pedir sua orientação sobre a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é por causa das toxinas.<br/>\n<br/>O mais problemático quando a água se acumula dessa forma é que, se extrair a água, com certeza acumulará mais do que antes.<br/>\n<br/>No começo, extrai-se a água com um intervalo de um mês, depois a mesma quantidade de água se acumula em vinte dias, depois em quinze dias, e o período de acúmulo vai encurtando, e a quantidade acumulada vai aumentando gradativamente.<br/>\n<br/>Por isso, não há o que fazer com pessoas que extraíram a água várias vezes.<br/>\n<br/>Se adquirir o hábito de extrair, já não tem mais jeito.<br/>\n<br/>Apenas a água da pleura, às vezes, pode ser extraída.<br/>\n<br/>Essa água pode se infiltrar nos pulmões.<br/>\n<br/>E, nesse caso, ela se transforma em expectoração e sai para fora.<br/>\n<br/>No entanto, no peritônio, a água não sai porque o caminho dos rins para a uretra está obstruído, ou a entrada da urina está obstruída.<br/>\n<br/>Isso ocorre porque há toxinas no baixo-ventre, e eliminá-las é o mais importante.<br/>\n<br/>E a origem principal disso são os rins.<br/>\n<br/>Portanto, basta ministrar <i>Johrei</i> nos rins e, em seguida, nas proximidades da bexiga, e assim irá curar.<br/>\n<br/>Ao ministrar <i>Johrei</i>, às vezes o baixo-ventre incha de repente, mas isso acontece porque os rins começam a funcionar e a bexiga não consegue expelir tudo, causando um congestionamento, então, continuando a ministrar, irá curar.<br/>\n<br/>O caso dessa pessoa vai curar... vai curar sim, este caso.<br/>\n<br/>No entanto, deixo um aviso a vocês: é melhor não colocar a mão naqueles que adquiriram o hábito de extrair água do peritônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹膜で水をとる癖をつけた者の治癒は困難」",
    "filename": "JK4.html"
  }
]