[
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Feudalismo Médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Feudalismo Médico\"</font></b> (Publicado em 23 de setembro de 1953)<br/>\n<br/>\"Feudalismo médico\" é uma expressão totalmente nova aos ouvidos, de modo que pode ser difícil ter uma ideia imediata do que se trata, mas não haverá quem, ao ler isto, não concorde.<br/>\n<br/>Isso porque, como é sabido hoje, não apenas os tipos de doenças, mas também o número de doentes é realmente grande.<br/>\n<br/>E, no caso das doenças, oito ou nove em cada dez são crônicas ou graves, e os médicos bem sabem que quase não há quem se cure radicalmente.<br/>\n<br/>E, embora sempre tentem curar os pacientes o mais rápido e da melhor forma possível, empregando os tratamentos mais recentes e fazendo todos os esforços possíveis, eles não se curam como o esperado.<br/>\n<br/>Na primeira consulta, preveem que a cura ocorrerá em algumas semanas ou meses, e informam isso ao paciente, mas provavelmente quase não há casos em que a cura ocorreu conforme o previsto.<br/>\n<br/>Isso porque, teoricamente, com este remédio ou com este método, a cura deveria ocorrer, e eles o executam exatamente assim, mas o fato de não curar facilmente é algo que tanto os pacientes quanto os médicos vivenciam constantemente.<br/>\n<br/>Por essa razão, temporariamente parece que a cura ocorreu de acordo com a teoria, mas isso não dura muito.<br/>\n<br/>Pode demorar mais ou menos tempo, mas a doença inevitavelmente reincide ou se transforma em outra.<br/>\n<br/>Os médicos também devem saber disso, pois já o vivenciaram inúmeras vezes. Portanto, não é difícil imaginar que os médicos também sempre abriguem dúvidas e achem isso estranho diante desse fato.<br/>\n<br/>Isso ocorre exatamente porque a medicina não progrediu tanto quanto os médicos acreditam, e pensar que ela está progredindo não passa de uma ilusão.<br/>\n<br/>Por isso, eles estão constantemente no dilema entre a teoria e a prática, e, embora sejam respeitados pela sociedade que desconhece isso e ocupem uma posição social sólida, a angústia e o sofrimento em seus corações não devem ser comuns.<br/>\n<br/>No entanto, acredito que eles apenas se apegam a uma vaga esperança, por meio de uma espécie de autoconforto, pensando que algum dia, com o progresso da medicina, chegará o dia da solução.<br/>\n<br/>Portanto, se ao lerem esta teoria, o véu de dúvidas que tinham até agora for removido, os erros surgirão à luz da verdade clara como o dia, e é claro que despertarão atônitos.<br/>\n<br/>No entanto, é justamente essa cegueira que se tornou um grande obstáculo para o progresso da civilização, e por isso não percebem que, por mais que a ciência progrida, a felicidade da humanidade não aumenta.<br/>\n<br/>É por isso que, mesmo em relação a esta minha teoria, eles não a examinam de forma alguma, e por ser a teoria de um religioso, a consideram anticientífica, decidindo que ela trai as teorias da ciência avançada de hoje, que progride a cada dia, e não tentam adotá-la.<br/>\n<br/>Em outras palavras, como estão usando os óculos escuros da superstição científica, é natural que não consigam ver com precisão.<br/>\n<br/>Então, o que são esses óculos escuros? É o fato de que a mentalidade fundamental dos médicos, desde o início, coloca a vida humana no mesmo nível de outras coisas, e eles acreditam que as doenças também podem ser resolvidas pela ciência.<br/>\n<br/>\n<br/>No entanto, o que eu soube através da Revelação Divina é que, de fato, todas as outras coisas além do ser humano são assim, mas apenas o ser humano é fundamentalmente diferente, e somente isso não pertence ao campo da ciência.<br/>\n<br/>Por exemplo, os gostos e preferências humanos, as emoções (alegria, raiva, tristeza, prazer), o amor, etc., bem como pensamentos elevados como intelecto, arte, misticismo, amor à humanidade, etc., são coisas que os outros animais não possuem de forma alguma, e só de olhar para isso, a diferença em relação aos outros animais deve ser compreendida.<br/>\n<br/>Dessa forma, a ciência ignora a peculiaridade do ser humano e o trata no mesmo nível dos animais, o que é uma grande falha.<br/>\n<br/>Além disso, como essa se tornou a ideologia fundamental da medicina, eles se fecharam dentro da estrutura da ciência e não conseguiram ver os outros mundos.<br/>\n<br/>Olhando para isso de outro ângulo, se supormos que o nível do ser humano é a linha do horizonte, tudo abaixo disso são os objetos materiais, e acima disso é o ser humano, e esta é a lei do universo.<br/>\n<br/>Por esse princípio, tudo abaixo da linha do horizonte está à mercê do ser humano, mas o que está acima é o oposto.<br/>\n<br/>Portanto, é natural que seja impossível para a ciência criada pelo ser humano controlar a vida humana, e isso é evidente pelo fato de que, acima de tudo, não se consegue ter ausência de doenças ou longevidade conforme a vontade.<br/>\n<br/>Sendo assim, o ser humano tentar curar as doenças humanas é uma insubordinação e uma inversão, e é uma violação da posição divina.<br/>\n<br/>Por esse princípio, apenas em relação à vida humana, por mais que os estudiosos do mundo inteiro se esforcem, não passa de um esforço em vão.<br/>\n<br/>Sem perceber isso, a medicina atual corre desenfreadamente por um caminho errado e equivocado, de modo que sua ignorância é realmente digna de pena.<br/>\n<br/>Eu penso que os médicos de hoje são os mortos-vivos da ciência, e têm a mesma psicologia dos supersticiosos de religiões malignas.<br/>\n<br/>Além disso, na época feudal, o <i>Bushido</i> (caminho do guerreiro) era considerado a moral mais elevada, e não apenas não havia problema em cometer atos de assassinato em prol do senhor, mas quanto mais assassinatos em massa em grupo fossem cometidos, mais eram elogiados e obtinham honra, o que, visto de hoje, não pode ser chamado de outra coisa senão barbárie.<br/>\n<br/>Ou seja, o crime público era encorajado. Se aplicarmos isso à medicina, entenderemos ainda melhor.<br/>\n<br/>Por tudo isso, ter a ciência como o método supremo de cura de doenças era uma cegueira de quem não conseguia sair da estreita concha feudal.<br/>\n<br/>No entanto, na verdade, existe um mundo maravilhoso e desconhecido, e eu soube que lá existe a verdadeira arte médica que pode curar completamente as doenças.<br/>\n<br/>Para levar este grande evangelho a todos os povos do mundo, como premissa, anuncio esta teoria aos médicos de todo o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Não Cura Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ciência Não Cura Doenças\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Não é preciso dizer agora que o progresso da ciência é incomparavelmente maravilhoso se comparado ao mundo antes das descobertas científicas,<br/>\n<br/>mas, ao pensar nos próximos cem ou mil anos, é claro que será um mundo de civilização super-surpreendente, além da imaginação.<br/>\n<br/>Então, pensando bem, o progresso da ciência até hoje, em termos diretos, não passa do progresso da óptica.<br/>\n<br/>Ou seja, é o progresso da lente de vidro que faz com que coisas pequenas pareçam ampliadas.<br/>\n<br/>Desde o telescópio para observação astronômica no macro, até o microscópio para a descoberta de microrganismos no micro, ou seja, é um progresso nos extremos do grande e do pequeno, e pode-se dizer que quase não há meio-termo.<br/>\n<br/>Portanto, escreverei principalmente sobre o aspecto relacionado à medicina. Atualmente, o limite visível com o microscópio eletrônico é considerado de duzentas mil vezes.<br/>\n<br/>A forma de pensar da medicina é ter como patógenos os microrganismos, ou seja, bactérias ou vírus, compreendidos dentro desse limite.<br/>\n<br/>Assim, a medicina acredita que, se exterminar essas bactérias, a doença será curada, e não é preciso dizer que ela avança em suas pesquisas tendo isso como princípio.<br/>\n<br/>\n<br/>A propósito, o que se deve pensar é que, como mencionado acima, o alvo são bactérias de até duzentas mil vezes, e não se dá importância a bactérias além disso.<br/>\n<br/>Sendo assim, há um problema aqui. É que o verdadeiro patógeno não se limita a duzentas mil vezes.<br/>\n<br/>Seja um milhão de vezes ou dez milhões de vezes, os cientistas provavelmente nem imaginam.<br/>\n<br/>Não só isso, mesmo que se tornasse possível ver bactérias de dez milhões de vezes, se isso tornaria possível a cura fundamental da doença, também não há como saber.<br/>\n<br/>Ou talvez o verdadeiro patógeno não seja uma questão do tamanho da bactéria, mas sim infinito.<br/>\n<br/>Sendo assim, por mais que a ciência avance, não há erro em afirmar que curar doenças é absolutamente impossível.<br/>\n<br/>O que quero dizer sobre isso é que a medicina foi fundada por Hipócrates antes de Cristo e, hoje, passados mais de dois mil anos, as doenças ainda não podem ser resolvidas.<br/>\n<br/>No entanto, dirão: na segunda metade do século XVIII, a ciência surgiu repentinamente e, com ela, a medicina também se desenvolveu, portanto,<br/>\n<br/>se continuar assim, no alvorecer do progresso gradual, certamente se tornará a medicina ideal, e é isso que se espera.<br/>\n<br/>\n<br/>No entanto, como na patologia médica, desde que se considere que todos os patógenos são bactérias,<br/>\n<br/>como mencionado acima, por mais que o microscópio avance e se descubra até o extremo dos microrganismos, é evidente pelo que foi dito que isso não resolverá o problema.<br/>\n<br/>Além disso, olhando por outro aspecto, deve-se saber que a vida humana é a coisa mais mística de toda a criação feita pelo Criador, e é fundamentalmente diferente de outras matérias.<br/>\n<br/>Esta é uma existência tão elevada que dispensa explicações.<br/>\n<br/>Não é preciso dizer que os aspectos de pensamento, como intelecto, ideias, emoções, etc., não existem de forma alguma nos outros animais.<br/>\n<br/>Neste sentido, tudo o que não é humano pode ser resolvido pela ciência e,<br/>\n<br/>é claro que deve ser cada vez mais progredido e desenvolvido, pois todas as matérias têm um nível inferior ao do ser humano e estão subordinadas a ele.<br/>\n<br/>\n<br/>Portanto, o ser humano tentar controlar o ser humano, que está no mesmo nível, foge à verdade, então, inevitavelmente, deve ser pela força de um X que está acima do ser humano.<br/>\n<br/>Sendo assim, tentar curar as doenças humanas com a ciência criada pelo ser humano, pode-se entender o quão equivocado é.<br/>\n<br/>Por isso, é natural que não se cure.<br/>\n<br/>Como no título, a razão pela qual a ciência não cura doenças deve ter sido compreendida.<br/>\n<br/>Além disso, dando o seguinte exemplo, ficará ainda mais claro.<br/>\n<br/>Desde os tempos antigos, existem as expressões 'o maior não tem exterior' (<i>shidai sotonashi</i>) e 'o menor não tem interior' (<i>shishou uchinashi</i>).<br/>\n<br/>Claro, significa que tanto o grande quanto o pequeno são infinitos.<br/>\n<br/>Por exemplo, junto com a imensidão infinita do céu, a essência dos microrganismos também é infinitamente pequena.<br/>\n<br/>Comparando isso ao ser humano, é o infinito do pensamento.<br/>\n<br/>Não há nada no universo, em toda a criação, em qualquer coisa, que o pensamento não alcance.<br/>\n<br/>Por isso, pode-se entender o quão elevada e mística é a existência do ser humano.<br/>\n<br/>\n<br/>Portanto, mesmo as doenças humanas não podem ser curadas pela ciência, que é finita, e,<br/>\n<br/>é um fato claro e evidente que não podem ser curadas a não ser pela força infinita.<br/>\n<br/>Por esse princípio, a raiz do erro da medicina está em não conhecer a diferença entre o ser humano e as outras matérias.<br/>\n<br/>Sendo assim, não seria exagero dizer que é infantil e primitiva.<br/>\n<br/>Acima, cortei a ciência com um bisturi de forma ousada e, no momento, minha teoria provavelmente não será acreditada de forma alguma, mas,<br/>\n<br/>assim como a física teórica da ciência é confirmada pela física experimental,<br/>\n<br/>se a teoria que defendo for confirmada experimentalmente, esta é a verdade.<br/>\n<br/>É apenas que minha teoria dá um salto muito grande, por isso não é aceita imediatamente, e ser reconhecida é apenas uma questão de tempo.<br/>\n<br/>\n<br/>Como exemplo de salvar todas as pessoas dos patógenos infinitos através da força infinita, como mencionado acima, atualmente dezenas de milhares de pacientes são salvos diariamente.<br/>\n<br/>Por exemplo, pacientes que a medicina considerava absolutamente incuráveis e que até receberam sentença de morte, se usarem o método obtido em poucos dias de treinamento por pessoas que não sabem nem a primeira letra de medicina, curam-se instantaneamente de forma milagrosa.<br/>\n<br/>Além disso, mesmo na dor intensa da apendicite, o praticante apenas levanta a mão no espaço a alguns palmos de distância, e em vinte ou trinta minutos a dor desaparece, e logo as toxinas são eliminadas através de diarreia e a pessoa se cura completamente.<br/>\n<br/>Mesmo engolindo o bacilo da tuberculose, não se infecta; a alegria de que a saúde aumenta a ponto de contrair um resfriado; a disenteria atualmente em voga, a encefalite japonesa, etc., curam-se em poucos dias, e há inúmeros exemplos, mas isso deve ser suficiente.<br/>\n<br/>Portanto, apenas lendo este livro, não se poderá acreditar de forma alguma em tamanha eficácia maravilhosa.<br/>\n<br/>É exatamente como fazer crianças do jardim de infância ouvirem uma aula universitária.<br/>\n<br/>Esta grande descoberta é a realização de um sonho, e o impossível tornou-se possível.<br/>\n<br/>Eu afirmo. Afirmo que qualquer pessoa, ao assimilar isso, se tornará uma pessoa perfeitamente saudável e alcançará um estado de paz de espírito e resignação.<br/>\n<br/>Portanto, se isso se tornar conhecido em todo o mundo, causará uma grande sensação sem precedentes e a civilização sofrerá uma reviravolta de cento e oitenta graus.<br/>\n<br/>Quando chegar a hora, arrepender-se amargamente não adiantará.<br/>\n<br/>Como exemplo disso, assim que a civilização ocidental dominou o país após a Era Meiji, as pessoas que até então eram ridicularizadas e estavam na base da sociedade,<br/>\n<br/>assumiram de uma só vez a honra de cuidar da nova era, enquanto os teimosos de coque (<i>chonmage</i>), apegados aos velhos pensamentos, por mais que corressem atrás apressados, não conseguiram alcançá-los.<br/>\n<br/>Além disso, esta grande descoberta é muitas vezes, ou melhor, dezenas de vezes maior do que isso, e se tem eternidade,<br/>\n<br/>ouso alertar para que não hesitem em vão e não percam o ônibus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]