[
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Força da Natureza'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Força da Natureza'</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Sobre a constituição da Grande Natureza, ou seja, deste mundo onde respiramos e habitamos,<br/>\n<br/>segundo minhas pesquisas, primeiramente, divide-se em três elementos principais, ou seja, como já mencionei, fogo, água e terra.<br/>\n<br/>E o que se pôde conhecer até o presente pela ciência e pelos cinco sentidos humanos são o eletromagnetismo, o ar, a matéria, os elementos, etc.<br/>\n<br/>Entretanto, o que desejo dizer é sobre a substância gasosa que ainda não pôde ser conhecida nem cientificamente nem pelos cinco sentidos, ou seja, a energia espiritual (<i>reiki</i>).<br/>\n<br/>No entanto, as palavras espírito (<i>rei</i>) ou energia espiritual (<i>reiki</i>) têm sido bastante utilizadas até agora, mas em sua maioria limitavam-se ao campo da religião ou da ciência espiritual.<br/>\n<br/>Por causa disso, a palavra espírito tendia a ser vista como superstição,<br/>\n<br/>havendo até mesmo a tendência de considerar a negação do espírito como uma qualificação de pessoa culta.<br/>\n<br/>Contudo, quem diria. A essência desse espírito é, na verdade, a fonte de um poder surpreendente,<br/>\n<br/>e a geração, atividade e transformação de todas as coisas no Universo dependem disso, o qual eu também chamo de força invisível.<br/>\n<br/>\n<br/>Sendo assim, chamarei o mundo conhecido de Mundo Material (<i>Genkai</i>) e o mundo desconhecido de Mundo Espiritual (<i>Reikai</i>), e prosseguirei com a explicação.<br/>\n<br/>Em primeiro lugar, como princípio universal, todos os fenômenos no Mundo Material já ocorreram e iniciaram seu movimento no Mundo Espiritual.<br/>\n<br/>Isso é exatamente o mesmo princípio de quando o ser humano move as mãos e os pés, a vontade já se moveu primeiro.<br/>\n<br/>Entretanto, a ideia da ciência até o presente tem sido tentar dar solução apenas através dos fenômenos do Mundo Material.<br/>\n<br/>Dizer que a cultura progrediu, mas o bem-estar da humanidade não a acompanhou, também se deve a esse princípio.<br/>\n<br/>Portanto, para tentar resolver os fenômenos no Mundo Material, primeiro deve-se resolver os do Mundo Espiritual.<br/>\n<br/>Nesse sentido, mesmo o tratamento de doenças deve ser uma solução a partir do Mundo Espiritual, ou seja, realizar o tratamento do espírito através do espírito é que deve ser o verdadeiro método de tratamento.<br/>\n<br/>Consequentemente, mesmo no corpo humano, é natural que o corpo espiritual pertença ao Mundo Espiritual e o corpo material pertença ao Mundo Material.<br/>\n<br/>E a doença, como já escrito, é a purificação das toxinas acumuladas, ou seja, a ação de dissolução dos nódulos de toxinas,<br/>\n<br/>e ao aplicar esse processo ao corpo espiritual, o acúmulo de toxinas é a mácula na parte local do corpo espiritual, e a dissolução dos nódulos de toxinas é a eliminação da mácula.<br/>\n<br/>Entretanto, como qualquer terapia existente planejou apenas a solução do corpo material,<br/>\n<br/>isso é um método inverso, e não era a verdadeira solução para a doença.<br/>\n<br/>\n<br/>Se a eliminação da mácula no corpo espiritual é o princípio da cura da doença, qual é a força que deve eliminar essa mácula?<br/>\n<br/>É, ou seja, uma espécie de raio místico irradiado do corpo humano.<br/>\n<br/>Para tentar compreender verdadeiramente esse princípio, só se pode alcançá-lo plenamente continuando o tratamento prático por vários anos.<br/>\n<br/>Portanto, como acho difícil ir além de obter um conceito aqui, desejo que os leitores leiam com isso em mente.<br/>\n<br/>\n<br/>Em primeiro lugar, o que seria o corpo espiritual do ser humano?<br/>\n<br/>Ao fazer esta explicação, o que se deve saber é a questão da morte.<br/>\n<br/>Ou seja, quando o corpo material se torna inutilizável por senilidade, doença, ferimento, hemorragia, etc., o espírito e o corpo se separam, isso é a morte.<br/>\n<br/>Portanto, a morte é a separação do corpo espiritual do corpo material.<br/>\n<br/>E o corpo espiritual retorna ao Mundo Espiritual e, após um certo período, reencarna, e o corpo material apodrece e retorna à terra.<br/>\n<br/>Isso é algo que as pessoas sabem.<br/>\n<br/>Mesmo vendo por isso, sabe-se que o corpo espiritual é um corpo de vida infinita,<br/>\n<br/>e o corpo material é finito, uma existência secundária.<br/>\n<br/>Consequentemente, ao lidar com o ser humano, o corpo espiritual é que é o verdadeiro alvo.<br/>\n<br/>\n<br/>Na ciência moderna, finalmente começou a ser conhecido que todos os seres vivos, não, minerais, plantas, etc., também possuem uma espécie de radioatividade.<br/>\n<br/>Segundo minhas pesquisas, a radioatividade do corpo humano é da mais alta classe,<br/>\n<br/>como disseram os antigos: 'O homem é o senhor de todas as coisas'.<br/>\n<br/>E quanto mais elevado é o espírito, mais rarefeito se torna o seu elemento, e quanto mais rarefeito, menos pode ser captado mecanicamente, o que é um princípio oposto à visão materialista.<br/>\n<br/>Portanto, pelo contrário, a captação do rádio nos minerais e do fósforo nas plantas, que são espíritos de classe inferior, é mais fácil.<br/>\n<br/>E o reconhecimento deste princípio de que quanto mais rarefeito é o espírito, maior é o seu grande poder, é que é importante.<br/>\n<br/>No entanto, embora a radioatividade do corpo humano seja a mais poderosa, a extrema diferença dependendo da pessoa também está além da imaginação, e quanto mais poderosa a radioatividade, maior o poder de cura de doenças.<br/>\n<br/>Portanto, para fortalecer essa radioatividade, eu a concentrei e irradiei em uma parte local do corpo, e além de ter sucesso na eliminação da mácula,<br/>\n<br/>também tive sucesso em manifestar uma habilidade especial que deve fortalecer ainda mais a capacidade de irradiação que cada pessoa possui.<br/>\n<br/>Aplicando ambos os métodos, conhecendo o princípio e acumulando experiência, pode-se manifestar uma surpreendente capacidade de cura de doenças.」　　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「自然力」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Era da Radioatividade Espiritual Divina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Era da Radioatividade Espiritual Divina'</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>「Recentemente, é um fato bem conhecido que as palavras radiação ou radioatividade têm sido muito usadas,<br/>\n<br/>especialmente à medida que a teoria da destruição atômica avança, essa tendência está se tornando notável.<br/>\n<br/>Claro que essas palavras vêm desde a descoberta do rádio,<br/>\n<br/>mas hoje em dia, tipos como urânio, tório e plutônio estão aumentando gradualmente,<br/>\n<br/>e como esses elementos estão contribuindo para o desenvolvimento da cultura,<br/>\n<br/>e se no futuro serão aplicados em todas as áreas e servirão para a promoção do bem-estar da humanidade, certamente será algo além da imaginação.<br/>\n<br/>No entanto, além de eu ter descoberto uma radioatividade ainda mais poderosa e excelente do que a radioatividade mineral acima mencionada,<br/>\n<br/>atualmente, aplicando-a ativamente, estou salvando inúmeras vidas e sendo reverenciado como alvo de gratidão.<br/>\n<br/>Eu nomeei esta radioatividade de Radioatividade Espiritual Divina,<br/>\n<br/>e o que se pode chamar de peculiaridade desta radioatividade é que, diferentemente da radioatividade mineral,<br/>\n<br/>ela é extraída infinitamente do corpo humano e, através de um certo método, pode manifestar um grande poder.<br/>\n<br/>Outra peculiaridade é que, se o seu propósito não for justo, bom e de amor à humanidade, não pode manifestar efeito.<br/>\n<br/>Explicando isso cientificamente, são partículas ainda mais finas que a radioatividade mineral, com densidade espessa e um elemento de alto grau.<br/>\n<br/>\n<br/>Desde os tempos antigos, as chamadas graças divinas de várias crenças são todas ações desta Radioatividade Espiritual Divina, e isso foi chamado de graça divina.<br/>\n<br/>No entanto, isso é uma força tão fraca que não se compara à que estou manifestando, não passando, é claro, de uma fração ou dezenas de frações dela.<br/>\n<br/>\n<br/>Aqui, darei exemplos de vários efeitos.<br/>\n<br/>Ao realizar a irradiação espiritual divina para todas as doenças humanas, o fato de a dor desaparecer instantaneamente e caminhar para o alívio deve estar claro pelos inúmeros relatos na seção \"OKAGEBANASHI\" desta revista.<br/>\n<br/>A tuberculose, considerada hoje a mais difícil de curar, não só é curada em sua maior parte,<br/>\n<br/>como também a apendicite, que na medicina moderna corta a carne através de cirurgia, consome sangue, causa dor, e pela extirpação do órgão torna a pessoa um deficiente interno,<br/>\n<br/>e, além disso, o fardo econômico do próprio paciente certamente não é leve.<br/>\n<br/>Entretanto, pela nossa Radioatividade Espiritual Divina, a dor desaparece em dezenas de minutos, sem danificar nenhum órgão, curando-se completamente a ponto de não ser diferente de quando saudável.<br/>\n<br/>Além disso, não são poucos os casos em que doenças mentais, paralisia infantil e cegueira, consideradas as mais difíceis de curar, foram totalmente curadas.<br/>\n<br/>Não é só isso. Deficiências mentais, por exemplo, crianças delinquentes, pessoas com maus hábitos, histeria, etc., também têm muitos exemplos reais de cura completa até se tornarem pessoas normais.<br/>\n<br/>\n<br/>O efeito da irradiação espiritual divina não é apenas para doenças, há algo <font color=\"#ff0000\" size=\"+1\"><b>notável também na agricultura</b></font>.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>reviver o que estava prestes a morrer devido a danos por insetos, tempestades, inundações, etc.</b></font>,<br/>\n<br/>e pela <font color=\"#ff0000\" size=\"+1\"><b>melhoria do solo</b></font>, etc., o fato de haver uma diferença marcante nos resultados das plantações de arroz, etc., entre as que receberam irradiação espiritual divina e as que não receberam, também está publicado nos \"OKAGEBANASHI\".<br/>\n<br/>Além disso, em caso de <font color=\"#ff0000\" size=\"+1\"><b>incêndio</b></font>, quando estava a um triz de se espalhar para a própria casa, há não poucos relatos de exemplos reais em que a direção do vento mudou pela irradiação espiritual divina e <font color=\"#ff0000\" size=\"+1\"><b>escaparam de ser incendiados</b></font>.<br/>\n<br/>Também ouvimos frequentemente exemplos de que, contra um <font color=\"#ff0000\" size=\"+1\"><b>ladrão prestes a invadir</b></font>, ao fazer a irradiação espiritual divina de dentro de casa, o ladrão <font color=\"#ff0000\" size=\"+1\"><b>fugiu apressadamente</b></font>.<br/>\n<br/>Além disso, os milagres em todas as áreas são inumeráveis.<br/>\n<br/>\n<br/>No entanto, o público em geral deve pensar que esta irradiação espiritual divina é limitada a pessoas especiais escolhidas, mas de forma alguma é assim.<br/>\n<br/>Qualquer ser humano, aprendendo este método, pode executá-lo com extrema facilidade.<br/>\n<br/>Apenas há força e fraqueza na capacidade de irradiação dependendo da pessoa, mas não há uma única pessoa que não tenha absolutamente nada.<br/>\n<br/>Com o exposto acima, deve-se ter obtido o conceito do que é a Radioatividade Espiritual Divina.<br/>\n<br/>E, em outra oportunidade, pretendo aprofundar através da teoria e da explicação científica.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「神霊放射能時代」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Meishu-Sama é a Companhia de Energia Elétrica'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'Meishu-Sama é a Companhia de Energia Elétrica'</b></font>　(8 de abril de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n「No passado, ouvia-se falar muito em terapia de energia espiritual (<i>reiki</i>)...」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n「A energia espiritual (<i>reiki</i>) humana tem algum efeito curativo. A terapia de energia espiritual (<i>reiki</i>) é isso.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「Há algo no mundo chamado energia espiritual da água.」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n「As terapias até agora assumem a doença do paciente.<br/>\n<br/>O fato de Tokuichi Miki ter iniciado a \"HITO NO MICHI\" foi por causa de Tokumitsu Kanada, da religião Tokumitsukyo.<br/>\n<br/>Essa pessoa era bastante notável e realizou vários milagres, e curou a asma de Miki.<br/>\n<br/>No entanto, enquanto Miki se curou completamente, Kanada desta vez sofreu por cerca de um mês.<br/>\n<br/>Por causa disso, Miki criou a \"HITO NO MICHI\", mas isso é chamado de transferência (<i>ofurigae</i>), onde a própria pessoa carrega a doença dos outros e sofre.<br/>\n<br/>E, todo dia 25 de cada mês, pedem a Deus para tirar isso. Bem, pedem a Deus para carregar o sofrimento.<br/>\n<br/>Eles faziam dessa forma, mas gradualmente o número de doentes aumentou, e não conseguindo carregar o sofrimento sozinho, criaram cerca de dez vice-fundadores.<br/>\n<br/>As terapias até agora todas assumem a doença.<br/>\n<br/>Isso porque Deus é da linhagem da Lua e cura com a água. Bem, é como uma lavagem.<br/>\n<br/>Por isso a água fica suja.<br/>\n<br/>No entanto, o meu método queima com o fogo, então não me sujo, e longe de carregar a doença, quanto mais faço, mais saudável fico.<br/>\n<br/>Isso vocês mesmos fazendo, entenderão.<br/>\n<br/>Até agora não havia o uso do fogo.<br/>\n<br/>É a prova de que o Mundo Espiritual se tornou Dia.<br/>\n<br/>Cristo também é da linhagem da Lua.<br/>\n<br/>Seus milagres devem ter sido exagerados nas gerações posteriores.<br/>\n<br/>Fizeram isso para dar valor ao fundador.<br/>\n<br/>No Japão também há a batata de pedra de Kobo Daishi, não é?<br/>\n<br/>Kobo Daishi não tinha o poder de curar doenças.<br/>\n<br/>Por isso ele usou a moxabustão de Kobo.<br/>\n<br/>Shaka (Buda) também não tinha esse poder. Por isso existe o \"YAKUSOYUHON\".<br/>\n<br/><i>Kannon-Sama</i> é Yakushi Nyorai (Buda da Medicina) e prega para tomar remédios.<br/>\n<br/>Isso porque ainda era o Mundo da Noite, e era mais rápido interromper a purificação do que deixar purificar.<br/>\n<br/>\n<br/><i>Kannon-Sama</i> é a encarnação de Deus e é Izunome-no-Ookami, mas acima Dele está o Deus Supremo (<i>Su-Shin</i>).<br/>\n<br/>Ele é chamado de Ame-no-Minakanushi-no-Ookami no Xintoísmo, Pai Celestial no Cristianismo, Jeová ou Messias no Judaísmo, Tentei na China, e Daijizaiten na Índia.<br/>\n<br/>Cristo diz que apareceu como filho do Pai por ordem do Pai, mas isso surgiu porque havia necessidade naquela época.<br/>\n<br/>O meu é o poder do Deus Supremo que passa por Izunome-no-Ookami e, além disso, passa pelo meu corpo e vai para todos.<br/>\n<br/>Eu sou a companhia de energia elétrica, <i>Kannon-Sama</i> é a energia hidrelétrica, e Ookami-Sama é a fonte que emite a água.<br/>\n<br/>O <i>Ohikari</i> (Medalha da Luz Divina) é um intermediário do elo espiritual, bem, é a lâmpada.<br/>\n<br/>Esta lâmpada tem a mesma matriz, mas dependendo da pessoa pode se tornar de cem velas ou de dez velas, depende do trabalho da pessoa.<br/>\n<br/>É completamente diferente da força espiritual de uma pessoa comum.<br/>\n<br/>Uma pessoa sem o <i>Ohikari</i> fazer isso é exatamente como tatear no escuro em um lugar sem luz elétrica.<br/>\n<br/>Bem, mesmo que treine, é no máximo como uma lanterna de bolso.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n「A linhagem espiritual da água também pertence ao endurecimento?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n「É endurecimento. Tratar com a própria força é endurecimento.<br/>\n<br/>O método de tratamento Usui também é endurecimento.<br/>\n<br/>Eles internavam os doentes graves, mas no fim ele próprio também foi internado e morreu.<br/>\n<br/>Antigamente, era bastante popular entre os militares da Marinha.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「明主様は電灯会社」",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "De \"JIKAN HODAN\"",
    "content_ptbr": "<b><font size=\"+2\">De \"JIKAN HODAN\"</font></b>　(Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do repórter</font></b><br/>\n「Parece que a teoria da 'Ciência Espiritual' está prestes a surgir, poderia dar a sua opinião sobre isso?」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b></font><br/>\n「Vamos pela teoria prática. O '<i>Johrei</i>' que estamos fazendo agora, afinal, como ele nasce...<br/>\n<br/>Explicando a partir de agora, é algo deduzido do princípio do Universo (a força da trindade do fogo, água e terra),<br/>\n<br/>em poucas palavras, qualquer um entende que o ser humano tem espírito e corpo.<br/>\n<br/>Originalmente, a doença é o reflexo da mácula desse espírito no corpo humano, e a sua origem é o próprio espírito.<br/>\n<br/>Por isso, se esse espírito for purificado, a doença se cura naturalmente.<br/>\n<br/>Não, não é curar, é curar-se. Isso é o mais importante,<br/>\n<br/>por acaso eu descobri este grandioso princípio do Universo e estou surpreso com a sua maravilhosa eficácia.<br/>\n<br/>\nSe perguntarem qual é o ápice da ciência espiritual, é a ação de fazer manifestar em alto grau as funções humanas dadas por Deus... capacidade, força física, atividade mental,<br/>\n<br/>este é o objetivo da ciência espiritual, e também, enquanto tiver o ser humano vivo como alvo, relaciona-se com o ser humano,<br/>\n<br/>\nou os sistemas, a ordem e a moral da sociedade ou nação constituída por seres humanos...<br/>\n<br/>\no quão justos e belos eles são, a força que permeia tudo isso em geral... este é o ápice da ciência espiritual,<br/>\n<br/>e de forma alguma é a figura do progresso das coisas materializadas (que é a forma atual da ciência material).<br/>\n<br/>\nTornar claras as coisas intangíveis, os fenômenos místicos invisíveis aos olhos... este é o objetivo da ciência espiritual.<br/>\n<br/>O seu respaldo é, até o fim, algo que promove o bem-estar da humanidade.<br/>\n<br/>Por isso, em um argumento extremo, não se aplica o termo ciência espiritual.<br/>\n<br/>No espírito não há nada científico.<br/>\n<br/>\nForçando a dizer, é 'Força Espiritual'... a ação de manifestação da força do próprio espírito.<br/>\n<br/>Isso é difícil de interpretar se não for visto religiosamente.<br/>\n<br/>Dito isso, o 'espírito' em si não é de forma alguma 'religião'.<br/>\n<br/>\nA prova disso é que, independentemente de acreditar ou não na Kannonkyo (Igreja Kannon), se ministrar o '<i>Johrei</i>', seja quem for... mesmo um bebê, ou às vezes uma pessoa má, o efeito não muda.<br/>\n<br/>Se falarmos do ponto de vista religioso, pessoas más ou criminosos não teriam tal graça divina. É aqui que está a característica da nossa religião.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "「自観放談」より",
    "filename": "JG3.html"
  },
  {
    "source_file": "JG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Princípio desta Terapia'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: 'O Princípio desta Terapia'</b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Ao explicar o princípio desta terapia, primeiramente direi o motivo pelo qual foquei minha atenção nisto.<br/>\n<br/>Em primeiro lugar, trata-se de como o ser humano foi criado.<br/>\n<br/>Segundo a religião, diz-se que é criação do Criador; na ciência, a teoria da evolução de Darwin defende a hipótese de que a ameba se tornou lagarto, depois um grande lagarto, em seguida um antropoide e, finalmente, tornou-se o ser humano.<br/>\n<br/>No entanto, independentemente da veracidade de tais teorias, há aqui um fato que ninguém pode negar: o ser humano foi criado pelo ser humano.<br/>\n<br/>Ou seja, os pais geram o filho, e esse filho se torna pai e gera outro filho; isso é absoluto.<br/>\n<br/>Naturalmente, como não é criado de forma consciente, poucas pessoas devem perceber isso.<br/>\n<br/>Contudo, o que esse fato nos diz?<br/>\n<br/>Isso significa que o ser humano possui uma força extremamente mística capaz de criar outro ser humano.<br/>\n<br/>Neste sentido, não há razão para que essa força mística não possa consertar, ou melhor, curar a doença, que pode ser chamada de avaria do ser humano que ela própria criou.<br/>\n<br/>Isso segue o mesmo princípio de que as coisas feitas por máquinas podem ser consertadas por máquinas.<br/>\n<br/>\n<br/>No entanto, ao considerar a teoria acima como correta, a questão é como manifestar e aplicar a força mística existente no ser humano para curar as doenças.<br/>\n<br/>Porém, como resultado de minhas pesquisas baseadas na teoria acima, consegui alcançar este grandioso objetivo, e isso é, de fato, esta arte médica.<br/>\n<br/>Naturalmente, sem necessitar de máquinas, medicamentos ou qualquer outra substância material, é possível manifestar uma surpreendente força de cura, sendo, portanto, uma arte médica verdadeiramente ideal.<br/>\n<br/>Acredito que afirmar que somente através disso as doenças podem ser solucionadas não é, de forma alguma, um autoelogio.<br/>\n<br/>\n<br/>Aqui, a explicação sobre o que é essa força mística inerente ao ser humano, como mencionado acima, e como essa força mística atua sobre a doença e pode manifestar sua capacidade,<br/>\n<br/>pode ter pontos um tanto difíceis de compreender para o homem moderno, acostumado à educação materialista.<br/>\n<br/>No entanto, sendo a verdade, ao ler e refletir repetidas vezes, certamente despertará de forma clara e repentina.<br/>\n<br/>E, para conhecer o princípio desta arte médica, primeiramente é necessário conhecer a fundo a constituição da Grande Natureza e sua atividade.\" (De TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本療法の原理」"
  }
]