[
  {
    "source_file": "JH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude mental em relação aos doentes na difusão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Atitude mental em relação aos doentes na difusão\"</b></font><br/>\n<br/>\n<font size=\"+1\"><b>Deve-se abrir mão dos doentes pelos quais não se sente inclinação</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao realizar o pioneirismo, antes de mais nada, tratamos os doentes com prioridade, mas como devemos utilizar o Daijo (Grande Veículo)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há Daijo nem Shojo (Pequeno Veículo). Salvar aqueles que sofrem e se afligem é o verdadeiro caminho.<br/>\n<br/>Salvar os doentes com prioridade é excelente.<br/>\n<br/>No entanto, é preciso ter sabedoria.<br/>\n<br/>Entre os doentes, há vários tipos: aqueles pelos quais sentimos inclinação, aqueles pelos quais não sentimos inclinação, os que têm gratidão e os que não têm, etc.<br/>\n<br/>Quanto aos doentes pelos quais não se sente inclinação, é melhor abrir mão deles habilmente, considerando que isso é um aviso.<br/>\n<br/>Há casos em que o doente sente inclinação, mas os familiares não.<br/>\n<br/>Além disso, há casos em que a esposa está doente e o marido tem uma amante, e ele pensa que seria melhor se a esposa desaparecesse logo, enquanto a esposa se apega desesperadamente à salvação.<br/>\n<br/>Isso é realmente problemático, pois os espíritos do marido e da amante vêm interferir.<br/>\n<br/>Não há como salvar nesses casos. Deve-se agir conforme as circunstâncias. À medida que a esposa melhora, o marido piora.<br/>\n<br/>Quando a esposa se cura, o marido se alegra. Ele até faz propaganda, mas, apesar disso, ele mesmo não ingressa na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「布教上病人に対する心構え」",
    "filename": "JH3.html"
  },
  {
    "source_file": "JH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir aversão ao ministrar Johrei é um aviso do Espírito Guardião Principal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sentir aversão ao ministrar <i>Johrei</i> é um aviso do Espírito Guardião Principal\"</font></b>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar o <i>Johrei</i>, a pessoa que o recebe não sente nada, mas o corpo daquele que ministra dói em certas partes, ou os ombros e a região lombar ficam tensos. Qual seria o motivo disso?<br/>\n<br/>Além disso, dependendo da pessoa, durante o <i>Johrei</i>, embora seja um desrespeito, pode-se sentir aversão. Qual seria a causa disso? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sobre o primeiro ponto, doer em várias partes, ocorre porque a pessoa possui um espírito particularmente sensível, que reflete os locais de dor do outro.<br/>\n<br/>Além disso, ao ministrar o <i>Johrei</i>, como a Luz penetra, ocorre uma purificação na pessoa, o que causa a dor.<br/>\n<br/>Sobre o segundo ponto, sentir aversão, é um aviso do Espírito Guardião Principal (Seishugoshin) de que aquele paciente não tem salvação, portanto, deve-se parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊御取次ぎに嫌気がさすのは正守護神のお知らせ」",
    "filename": "JH3.html"
  },
  {
    "source_file": "JH3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de sentir aversão ao ministrar Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa de sentir aversão ao ministrar <i>Johrei</i>\"</font></b>　(22 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> a muitas pessoas, às vezes há pessoas para as quais sinto aversão em ministrar o <i>Johrei</i>. Qual seria o motivo? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O espírito encostado na outra pessoa está atrapalhando.<br/>\n<br/>Outro motivo é que o Espírito Guardião Secundário (Fukushugoshin) sofre e sente aversão, e isso reflete em quem ministra.<br/>\n<br/>Como há espíritos de antepassados encostados, pessoas que praticam outras religiões sentem aversão.<br/>\n<br/>Quando o espírito é praticante de outra religião, ele sente aversão.<br/>\n<br/>\nNão se preocupe com isso, pode continuar ministrando sem hesitar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊のお取次ぎが嫌になる原因」",
    "filename": "JH3.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como regra, a família deve ministrar o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Como regra, a família deve ministrar o <i>Johrei</i>\"</font></b>　(27 de maio de 1953)<br/>\n<br/>\"Portanto, pedir para o atual chefe da filial ministrar o <i>Johrei</i> não é algo totalmente errado, mas<br/>\n<br/>isso deve ser feito em momentos de muito sofrimento ou quando não se entende a doença; nesses casos, pode-se perguntar ao chefe da filial e pedir que ele ministre o <i>Johrei</i>.<br/>\n<br/>Caso contrário, dar trabalho ao chefe da filial quando a própria pessoa poderia fazer é um erro.<br/>\n<br/>Isso também varia conforme a doença, mas uma pneumonia é algo que cura até mesmo se for deixada de lado; portanto, se o pai ou a mãe ministrar, curará muito bem.<br/>\n<br/>Se pedirem ao chefe da filial desde o início, a cura será mais lenta. Pelo contrário, se o pai ou a mãe ministrar, curará mais rápido.<br/>\n<br/>Isso porque um chefe de filial deve ter em mente salvar muitas pessoas e expandir a Obra Divina; como estão se desviando disso, acabam se esforçando muito, mas as coisas não correm bem.<br/>\n<br/>Portanto, não se deve simplesmente ministrar o <i>Johrei</i> de forma desordenada; é preciso que haja uma linha de coerência (ordem).<br/>\n<br/>Como se diz que 'Deus é Ordem', se seguirem essa ordem, a cura será relativamente fácil.<br/>\n<br/>Como eu não falava muito sobre isso até agora, acabam ocorrendo esses erros.<br/>\n<br/>Isso é algo fundamental, por isso falei agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「原則として家族が浄霊すべき」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se pedir perdão caso se altere a ordem ao ministrar o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deve-se pedir perdão caso se altere a ordem ao ministrar o <i>Johrei</i>\"</font></b>　(25 de maio de 1953)<br/>\n<br/>\"Eu informei que incomodar o chefe da filial a cada vez que há uma doença é um grande erro.<br/>\n<br/>Geralmente, já que a própria pessoa ministra o <i>Johrei</i> em sua família, o correto é ministrar o <i>Johrei</i> em outras pessoas para torná-las fiéis.<br/>\n<br/>Se for algo como paralisia infantil, pode-se pedir ao chefe da filial ou a um ministro mais antigo, mas<br/>\n<br/>uma pneumonia é algo que cura até mesmo se for deixada de lado.<br/>\n<br/>Incomodar o chefe da filial para isso, se fosse uma ou duas vezes, ainda vá lá, mas o chefe da filial ir durante cinco meses, desde fevereiro deste ano, mostra que há algo de errado com ele também,<br/>\n<br/>e a outra parte, que já é fiel há cerca de dois anos, também está agindo de forma estranha.<br/>\n<br/>Desse jeito não há o que fazer, e não há como curar bem.<br/>\n<br/>Por isso, para quem ministra o <i>Johrei</i>, um resfriado ou uma diarreia não são nada, mas se a cura demora um pouco e não se resolve, é porque certamente há algo; portanto, deve-se descobrir o que é e pedir perdão.<br/>\n<br/>Ao pedir perdão, apenas com isso a pessoa se cura, mesmo sem ministrar o <i>Johrei</i>.<br/>\n<br/>Assim, há inesperadamente muitas coisas feitas de forma desordenada.<br/>\n<br/>Por isso escrevi essa advertência.<br/>\n<br/>Perceber essas coisas é algo que se nota imediatamente se a Sabedoria e a Iluminação (Chieshokaku) da pessoa estiverem avançadas.<br/>\n<br/>Ou seja, se não descobrirem o ponto vital através da Sabedoria e a Iluminação, farão coisas inúteis, se esforçarão em vão e o resultado será ruim.<br/>\n<br/>Nesses casos, mesmo um pequeno detalhe tem uma grande influência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「御浄霊お取次の順序を乱した場合にはお詫びすべき」",
    "filename": "JH4.html"
  }
]