[
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método de Aplicação Desta Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método de Aplicação Desta Medicina\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Como expliquei anteriormente, esta medicina é a medicina dos rins.<br/>\n<br/>Portanto, ao realizar o tratamento, deve-se tratar a cabeça, o pescoço e os ombros, e em seguida, fazer o paciente deitar-se de bruços,<br/>\n<br/>e, com a palma da mão e os dedos, examinar a quantidade de toxinas na região dos rins, tanto do lado direito quanto do esquerdo.<br/>\n<br/>Pode-se dizer que, entre os japoneses de hoje, não há uma única pessoa que não tenha acúmulo e solidificação de toxinas nesta região renal.<br/>\n<br/>E essas toxinas podem ser dolorosas ou indolores, mas as indolores são a maioria.<br/>\n<br/>\n<br/>E o local mais importante é o meio entre a coluna vertebral e as últimas costelas, ou seja, se desenharmos um triângulo, é o ponto central e a área abaixo dele.<br/>\n<br/>Se essa região for flexível e afundar ao ser pressionada com os dedos, está bom,<br/>\n<br/>mas provavelmente não existe pessoa assim,<br/>\n<br/>a maioria das pessoas tem solidificações em uma área extensa e, em casos extremos, há até pessoas em que a região está, ao contrário, protuberante.<br/>\n<br/>Isso, obviamente, é a solidificação da urina excedente,<br/>\n<br/>que se desloca para cima, em ambos os lados da coluna vertebral, havendo especialmente uma grande quantidade de solidificações entre as omoplatas e a coluna.<br/>\n<br/>Essas solidificações têm relação com o estômago, portanto, se forem dissolvidas, estimularão a atividade estomacal e o apetite aumentará.<br/>\n<br/>Consequentemente, para pacientes com câncer de estômago, a dissolução dessas solidificações traz bons resultados.<br/>\n<br/>Além disso, as solidificações de toxinas se deslocam da região renal para baixo, até a região do osso ilíaco (bacia),<br/>\n<br/>e, especialmente quando há solidificações de toxinas em contato com o osso ilíaco, na maioria das vezes há anomalias nas pernas; se forem dissolvidas, curam-se bem.<br/>\n<br/>\n<br/>Sendo como exposto acima, primeiramente deve-se colocar o <font color=\"#ff0000\" size=\"+1\"><b>tratamento da região renal em primeiro lugar</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a região das omoplatas a partir das costas em segundo lugar</b></font>, e os demais em terceiro lugar.<br/>\n<br/>Além disso, em geral, há mais solidificações de toxinas na região renal direita, mas as do lado esquerdo também são importantes.<br/>\n<br/>No entanto, a causa da apendicite é a atrofia do rim direito.<br/>\n<br/>\n<br/>Assim, ao dissolver as solidificações de toxinas da região renal, as toxinas dissolvidas infiltram-se nos rins e são excretadas junto com a urina.<br/>\n<br/>Como a albumina é essa toxina dissolvida, é natural que, nessa ocasião, haja alguma quantidade de albumina na urina.<br/>\n<br/>Portanto, apenas com a <font color=\"#ff0000\" size=\"+1\"><b>dissolução das toxinas da região renal</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>todas as doenças do corpo</b></font> <font color=\"#ff0000\" size=\"+1\"><b>curam-se bem</b></font> devido à ocorrência da <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação média natural</b></font>.<br/>\n<br/>\n<br/>Além disso, é surpreendente o quanto a <font color=\"#ff0000\" size=\"+1\"><b>dissolução das toxinas da região renal facilita a dissolução das solidificações de toxinas em outras partes do corpo</b></font>.<br/>\n<br/>Ademais, a atividade perfeita dos rins faz com que o poder de purificação de todo o corpo se torne extremamente vigoroso.<br/>\n<br/>Por isso, eu digo que, se os rins do ser humano se tornarem saudáveis, todas as doenças serão curadas e, ao mesmo tempo,<br/>\n<br/>o corpo e a mente se tornarão sadios, obtendo-se felicidade e longevidade, de modo que<br/>\n<br/>pode-se dizer que o ideal da humanidade, que parecia verdadeiramente impossível, materializou-se aqui.<br/>\n<br/>Portanto, eu penso que a descoberta desta medicina dos rins é, de fato, uma grande descoberta sem precedentes na história da humanidade.<br/>\n<br/>\n<br/>Em seguida, o que se deve ter cuidado aqui são os pacientes com peritonite purulenta.<br/>\n<br/>Nesses casos, quando se trata apenas a região renal, muitas vezes ocorre a <font color=\"#ff0000\" size=\"+1\"><b>purificação média</b></font>, podendo causar dor abdominal e diarreia, portanto,<br/>\n<br/>para esses pacientes, deve-se tratar a região do peritônio juntamente com a região renal.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本医術の施法」"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cuidados sobre o Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cuidados sobre o Tratamento\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Vou citar os cuidados individuais sobre o tratamento. Quando dividimos o ser humano em espírito e corpo, as costas correspondem ao espírito e o abdômen corresponde ao corpo.<br/>\n<br/>Portanto, de acordo com a lei de que o espírito precede a matéria, as costas são importantes em todas as doenças, e se o tratamento das costas não for bem feito, não haverá efeito verdadeiro.<br/>\n<br/>Ou seja, as doenças da parte frontal são aliviadas na mesma proporção em que as toxinas das costas são dissolvidas.<br/>\n<br/>Por exemplo, mesmo na dor intensa de um espasmo estomacal, o tratamento apenas da área da dor intensa tem pouco efeito.<br/>\n<br/>Nesse caso, se examinarmos as costas, haverá infalivelmente uma solidificação no meio entre a omoplata (direita ou esquerda) e a coluna vertebral.<br/>\n<br/>Assim que se trata essa solidificação, a dor intensa no estômago desaparece imediatamente.<br/>\n<br/>\n<br/>Então, o que é essa solidificação? É a solidificação de medicamentos que, devido à ingestão contínua de remédios e à postura deitada de costas, infiltraram-se pela parte posterior do estômago e se depositaram e solidificaram nas costas.<br/>\n<br/>Além disso, tanto o inchaço na peritonite úmida quanto a solidificação de pus na peritonite purulenta são tratados com eficácia ao se tratar a região renal nas costas.<br/>\n<br/>Outras doenças relacionadas ao coração, pulmões e trato gastrointestinal também devem ser tratadas principalmente nas costas.<br/>\n<br/>\n<br/>Em seguida, como o método mais claro para discernir a saúde ou a falta de saúde de um ser humano, deve-se primeiro examinar a região dos ombros.<br/>\n<br/>Uma pessoa cujos ombros são flexíveis, de modo que a ponta do dedo afunde cerca de um <i>sun</i> (aprox. 3 cm) ao pressionar, é infalivelmente saudável, mas<br/>\n<br/>pode-se concluir sem erro que uma pessoa cujos ombros são duros e inflexíveis não é saudável.<br/>\n<br/>Os tuberculosos, sem exceção, têm os ombros duros; mesmo os pacientes graves, se tiverem os ombros flexíveis, recuperam-se facilmente, e<br/>\n<br/>mesmo os doentes leves, se tiverem os ombros muito duros, têm dificuldade de recuperação e estão propensos a fortes purificações,<br/>\n<br/>por isso, não podem escapar do risco de vida.<br/>\n<br/>Portanto, desejo anunciar ao mundo que examinar a região dos ombros como método ideal de diagnóstico de saúde é, de fato, preciso e simples.<br/>\n<br/>\n<br/>Em seguida, no caso de dor de cabeça, sempre se nota febre na região frontal, mas há casos em que o tratamento dessa área não tem muito efeito.<br/>\n<br/>Nesse caso, a maioria das pessoas tem solidificações principalmente nas glândulas parótidas, estendendo-se até as glândulas linfáticas; ao tratar essas áreas, a febre baixa imediatamente e a dor de cabeça desaparece.<br/>\n<br/>Portanto, mesmo para pessoas com febre em geral, além da dor de cabeça, se examinarmos com os dedos as glândulas parótidas, glândulas linfáticas, amígdalas, etc., infalivelmente notaremos solidificações grandes ou pequenas; ao tratá-las, a febre baixa em muitos casos.<br/>\n<br/>\n<br/>Em seguida, no caso de doenças nos braços, dedos, etc., deve-se tratar suficientemente desde a sua origem, as glândulas linfáticas, até os ombros e a parte superior dos braços.<br/>\n<br/>Com isso, mesmo sendo nos dedos das mãos, o tratamento surtirá efeito facilmente.<br/>\n<br/>Consequentemente, para doenças relacionadas às pernas, da mesma forma que acima, deve-se tratar bem a sua origem, a região renal, a base das pernas (virilha), etc.<br/>\n<br/>\n<br/>Aqui há algo importante.<br/>\n<br/>Trata-se da <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação média</b></font>; quando se dissolvem as toxinas acumuladas em uma determinada área local, logo em seguida ocorre purificação em outras áreas.<br/>\n<br/>A isso se chama purificação média.<br/>\n<br/>Por exemplo, como o braço esquerdo dói, trata-se e ele cura, mas então o braço direito começa a doer.<br/>\n<br/>Ao tratá-lo, as costas doem, e assim por diante, parecendo exatamente como se a dor estivesse se movendo, de modo que o paciente também se queixa do deslocamento da dor, mas, na realidade, não existe tal coisa como o deslocamento da dor.<br/>\n<br/>Isso se deve à ação de purificação média.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「治療に就ての注意」"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre a Purificação Média\"</font></b> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Ao ministrar <i>Johrei</i> na mesma pessoa, dependendo de quem ministra o <i>Johrei</i>, há casos em que a tosse sai violentamente, casos em que há febre e calafrios, e casos em que a pessoa se sente aliviada imediatamente. Qual seria o motivo dessas diferenças? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Há várias coisas que se deve saber sobre isso.<br/>\n<br/>O mais comum é que o local onde a toxina está solidificada se dissolve.<br/>\n<br/>Isso ocorre na cabeça. Sai em forma de catarro. Não se dissolve suavemente. O que se dissolve entra temporariamente nos pulmões. E, quando é duro, a tosse sai violentamente.<br/>\n<br/>\n<br/>Outro caso é a purificação média.<br/>\n<br/>Ao mesmo tempo em que um local se dissolve, ocorre uma purificação natural em outra parte.<br/>\n<br/>É isso que causa a tosse violenta.<br/>\n<br/>Como purifica com a sua própria força, é muito violento.<br/>\n<br/>Conforme se dissolve, outros nódulos saem. O local de onde vem a tosse é fixo.<br/>\n<br/>O que menos se percebe é a cabeça; no ser humano, a tosse sai mais da cabeça.<br/>\n<br/>Até da gengiva sai tosse. É relativamente comum.<br/>\n<br/>Sai de qualquer parte do corpo.<br/>\n<br/>A medicina diz que a tosse sai porque a garganta está ruim, mas é o contrário: sai porque está boa.<br/>\n<br/>O vólvulo intestinal, por exemplo, é gás. Se soltar gases, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「平均浄化について」"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre a Purificação Média\"</font></b> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Ao ministrar <i>Johrei</i> na mesma pessoa, dependendo de quem ministra o <i>Johrei</i>, há casos em que a tosse sai violentamente, casos em que há febre e calafrios, e casos em que a pessoa se sente aliviada imediatamente. Qual seria o motivo dessas diferenças? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Há várias coisas que se deve saber sobre isso.<br/>\n<br/>O mais comum é que o local onde a toxina está solidificada se dissolve.<br/>\n<br/>Isso ocorre na cabeça. Sai em forma de catarro. Não se dissolve suavemente. O que se dissolve entra temporariamente nos pulmões. E, quando é duro, a tosse sai violentamente.<br/>\n<br/>\n<br/>Outro caso é a purificação média.<br/>\n<br/>Ao mesmo tempo em que um local se dissolve, ocorre uma purificação natural em outra parte.<br/>\n<br/>É isso que causa a tosse violenta.<br/>\n<br/>Como purifica com a sua própria força, é muito violento.<br/>\n<br/>Conforme se dissolve, outros nódulos saem. O local de onde vem a tosse é fixo.<br/>\n<br/>O que menos se percebe é a cabeça; no ser humano, a tosse sai mais da cabeça.<br/>\n<br/>Até da gengiva sai tosse. É relativamente comum.<br/>\n<br/>Sai de qualquer parte do corpo.<br/>\n<br/>A medicina diz que a tosse sai porque a garganta está ruim, mas é o contrário: sai porque está boa.<br/>\n<br/>O vólvulo intestinal, por exemplo, é gás. Se soltar gases, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「平均浄化について」"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Câncer de Útero e Purificação Média\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Câncer de Útero e Purificação Média\"</font></b></font> (11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Antes de ingressar na fé, fui operada de câncer de útero. Após ingressar (1º de setembro), pedi orientação e,<br/>\n<br/>recebendo a proteção, tudo correu bem. No entanto,<br/>\n<br/>a partir do final de fevereiro, tive muita hemorragia. No início de dezembro, no banheiro, saíram dois coágulos de sangue tóxico do tamanho de um punho, com muita hemorragia, e desmaiei dentro do banheiro.<br/>\n<br/>Por um momento, estive em estado crítico, mas, graças à proteção recebida através do <i>Johrei</i>, obtive uma melhora e a hemorragia parou.<br/>\n<br/>Atualmente, meu apetite é leve, consigo comer apenas cerca de uma tigela de mingau de arroz.<br/>\n<br/>Sinto o corpo todo pesado, especialmente as mãos e os pés, minha energia vital diminuiu, e na área afetada onde fiz a cirurgia resta um caroço do tamanho de um punho, mas não sinto dor.<br/>\n<br/>Onde seria melhor ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso é muito bom.<br/>\n<br/>Esse caroço é o câncer de útero... ou talvez tenha sido câncer.<br/>\n<br/>O médico pode ter aberto e, sem retirar, deixado como estava, mas,<br/>\n<br/>isso... o câncer de útero é quase todo formado por coágulos de sangue, então deve ser isso.<br/>\n<br/>Por isso, é muito bom.<br/>\n<br/>A falta de apetite é porque há febre.<br/>\n<br/>Portanto, isso não vai durar muito tempo.<br/>\n<br/>E, geralmente, quando esses caroços são eliminados, o local fica limpo, e por isso ocorreu a purificação média.<br/>\n<br/>Por isso, a febre sai do pescoço, dos ombros, das costas... desses lugares.<br/>\n<br/>Então, examine esses locais, e se a febre de lá baixar... vai baixar, não é nada grave.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\n\"Às vezes, minha memória fica meio confusa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É por causa da anemia.<br/>\n<br/>Quando o coágulo de sangue é eliminado, a pessoa se sente como se algo tivesse se desprendido.<br/>\n<br/>Fica parecendo que está com anemia.<br/>\n<br/>Dê uma olhada aqui (glândulas linfáticas da região cervical).<br/>\n<br/>Pode ser que a febre esteja saindo daqui.<br/>\n<br/>É algo extremamente bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮癌と平均浄化」",
    "filename": "heikin.html"
  }
]