[
  {
    "source_file": "dokuso1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Medicamentos na Visão dos Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Medicamentos na Visão dos Médicos\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"O artigo abaixo é o registro de uma palestra assistida por um discípulo meu, e creio ser interessante como uma crítica aos medicamentos sob a ótica de um especialista.\"<br/>\n<br/>\n<br/>\n<br/>1. Data e Hora: 10 de junho de 1943, das 16h20 às 18h.<br/>\n<br/>1. Local: Sala 25 da Faculdade de Direito da Universidade Imperial de Tóquio.<br/>\n<br/>1. Palestrante: Professor Assistente da Faculdade de Medicina da Universidade Imperial de Tóquio (Departamento de Farmacologia), Doutor em Medicina Sr. K.Y.<br/>\n<br/>1. Organização: Curso de Ciências do Bem-Estar da Universidade Imperial de Tóquio.<br/>\n<br/>1. Resumo:<br/>\n<br/>\"Os japoneses tomam remédios demais. Pensam que, se ficarem doentes, devem tomar remédios.<br/>\n<br/>No entanto, os médicos, quando adoecem, não tomam remédios e ficam de repouso. Eu mesmo evito tomá-los ao máximo.<br/>\n<br/>Por que isso? Porque conhecemos o que é o 'efeito' do remédio. Por isso não tomamos.<br/>\n<br/>Se é possível curar sem tomar, é melhor não tomar; por essa razão, evitamos tomá-los.<br/>\n<br/>Em geral, há poucas profissões com uma diferença de qualidade tão gritante quanto a de médico.<br/>\n<br/>A distância entre um bom médico e um mau médico é, de fato, imensa.<br/>\n<br/>Quando pensamos nessa diferença entre pessoas que lidam com a vida, chega a ser assustador.<br/>\n<br/>Um provérbio chinês diz algo muito apropriado: o bom médico cura o doente.<br/>\n<br/>O médico mediano não faz nada, mas o mau médico mata as pessoas.<br/>\n<br/>E ele mata as pessoas através da prescrição, ou seja, usando medicamentos.<br/>\n<br/>O remédio é, ao mesmo tempo, a arma do médico e uma arma letal.<br/>\n<br/>O que é veneno? O que é remédio? No fim das contas, são a mesma coisa.<br/>\n<br/>Ou seja, dependendo da dosagem, a mesma substância pode se tornar veneno ou remédio.<br/>\n<br/>A dosagem refere-se à quantidade; se não atingir uma certa quantidade, o efeito do remédio não se manifesta.<br/>\n<br/>É zero. Se for zero, tomá-lo é apenas um desperdício.<br/>\n<br/>Existe uma quantidade certa, ou seja, um limite. Veneno é quando se ultrapassa esse limite de uso.<br/>\n<br/>Medicamentos tóxicos e potentes não significam outra coisa. Ou seja, são aqueles cuja dosagem é muito difícil de aplicar e, portanto, perigosos.<br/>\n<br/>O que significa dizer que um remédio faz efeito?<br/>\n<br/>Diferente de outros seres vivos, o corpo humano é complexo; se não compreendermos o seu funcionamento vital normal, não entenderemos o que significa o remédio fazer efeito. Portanto, é essencial conhecer as funções vitais de quando se está saudável.<br/>\n<br/>A ciência que estuda essa área é chamada de fisiologia ou bioquímica.<br/>\n<br/>O corpo humano está em constante atividade. Como o remédio é introduzido subitamente ali, ocorre uma mudança brusca.<br/>\n<br/>Assim como jogar uma pedra em um lago cria ondulações, ondulações ocorrem no corpo humano. Ocorrem ondas. É preciso conhecer o movimento desse remédio.<br/>\n<br/>Para prevenir os chamados efeitos colaterais dos medicamentos, essa pesquisa deve ser a base.<br/>\n<br/>Falando sobre a natureza dos medicamentos, substâncias puras são extremamente difíceis de obter.<br/>\n<br/>A fórmula estrutural do remédio no papel (na pesquisa) é pura, mas quando se trata de criar exatamente aquilo na prática, é bastante difícil.<br/>\n<br/>Mesmo a água pura é muito difícil de obter.<br/>\n<br/>Mesmo que se tente remover as impurezas da água comum, os componentes do próprio recipiente se dissolvem nela, tornando isso muito difícil.<br/>\n<br/>Além disso, a água é potável justamente porque contém impurezas; a água pura não tem gosto de nada.<br/>\n<br/>Pelo contrário, é um veneno. Ou seja, a água pura não é nada além de uma substância tóxica.<br/>\n<br/>Essa questão de puro e impuro é problemática.<br/>\n<br/>Sendo assim, o que são as impurezas? Como acabei de dizer, criar um remédio puro é muito difícil.<br/>\n<br/>Os medicamentos atualmente regulamentados pela Farmacopeia Japonesa são feitos sob o compromisso de que 'bom, nesse nível, podemos chamar de puro'.<br/>\n<br/>Sendo assim, se removermos as impurezas, haverá eficácia? Não necessariamente.<br/>\n<br/>Há casos em que o efeito se manifesta graças às impurezas levemente misturadas.<br/>\n<br/>Esses casos são muito frequentes. Por isso, se o remédio for purificado, ele não faz efeito.<br/>\n<br/>As impurezas é que fazem efeito. Isso é uma inversão de papéis, mas é exatamente assim: a substância pura principal não serve para nada, e as impurezas, que parecem atrapalhar, acabam sendo úteis.<br/>\n<br/>Além disso, há casos em que a eficácia aumenta dependendo da combinação.<br/>\n<br/>Isso é bem conhecido nos antigos medicamentos chineses.<br/>\n<br/>Não está claro o que exatamente faz efeito, mas a combinação funciona.<br/>\n<br/>Os medicamentos chineses são feitos de ervas, raízes, madeiras e cascas, extraídos da natureza. Mas para extraí-los da natureza, a época e o clima da colheita são importantes. Colher de qualquer jeito não surte efeito.<br/>\n<br/>Existem também 'gêmeos' químicos cujos efeitos são completamente diferentes, mas não se sabe a causa disso.<br/>\n<br/>Encontrar essa causa é o grande desafio da pesquisa.<br/>\n<br/>O corpo humano é uma fábrica extremamente complexa, suave, rápida e sem desperdícios.<br/>\n<br/>Além disso, é uma fábrica maravilhosa onde todas as células estão vivas.<br/>\n<br/>Como um remédio entra de repente nessa fábrica de precisão, surge uma ação para tentar eliminá-lo de alguma forma.<br/>\n<br/>Assim como medicamentos feitos a partir de uma única matéria-prima, modificada de várias formas, podem fortalecer, enfraquecer ou paralisar o coração,<br/>\n<br/>há aqueles que só têm utilidade após serem modificados a partir de um único remédio.<br/>\n<br/>Muitos deles são criados fora do corpo, em tubos de ensaio, em vez de dentro do corpo. Isso precisa ser pesquisado.<br/>\n<br/>Há também aqueles que, no início, não são veneno nem nada, mas que se transformam em veneno após entrarem no corpo humano, embora isso seja extremamente raro.<br/>\n<br/>Bem, o corpo humano é feito para evitar ao máximo a produção de substâncias venenosas.<br/>\n<br/>Ele é feito para expelir o que é prejudicial para fora do corpo o mais rápido possível.<br/>\n<br/>\n<br/>Falarei sobre a quimioterapia. O alemão Paul Ehrlich, em colaboração com o Dr. Hata do Japão, descobriu o Salvarsan, conhecido como composto 606, e erradicou a sífilis.<br/>\n<br/>Surgiu da ideia de curar matando o patógeno da sífilis. Isso utilizava arsênico.<br/>\n<br/>Dizia-se que o arsênico não afetava o corpo humano, mas apenas as bactérias.<br/>\n<br/>No entanto, ao mesmo tempo que matava as bactérias, também danificava o corpo humano.<br/>\n<br/>Por isso, buscando um remédio inofensivo ao corpo humano que matasse apenas as bactérias, após muito esforço e processos complexos, diz-se que obtiveram sucesso com o Salvarsan, o composto 606, que se acreditava ser inofensivo ao corpo humano.<br/>\n<br/>O mesmo pode ser dito sobre os medicamentos à base de quinina; se perguntarmos se isso é suficiente para a malária, a resposta é que não é bem assim.<br/>\n<br/>Dessa forma, para abrir o único buraco que é curar a doença, nós pegamos inúmeras chaves e testamos uma por uma, esta chave, aquela chave, encaixando-as no buraco,<br/>\n<br/>fazendo todo tipo de esforço para encontrar a única chave que se encaixa perfeitamente, e que é a única que serve.<br/>\n<br/>O corpo humano é dotado de uma força de cura natural.<br/>\n<br/>É justamente porque existe a força de tentar se curar naturalmente que o remédio pode ajudar.<br/>\n<br/>É preciso engenhosidade na forma de ajudar a cura natural.<br/>\n<br/>O remédio mata as bactérias, mas não consegue exterminá-las completamente.<br/>\n<br/>As bactérias sobrevivem. Essas bactérias sobreviventes são bastante problemáticas, e os remédios atuais tornam-se inúteis para matá-las.<br/>\n<br/>Aí, passa-se a depender da cura natural.<br/>\n<br/>Hoje em dia, fala-se muito em medicamentos hormonais e vitamínicos, mas, em geral, os hormônios são produzidos dentro do corpo humano.<br/>\n<br/>As vitaminas são obtidas através dos alimentos.<br/>\n<br/>Como as funções do corpo enfraqueceram, nós as suplementamos de fora, mas não se deve fazer isso em excesso.<br/>\n<br/>O remédio é um corpo estranho. O que compensa a falta de componentes no nosso corpo é o remédio.<br/>\n<br/>Para a saúde, não há remédio. Remédios são desnecessários.<br/>\n<br/>No entanto, hoje, devido às exigências da Guerra da Grande Ásia Oriental, passou-se a exigir que também haja remédios para a saúde.<br/>\n<br/>Ou seja, para expandir a vitalidade, chegou-se à exigência de 'remédios que tornem a saúde ainda mais saudável'. É aqui que reside a nossa dificuldade na pesquisa.\" <b>(Nota: O artigo termina aqui)</b><br/>\n<br/>\n<br/>\n<br/>\"Em relação à teoria acima, gostaria de fazer uma breve crítica a partir do meu ponto de vista.<br/>\n<br/>Frequentemente ouço dizer que, em caso de doença, os médicos não tomam remédios.<br/>\n<br/>Portanto, parece haver um número considerável de médicos que não tomam medicamentos.<br/>\n<br/>Acho estranho o fato de o componente puro do remédio não fazer efeito e as impurezas serem mais eficazes.<br/>\n<br/>Certa vez, ouvi uma história de que, durante uma viagem marítima, se os marinheiros bebessem água destilada, ou seja, água pura, teriam uma diarreia violenta.<br/>\n<br/>Além disso, o fato de um medicamento se tornar veneno ou remédio dependendo da sua quantidade, segundo a minha interpretação,<br/>\n<br/>significa que o limite para ser remédio é o limite da paralisação da purificação, e tornar-se veneno não significa outra coisa senão ultrapassar o limite da purificação.<br/>\n<br/>Portanto, quanto maior for o poder de paralisar a purificação, mesmo que faça efeito na doença em questão, na mesma proporção causará efeitos adversos em alguma parte do corpo.<br/>\n<br/>Acho muito apropriada a metáfora de que o buraco da fechadura para curar a doença é um só, e que a pesquisa médica é o esforço para tentar encontrar essa chave.<br/>\n<br/>No entanto, por mais que procurem, o fato de que nunca a encontrarão eternamente deve estar claro pela minha teoria.<br/>\n<br/>O que não se pode ignorar aqui é a afirmação de que o corpo humano possui uma força de cura natural, mas que o remédio a auxilia; essa teoria é, na verdade, um erro fundamental.<br/>\n<br/>É claro que a cura temporária faz com que pensem assim. Além disso, a afirmação final de que 'a exigência de remédios que tornem a saúde ainda mais saudável é a dificuldade na pesquisa dos cientistas médicos' também é contrária à minha teoria.<br/>\n<br/>Ou seja, do meu ponto de vista, se tomar remédio, a pessoa enfraquece, e quanto menos remédio tomar, mais saudável se tornará.<br/>\n<br/>Em suma, a concepção dos cientistas médicos contemporâneos em relação aos medicamentos é caótica, e não pode haver nenhuma descoberta definitiva.<br/>\n<br/>Mesmo algo como o composto 606, que por acaso foi considerado definitivo, na verdade torna-se causa de doenças ainda mais malignas do que o seu objetivo de erradicar a sífilis, o que deixa isso evidente.<br/>\n<br/>Se eu pudesse resumir o que foi dito acima em uma palavra, diria que a pesquisa médica se assemelha a uma multidão de pessoas que, durante longos anos, escavam incessantemente uma montanha completamente desprovida de minérios na tentativa de encontrá-los.\" (Extraído da obra \"ASU NO IJUTSU, Vol. 2\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]