[
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Intoxicação por Medicamentos\"</font></b> (1953)<br/>\n<br/>\"Como já expliquei várias vezes, vocês devem ter compreendido que todo e qualquer medicamento causa intoxicação.<br/>\n<br/>Explicando mais detalhadamente, a única diferença está na duração do efeito. Os que têm efeito mais curto são os entorpecentes, que estão na moda ultimamente.<br/>\n<br/>Da mesma forma, qualquer medicamento tem apenas um efeito temporário, que acaba se tornando um vício e agravando gradativamente a doença.<br/>\n<br/>O exemplo deste paciente (omitido) ilustra bem isso.<br/>\n<br/>Especialmente as injeções para asma são um caso extremo, chegando ao ponto em que a pessoa não consegue suportar sem tomar dezenas de injeções por dia, passando a aplicá-las em si mesma.<br/>\n<br/>Nesse aspecto, não há a menor diferença em relação aos entorpecentes. No entanto, as autoridades controlam rigorosamente apenas os entorpecentes porque, como mencionado, o tempo de efeito é curto.<br/>\n<br/>Se isso fosse compreendido, as injeções para asma e outras também não poderiam ser deixadas de lado.<br/>\n<br/>Porém, o que ainda é problemático é que os medicamentos orais em geral são iguais, mas a intoxicação por eles é extremamente lenta e leva muito tempo, tornando difícil a sua detecção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esta Salvação\"</font></b> (1953)<br/>\n<br/>\"O exemplo desta família envolve outras religiões, por isso eu não gostaria muito de escrever sobre ele, mas, quando se trata de curar doenças, não podemos nos prender a isso.<br/>\n<br/>Isso porque, quando as pessoas em geral não se curam através da fé, elas interpretam isso como algo anticientífico e ficam presas à ideia de que, afinal, doença é caso de médico. Para fazê-las compreender a verdade, acrescentei este texto.<br/>\n<br/>Como neste exemplo (omitido), uma pessoa que não foi curada nem pela medicina nem pela fé foi salva. Portanto, compreenderão que, de fato, não há outro caminho de salvação no mundo além do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como a Medicina é Primitiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como a Medicina é Primitiva\"</font></b> (1953)<br/>\n<br/>\"Lendo o relato deste paciente (omitido), vemos que ele foi examinado por vários médicos, mas todos disseram que a causa era desconhecida. Quando ele estava desapontado, desanimado e em apuros,<br/>\n<br/>curou-se completamente em pouco tempo com o <i>Johrei</i>, ficando perplexo com a extrema primitividade da medicina.<br/>\n<br/>No entanto, do nosso ponto de vista, isso é natural, considerando que é uma medicina que não consegue curar nem mesmo quando a causa da doença é conhecida.<br/>\n<br/>Se até mesmo uma doença dessa gravidade é curada pelo <i>Johrei</i>, o que seria o <i>Johrei</i> senão a verdadeira medicina?<br/>\n<br/>O que devemos considerar aqui é que o médico é um profissional que estudou por décadas,<br/>\n<br/>e uma doença grave que esse profissional não consegue curar é curada por um leigo recém-formado após três dias de treinamento. Portanto, isso não é apenas um milagre moderno, mas pode ser considerado a grande questão do século.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]