[
  {
    "source_file": "dokukai3.html",
    "title_ptbr": "Contribuição de um Assessor: \"Ser Humano Sem Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Ser Humano Sem Cabeça\" </font></b> Hyotan (Publicado em 27 de fevereiro de 1952)<br/>\n<br/>\"Recentemente, eu estava lamentando profundamente a minha falta de inteligência, e outro dia, quando fui à presença de <i>Meishu-Sama</i>, eu disse casualmente:<br/>\n<br/>'Eu tenho uma cabeça realmente terrível, e só lhe dou trabalho.'<br/>\n<br/>Ele respondeu: 'O quê? Ser terrível ainda é bom. Perceber que é terrível já é grande coisa. A cabeça dos seres humanos de hoje está paralisada, ou melhor, degenerada, não funciona de jeito nenhum.<br/>\n<br/>É como se não tivessem cabeça.' Com essas palavras, senti-me aliviado, como se tivesse sido consolado.<br/>\n<br/>'Eu também acho que não tenho cabeça', eu disse.<br/>\n<br/>'É exatamente como o Partido Progressista (Kaishinto)', Ele disse rindo, e eu também acabei rindo, e ao mesmo tempo,<br/>\n<br/>senti muito por ter esquecido o sentimento de gratidão pela grande bênção de ter sido deixado pelo menos em um nível 'terrível'.<br/>\n<br/>\n<br/>Pensando bem, a cabeça dos seres humanos de hoje, que caíram na profunda superstição da cultura, certamente deve estar cheia de toxinas de medicamentos e toxinas de fertilizantes, e pode-se dizer que o futuro é totalmente escuro e eles se tornaram incapazes de julgar as coisas.<br/>\n<br/>Em primeiro lugar, mesmo em relação à vida, que é o mais importante, eles gastam muito dinheiro de propósito para que lhes causem doenças, encurtando a vida ou tornando-se deficientes,<br/>\n<br/>e se esforçam para enfraquecer as plantações agrícolas, aumentar as pragas, piorar o sabor e reduzir a produção, e então sofrem. Uma vez que acreditam que é bom, não importa quão terríveis sejam os resultados que apareçam,<br/>\n<br/>mesmo que esta religião explique o erro, ensine o caminho para ser salvo facilmente e o método para aumentar a produção com facilidade, e mostre isso diante de seus olhos, eles, pelo contrário, consideram isso uma superstição e não dão ouvidos, ou mesmo que entendam a lógica, não entendem a prática.<br/>\n<br/>Isso é completamente paralisante. Só por isso, o resto pode ser deduzido.<br/>\n<br/>Acho que não há outra maneira a não ser trocar a cabeça, mas isso não é algo que possa ser feito facilmente como trocar o fornilho de um cachimbo ou a tira de um tamanco.<br/>\n<br/>Mas aí entra Deus, que começou a grande lavagem dos miolos, mantendo o pescoço intacto, para realizar essa coisa impossível.<br/>\n<br/>Esse é o lançamento experimental das duas grandes bombas atômicas: a edição especial sobre agricultura desta vez e a terapia da fé para a tuberculose, que está programada para ser publicada em breve.<br/>\n<br/>Se receberem um golpe disso, garanto que ecoará até o fundo da cabeça de qualquer paciente com paralisia cerebral.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> certa vez avaliou a cultura moderna como a 'cultura da água na peneira'.<br/>\n<br/>A cultura da água na peneira, nem é preciso dizer, é como se esforçar para tirar água com uma peneira; por mais que se tire, ela vaza por todos os lados.<br/>\n<br/>Eles não percebem que precisam tapar os buracos importantes.<br/>\n<br/>Em outras palavras, significa que estão se esforçando muito para fazer coisas inúteis.<br/>\n<br/>Essa é a realidade da cultura moderna da qual a raça civilizada se orgulha triunfantemente.<br/>\n<br/>Com isso, é natural que se diga que não têm cabeça.<br/>\n<br/>Se você ficar com raiva pensando 'Isso é um absurdo', ao ler atentamente os textos de <i>Meishu-Sama</i> e abrir os olhos para ver, não terá outra escolha a não ser concordar, dizendo 'Ah, entendi'.<br/>\n<br/>Se mesmo assim não entender, deve receber <i>Johrei</i> na cabeça.<br/>\n<br/>Na verdade, eu também sou um dos que entenderam claramente que sou um ser humano sem cabeça através do <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "側近者の寄稿　「無頭人間」"
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Malefícios dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Malefícios dos Medicamentos\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Quando uma pessoa adoece, ela corre imediatamente para a porta do médico e implora por tratamento, e o médico primeiro aplica a terapia medicamentosa.<br/>\n<br/>Neste caso, trata-se de medicamentos orais, injeções, pomadas, etc., mas esta é a própria raiz do erro no tratamento.<br/>\n<br/>O motivo é que, como já afirmei repetidas vezes, a raiz da doença surge no corpo espiritual e, em seguida, manifesta-se no corpo físico.<br/>\n<br/>Portanto, embora os medicamentos possam ter algum efeito físico, eles são totalmente impotentes em relação ao corpo espiritual, servindo apenas para interromper externamente o fenômeno que se manifestou no corpo físico.<br/>\n<br/>Assim, a área afetada, que é o resultado da transferência das nuvens do corpo espiritual, é uma estagnação de impurezas, e o processo de sua excreção para fora do corpo através da purificação natural é a doença. Portanto, o próprio sofrimento da doença é a cura da doença.<br/>\n<br/>Por conseguinte, tentar interromper o fenômeno da doença com medicamentos ou outros métodos é, em outras palavras, obstruir a cura natural.<br/>\n<br/>\n<br/>O sangue humano deve ser mantido absolutamente puro, e se o sangue for puro, a pessoa nunca será atacada por doenças.<br/>\n<br/>Ou seja, como as nuvens do corpo espiritual se tornam a poluição do sangue, e a sua ação purificadora é a doença, compreende-se o quão puro o corpo espiritual deve ser.<br/>\n<br/>O fato de o sangue puro ter um forte poder bactericida contra as bactérias significa, por outro lado, que mesmo que as bactérias, que são os lixeiros do sangue humano, invadam, se não houver poluição, não há necessidade de limpeza, então elas não podem se reproduzir e acabam perecendo.<br/>\n<br/>Portanto, a ação dos medicamentos não apenas obstrui a cura, mas os seus resíduos são absorvidos pelo sangue, poluindo-o.<br/>\n<br/>Este fato é evidente ao observar a pele de pessoas que tomam medicamentos há muitos anos.<br/>\n<br/>Sua pele é pálida, sem brilho e sem elasticidade, parecendo a de um idoso, mesmo sendo jovem.<br/>\n<br/>Para esses pacientes, ao interromper o uso de medicamentos, a purificação natural com o passar do tempo elimina a intoxicação medicamentosa, aumentando a vitalidade, dando brilho à pele e recuperando a saúde.<br/>\n<br/>O fato de que nem os especialistas nem os pacientes perceberam isso até hoje é verdadeiramente misterioso.<br/>\n<br/>\n<br/>Em seguida, está a terrível ação inversa dos medicamentos.<br/>\n<br/>Isso significa que o resultado é o oposto do objetivo do uso do medicamento.<br/>\n<br/>Por exemplo, para a indigestão estomacal, se for usado um medicamento digestivo, ele mostrará temporariamente um efeito digestivo muito bom, e com isso, médicos e pacientes acreditam erroneamente que o estômago se tornará mais saudável e a indigestão será curada. No entanto, surpreendentemente, após o efeito temporário, o grau de indigestão, pelo contrário, aumenta.<br/>\n<br/>Qual é a razão disso? O estômago existe originalmente como um órgão para a digestão dos alimentos, então o correto é que ele faça a digestão através do seu próprio trabalho, e foi assim que o Deus Criador o fez.<br/>\n<br/>No entanto, o que acontece é que tentam usar a força dos medicamentos para isso.<br/>\n<br/>Se o medicamento digere os alimentos, o estômago não precisa trabalhar, então é natural que a capacidade de atividade do estômago se desgaste e degenere.<br/>\n<br/>Portanto, quanto mais se continua a tomar medicamentos para o estômago, mais o estômago degenera, tornando-se cada vez mais indigesto, e para compensar essa indigestão, usa-se mais medicamento para o estômago.<br/>\n<br/>Isso, por sua vez, aumenta o grau de indigestão, e através dessa ação cíclica, a doença finalmente se torna grave.<br/>\n<br/>Em minhas experiências, quando faço com que pacientes com perda de apetite ou indigestão parem de tomar medicamentos para o estômago, seus sintomas patológicos desaparecem gradualmente, e os pacientes ficam surpresos com o inesperado.<br/>\n<br/>\n<br/>Além disso, há algo ainda mais grave. É que os medicamentos digestivos amolecem e dissolvem os alimentos, o que seria bom se fosse apenas os alimentos, mas eles têm a mesma ação na parede do estômago, e isso é o mais assustador.<br/>\n<br/>Ou seja, a parede do estômago, que foi amolecida até certo ponto pelo uso contínuo de medicamentos digestivos, racha mesmo com o toque de uma pequena quantidade de matéria sólida, e através dessa rachadura o sangue se infiltra, o que se torna a causa de vômito de sangue, sangue nas fezes e dor intensa. Isso é, de fato, a úlcera gástrica.<br/>\n<br/>Portanto, apesar de a úlcera gástrica ser causada pelo uso contínuo de medicamentos para o estômago, o erro da medicina ocidental de tentar curar a úlcera gástrica com medicamentos é verdadeiramente terrível.<br/>\n<br/>\n<br/>Em seguida, em relação à constipação e outras doenças, como o princípio é o mesmo do acima, omitirei, mas, em suma, deve-se saber o quão terrível é a ação inversa dos medicamentos.<br/>\n<br/>Especialmente no caso de bebês recém-nascidos, injeções e a ingestão de medicamentos podem até causar sintomas de atraso ou interrupção do desenvolvimento.<br/>\n<br/>Isso ocorre porque o uso de medicamentos é como injetar um tipo de impureza.<br/>\n<br/>Recentemente, alguns médicos descobriram isso e recebi relatos de que, apenas para bebês, eles não usam medicamentos e aplicam apenas a terapia alimentar, o que me deixa muito feliz.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬剤の害毒」"
  }
]