[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Edema nas pernas, febre alta, dor (frieira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Edema nas pernas, febre alta, dor (frieira)\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 26 anos. Há seis anos, toda a sua perna direita (especialmente do joelho para baixo) incha severamente. Normalmente, ela consegue andar livremente, mas,<br/>\n<br/>quando ocorre uma purificação motivada por um pequeno ferimento ou picada de mosquito,<br/>\n<br/>ela apresenta sintomas como calafrios, febre alta, dores, semelhantes a uma doença endêmica ou erisipela, e a perna fica roxa. Ela sofre por dois, três ou até vários dias.<br/>\n<br/>Até o momento, esgotou todos os recursos médicos, como remédios, injeções, terapias com gelo, etc., mas não houve cura. O médico diz que a doença é desconhecida. Atualmente, as toxinas estão consolidadas em toda a perna, principalmente ao redor do tornozelo.<br/>\n<br/>Os rins também estão endurecidos. Peço sua orientação sobre a causa desta doença.<br/>\n<br/>Além disso, a família dela pertence à seita Shinshu (Verdadeira Terra Pura). Eles têm um altar budista, mas não têm tabuletas memoriais (Ihai).<br/>\n<br/>Eles usam um pergaminho (Kakejiku) que fica enrolado. Haveria alguma relação espiritual com essa purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O escurecimento da perna não tem relação espiritual.<br/>\n<br/>Há muito sangue purulento (sangue tóxico) que desce para a perna.<br/>\n<br/>Esse sangue tóxico foi originalmente multiplicado pela tentativa de curar com remédios.<br/>\n<br/>Sairá em grande quantidade. A dor é causada pela toxina dos remédios, e a coceira é devido à frieira (Shimoyake).<br/>\n<br/>Se ministrar <i>Johrei</i> nessa área, ela irá se curar gradualmente.<br/>\n<br/>A frieira é uma forma extremamente leve da doença de Hansen (lepra). Por isso coça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de miosite e surdez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia de miosite e surdez\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 46 anos. Devido a uma miosite há quatro anos, passou por incisões cirúrgicas em mais de dez locais, o que a impossibilitou de andar.<br/>\n<br/>Após cerca de um ano, ficou surda e sua fala tornou-se indistinta.<br/>\n<br/>No entanto, desde o final do ano passado, graças ao <i>Johrei</i>, sua fala ficou clara e ela consegue andar calmamente.<br/>\n<br/>Há cerca de um mês, a parte superior da virilha esquerda inchou e, há alguns dias, começou a ficar avermelhada.<br/>\n<br/>Recentemente, ela quase não sente dor, mas está um pouco debilitada devido ao longo período. Ela poderá ser salva através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kamaitachi (Corte de vento)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Kamaitachi (Corte de vento)\"</font></b>　(19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A ação purificadora do Kamaitachi (corte repentino na pele) tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é mentira, está incorreto.<br/>\n<br/>É um rompimento da pele que ocorre quando falta gordura em uma determinada parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose, amor e cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose, amor e cérebro\"</font></b>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a razão pela qual apenas os pacientes com tuberculose mantêm a consciência clara até o momento da morte? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A tuberculose não é uma doença da cabeça, e os pacientes com tuberculose carecem do calor do amor.<br/>\n<br/>Por serem frios, a razão prevalece.<br/>\n<br/>As pessoas que contraem tuberculose geralmente não são pessoas de muito amor.<br/>\n<br/>Seus sentimentos também são frios.<br/>\n<br/>Para curar os pulmões, é bom praticar atos de amor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O princípio da tosse ao deitar (Fogo e Água)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O princípio da tosse ao deitar (Fogo e Água)\"</font></b>　(12 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a razão de tossir muito depois de deitar à noite? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A tosse é a ação do fogo, e dormir é a ação da água. Isso se deve ao princípio de que o fogo se move através da água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira por metanol e sua cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira por metanol e sua cura\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 54 anos (do setor de construção civil) ficou cego de ambos os olhos há exatos três anos devido ao álcool metílico (bebeu cerca de dois <i>go</i> [aprox. 360 ml]).<br/>\n<br/>Até agora, todos os tratamentos médicos foram ineficazes, e ele estava sem tratamento há cerca de dois anos, mas desde o início de julho deste ano, começou a receber <i>Johrei</i>.<br/>\n<br/>Como resultado, a cada <i>Johrei</i>, lágrimas escorrem, a quantidade de lágrimas tem aumentado gradualmente, a dor é muito forte e saem lágrimas pegajosas.<br/>\n<br/>Atualmente, no segundo mês, ele já consegue ver de forma nítida, embora pequena, a brasa de um cigarro ou a chama de um fósforo no escuro.<br/>\n<br/>A superfície externa dos globos oculares está realmente bonita e sem alterações.<br/>\n<br/>Recentemente, em ambos os olhos, sem perceber, começaram a aparecer inúmeras formas realmente bonitas, mudando entre circulares, quadradas, etc., por toda a visão. Que tipo de sintoma é esse?<br/>\n<br/>Além disso, o que deve ser feito daqui para frente para que ele seja salvo mais rapidamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele vai se curar completamente. Pode se alegrar.<br/>\n<br/>Está se curando rapidamente. As toxinas estão derretendo e saindo pelos olhos.<br/>\n<br/>A cegueira não foi causada pelo metanol, mas pelo colírio.<br/>\n<br/>Ao pingar colírio, a toxina se infiltra e endurece rapidamente.<br/>\n<br/>O fato de saírem lágrimas pegajosas também é sinal de que está em processo de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estafilococos (Bactérias em forma de cacho de uva)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Estafilococos (Bactérias em forma de cacho de uva)\"</b></font>　(19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o que a medicina chama de 'estafilococos'...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Chamam de estafilococos (bactérias em forma de cacho de uva) porque as bactérias estão conectadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Asma de tipo verão e inverno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Asma de tipo verão e inverno\"</font></b>　(22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que há asma do tipo de inverno e do tipo de verão. Qual é a relação entre elas? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há as que ocorrem no verão e as que ocorrem no inverno. Depende da natureza da asma.<br/>\n<br/>Também há as que ocorrem no outono e na primavera.<br/>\n<br/>Há as que ocorrem por um mês de cada vez, e há as que são periódicas.<br/>\n<br/>Isso tem cura. A rapidez ou lentidão depende da quantidade de toxinas de remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]