[
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Falácia da Fisioterapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Falácia da Fisioterapia\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Recentemente, os tipos de fisioterapia têm aumentado, e os médicos a recomendam muito como um auxílio ao tratamento.<br/>\n<br/>Vou expor o meu ponto de vista sobre os seus efeitos.<br/>\n<br/>Dentre as fisioterapias, analisando a fototerapia, que é a mais popular ultimamente,<br/>\n<br/>temos, em primeiro lugar, o rádio, seguido pelo raio X, raios ultravioleta, lâmpada solar, etc.<br/>\n<br/>Os efeitos dessas terapias são, na verdade, de um benefício e um malefício.<br/>\n<br/>Isso porque, ao tentar tratar uma doença, o fenômeno da doença é o acúmulo de sangue sujo ou pus,<br/>\n<br/>e ao irradiar luz sobre eles, certamente parece que há uma melhora.<br/>\n<br/>No entanto, na verdade, a doença não melhorou, apenas o seu volume foi reduzido.<br/>\n<br/>Para ser mais claro, o volume da doença foi reduzido e solidificado.<br/>\n<br/>Ou seja, se o volume da doença for dez, ele é reduzido para cerca de um a três, portanto,<br/>\n<br/>falando apenas do volume, certamente diminuiu mais de sete,<br/>\n<br/>e é um fato que houve uma melhora proporcional a isso,<br/>\n<br/>mas, sem que se saiba, a substância não diminuiu sete,<br/>\n<br/>na verdade, o dez foi reduzido e solidificado para três ou menos.<br/>\n<br/>É como trocar cinquenta moedas de cobre de um centavo por uma moeda de prata de cinquenta centavos.<br/>\n<br/>Em minhas experiências, ao examinar tais áreas afetadas,<br/>\n<br/>ao fazer a exploração com as pontas dos dedos, sinto algo como uma pedra,<br/>\n<br/>e nesse caso, descubro uma ou várias solidificações em forma de pequenas pedras.<br/>\n<br/>Tais solidificações em forma de pedra são extremamente difíceis de dissolver e, consequentemente, requerem tempo.<br/>\n<br/>Portanto, se esse paciente não tivesse recebido a fototerapia,<br/>\n<br/>o volume seria grande, mas não estaria solidificado, sendo facilmente curado.<br/>\n<br/>Por essa razão, embora haja um efeito considerável no alívio temporário,<br/>\n<br/>para a cura completa, pelo contrário, torna-se um grande obstáculo.<br/>\n<br/>Os efeitos da eletroterapia também são muito semelhantes a isso, por isso omitirei a explicação.\" (Extraído do livro \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Tanosuke Sawamura e Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Tanosuke Sawamura e Outros\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\"(Citação parcial) A seguir, houve também este caso raro.<br/>\n<br/>Uma mulher casada de cerca de quarenta anos teve um tumor entre o olho direito e a sobrancelha.<br/>\n<br/>Se tivesse sido deixado como estava, teria curado naturalmente, mas a medicina aplicou a radioterapia com raios X.<br/>\n<br/>Como resultado, endureceu fortemente, de modo que as toxinas acumuladas aumentaram gradualmente de volume na parte profunda por trás do tumor, ao mesmo tempo em que incharam para a parte inferior, tornando-se finalmente uma massa surpreendentemente grande.<br/>\n<br/>Além disso, como o globo ocular foi pressionado de cima, a posição do olho desceu, ficando em forma de meia-lua bem no centro da bochecha frontal.<br/>\n<br/>Ela sempre o escondia com um pano branco, mas quando tirei o pano branco pela primeira vez, fiquei perplexo.<br/>\n<br/>Porque, de qualquer forma que se olhasse, só se podia pensar que era um monstro.<br/>\n<br/>Isso ocorreu porque a medicina, não sabendo que deveria deixar inchar o suficiente e deixar drenar o pus naturalmente para curar completamente, solidificou a superfície externa com raios X e fez parar o inchaço.\" (O texto completo está na página \"Cirurgia 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kousen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Raio X Solidifica\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Raio X Solidifica\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tive a permissão de ingressar na fé em janeiro de 1947.<br/>\n<br/>A partir de 1939, sofri de pleurisia úmida e peritonite úmida por cerca de um ano cada, mas consultei um médico e fiquei completamente curado.<br/>\n<br/>Depois disso, por volta de 1943, formou-se um caroço do tamanho de um polegar na mandíbula inferior, que foi crescendo gradualmente.<br/>\n<br/>O médico diagnosticou como linfadenite purulenta e, posteriormente, fez uma incisão devido ao aspecto de supuração, mas a supuração foi insuficiente e saiu apenas uma pequena quantidade de líquido amarelado e sangue.<br/>\n<br/>A partir de então, fui ao hospital todos os dias, mas toda a mandíbula inferior ficou como que inflamada, formou-se um caroço atrás da orelha, que supurava, rompia e formava crostas, e como doía,<br/>\n<br/>cortei relações com o médico e deixei naturalmente por cerca de dois anos.<br/>\n<br/>Nesse meio tempo, fui aprovado no exame de recrutamento militar.<br/>\n<br/>Naquela época, meu olho esquerdo piorou, abriu-se um buraco como se tivesse sido picado por uma agulha no canto interno do olho, e as lágrimas escorriam incessantemente. O médico militar disse que era dacriocistite tuberculosa, e diagnosticou a parte da mandíbula inferior como linfadenite.<br/>\n<br/>Após alguns dias, entre os dois olhos, mais para o lado do olho esquerdo, algo do tamanho de um grão de feijão inchou de repente,<br/>\n<br/>senti-me mal, fiz uma cirurgia e removi o saco lacrimal. Como resultado da cirurgia, atingiu o periósteo e o osso foi raspado.<br/>\n<br/>A partir de então, lavava os olhos e aplicava pomada todos os dias, e realizava tratamento com lâmpada solar e raios X tanto na glândula linfática quanto nos olhos,<br/>\n<br/>mas ambos pioraram cada vez mais. Como a bochecha direita, a pálpebra inferior, a mandíbula inferior, etc., ficaram inflamadas e doíam, cortei relações com o médico e deixei naturalmente em casa.<br/>\n<br/>Atualmente, formaram-se crostas nas narinas, nariz, bochecha direita, pálpebra inferior, abaixo do nariz, atrás da orelha, etc., mas não dói. Há um pouco de coceira.<br/>\n<br/>Aparência geral está bastante avermelhada.<br/>\n<br/>A pálpebra inferior está repuxada e não se move.<br/>\n<br/>A partir de dezembro de 1947, descansei por cerca de cinco meses devido à sarna. Em fevereiro de 1949, desde que fui peregrinar a Atami, recebi uma purificação no olho direito, acompanhada de dor intensa. Quando o olho é exposto ao vento, dói, as lágrimas saem e não consigo mantê-lo aberto, e atualmente estou cego.<br/>\n<br/>Estou recebendo <i>Johrei</i>, mas as crostas caem e se formam novamente, repetindo a mesma coisa.<br/>\n<br/>O que devo fazer?<br/>\n<br/>Peço o seu ensinamento.<br/>\n<br/>Além disso, em casa, tenho a permissão de assentar a Imagem da Grande Luz Divina (Daí Kōmyō Nyorai) e a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É uma doença criada pelo tratamento médico, e isso é exatamente o que sempre digo sobre a medicina, e o objetivo da salvação de Deus está aqui.<br/>\n<br/>Dizer que é tuberculosa é um absurdo, o pus da glândula linfática saiu em forma de lágrima.<br/>\n<br/>O que teria curado se tivesse sido deixado como estava, foi operado e impedido de sair.<br/>\n<br/>Removeram um órgão importante chamado saco lacrimal.<br/>\n<br/>Por isso, concentrou-se no osso. Se impedir de sair para fora, incha para dentro. Com lavagens oculares e pomadas, introduziram toxinas medicinais em grande quantidade.<br/>\n<br/>O raio X solidifica. Isso é realmente ruim. Tentando sair de vários lugares...<br/>\n<br/>Não há outra maneira senão ministrar o máximo de <i>Johrei</i> possível e ir eliminando gradualmente.<br/>\n<br/>Melhorará mês a mês ou ano a ano. Levará cerca de dez anos.<br/>\n<br/>Como não podia sair para fora, acumulou-se atrás do olho e causou a cegueira. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]