[
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pleurisia e Peritonite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pleurisia e Peritonite\"</font></b> (Escrito em 1952)<br/>\n<br/>\"A pleurisia, como também é dito na medicina, ocorre quando se acumula água entre as membranas que envolvem os pulmões, o que é chamado de pleurisia úmida; quando se acumula pus, é chamada de pleurisia purulenta; e quando não se acumula nada, mas surge um espaço entre as membranas, causando dor ao se tocarem, é chamada de pleurisia seca.<br/>\n<br/>A causa da pleurisia úmida é, obviamente, uma forte pancada no peito, ou levantar os braços e fazer força, como na ginástica com aparelhos, mas também pode ocorrer acidentalmente sem nenhuma causa aparente.<br/>\n<br/>A água que se acumula no espaço entre as membranas nesta doença é, obviamente, urina, e a medicina perfura para remover a água, um método que às vezes é relativamente eficaz.<br/>\n<br/>No entanto, isso também se torna um vício e facilmente se torna crônico, e quando isso acontece, a água se transforma em pus e evolui para pleurisia purulenta.<br/>\n<br/>Também há casos em que o pus se acumula desde o início, mas de qualquer forma, é fácil se tornar crônico, e na maioria das vezes perfura-se e faz-se a drenagem diária do pus por esse orifício.<br/>\n<br/>Porém, quando chega a esse ponto, torna-se muito difícil de curar, tornando-se uma doença grave e a morte é quase inevitável, e é claro que essa forma purulenta é comum em pessoas com muitas toxinas medicinais.<br/>\n<br/>A pleurisia úmida inicialmente apresenta febre alta e dor no peito, doendo mais quanto mais profunda for a respiração, mas, pelo contrário, quando se acumula muita água, torna-se indolor, pois as membranas deixam de se tocar.<br/>\n<br/>Além disso, a eliminação da urina também piora, obviamente, e as características peculiares desta doença são a sonolência e o suor noturno,<br/>\n<br/>mas esse suor noturno é extremamente bom, pois é a água acumulada saindo através da pele, então, se deixado seguir seu curso natural, sairá o quanto for necessário e a pessoa se curará.<br/>\n<br/>A medicina, desconhecendo isso, considera o suor noturno ruim e tenta detê-lo, o que impede a cura, mostrando o quão equivocada está.<br/>\n<br/>Além disso, na forma purulenta, o pus se infiltra nos pulmões e sai como catarro, então isso também deve ser deixado seguir seu curso natural.<br/>\n<br/>A pleurisia seca é uma doença muito rara, e o diagnóstico médico frequentemente a confunde com neuralgia intercostal, mas esta também é curada facilmente.<br/>\n<br/>Muitas pessoas desenvolvem tuberculose pulmonar a partir da pleurisia, mas isso ocorre porque a água ou o pus da pleura se infiltram nos pulmões e, devido ao repouso e outros tratamentos errôneos, endurecem dentro dos pulmões; portanto, se desde o início não se fizesse nenhum tratamento e se deixasse seguir o curso natural, não se transformaria em tuberculose.<br/>\n<br/>\n<br/>Em seguida, a peritonite (também conhecida como ascite) é, assim como a pleurisia, o acúmulo de água entre o peritônio e outra membrana, tornando-se extremamente volumosa.<br/>\n<br/>No entanto, a medicina adota o método de perfuração e drenagem, o que é muito ruim; ao drenar, melhora temporariamente, mas a água invariavelmente se acumula de novo.<br/>\n<br/>Então, remove-se novamente, e acumula-se novamente, tornando-se um vício, mas o problema é que o período de acúmulo vai se encurtando gradualmente, e a quantidade aumenta a cada vez, de modo que, após várias vezes, torna-se cada vez mais volumoso, ficando maior do que a barriga no último mês de gravidez, e quando chega a esse ponto, quase não há esperança de salvação.<br/>\n<br/>A causa disso é a atrofia renal, portanto, é óbvio que não haverá cura completa a menos que a atrofia renal seja curada.<br/>\n<br/>\n<br/>Além disso, na peritonite purulenta, as toxinas medicinais se transformam em pus e se acumulam ao redor do umbigo, portanto, não há o inchaço como na ascite, e, pelo contrário, o abdômen fica até mais baixo do que o normal.<br/>\n<br/>Isso é fácil de identificar porque, ao pressionar, há partes duras em vários lugares e há dor à pressão.<br/>\n<br/>No entanto, a forma crônica apresenta dor leve e diarreia, e leva muito tempo, havendo casos que levam vários anos para curar.<br/>\n<br/>Porém, a medicina tenta curar com remédios e faz o paciente tomá-los, o que na verdade adiciona toxinas, fazendo com que o que poderia ser curado acabe não sendo.<br/>\n<br/>E o que é assustador é a tal peritonite aguda.<br/>\n<br/>Esta doença é acompanhada repentinamente por febre alta e dor intensa, quase insuportável, e o paciente apenas geme, encolhendo o corpo como um camarão.<br/>\n<br/>A medicina realiza cirurgia de incisão, mas os resultados são muito ruins, e parece que não é muito praticada ultimamente.<br/>\n<br/>Isso também, através desta terapia [<i>Johrei</i>], é completamente curado dentro de uma a duas semanas.<br/>\n<br/>Como esta é uma purificação vigorosa, é claro que é comum na juventude.<br/>\n<br/>E esta doença chamada peritonite purulenta, embora varie em gravidade de pessoa para pessoa, pode-se dizer que quase não há quem não a tenha em absoluto.<br/>\n<br/>O que se deve notar aqui é que pessoas que frequentemente colocam força no abdômen, seja no Zen, na respiração abdominal ou por outros motivos, devem ter cuidado, pois as toxinas se acumulam ali e a peritonite ocorre facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Asma\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Em relação à asma, a medicina não entende absolutamente nada.<br/>\n<br/>Isso porque a explicação da asma na medicina quase não aborda a questão real.<br/>\n<br/>Dizem que é uma doença alérgica, ou tensão do nervo vago, ou hipersensibilidade nervosa, ou então que tem a ver com a alimentação, ou com a região, e há até quem diga que a estrutura do quarto e a cor das paredes têm relação, o que chega a ser cômico. Portanto, tentarei explicar o mais detalhadamente possível.<br/>\n<br/>Como a própria medicina diz, a asma divide-se basicamente em dois tipos.<br/>\n<br/>A brônquica e a cardíaca (recentemente esta também é chamada de alérgica).<br/>\n<br/>Primeiramente, escreverei sobre a cardíaca; inicialmente, as toxinas medicinais se solidificam na parte externa do diafragma.<br/>\n<br/>Assim que ocorre a purificação, elas se dissolvem devido à febre leve, tornam-se líquidas e tentam se infiltrar nos pulmões para sair como catarro,<br/>\n<br/>mas neste caso, como a região do diafragma tem uma certa distância dos pulmões, o líquido não consegue se infiltrar por si só, e também, quando há nódulos de toxinas entre as costelas que se tornaram líquidos pela purificação,<br/>\n<br/>dependendo da pessoa, se a membrana pulmonar for espessa, é difícil a infiltração, então os pulmões se expandem ao máximo para tentar sugar.<br/>\n<br/>A razão pela qual essas são basicamente as duas causas mencionadas acima é que os pulmões, devido a esse movimento violento, têm sua força vital de inspirar o ar reduzida, resultando em um estado de asfixia.<br/>\n<br/>Mais do que tudo, quando o líquido tóxico que invadiu os pulmões sai como catarro junto com a tosse, a crise alivia temporariamente, e também se diz que quando a pessoa contrai pneumonia, ela se sente temporariamente melhor; isso ocorre porque a febre alta dissolve as solidificações, que saem em forma de catarro.<br/>\n<br/>A prova de que a teoria acima não está errada é que, antes de mais nada, se você apalpar a região do diafragma de um paciente com asma cardíaca, invariavelmente encontrará solidificações.<br/>\n<br/>\n<br/>Em seguida, sobre a asma brônquica; neste caso, os nódulos de toxinas solidificados perto das costelas derretem pouco a pouco devido à purificação, então,<br/>\n<br/>os pulmões também tentam sugá-los, provocando uma violenta ação de bomba, que é a tosse; com isso, o catarro é excretado e a pessoa se sente temporariamente melhor.<br/>\n<br/>No entanto, quanto maior a quantidade de catarro expelida, mais rápido será curado em um curto período de tempo, mas,<br/>\n<br/>a medicina, desconhecendo isso, aplica ao máximo a terapia de solidificação, de modo que não apenas o catarro sai muito pouco a pouco, mas também se adicionam toxinas medicinais, tornando a cura difícil e a doença crônica, portanto,<br/>\n<br/>é como tentar encher um cesto furado com água, e é por isso que algumas pessoas sofrem por décadas sem se curar.<br/>\n<br/>Pensando nisso, tanto os pacientes quanto os médicos são verdadeiramente dignos de pena, e eu sempre desejo fazê-los entender de alguma forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cálculos no Fígado, Vesícula Biliar e Bexiga\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cálculos no Fígado, Vesícula Biliar e Bexiga\"</font></b> (Escrito em 1952)<br/>\n<br/>\"O que o diagnóstico médico frequentemente chama de doença hepática é, na verdade, um erro; não há anormalidade no fígado em si, eles apenas confundem com a solidificação de toxinas medicinais na parte externa do fígado.<br/>\n<br/>No entanto, é claro que esses nódulos de toxinas estão pressionando o fígado, o que não apenas causa dor, mas também se torna a causa da icterícia, o que é problemático.<br/>\n<br/>Naturalmente, como mencionado acima, uma vez que os nódulos de toxinas pressionam o fígado, a vesícula biliar, que fica atrás do fígado, também é pressionada, fazendo com que a bile dentro da vesícula biliar exude e circule por todo o corpo.<br/>\n<br/>Isso é a icterícia. No entanto, a icterícia não é apenas uma doença de descoloração da pele, ela também prejudica a atividade do estômago.<br/>\n<br/>Isso ocorre porque a bile, para auxiliar na digestão estomacal, é constantemente enviada ao estômago através do ducto biliar, mas, devido ao exposto acima, o suprimento de bile diminui.<br/>\n<br/>Portanto, para curar verdadeiramente esta doença, não há outro método senão dissolver e eliminar os nódulos de toxinas na parte externa do fígado, que são a causa, mas como isso é impossível na medicina, não há outro meio senão obter um alívio temporário através de métodos paliativos.<br/>\n<br/>Aqui, escreverei sobre os cálculos; o mais comum é o cálculo biliar, que se forma dentro da vesícula biliar, e quando essa pedra tenta fluir em direção ao estômago junto com a bile, a passagem pelo ducto biliar é difícil, resultando em uma dor intensa e insuportável.<br/>\n<br/>Portanto, os médicos também a consideram uma doença de tratamento particularmente difícil.<br/>\n<br/>Recentemente, ouvi dizer que criaram um aparelho semelhante a um arame fino que é inserido pela garganta até o estômago para capturar e retirar a pedra, mas parece não ter muito efeito.<br/>\n<br/>No entanto, quando a pedra é pequena, ela passa, desce e flui até os rins, onde a ureia dentro dos rins se adere a ela, crescendo gradualmente, tornando-se assim um cálculo renal.<br/>\n<br/>E o problema é que, devido à atividade renal, o cálculo toca a parede do rim e cria feridas.<br/>\n<br/>Como a urina penetra ali, causa dor e sangramento, o que o diagnóstico médico chama de tuberculose renal.<br/>\n<br/>Além disso, o cálculo cresce gradualmente e, se ficar muito grande, torna-se fatal, e a medicina remove o rim doente de um dos lados através de cirurgia, mas,<br/>\n<br/>nessa altura, já se tornou uma pedra extremamente dura, e já vi algumas que foram trabalhadas para fazer anéis, abotoaduras, etc., e têm tanto brilho que podem ser confundidas com pedras preciosas.<br/>\n<br/>Além disso, enquanto pequenas, fluem para a bexiga e crescem da mesma forma que nos rins; isso é o cálculo vesical.<br/>\n<br/>No entanto, o mais problemático é que essa pedra às vezes fica presa na entrada da bexiga.<br/>\n<br/>Mesmo que passe bem por ali, da próxima vez fica presa no orifício da uretra.<br/>\n<br/>Ambos interrompem a excreção da urina, então a urina se acumula gradualmente no baixo-ventre e incha, e o médico insere uma sonda (bougie), mas isso também só é eficaz se a obstrução for apenas no orifício da uretra, pois no orifício da bexiga é muito difícil, o que acaba colocando a vida em risco.<br/>\n<br/>\n<br/>Aqui, escreverei sobre a causa inicial do cálculo biliar; como mencionado anteriormente, quando as toxinas medicinais que exsudam dos rins migram gradualmente para a parte superior, elas se infiltram na vesícula biliar pela parte de trás, e essas toxinas se combinam com a bile para formar a pedra.<br/>\n<br/>Portanto, para curar isso, não há outro método senão dissolver os nódulos de toxinas na região dorsal dos rins, que são a raiz do problema, ativar os rins e evitar a produção de urina excedente.<br/>\n<br/>Consequentemente, através deste método do <i>Johrei</i>, a pedra é decomposta com relativa facilidade, tornando-se como areia, e é excretada junto com a urina, curando-se completamente em um curto período de tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]