[
  {
    "source_file": "kanwa1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Existe Nenhuma Arte Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Existe Nenhuma Arte Médica\"</font></b> (Escrito em 14 de junho de 1936)<br/>\n<br/>\"Se perguntarmos o que é a arte médica, é evidente que não passa da arte de curar doenças.<br/>\n<br/>No entanto, como é a situação atual?<br/>\n<br/>Não é verdade que não se encontra em lugar algum uma verdadeira arte de curar doenças?<br/>\n<br/>Mas dirão: em toda parte há médicos e, naturalmente, todos os tipos de pessoas que tratam doenças.<br/>\n<br/>É claro que existem inúmeros especialistas em tratamento de doenças, mas pode-se dizer que quase não há quem consiga praticar a arte como medicina.<br/>\n<br/>\n<br/>Primeiramente, a mais amplamente praticada é, sem dúvida, a medicina ocidental, então vamos examiná-la.<br/>\n<br/>Esta medicina, como o próprio nome indica, é puramente ciência médica (medicina) e não arte médica.<br/>\n<br/>Por que digo isso? Porque não se encontra nela nada que possa ser chamado de arte.<br/>\n<br/>Trata-se apenas de um método de alívio da dor.<br/>\n<br/>Medicina significa curar doenças, e arte é a técnica para isso.<br/>\n<br/>Contudo, na medicina moderna, não existe absolutamente nenhuma arte de curar doenças.<br/>\n<br/>Portanto, a palavra 'curar' não é apropriada.<br/>\n<br/>Curar significa sarar todas as doenças.<br/>\n<br/>Significa curar completamente.<br/>\n<br/>Completo deve significar a cura radical da doença, sem recaídas.<br/>\n<br/>No entanto, o tratamento médico atual dedica-se apenas ao alívio do sofrimento da doença, que é uma terapia sintomática, portanto,<br/>\n<br/>mesmo que tenha sucesso, é apenas uma cura temporária, e na maioria das vezes há recaída.<br/>\n<br/>Se por acaso não houver recaída e a pessoa for verdadeiramente curada, deve-se saber que isso é cura natural e de forma alguma devido ao tratamento médico.<br/>\n<br/>Portanto, para ser exato, não são artes médicas, mas sim artes de alívio da dor.<br/>\n<br/>E como o alívio da dor é um obstáculo à cura, a realidade é que, quanto mais se alivia a dor, mais difícil se torna a cura.<br/>\n<br/>Resumindo por esta lógica, não há outra forma de definir a arte médica moderna senão como um método que alivia o sofrimento da doença e, ao mesmo tempo, obstrui a cura.<br/>\n<br/>\n<br/>Em seguida, as terapias populares, como acupuntura, moxabustão, anma, massagens, shiatsu, terapia palmar, reiki, terapias mentais, etc.,<br/>\n<br/>como não são obstáculos à cura natural, mas sim métodos de alguma ajuda, é claro que são melhores do que nada.<br/>\n<br/>Mas, mesmo assim, não são artes de curar, mas apenas auxiliares do tratamento.<br/>\n<br/>Apenas são seguras na medida em que não obstruem a cura, como faz a medicina ocidental.<br/>\n<br/>\n<br/>Existem também outras curas baseadas na fé, que têm algum efeito, mas<br/>\n<br/>como não possuem a capacidade total de curar qualquer doença,<br/>\n<br/>é inegável que se limitam a certos tipos de doenças.<br/>\n<br/>É claro que não são arte médica.<br/>\n<br/>Algumas são terapias de idealização, ou melhor, terapias de ilusão, que fazem a pessoa pensar que não tem doença quando a tem;<br/>\n<br/>outras são uma espécie de terapia reflexiva baseada na visão de punição divina, onde a doença é um aviso de Deus;<br/>\n<br/>outras são terapias do tipo brâmane, que tentam curar doenças através de orações e práticas ascéticas rigorosas,<br/>\n<br/>e nenhuma delas é pelo poder de Deus ou de Buda, mas sim terapias mentais idealistas da própria pessoa, sendo, no fim das contas, apenas o próprio esforço (força própria).<br/>\n<br/>Embora de forma simples, pelo que foi exposto acima, fica claro que hoje não se encontra absolutamente nenhuma verdadeira arte médica.<br/>\n<br/>E sabe-se que a verdadeira arte médica, ou seja, a arte que cura completamente qualquer doença, é possuída apenas pela nossa Terapia do Poder de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanwa1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de SHINJI NO KENKOUHOU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prefácio de SHINJI NO KENKOUHOU\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Há mais de vinte anos venho me dedicando à obra sagrada de salvação da humanidade, mas, é claro, não foi algo que iniciei conscientemente ou que planejei,<br/>\n<br/>Deus me escolheu, revelou-me o sentido fundamental dos erros, injustiças e ignorâncias em todos os aspectos da cultura, e me faz realizar a correção de tudo isso.<br/>\n<br/>Apesar de a cultura moderna ter alcançado um progresso surpreendente e estar emitindo um brilho resplandecente, em relação à saúde, que é a maior causa da infelicidade humana, eu gostaria de dizer que não há diferença alguma em relação aos povos antigos, mas a realidade é que a situação é ainda pior (negativa).<br/>\n<br/>E o fato de ninguém levantar dúvidas sobre isso, mas, ao contrário, cair no erro de achar que houve progresso, é um problema muito grave.<br/>\n<br/>Vejam: a tuberculose, as doenças contagiosas, as crianças fracas, as doenças mentais, a paralisia infantil, os parasitas, a neurastenia, etc., todo tipo de doença continua a inundar a sociedade, e a tendência é que seus tipos aumentem a cada ano. O fato de os hospitais anunciarem falta de vagas me faz perguntar: onde está o progresso da medicina?<br/>\n<br/>A rigor, o verdadeiro progresso da medicina significaria que os tipos de doenças diminuiriam a cada ano, os hospitais teriam menos pacientes internados e enfrentariam dificuldades financeiras, e as vendas de medicamentos também diminuiriam gradativamente.<br/>\n<br/>No entanto, não se vê o menor indício de tais fatos.<br/>\n<br/>Pelo contrário, se a situação é exatamente o oposto, o que se considera progresso não passa de uma ilusão.<br/>\n<br/>E, acompanhando isso, é um fato que há uma tendência de aumento do número de pessoas doentes em geral, mas não se vê uma tendência de diminuição.<br/>\n<br/>\n<br/>Pensando cuidadosamente sobre isso, o progresso da medicina é, na verdade, superficial e periférico; as pessoas apenas foram ofuscadas pela beleza de sua aparência externa e, como mencionado anteriormente, estão a mil léguas de distância de sua essência.<br/>\n<br/>Acima de tudo, existe na medicina o termo 'terapia sintomática'.<br/>\n<br/>Trata-se de um método em que, se há febre, esfria-se com gelo; se há dor, alivia-se temporariamente com anestésicos; e remove-se o órgão doente por meio de cirurgia. Tudo isso não passa de medidas paliativas, pois a verdadeira causa da doença é totalmente desconhecida.<br/>\n<br/>Do nosso ponto de vista, uma vez que qualquer doença surge porque há uma causa para o seu surgimento, a descoberta dessa causa deveria ser a verdadeira função da medicina. No entanto, por não a terem descoberto, são obrigados a adotar meios bárbaros, como a remoção do órgão doente.<br/>\n<br/>Sendo assim, isso não é arte médica, é um mero método temporário de alívio da dor. Portanto, o método que deixa os órgãos dados pelos Céus intactos, sem danificá-los minimamente, e remove apenas a própria doença, é a verdadeira medicina.<br/>\n<br/>No entanto, eu não apenas consegui descobrir essa verdadeira arte médica, que parece um sonho, como também estou obtendo resultados constantes na prática.<br/>\n<br/>Esta obra, com o significado acima, prega o verdadeiro método de saúde e, é claro, baseia-se na revelação divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]