[
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Feto Monstruoso Aparece do Ovário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um Feto Monstruoso Aparece do Ovário\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No artigo do jornal Nishi-Nippon do dia 29 de maio passado, constava: 'A senhora N.R. (agricultora, 72 anos), residente em Yoshimura-cho, cidade de Miyazaki, após uma cirurgia no Hospital Ginecológico Ijichi, na rua Tachibana da mesma cidade, na tarde do dia 16, teve extraído de seu ovário<br/>\n<br/>um feto monstruoso pesando um <i>kan</i> (aprox. 3,75 kg), com cabelos negros, globos oculares, dois dentes anômalos, e um rosto de 7 cm de comprimento por 4 cm de largura.<br/>\n<br/>A recuperação pós-operatória é boa. Há vinte anos, formou-se um nódulo e a cirurgia foi recomendada, mas<br/>\n<br/>como foi deixado como estava, esse feto monstruoso permaneceu em seu ventre por vinte anos.'<br/>\n<br/>O Dr. Ijichi comentou: 'Trata-se de uma má-formação humana, chamada em termos técnicos de teratoma ovariano. Ocorreu quando células indiferenciadas no ovário começaram a se dividir anormalmente, combinando-se com a intensa absorção de gordura da menopausa, o que causou o inchaço. É um caso raro, de um em dez mil.'<br/>\n<br/>Gostaria de pedir sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa interpretação é um pouco estranha.<br/>\n<br/>É claro que, originalmente, foi uma gravidez, e desenvolveu-se consideravelmente, mas desenvolveu-se apenas localmente.<br/>\n<br/>O ser que foi concebido tinha pecados de vidas passadas.<br/>\n<br/>Devido a esses pecados, não pôde nascer.<br/>\n<br/>E assim, apenas essas partes se desenvolveram.<br/>\n<br/>O fato de ter ficado no ventre por vinte anos é verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Crianças Deformadas: O Pensamento de Rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Crianças Deformadas: O Pensamento de Rancor\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Peço que nos explique sobre a placenta prévia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Dizem frequentemente que isso é causa de grandes hemorragias, mas se receber <i>Johrei</i>, não há com o que se preocupar.<br/>\n<br/>Mesmo um bebê pélvico (sentado) é corrigido facilmente com o <i>Johrei</i>.<br/>\n<br/>Portanto, mesmo que se trate de placenta prévia, não é nada grave, e a criança nascerá em segurança.<br/>\n<br/>Existe a chamada mola hidatiforme (gravidez molar), que ocorre porque a mãe reencarnou de um animal para um ser humano, e o hábito da época animal, ou seja, o costume de gerar muitos filhotes, ainda permanece.<br/>\n<br/>O mesmo ocorre com os gêmeos.<br/>\n<br/>No caso de crianças deformadas, há situações em que um espírito que sofreu rancor reencarna com deformidades.<br/>\n<br/>Além disso, há pessoas que mimam excessivamente os gatos, mas isso é um erro.<br/>\n<br/>Como o gato passa a ser tratado como um filho humano, ele se apega profundamente e pode acabar nascendo como filho dessa pessoa.<br/>\n<br/>Isso acontece porque, ao amá-lo como a um filho, cria-se uma relação semelhante à de mãe e filho.<br/>\n<br/>Em suma, não se deve exceder os limites em nada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Gerações de Gêmeos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Gerações de Gêmeos\"</b></font> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel da província de Toyama. Nesta família, há três gerações consecutivas de gêmeos nascidos no ano do Macaco.<br/>\n<br/>Atualmente, a terceira geração está sendo criada, mas estamos preocupados com o próximo parto. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, a mãe da segunda geração sofreu por vergonha da sociedade após o parto e acabou falecendo por causa disso. Peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os gêmeos nascem de homens e mulheres que cometeram suicídio a dois (<i>shinju</i>) ou de pessoas que tinham uma relação muito íntima.<br/>\n<br/>Isso é a base, e o fato de continuar por três gerações ocorre porque o apego é muito forte.<br/>\n<br/>Se ingressarem na fé, não haverá com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"</font></b> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a relação espiritual mútua entre gêmeos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando pessoas que foram muito íntimas reencarnam, nascem como gêmeos.<br/>\n<br/>Gêmeas do sexo feminino são mulheres que foram muito íntimas, e no caso de um homem e uma mulher, são pessoas que cometeram suicídio por amor.<br/>\n<br/>A maioria dos gêmeos tem má sorte. O pecado daquela época ainda permanece.<br/>\n<br/>Quadrigêmeos e quíntuplos são aqueles que caíram no caminho dos animais e nasceram, mantendo o hábito daquela época.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"</b></font> (4 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a relação espiritual dos gêmeos...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os gêmeos frequentemente envolvem relações entre homem e mulher, sendo a maioria casos de suicídio a dois, mas também há casos de amigos extremamente íntimos, entre outros.<br/>\n<br/>Trigêmeos e quadrigêmeos são diferentes. É o hábito da época em que foram animais na vida passada.<br/>\n<br/>O correto para o ser humano é dar à luz a um de cada vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nasceram gêmeos, um menino e uma menina, na família de um parente. Em casos como este, haveria alguma afinidade espiritual com os antepassados?<br/>\n<br/>Ou seria devido a alguma outra relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Gêmeos, trigêmeos, quadrigêmeos, etc., ocorrem quando seres que nasceram como quadrúpedes reencarnam como humanos e ainda mantêm as características da época em que eram espíritos animais. A prolificidade permanece.<br/>\n<br/>Outro motivo é quando ocorrem suicídios a dois, ou quando pessoas que se amavam muito morrem, e esse pensamento persiste indefinidamente.<br/>\n<br/>É o apego de um amor inseparável e o apego a este mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos e Trigêmeos\"",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa Espiritual dos Gêmeos e Trigêmeos\"</b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que há muitos gêmeos inteligentes. Isso é verdade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é bem assim. Às vezes acontece, mas é porque esses casos chamam mais a atenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gêmeos e trigêmeos são espiritualmente diferentes?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os trigêmeos são de origem animal. Já os gêmeos são a reencarnação de pessoas que tinham um relacionamento muito bom, como em casos de romance ou homossexualidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gêmeos Univitelinos e Bivitelinos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gêmeos Univitelinos e Bivitelinos\"</b></font> (22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo sendo gêmeos, parece haver uma grande diferença entre gêmeos univitelinos e bivitelinos. Que tipo de diferença espiritual existe entre eles? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe uma diferença espiritual.<br/>\n<br/>Os univitelinos são da mesma linhagem de sangue, enquanto pessoas que eram íntimas de outras sem parentesco reencarnam como bivitelinos.<br/>\n<br/>Muitos dos gêmeos são pessoas que cometeram suicídio por amor, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souseizi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gêmeos são a Reencarnação de Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gêmeos são a Reencarnação de Animais\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que nascem <font color=\"#ff0000\" size=\"+1\"><b>gêmeos</b></font> e, às vezes, trigêmeos ou quadrigêmeos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na vida passada, <font color=\"#ff0000\" size=\"+1\"><b>espíritos que eram animais nasceram como humanos</b></font>. Eram <font color=\"#ff0000\" size=\"+1\"><b>cães ou ratos</b></font>.<br/>\n<br/>Portanto, não é algo muito honroso.<br/>\n<br/>Pior ainda é a mola hidatiforme, que provavelmente era um sapo ou algo parecido.<br/>\n<br/>Nesse caso, a criança que nasce é normal, mas os pais foram animais em vidas passadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]