[
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei e a Superstição Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> e a Superstição Médica\"</font></b> (1953)<br/>\n<br/>\"Este paciente foi diagnosticado com infiltração pulmonar e manchas (sombras), e mesmo após três meses de tratamento médico, não apresentou a menor melhora, caindo no fundo do poço do pessimismo.<br/>\n<br/>Por acaso, ao passar pela rua, ouviu falar de nossa religião por uma pessoa na beira do caminho. Embora duvidasse, recebeu o <i>Johrei</i> dez vezes e, com isso, curou-se completamente, surpreendendo não apenas a si mesmo, mas também ao médico.<br/>\n<br/>Ainda assim, sem conseguir ficar tranquilo, submeteu-se a exames em outro hospital, onde não foram constatadas manchas e lhe disseram que estava completamente curado, o que finalmente o tranquilizou.<br/>\n<br/>O que eu gostaria que ponderassem aqui é: como não se curou com a medicina em que tanto confiava, mas curou-se completamente com o <i>Johrei</i> do qual tanto duvidava, como devemos encarar esse fato (omitido)?<br/>\n<br/>Como exposto acima, se a impotência da medicina e a eficácia do <i>Johrei</i> são tão evidentes, e sabendo que já surgiu uma terapia capaz de curar facilmente a tuberculose, que hoje é uma doença nacional, não seria o correto as autoridades adotá-la imediatamente?<br/>\n<br/>Se, mesmo sabendo disso, ainda hesitam e não conseguem abandonar a medicina atual, não posso deixar de duvidar da mentalidade dessas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, Quão Miseráveis São os Resultados da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ah, Quão Miseráveis São os Resultados da Medicina\"</font></b> (1953)<br/>\n<br/>\"Ao ler este relato de graça alcançada (omitido), não pude evitar que as lágrimas marejassem em meus olhos.<br/>\n<br/>Como já escrevi inúmeras vezes a respeito, na medicina, mesmo que haja cura, ela é temporária, não é uma cura radical, portanto, a doença fatalmente reincidirá e se agravará ainda mais do que antes. A evolução do quadro deste paciente ilustra isso perfeitamente.<br/>\n<br/>Ou seja, a doença inicial, diagnosticada como cárie lombar, parecia ter sido finalmente curada pela medicina, e quando estavam felizes com isso,<br/>\n<br/>reincidiu em apenas três meses. Ao passar por nova consulta médica, desta vez foi diagnosticado com cárie espinhal, mais grave que a anterior.<br/>\n<br/>A partir de então, recebeu o máximo de tratamento médico possível, mas só piorava. Quando se viu em um beco sem saída,<br/>\n<br/>passou a receber o <i>Johrei</i> e, em dois meses, curou-se completamente. A alegria e o sentimento de gratidão de sua mãe são de apertar o coração.<br/>\n<br/>Ao observar esse fato com imparcialidade, o <i>Johrei</i> apaga a infelicidade gerada pela medicina e, em seu lugar, gera felicidade. Não acham isso verdadeiramente maravilhoso?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Demônio Gentil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Demônio Gentil\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido), enquanto estava internado com tuberculose pulmonar, foi aconselhado a receber o <i>Johrei</i>. No entanto, como seus conhecidos e as pessoas ao seu redor se opuseram veementemente, ele acabou se deixando influenciar e parou após receber o <i>Johrei</i> apenas uma vez.<br/>\n<br/>Apesar de ter se submetido a todos os tratamentos médicos, seu estado foi se agravando gradativamente, até chegar a um ponto sem solução. Foi então que lhe recomendaram o <i>Johrei</i> novamente e, desta vez, ele o recebeu preparado para morrer.<br/>\n<br/>A partir de então, começou a melhorar rapidamente, contrariou a oposição do médico, teve alta e, finalmente, curou-se por completo.<br/>\n<br/>O que devemos refletir sobre isso é que não é de se admirar que muitas pessoas o aconselhassem dizendo que receber o tratamento de uma nova religião era extremamente perigoso,<br/>\n<br/>e que, com o avanço da medicina nos dias de hoje, o correto seria confiar nos tratamentos médicos. Também não é de se admirar que o próprio paciente tenha se deixado levar por isso.<br/>\n<br/>Contudo, olhando para o resultado, se ele tivesse acreditado e recebido o <i>Johrei</i> desde o início, não teria gasto dinheiro, não teria sofrido e teria se curado rapidamente. Portanto, pelos resultados, esses demônios gentis são realmente um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Errônea é Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina Errônea é Assim\"</font></b> (1953)<br/>\n<br/>\"A evolução do quadro deste paciente ilustra perfeitamente o quanto a medicina moderna vem cometendo crimes de boa-fé.<br/>\n<br/>Especialmente os imensos danos causados por cirurgias são evidentes, mas, além disso, quanto mais tratamento médico se recebe, mais complicações surgem sucessivamente, resultando em uma miséria que palavras não conseguem expressar.<br/>\n<br/>Como se pode ver pelo exemplo deste paciente (omitido), se esta medicina espiritual não tivesse surgido, até onde se estenderia a infelicidade da humanidade? Provavelmente não conheceria limites.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Gagueira é Curada com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Gagueira é Curada com o <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Desde os tempos antigos, diz-se no mundo que a gagueira não tem cura por toda a vida e, obviamente, a medicina também a considera incurável.<br/>\n<br/>No entanto, a criança do relato à esquerda (omitido) curou-se completamente com apenas uma semana de <i>Johrei</i>. Portanto, não há mais necessidade de discutir o grande poder do <i>Johrei</i>.<br/>\n<br/>Contudo, como o público em geral desconhece a existência de uma terapia tão maravilhosa, muitas pessoas são obrigadas a viver uma vida sombria devido a essa deficiência por toda a vida.<br/>\n<br/>A respeito disso, se perguntarem quem foi o ministrante de <i>Johrei</i> que curou essa doença de difícil tratamento, não se surpreendam: foi o próprio pai, logo após ter recebido as aulas de iniciação e ingressado na fé.<br/>\n<br/>Ou seja, com apenas três dias de aulas de iniciação, ele curou facilmente uma doença difícil que nenhuma outra terapia conseguia curar. Por isso, quem quer que ouça isso dificilmente acreditará ser verdade.<br/>\n<br/>Ah, quão grandiosa é a arte de cura do <i>Johrei</i>!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença Mental Infantil é Curada Desta Forma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença Mental Infantil é Curada Desta Forma\"</font></b> (1953)<br/>\n<br/>\"A doença mental infantil não é muito comum, mas ocorre de vez em quando. É uma doença bastante difícil de lidar, e o sofrimento dos pais por causa dela não é pequeno.<br/>\n<br/>No entanto, como consta no relatório à esquerda (omitido), ela vai sendo curada de forma favorável em um curto período de tempo, o que é algo extraordinário.<br/>\n<br/>O que é interessante nisso é que, por meio do <i>Johrei</i>, saíram um total de cento e cinquenta e duas lombrigas, por cima e por baixo, o que é verdadeiramente surpreendente.<br/>\n<br/>Observando isso, vemos que a causa dessa doença estava nas lombrigas, o que deve ser um fato raro até mesmo na história da medicina mundial.<br/>\n<br/>Mas qual é a razão de as lombrigas serem a causa da doença mental? É a seguinte:<br/>\n<br/>Devido às lombrigas, a criança teve anemia e, especialmente, dores de cabeça tão intensas que causaram insônia. Aproveitando-se dessa brecha, um espírito animal encostou nela.<br/>\n<br/>No entanto, como a medicina materialista não compreende isso de forma alguma, não há o que fazer.<br/>\n<br/>Gostaria que os médicos também soubessem que a doença mental e a epilepsia são todas causadas pelo encosto de espíritos de mortos.<br/>\n<br/>Só por isso já se pode perceber o quão infantil é a medicina materialista.<br/>\n<br/>Portanto, o <i>Johrei</i> é a verdadeira e completa arte de cura, pois cura as doenças tanto do espírito quanto do corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença Entre a Medicina e o Johrei em Casos de Queda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Diferença Entre a Medicina e o <i>Johrei</i> em Casos de Queda\"</font></b> (1953)<br/>\n<br/>\"A impotência da medicina diante de ferimentos por quedas e lesões excessivas é indiscutível, mas ao observar a evolução do quadro desta criança (omitido), até mesmo a pessoa mais cética compreenderá a maravilha do <i>Johrei</i>.<br/>\n<br/>Afinal, na medicina, a terapia difere de acordo com o tipo de doença, e o tratamento para traumas externos é muito diferente dos métodos clínicos internos.<br/>\n<br/>Isso ocorre porque eles não compreendem absolutamente a essência do corpo humano e ignoram totalmente o fato de ele ser uma existência mística. Portanto, é perfeitamente natural que as doenças não sejam curadas.<br/>　<br/>Nesse sentido, na medicina espiritual, o método é um só para qualquer doença.<br/>\n<br/>Ou seja, cura-se todas as doenças com um único método e, sendo essa a verdade, é igualmente natural que haja cura.<br/>\n<br/>Como depositam confiança absoluta em uma arte de cura tão extremamente infantil, os seres humanos de hoje são verdadeiramente dignos de pena.<br/>\n<br/>Falando abertamente, enquanto uns vivem dias de extrema ansiedade, outros vivem dias sem nenhuma ansiedade, como os fatos ilustram claramente.<br/>\n<br/>Sendo assim, não há nem o que pensar sobre qual escolher.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto Seguro Resistindo à Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Parto Seguro Resistindo à Medicina\"</font></b> (1953)<br/>\n<br/>\"Esta senhora foi diagnosticada por um médico com cisto ovariano purulento e aconselhada a fazer cirurgia. No entanto, exatamente nessa época, ela conheceu nossa religião e ouviu dizer que poderia se curar sem cirurgia.<br/>\n<br/>Além disso, ao ler as publicações de nossa religião, ela obteve uma compreensão considerável.<br/>\n<br/>Contudo, o cisto purulento inchava cada vez mais e ela também engravidou. Sempre que passava por consulta médica, recomendavam-lhe a cirurgia.<br/>\n<br/>O rigoroso sogro e até mesmo seu marido insistiram inúmeras vezes para que ela operasse,<br/>\n<br/>mas ela se recusou obstinadamente. Apesar de o médico ter dito repetidas vezes que, se não removesse o cisto purulento com cirurgia, o parto seria difícil,<br/>\n<br/>ela deu à luz com facilidade a um bebê de novecentos <i>monme</i> (aprox. 3,37 kg).<br/>\n<br/>Além disso, quando a parteira examinou, não havia nem sombra do cisto purulento, a ponto de ela dizer que provavelmente havia saído junto com a placenta. Foi realmente uma grande sorte.<br/>\n<br/>Como se pode ver claramente por este exemplo (omitido), compreende-se a impotência da medicina e, ao mesmo tempo, não há como não se surpreender, como sempre, com a grandiosidade do <i>Johrei</i>.<br/>\n<br/>O que quero chamar a atenção sobre isso é que, no caso de cistos ovarianos purulentos e afins, se deixados como estão, incharão o máximo possível, abrir-se-á um orifício em uma parte, o pus será expelido e a cura será certa.<br/>\n<br/>Por não saberem disso, adotam métodos extremamente bárbaros como a cirurgia, e as pessoas que se tornam vítimas disso são verdadeiramente dignas de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Experiência de uma Ex-Enfermeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Experiência de uma Ex-Enfermeira\"</font></b> (1953)<br/>\n<br/>\"Ao observar os três exemplos desta pessoa (omitido), em um deles, conta-se que seu bebê foi selecionado como criança saudável em um concurso de bebês e até recebeu um diploma.<br/>\n<br/>Desde que nasceu, esse bebê recusou todas as cinco injeções recomendadas e não as tomou, então, obviamente, também não deve ter tomado remédios.<br/>\n<br/>É claro que foi por esse motivo que ele se tornou uma criança saudável.<br/>\n<br/>Por essa razão, compreende-se bem que as crianças de hoje são relativamente fracas porque introduzem remédios em seus corpos.<br/>\n<br/>Mesmo sabendo disso, submetem as crianças a injeções dolorosas, enfraquecem seus corpos e criam a causa das doenças. Essa insensatez é verdadeiramente lamentável.<br/>\n<br/>\n<br/>O outro exemplo é de natureza espiritual e religiosa, por isso eu não gostaria de escrevê-lo aqui.<br/>\n<br/>No entanto, como isso também é a verdade, escrevo como uma advertência contundente para as pessoas de pensamento materialista.<br/>\n<br/>Desde os tempos antigos, costuma-se não oficiar cultos para crianças abortadas, mas isso é um grande erro. Como esse espírito deseja que lhe prestem culto, ele escolhe o dia de seu falecimento para encostar e chamar a atenção. Portanto, se simplesmente lhe prestarem culto, o problema será resolvido.<br/>\n<br/>Contudo, por não saberem disso, dizem que é preciso injeção ou isso e aquilo, fazem coisas equivocadas e acabam sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]