[
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"A Causa do Sonambulismo é o Encosto de um Espírito de Bebê\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de <i>Meishu-Sama</i>: \"A Causa do Sonambulismo é o Encosto de um Espírito de Bebê\"</b></font>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de pessoa contrai o sonambulismo? Além disso, o espírito que causa isso está em qual camada do Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito encosta na parte frontal da cabeça. É um tipo de epilepsia. Quase sempre é o espírito de um bebê.<br/>\n<br/>Por isso, não tem conhecimento algum. Fica exatamente com a mesma personalidade de um bebê, cambaleando.<br/>\n<br/>Como apenas as pernas funcionam, sai sem rumo e não sabe o que fez. É um bebê que consegue andar.<br/>\n<br/>Se houver a mistura de um espírito animal (o espírito guardião secundário da pessoa), cometerá crimes e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Sonambulismo Causado pelo Encosto de um Espírito de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de <i>Meishu-Sama</i>: \"Sonambulismo Causado pelo Encosto de um Espírito de Bebê\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, que está hospedada na Sede recebendo <i>Johrei</i>, voltou recentemente para a casa dos pais, uma viagem de trem de duas horas e meia, ficou três noites e retornou ao centro de aprimoramento.<br/>\n<br/>Após me relatar normalmente sobre como estavam as coisas na casa dos pais e sobre a viagem de trem, ela teve uma crise e perdeu a consciência.<br/>\n<br/>Ao recobrar os sentidos, olhou ao redor do quarto com estranheza e disse:<br/>\n<br/>'Eu achava que estava na casa dos meus pais, quando foi que cheguei aqui?', ela pensava. Então,<br/>\n<br/>tentei fazê-la lembrar de várias coisas antes da crise.<br/>\n<br/>Ela finalmente conseguiu se lembrar até o momento em que entrou no trem, mas responde, não importa quantas vezes eu pergunte, que depois disso começou a se sentir mal e perdeu completamente a consciência.<br/>　<br/>Além disso, às vezes, durante a crise, ela se levanta de repente, vai do segundo andar até o banheiro no andar de baixo com os olhos fechados, faz suas necessidades, volta e continua a crise.<br/>\n<br/>Isso seria por causa do espírito principal ou de um espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito principal não faria uma coisa dessas.<br/>\n<br/>Claro que é um espírito encostado.<br/>\n<br/>Essas coisas erradas são causadas por espíritos encostados, e isso é um tipo de sonambulismo.<br/>\n<br/>Até mesmo os espíritos sabem como andar de trem, por isso a fazem agir assim.<br/>\n<br/>É epilepsia, bem, uma epilepsia de longa duração.<br/>\n<br/>E esse tipo de coisa é causada por um espírito de bebê.<br/>\n<br/>O espírito de um bebê não tem conhecimento, por isso não entende.<br/>\n<br/>Se fosse o espírito de um adulto, entenderia.<br/>\n<br/>Isso também vai curar gradualmente, mas para curar mais rápido, a resolução espiritual é realmente necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito de Feto Abortado e Sonambulismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de <i>Meishu-Sama</i>: \"Espírito de Feto Abortado e Sonambulismo\"</font></b>　(22 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Paciente sonâmbula que desmaia e sente falta de ar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte anos este ano, chamada N.S.<br/>\n<br/>Há cerca de oito anos, de vez em quando, sua cabeça ficava confusa e ela chegava a desmaiar.<br/>\n<br/>Recentemente, quatro ou cinco dias antes de receber a Iniciação, ela começou a gritar e sair correndo, e dizem que ela estava inconsciente.<br/>\n<br/>Durante as aulas de Iniciação, ela caiu de lado uma vez, não emitiu som, mas dizem que ela desmaiava assim cerca de duas vezes por mês.<br/>\n<br/>Nesses casos, a cabeça fica pesada, o abdômen e o peito sobem e descem ofegantes, e ela parece ter dificuldade para respirar.<br/>\n<br/>Quando recebe a Luz (<i>Ohikari</i>), a sensação desce e ela se sente aliviada.<br/>\n<br/>Ela diz que se sentiu muito bem em três dias. Que tipo de espírito seria este? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito de um bebê ou de uma criança. O sonambulismo é assim.<br/>\n<br/>Foi assassinado, tornou-se um espírito sem vínculos e nasceu.<br/>\n<br/>Morreu sem conseguir respirar, como uma criança sem pai, e esse sofrimento no peito se manifesta.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Encosto de Feto Abortado e Paralisia Infantil\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de <i>Meishu-Sama</i>: \"Encosto de Feto Abortado e Paralisia Infantil\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Passou-se cerca de um ano, a criança teve paralisia infantil, melhorou um pouco em cerca de três anos, e no ano passado parece que um espírito diferente encostou; de repente, ela ficou como um bebê, e embora conseguisse falar um pouco, parou de falar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de um bebê.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Quando a irmã mais velha da família principal estava dando à luz, disseram que o feto era grande e a bacia pequena, então no hospital tentaram cortar a criança em pedaços para tirá-la, e tanto a mãe quanto a criança faleceram. Como dizem que querem assentá-la...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é excelente. Devem assentá-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não sabemos se era menino ou menina, então que tipo de tabuleta memorial (<i>ihai</i>) devemos fazer...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece ser um menino. Pode fazer como sendo um menino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dando-lhe um nome de menino...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso mesmo. E pedir a um monge budista, não é.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Encosto de Feto Abortado (Semelhante à Paralisia Infantil)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de <i>Meishu-Sama</i>: \"Encosto de Feto Abortado (Semelhante à Paralisia Infantil)\"</font></b>　(27 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um tio chamado Hanjiro.<br/>\n<br/>Ele tem sete filhos, e a segunda filha (quinze anos) está em um estado semelhante à paralisia infantil.<br/>\n<br/>Ela consegue ouvir bem as palavras das pessoas, mas sua fala é mais tola do que a de uma criança de três anos.<br/>\n<br/>Segundo a história do meu pai, havia um ancestral na minha família chamado Hanjiro,<br/>\n<br/>e parece que essa pessoa desapareceu em determinado momento.<br/>\n<br/>Meu tio herdou esse nome.<br/>\n<br/>O atual Hanjiro assenta o espírito do ancestral Hanjiro, mas detesta muito <i>Kannon</i> e não recebe <i>Johrei</i>.<br/>\n<br/>O que devemos fazer para que o ancestral desaparecido e a criança sejam salvos? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não tem relação com o espírito de Hanjiro.<br/>\n<br/>O que desapareceu, basta assentá-lo. Há um espírito de criança encostado.<br/>\n<br/>Espíritos não assentados de natimortos, prematuros, abortos, etc., não têm um lugar para ficar e encostam no corpo humano.<br/>\n<br/>Então, o estado exato da criança é refletido.<br/>\n<br/>Investigue e assente-o.<br/>\n<br/>Ao assentar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), através dessa Luz, os espíritos perdidos e vários outros espíritos são salvos no Mundo Espiritual. Isso tem um grande efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Paralisia Infantil com Convulsões, Incapacidade de Andar e Falar (Espírito de Bebê ou Animal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de <i>Meishu-Sama</i>: \"Paralisia Infantil com Convulsões, Incapacidade de Andar e Falar (Espírito de Bebê ou Animal)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de quatro anos (M.K.), com paralisia infantil, continua recebendo <i>Johrei</i>, mas tem convulsões, não consegue andar, não consegue falar... Ela vai se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece ser bastante grave.<br/>\n<br/>Deve ser um espírito encostado. (Espírito idoso) Não é que não vá curar, mas vai demorar. Se fizer com paciência, vai melhorar ano após ano.<br/>\n<br/>É um espírito de bebê ou um espírito animal; se for a mãe, a mãe deve ingressar na fé e acumular virtudes.<br/>\n<br/>(Há dois ou três anos, veio uma pessoa de Osaka; quando veio pela primeira vez, estava muito mal, mas da última vez que veio, conseguiu ficar de pé. É um sintoma semelhante a esse.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]