[
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"ASU NO IJUTSU - Parte 2 - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"ASU NO IJUTSU - Parte 2 - Conclusão\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\n\"Acredito ter analisado a medicina contemporânea sob todos os aspectos, apontando e criticando seus erros sem qualquer reserva.<br/>\n<br/>\nNo entanto, em suma, a conclusão deve ser a seguinte:<br/>\n<br/>\n1. O desconhecimento de que a interpretação médica da doença é, na verdade, uma ação purificadora.<br/>\n<br/>\n2. Consequentemente, o equívoco de interpretar a doença como uma ação maligna e de considerar a paralisação da ação purificadora como o método de cura da doença.<br/>\n<br/>\n3. O desconhecimento de que todos os medicamentos são toxinas e que essas toxinas não apenas paralisam a ação purificadora, mas que os resíduos tóxicos dos medicamentos se tornam a causa das doenças.<br/>\n<br/>\n4. O erro de ignorar as palavras de Hipócrates de que, sendo a doença uma ação purificadora, a Natureza é o melhor médico, e de aprovar todos os tratamentos artificiais.<br/>\n<br/>\n5. O equívoco de considerar o efeito temporário do tratamento médico como permanente.<br/>\n<br/>\n<br/>\nBasicamente, deve ser como o exposto acima.<br/>\n<br/>\nA respeito disso, como expliquei detalhadamente até o item 4, os leitores já devem ter compreendido perfeitamente, sendo necessário apenas explicar amplamente o item 5.<br/>\n<br/>\nEm primeiro lugar, todos os métodos de tratamento médico proporcionam uma cura temporária, e há a ilusão de que isso seja a verdadeira cura.<br/>\n<br/>\nAlém disso, desconhecia-se que o método de cura temporária provoca, posteriormente, uma ação inversa, tornando-se a causa do agravamento da doença e o motivo para o surgimento de complicações.<br/>\n<br/>\nExplicarei isso citando vários exemplos.<br/>\n<br/>\nComo expliquei detalhadamente antes, ao se utilizar medicamentos, resfriamento com gelo, compressas, etc., o sofrimento temporário é aliviado, o que faz parecer que a doença está sendo curada.<br/>\n<br/>\nAlém disso, a lavagem de ouvidos e nariz, lavagem gástrica, colírios, injeção nasal de cocaína, gargarejos, todas as pomadas, emplastros, etc., são, obviamente, métodos de alívio temporário do sofrimento.<br/>\n<br/>\nDa mesma forma, antitérmicos, diuréticos, laxantes, soníferos, injeções de morfina, etc., também o são.<br/>\n<br/>\nAinda, os antissépticos bucais enfraquecem os dentes, e os cremes dentais que utilizam bactericidas são especialmente prejudiciais.<br/>\n<br/>\nO que é interessante aqui é que, quando os dentistas preenchem as cavidades dentárias com cimento, etc., eles desinfetam com bactericidas, o que também é um grande erro.<br/>\n<br/>\nO motivo é que, após a obturação, na maioria das vezes, dói.<br/>\n<br/>\nIsso ocorre porque o bactericida apodrece, transforma-se em toxina e tenta ser eliminado.<br/>\n<br/>\nA dor é por causa disso. Portanto, no caso de obturação, quando não se usa absolutamente nenhum bactericida ou qualquer outra coisa, a dor nunca ocorre.<br/>\n<br/>\nDesde que passei a exigir rigorosamente que os dentistas fizessem assim, nunca mais senti dor.<br/>\n<br/>\nPortanto, sempre penso em como as pessoas seriam salvas se os dentistas soubessem disso e deixassem de usar medicamentos.<br/>\n<br/>\nAlém disso, coisas como Jintan (pastilhas refrescantes) não têm problema em pequenas quantidades, mas se tornam prejudiciais se usadas habitualmente.<br/>\n<br/>\nAnteriormente, tratei de um paciente com intoxicação por Jintan.<br/>\n<br/>\nEssa pessoa, por mais de dez anos, sempre colocava Jintan na boca, então, quando veio pela primeira vez, estava com o rosto pálido, muito magra e com o estômago bastante ruim.<br/>\n<br/>\nComo descobrimos que a causa estava no Jintan, ela ficou muito surpresa, parou de usar e, depois disso, recuperou gradualmente a saúde.<br/>\n<br/>\n<br/>\nEm seguida, algo que as pessoas não percebem é a intoxicação por banhos medicinais.<br/>\n<br/>\nOriginalmente, a água do banho deve ser água pura, sem a adição de qualquer substância estranha.<br/>\n<br/>\nNo entanto, quando substâncias estranhas como as dos banhos medicinais são misturadas, essas toxinas medicinais penetram pela pele, causando um tipo de intoxicação e prejudicando a saúde.<br/>\n<br/>\nPortanto, descobrirão que as pessoas que tomam banhos medicinais com frequência não têm uma boa cor de pele.<br/>\n<br/>\nE costuma-se dizer que o banho medicinal aquece, mas qual é a razão disso? Pessoas com febre baixa sempre têm um leve calafrio, por isso são sensíveis ao frio.<br/>\n<br/>\nNo entanto, ao entrar no banho medicinal, as toxinas medicinais penetram pela pele, paralisando a ação purificadora, e a febre baixa temporária desaparece, fazendo com que o calafrio suma, dando a sensação exata de aquecimento.<br/>\n<br/>\nTambém se coloca <i>yubana</i> (flores de enxofre/sais de banho naturais de fontes termais), mas isso também é diferente de entrar em uma fonte termal.<br/>\n<br/>\nO motivo é que a fonte termal contém a energia espiritual da montanha, e é isso que faz bem ao corpo, enquanto a <i>yubana</i> perdeu a energia espiritual — é, por assim dizer, a escória.<br/>\n<br/>\n<br/>\nEm seguida, as cirurgias de amígdalas e apêndice, como expliquei antes, apresentam bons resultados por dois ou três anos, mas depois tornam-se prejudiciais.<br/>\n<br/>\nAlém disso, ao tomar remédios digestivos para doenças estomacais e ingerir alimentos de fácil digestão, o estômago enfraquece gradualmente.<br/>\n<br/>\nO medo da fadiga ou da falta de sono também são erros baseados no alívio temporário, e a alimentação nutritiva é como mencionei anteriormente.<br/>\n<br/>\n<br/>\nPortanto, mais do que tudo, o fato de a minha teoria não estar errada poderá ser compreendido através de inúmeros fatos.<br/>\n<br/>\nBasta observar os filhos da alta sociedade ou os filhos dos médicos.<br/>\n<br/>\nApesar de essas pessoas estarem sempre se alimentando com bastante nutrição e praticando a higiene da medicina ocidental o máximo possível, todas são fracas e a maioria tem constituição linfática.<br/>\n<br/>\n<br/>\nAlém disso, a vida curta dos médicos também é um fenômeno notável nos últimos tempos.<br/>\n<br/>\nAcredito que, entre os vários doutores, os doutores em medicina são os que têm a vida mais curta.<br/>\n<br/>\nAcho que seria interessante se alguém fizesse uma estatística sobre isso.<br/>\n<br/>\nPelo menos, já que a função deles é curar as doenças das pessoas e promover a saúde, mais do que ninguém, eles próprios devem ser saudáveis e ter vida longa.<br/>\n<br/>\nE a saúde de suas famílias também deve ser melhor do que a das pessoas em geral, que têm pouco conhecimento médico.<br/>\n<br/>\nSe não for assim, não creio que seja um insulto dizer que eles não têm a verdadeira qualificação como médicos.<br/>\n<br/>\nPor exemplo, por mais que se pregue a moral, se a própria pessoa não consegue praticá-la, não pode comover os outros, é a mesma coisa.<br/>\n<br/>\nPortanto, isso fica claro ao observarmos que, em proporção ao aumento do número de pessoas que mais acreditam nas teorias da higiene médica atual, aumenta o número de intelectuais pálidos.<br/>\n<br/>\n<br/>\nCom o exposto acima, acredito que os leitores tenham compreendido, em linhas gerais, o que é a Arte Médica Japonesa que criei, em comparação com a arte médica existente.<br/>\n<br/>\nJunto a isso, o mais importante aqui é o quão maravilhoso é o seu poder de cura.<br/>\n<br/>\nPara mim, se eu confessar os fatos como eles são, não poderei deixar de cair em um excesso de autoelogio, mas como preciso dizer, ouso publicá-los.<br/>\n<br/>\n<br/>\nÉ escusado dizer que a raiz da doença são as toxinas, e que as toxinas são a coagulação de pus ou sangue tóxico.<br/>\n<br/>\nÉ claro que a medicina ocidental também reconhece esse ponto.<br/>\n<br/>\nA única diferença é que, enquanto na medicina ocidental as toxinas são multiplicadas por bactérias, no meu método, as toxinas se acumulam devido à ação purificadora.<br/>\n<br/>\nPortanto, o que a medicina ocidental considera contágio, no meu método, é interpretado como indução.<br/>\n<br/>\nAlém disso, enquanto na medicina ocidental todas as doenças ocorrem porque, devido à fraca resistência, as toxinas causadas por bactérias invadem e se proliferam a partir do exterior, no meu método, é porque as toxinas acumuladas e coaguladas dentro do corpo são excretadas para o exterior pela ação de purificação e dissolução.<br/>\n<br/>\nPortanto, mesmo no princípio terapêutico, enquanto a medicina ocidental tem como objetivo solidificar as toxinas no corpo, o meu método tem como objetivo dissolver as toxinas e excretá-las para fora do corpo.<br/>\n<br/>\nUm tem como objetivo solidificar, e o outro tem como objetivo dissolver.<br/>\n<br/>\nConsequentemente, o resultado da solidificação é deixar a causa da doença remanescente, criando o motivo para a recaída.<br/>\n<br/>\nEm contrapartida, o resultado da dissolução é eliminar a causa da doença, extinguindo o motivo da recaída.<br/>\n<br/>\n<br/>\nQual das teorias diametralmente opostas como as acima é a verdade, será evidente sem a necessidade de palavras.<br/>\n<br/>\nNo entanto, em relação à minha teoria acima, especialmente os especialistas dirão:<br/>\n<br/>\n\"De fato, a raiz da doença são as toxinas, mas dissolver e eliminar essas toxinas é praticamente impossível, não passando de um ideal.<br/>\n<br/>\nPortanto, inevitavelmente, como o segundo melhor método, recorre-se à cirurgia ou à solidificação, sendo inevitável o desenvolvimento da terapia de solidificação.\"<br/>\n<br/>\nNo entanto, esta Arte Médica Japonesa que criei obteve sucesso no método de dissolução e eliminação de toxinas.<br/>\n<br/>\nPor mais que a medicina contemporânea se gabe de seu progresso, em relação às toxinas acumuladas e coaguladas sob a pele, se não realizar uma incisão cirúrgica, não conseguirá remover sequer uma gota de pus.<br/>\n<br/>\nNo entanto, de acordo com o meu método, sem causar a menor dor a partir do exterior, é possível dissolver e eliminar livremente as coagulações de pus, por mais profundas que estejam.<br/>\n<br/>\nA apendicite é curada com uma única aplicação, a dor de dente é removida na hora a partir do exterior, e qualquer outra dor pode ser tornada indolor com algumas aplicações.<br/>\n<br/>\nA tuberculose pulmonar também pode ser completamente curada, e o câncer também pode ser resolvido.<br/>\n<br/>\nAlém disso, disenteria epidêmica, doenças mentais, asma, doenças cardíacas, fístula anal e a maioria das doenças consideradas difíceis de curar pela medicina podem ser curadas.<br/>\n<br/>\n<br/>\nA única dificuldade que encontro no meu tratamento são os pacientes que receberam tratamento médico em excesso.<br/>\n<br/>\nEspecialmente os usuários frequentes de medicamentos e aqueles que receberam raios-X, eletricidade profunda, rádio, etc., dezenas de vezes.<br/>\n<br/>\nAlém disso, em pacientes com extrema debilidade como resultado de terem recebido vários tratamentos, eles não conseguem manter a vida até que a causa da doença seja totalmente removida.<br/>\n<br/>\nNesses casos, é inevitável que haja resultados insatisfatórios.<br/>\n<br/>\nPortanto, não é exagero dizer que, se receberem este tratamento prontamente após o início da doença, todos serão completamente curados.<br/>\n<br/>\nConsequentemente, no meu método, não existe a palavra \"pesquisa\".<br/>\n<br/>\nO motivo é que a causa da doença é clara e a cura é certa, não havendo necessidade disso.<br/>\n<br/>\nE outra coisa importante é que a minha arte médica pode ser realizada por qualquer pessoa, desde que treine.<br/>\n<br/>\nMesmo pessoas sem conhecimento médico, independentemente de sexo ou idade, podem realizá-la.<br/>\n<br/>\nAlém disso, o período de treinamento é normalmente de cerca de um ano, e doenças que deixaram vários doutores em medicina perplexos são curadas, havendo inúmeros exemplos assim todos os dias.<br/>\n<br/>\nTenho a intenção de relatar os fatos exatamente como são, mas me preocupo se não parecerão um exagero.<br/>\n<br/>\nE os leitores levantarão uma grande dúvida sobre por que a humanidade não percebeu o erro fundamental da medicina durante milhares de anos.<br/>\n<br/>\nJunto a isso, não poderão deixar de levantar a mesma dúvida sobre como uma pessoa sem conhecimento médico como eu conseguiu descobrir esse erro.<br/>\n<br/>\nAo explicar exaustivamente esses dois pontos, tudo será esclarecido.<br/>\n<br/>\n<br/>\nÉ claro que isso deve abranger desde a substância do universo até a transição da história, a mudança da cultura, a relação entre o espírito e a matéria, a verdadeira face do mundo espiritual e a verdade suprema da unicidade da vida e da morte humana.<br/>\n<br/>\nEspecialmente agora, nenhuma raça em todo o mundo tem permissão para ficar de fora — é a grande guerra sem precedentes, a grande turbulência que está ocorrendo atualmente, e a grande transição mundial que todos estão comentando.<br/>\n<br/>\nE o princípio fundamental que deu origem a essa grande transição e o princípio fundamental da Arte Médica Japonesa que criei coincidem perfeitamente.<br/>\n<br/>\nPor isso, conhecer esse princípio fundamental não se limita apenas à minha arte médica.<br/>\n<br/>\nPoder-se-á ter uma visão geral de como será a tendência do mundo no futuro.<br/>\n<br/>\nAo explicar tudo isso, os mistérios da vida humana, da saúde, das doenças, etc., que a humanidade tentou conhecer e não conseguiu durante milhares de anos, serão expostos à luz do dia.<br/>\n<br/>\nE quando o novo mundo moral de \"oito cordões sob um mesmo teto\" (<i>Hakko Ichiu</i>), centrado no Japão, for construído, mesmo que toda a humanidade do mundo seja banhada pela influência real e tente desfrutar da paz em conjunto, se não tiverem saúde plena, isso não fará nenhum sentido.<br/>\n<br/>\nCristo disse: \"Pois que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?\" — e isso é realmente apropriado.<br/>\n<br/>\n<br/>\nNesse sentido, acredito sem sombra de dúvida que está chegando o momento crucial em que a nova ordem mundial da saúde deve ser estabelecida.<br/>\n<br/>\nIsso porque, com a velha ordem da medicina materialista criada pelos judeus, a vida da humanidade não terá outra saída senão cair na ruína.<br/>\n<br/>\nExatamente como o grupo de nações liberais, que não cessará até que finalmente entre em colapso!<br/>\n<br/>\nAcredito ter explicado os resultados da minha pesquisa sem deixar nada de fora.<br/>\n<br/>\nNo entanto, o que quero deixar claro aqui é que não tenho a menor intenção de difamar a medicina ocidental.<br/>\n<br/>\nApenas a critiquei sob o ponto de vista justo de aprovar o que é certo e reprovar o que é errado.<br/>\n<br/>\nMas temo que, dependendo de quem ler, possa achar que é uma crítica excessiva à medicina ocidental.<br/>\n<br/>\nTambém pode haver muitos erros na minha teoria, e gostaria de receber suas devidas correções a esse respeito.<br/>\n<br/>\nPortanto, o argumento deste livro deve ser lido como uma teoria individual.<br/>\n<br/>\nÉ claro que, se houver pontos úteis, adote-os, e se houver pontos que considere inúteis, descarte-os.<br/>\n<br/>\nPara mim, o fato de publicar a verdade que acredito ter conhecido — é porque acredito que isso trará grandes benefícios à nação, e não há outra intenção além dessa.<br/>\n<br/>\nE se a minha teoria é a verdade ou não, acredito que o tempo julgará.<br/>\n<br/>\n<br/>\nEm seguida, este livro não está à venda.<br/>\n<br/>\nO motivo é que acho que ainda é muito cedo para distribuí-lo ao público em geral.<br/>\n<br/>\nIsso porque, se por acaso causar algum impacto na estrutura estabelecida pela medicina ocidental atual, acho que não seria bom.<br/>\n<br/>\nPortanto, como acredito que o momento em que a nação e a sociedade exigirão este meu livro certamente chegará, pretendo esperar até que esse momento chegue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]