[
  {
    "source_file": "shokuziHOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método e Princípio da Alimentação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método e Princípio da Alimentação\"</font></b> (Escrito em 1936)<br/>\n<br/>\"O que a medicina prega hoje como método de alimentação está extremamente equivocado.<br/>\n<br/>O primeiro erro é determinar o horário das refeições.<br/>\n<br/>O segundo é determinar a quantidade de alimento.<br/>\n<br/>Os próprios nutricionistas reconhecem que o tempo de digestão não é constante e varia de acordo com o tipo de alimento.<br/>\n<br/>Há alimentos que são digeridos em três horas, enquanto outros requerem mais de cinco horas.<br/>\n<br/>Portanto, se o intervalo entre as refeições for fixado,<br/>\n<br/>haverá momentos em que se sentirá muita fome e outros em que não se sentirá fome alguma, o que não condiz com a realidade.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>comer mais cedo se tiver fome e adiar se não tiver</b></font> é o mais racional.<br/>\n<br/>No mesmo sentido, <font color=\"#ff0000\" size=\"+1\"><b>o correto é também não determinar a quantidade</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Comer muito quando se tem fome e comer pouco quando se está satisfeito é o racional</font></b>, e como isso é natural,<br/>\n<br/>é desnecessário dizer que, ajustando-se dessa forma, o estômago e os intestinos estarão sempre saudáveis.<br/>\n<br/>É exatamente a mesma lógica de vestir roupas acolchoadas e se aquecer no braseiro porque está frio, e vestir <i>yukata</i> e beber água gelada quando faz calor.<br/>\n<br/>É realmente estranho que o ser humano, que gosta de se ajustar tão bem ao frio e ao calor e a tudo o mais, decida fixar apenas a alimentação sem ajustá-la.<br/>\n<br/>Perceberão que tudo isso é causado pelas falácias da própria medicina.<br/>\n<br/>No entanto, devido às circunstâncias, por exemplo, para aqueles que estão sujeitos a trabalhos com horários fixos, como é impossível ajustar o tempo,<br/>\n<br/>não há outra alternativa senão ajustar pelo menos a quantidade de alimento.<br/>\n<br/>Contudo, as pessoas cujas circunstâncias permitem, devem, sem falta, fazer dessa forma.<br/>\n<br/>\n<br/>Em seguida, o ser humano de hoje tem ideias muito equivocadas sobre os alimentos.<br/>\n<br/>É o erro de dizer que comer tal coisa é remédio ou que comer tal coisa é veneno,<br/>\n<br/>deixando de comer o que tem vontade e forçando-se a comer o que não quer.<br/>\n<br/>Originalmente, todos os alimentos foram criados pelo Deus Criador com diversas variedades para nutrir o ser humano, portanto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">qualquer alimento contém os nutrientes necessários ao corpo humano</font></b>.<br/>\n<br/>E para medir esses nutrientes, existe um método muito mais simples e preciso do que a ciência ou os tubos de ensaio.<br/>\n<br/>O que é isso? É a própria vontade do ser humano de querer comer algo naquele momento.<br/>\n<br/>Por que surge a vontade?<br/>\n<br/>Porque aquele alimento é necessário para o corpo físico naquele momento.<br/>\n<br/>Portanto, não há máquina que meça com tanta precisão.<br/>\n<br/>É exatamente como desejar água quando se está com sede, porque há falta de umidade naquele momento.<br/>\n<br/>Logo, dizer que não quer comer ou que é ruim significa que aquele alimento não é necessário naquele momento, e<br/>\n<br/>se forçar a comê-lo, ao invés de remédio, se tornará um veneno.<br/>\n<br/>Quando se está de estômago cheio, não querer comer nem mesmo o que mais se gosta significa que, no momento, nenhum alimento é necessário.<br/>\n<br/>Portanto, se formos falar do método de alimentação mais ideal, <font color=\"#ff0000\" size=\"+1\"><b>comer o que se quer, quando se quer e o quanto se quer é o melhor</b></font>, e pelo menos os doentes deveriam fazer assim.<br/>\n<br/>\n<br/>Além disso, ultimamente evita-se dar aos doentes alimentos estimulantes como a mostarda, mas isso também é um grande erro.<br/>\n<br/>Deus os criou justamente porque são necessários ao corpo humano, pois os sabores picantes e aromáticos aumentam muito o apetite.<br/>\n<br/>\n<br/>Ainda, a medicina atual <font color=\"#0000ff\" size=\"+1\"><b>restringe o sal para certas doenças e proíbe o açúcar para outras, mas isso também está errado.</b></font><br/>\n<br/>De fato, com isso pode haver uma melhora temporária, mas ao continuar, causa um efeito reverso, enfraquecendo o corpo e agravando a doença.<br/>\n<br/>\n<br/>Em seguida, falando sobre a mastigação, diz-se no mundo que quanto mais se mastiga, melhor,<br/>\n<br/>e muitas pessoas também acreditam nisso, mas isso também está errado.<br/>\n<br/>Sobre isso, eu já fiz uma experiência.<br/>\n<br/>Foi há cerca de vinte anos. Havia um homem na América chamado Fletcher.<br/>\n<br/>Existe um método de alimentação iniciado por ele chamado Fletcherismo.<br/>\n<br/>Consiste em mastigar o máximo possível, até que fique pastoso,<br/>\n<br/>e na época isso ficou muito famoso, então eu pratiquei por cerca de um mês.<br/>\n<br/>No começo, me senti muito bem, mas conforme fui fazendo, senti que meu estômago ia enfraquecendo aos poucos, e<br/>\n<br/>junto com isso, senti como se a força do meu corpo estivesse diminuindo, então<br/>\n<br/>achei que isso não era bom e voltei ao meu método de alimentação original, e imediatamente recuperei minhas forças. Assim,<br/>\n<br/>através dessa experiência, soube que <font color=\"#0000ff\" size=\"+1\"><b>mastigar muito resulta no enfraquecimento do estômago</b></font>, sendo um grande erro.<br/>\n<br/>Então, qual é o melhor nível? <font color=\"#ff0000\" size=\"+1\"><b>Mastigar pela metade é o melhor</b></font>, e<br/>\n<br/>praticando isso, meu estômago e intestinos têm sido extremamente saudáveis desde então.<br/>\n<br/>\n<br/>Em seguida, é necessário conhecer o conceito sobre os alimentos.<br/>\n<br/>É que, <font color=\"#ff0000\" size=\"+1\"><b>seja peixe ou verdura, o que é colhido em abundância deve ser comido em abundância</b></font>, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o que é colhido em pouca quantidade, deve ser comido em pouca quantidade</font></b>.<br/>\n<br/>Por exemplo, no verão, a berinjela dá em grande quantidade.<br/>\n<br/>A soja verde também é apenas do verão.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>comer o máximo possível de berinjela e soja verde no verão</b></font> é bom para a saúde.<br/>\n<br/>\nDizer que ao comer <font color=\"#ff0000\" size=\"+1\"><b>berinjela</b></font> sai muito catarro é porque ela tem a ação de <font color=\"#ff0000\" size=\"+1\"><b>eliminar as impurezas do corpo</b></font>.<br/>\n<br/>No outono, deve-se comer o máximo possível de caqui.<br/>\n<br/>\nDizem que o <font color=\"#ff0000\" size=\"+1\"><b>caqui</b></font> esfria o corpo, mas não é que esfrie, é que ele tem <font color=\"#ff0000\" size=\"+1\"><b>poder de lavagem</b></font>, o que resulta em grande excreção de urina.<br/>\n<br/>Por essa lógica, o peixe agulhão (sanma) e o cogumelo matsutake no outono, a tangerina e o mochi no inverno, e as verduras e o broto de bambu na primavera também são muito bons.<br/>\n<br/>\n<br/>Em seguida, quero chamar atenção especial para a <font color=\"#0000ff\" size=\"+1\"><b>ameixa em conserva (umeboshi)</b></font>.<br/>\n<br/>Isso é <font color=\"#0000ff\" size=\"+1\"><b>absolutamente proibido para os doentes</b></font>.<br/>\n<br/>Originalmente, a ameixa em conserva era usada como provisão militar durante as guerras no passado.<br/>\n<br/>Isso porque, ao comê-la, <font color=\"#0000ff\" size=\"+1\"><b>a digestão é ruim, então, mesmo em pequena quantidade, não se sente fome</b></font>.<br/>\n<br/>Portanto, é boa para lanches em caminhadas, pois previne a fome, mas<br/>\n<br/>para os doentes que têm falta de exercícios, é extremamente prejudicial.<br/>\n<br/>Como a acidez é muito forte, torna-se um grande obstáculo para a digestão no estômago.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokuziHOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Digestão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Digestão\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Muitas vezes, a medicina, em suas recomendações nutricionais, diz para comer tal coisa porque é de fácil digestão, mas isso é um grande erro.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se a digestão for fácil demais, não há necessidade de atividade estomacal, e o estômago enfraquecerá gradualmente.</b></font><br/>\n<br/>Portanto, se comer alimentos de fácil digestão e<br/>\n<br/>tomar remédios digestivos, o estômago ficará cada vez mais lento e flácido.<br/>\n<br/>O agravamento disso é a chamada gastroptose (queda do estômago), portanto,<br/>\n<br/>a gastroptose é uma doença criada pela medicina equivocada.<br/>\n<br/>Além disso, a medicina aprova mastigar bem,<br/>\n<br/>mas isso também é um erro e não passa de um método para enfraquecer o estômago.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>Deus criou os alimentos para serem comidos misturando habilmente os de fácil e os de difícil digestão</b></font>, então,<br/>\n<br/>sem se preocupar se é digerível ou indigesto,<br/>\n<br/>coma qualquer coisa saborosa que tiver vontade de comer, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>mastigando pela metade</b></font>, garanto que doenças estomacais jamais ocorrerão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]