[
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Vacina contra a Varíola'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Vacina contra a Varíola'</font></b>　(Escrito em 1952)<br/>\n<br/>\"O fato de a vacina contra a varíola ter sido descoberta em 1798 pelo médico britânico Dr. Edward Jenner é mundialmente famoso, mas<br/>\n<br/>na verdade, não foi uma descoberta exclusiva do Dr. Jenner. Muito antes disso, as moças gregas inseriam agulhas nas pústulas de pacientes com varíola e, ao picar a pele com esse pus, contraíam uma varíola leve e escapavam da varíola grave. Ao observar isso, quem descobriu que a imunidade poderia ser criada com a varíola bovina foi o Dr. Jenner.<br/>\n<br/>Naturalmente, sua conquista é grandiosa e, ao mesmo tempo, na primeira experiência, ele teve a forte vontade de testá-la ousadamente em seu próprio filho amado, e a força de sua consciência como estudioso, dizendo que não se arrependeria de qualquer sacrifício pela humanidade.<br/>\n<br/>Felizmente, como isso foi um sucesso, ele finalmente se tornou como um salvador de uma só vez, e como todos sabem, até hoje é reverenciado pela humanidade mundial.<br/>\n<br/>Afinal, até então, contrair varíola não só representava risco de vida, mas mesmo que fosse curada, deixava marcas terríveis por todo o rosto, por isso era temida. Se fosse possível escapar disso facilmente, o quanto as pessoas daquela época não teriam se alegrado.<br/>\n<br/>\n<br/>No entanto, eu descobri que o que era considerado esta grande descoberta, na verdade, torna-se a causa de todas as doenças no futuro.<br/>\n<br/>Portanto, se a vacina contra a varíola é um ponto positivo ou negativo, lamentavelmente, pode-se dizer que é negativo.<br/>\n<br/>Vou explicar o motivo detalhadamente aqui, mas esta teoria é algo que eu venho defendendo há mais de dez anos, e estou convicto de que esta grande descoberta não é de forma alguma inferior à descoberta do Dr. Jenner.<br/>\n<br/>Sobre isso, em primeiro lugar, a verdadeira causa da varíola é, nem é preciso dizer, a toxina medicinal, e como resultado da continuação da toxina medicinal por muitas gerações, ela se torna um tipo de toxina especial, que é transmitida hereditariamente.<br/>\n<br/>Portanto, certamente não houve uma época em que a humanidade não utilizasse medicamentos.<br/>\n<br/>E a medicina entende mal essa alta concentração de toxina medicinal hereditária e a chama de sífilis hereditária.<br/>\n<br/>Esta toxina medicinal hereditária, possuída congenitamente, tenta sair pela pele em forma de erupção através da ocorrência da ação purificadora; isso é a varíola, portanto, a vacina é, por assim dizer, um meio de interromper a ocorrência dessa purificação.<br/>\n<br/>No entanto, mesmo que fosse só isso, por causa disso, a toxina da varíola, ou seja, a toxina natural (tendoku), acaba permanecendo no corpo, e como isso se torna a causa de várias doenças,<br/>\n<br/>no fim das contas, algo que terminaria em um curto período com uma única dor, transforma-se em várias formas e faz sofrer por um longo período, por isso, de qualquer maneira, é preciso despertar desse ponto cego.<br/>\n<br/>Além disso, como a mais maligna entre elas é a tuberculose, se souberem disso, não haverá quem não se surpreenda.<br/>\n<br/>Além disso, eu li em um certo livro que, há algumas dezenas de anos, houve um médico francês que começou a defender o fato de que a tuberculose aumentou após a implementação da lei de vacinação obrigatória também na Europa, e achei que era uma visão realmente excelente, mas<br/>\n<br/>mesmo assim, ao pensar nas feias marcas de varíola, a dor da varíola é temporária, mas as marcas se tornam uma aflição para toda a vida, então não puderam abandonar a vacina, e essa teoria também deve ter sido enterrada.<br/>\n<br/>Não apenas isso, mas também deve ser porque não conseguiam sequer imaginar que a toxina da varíola se tornaria a causa da tuberculose e de outras doenças, como eu descobri.<br/>\n<br/>Portanto, se, mesmo contraindo varíola, ela curasse infalivelmente em um curto período e não deixasse a menor marca, seria o ideal e isso resolveria o problema.<br/>\n<br/>Porém, se perguntarem se existe um método tão esplêndido, eu declaro que, pelo <i>Johrei</i> de nossa religião, isso é absolutamente possível.<br/>\n<br/>Mesmo dizendo isso, como apenas com palavras será difícil de acreditar, decidi inserir à esquerda um bom exemplo.\" (Omitido a seguir)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「種 \n痘」"
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Toxina Medicinal (2)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Toxina Medicinal (2)'</font></b>　(Escrito em 1953)<br/>\n<br/>\"Aqui escreverei sobre os sintomas da toxina medicinal. Quanto àquela dor da coceira (prurido) na varíola, esta é a rainha das dores de coceira.<br/>\n<br/>A causa desta doença é a hereditariedade da toxina medicinal, e esta é excretada pela pele através da purificação, mas como deixam marcas feias (cicatrizes) mesmo depois de curada, as pessoas a detestam.<br/>\n<br/>No entanto, escapa-se disso através da vacina, mas com isso a toxina da varíola não desapareceu.<br/>\n<br/>Apenas interrompeu a eliminação, portanto, a toxina que restou torna-se a causa de várias doenças.<br/>\n<br/>A mais notável delas é aquela sarna (escabiose).<br/>\n<br/>Ao contrair isso, a dor da coceira é extrema, e os sintomas não diferem em nada da varíola.<br/>\n<br/>Em outras palavras, basta pensar que a verdadeira varíola é aguda e a sarna é crônica.<br/>\n<br/>Além disso, quanto à urticária, esta também é, naturalmente, toxina medicinal, e a intoxicação por cálcio é de longe a mais frequente. Se pensarem nisso na ocasião, entenderão imediatamente, mas, estranhamente, parece que não entendem e dizem que a causa é o intestino.<br/>\n<br/>Suponho que, no caso de intoxicação por carne de peixe, surgem sintomas semelhantes aos da urticária, então devem ter confundido com isso, o que é um absurdo.<br/>\n<br/>E, no caso da carne de peixe, mesmo se deixada de lado, cura-se em dois ou três dias, mas no caso do cálcio, há pessoas que levam vários meses ou até anos.<br/>\n<br/>Sobre isso, frequentemente dizem que, como o cálcio contém componentes dos ossos, é bom para crianças em fase de crescimento, mas isso é um verdadeiro absurdo.<br/>\n<br/>Digo isso porque, na época em que não havia cálcio, eu gostaria de perguntar qual é a razão de pescadores e agricultores, comendo apenas folhas e arroz, terem ossos grossos e um físico esplêndido.<br/>\n<br/>\n<br/>Em seguida, aplicam Salvarsan considerando que a causa da doença mental é a sífilis, mas isso, de fato, tem um efeito contrário.<br/>\n<br/>De acordo com a minha longa experiência, surpreendo-me com o fato de haver muitas doenças mentais causadas pelo Salvarsan.<br/>\n<br/>Isso deveria ser compreendido se a medicina pesquisasse. E dizem que a doença mental não se cura com tratamentos médicos, mas isso ocorre porque a causa é espiritual, e atacar apenas o corpo não adianta nada.<br/>\n<br/>\n<br/>A seguir, as doenças relacionadas ao estômago, e estas são exatamente doenças criadas pelos remédios.<br/>\n<br/>Entre elas, a úlcera gástrica é causada por remédios digestivos; os remédios digestivos sempre contêm bicarbonato de sódio, e por causa disso, a parede do estômago fica mole e flácida.<br/>\n<br/>Como alimentos sólidos tocam ali, formam-se fissuras e ocorre sangramento, e a outra razão é que o sangue exsuda da parte onde a mucosa ficou fina, acumula-se no fundo do estômago e é excretado de uma só vez por vômito de sangue ou diarreia.<br/>\n<br/>Além disso, dependendo da pessoa, o sangue envelhece, torna-se pequenos coágulos pretos e sai misturado nas fezes.<br/>\n<br/>No entanto, o problema é que a medicina prescreve dieta líquida e repouso, então a lesão da mucosa se fecha, e quando se pensa que curou e fica-se tranquilo, isso frequentemente se torna o estágio inicial do câncer.<br/>\n<br/>Isso ocorre porque o local onde o sangue turvo se acumulava para sair se fechou, então ele se solidifica enquanto está acumulado.<br/>\n<br/>Isso é o câncer. Porém, este câncer não é o verdadeiro.<br/>\n<br/>A distinção disso é que, no caso de cirurgia, se houver coágulos de sangue, é um pseudo-câncer, e no câncer verdadeiro não se vê sangue.<br/>\n<br/>\n<br/>Em seguida, a ptose gástrica (estômago caído); isso também ocorre porque, ao tomar remédios digestivos e comer coisas de fácil digestão, a atividade do estômago se torna lenta, ele fica preguiçoso e, portanto, relaxa.<br/>\n<br/>Como essa é a causa, em outras palavras, é algo criado pela ignorância humana.<br/>\n<br/>Portanto, se comer arroz com chá (ochazuke) com picles (tsukemono), o estômago começará a funcionar, então é natural que cure, querendo ou não.<br/>\n<br/>\n<br/>A seguir, a doença dos cálculos biliares; isso ocorre quando a toxina medicinal solidificada na parte externa dos rins, nas costas, derrete pouco a pouco através da purificação e se infiltra por trás da vesícula biliar.<br/>\n<br/>Isso se combina com a bile e se torna um cálculo. Quando isso passa pelo ducto biliar, sofre-se de uma dor extrema; isso desce para os rins e se torna cálculo renal, e em seguida entra na bexiga e se torna cálculo vesical.<br/>\n<br/>No entanto, o pior é que, tanto nos rins quanto na bexiga, como o cálculo está na urina, a urina adere a ele e ele vai crescendo.<br/>\n<br/>Como resultado, a pedra obstrui a saída da uretra, causando retenção urinária, inchaço abdominal e até mesmo a morte.<br/>\n<br/>O interessante sobre essa doença é que, ao ministrar <i>Johrei</i>, o cálculo é triturado, torna-se como areia e é excretado, curando-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒　（二）」"
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Imperfeição da Imunidade pela Vacina contra a Varíola'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Imperfeição da Imunidade pela Vacina contra a Varíola'</font></b>　(Publicado em 15 de maio de 1936)<br/>\n<br/>\"Atualmente, ao investigar a causa de todas as doenças, a maioria delas é um tipo de acúmulo de pus aquoso.<br/>\n<br/>Sendo assim, se isso se acumular ao redor do pescoço e no bulbo raquidiano, ou nas cavidades dos ombros, torna-se a causa de resfriados, neurastenia, doenças cerebrais, doenças oculares, doenças otorrinolaringológicas, etc.; no peito, causa doenças respiratórias, e além disso, estômago e intestinos, fígado, rins, vesícula biliar, apoplexia, nevralgia, reumatismo, etc., tornando-se, de fato, a causa de todas as doenças.<br/>\n<br/>A medicina diagnostica essa toxina purulenta como sífilis congênita, mas isso é um erro completo.<br/>\n<br/>\n<br/>Pelo que sabemos, isso vem, na verdade, de uma causa inesperada.<br/>\n<br/>Isso é que os seres humanos, por natureza, embora haja alguma diferença dependendo da pessoa, nascem possuindo congenitamente um certo tipo de toxina.<br/>\n<br/>Isso é, ou seja, sarampo, coqueluche, disenteria, varíola, etc.<br/>\n<br/>No entanto, como as toxinas do sarampo e da coqueluche não têm um método de imunização definitivo como a vacina contra a varíola, cada uma dessas toxinas é excretada naturalmente através da ocorrência da doença, mas apenas a varíola tem a excreção da toxina interrompida de forma garantida pela vacina.<br/>\n<br/>Ou seja, deve-se reconhecer plenamente que ela é interrompida, e não eliminada.<br/>\n<br/>Isso é algo que ainda não foi descoberto na medicina.<br/>\n<br/>A medicina até hoje está tranquila pensando que, como a varíola não ocorre devido à vacina, conseguiu-se a imunidade através disso, mas aqui reside um grande erro.<br/>\n<br/>\n<br/>Esta toxina da varíola não foi resolvida pela vacina; na verdade, a ocorrência da doença foi apenas interrompida pela vacina.<br/>\n<br/>A interrupção da ocorrência da doença não é o desaparecimento da toxina.<br/>\n<br/>Como é simplesmente a interrupção da ação de eliminação, a questão é para onde vai a toxina da varíola cuja ação de eliminação foi interrompida, em que direção, em que estado ela permanece, e como ela está agindo e influenciando.<br/>\n<br/>A medicina não sabe disso e nem tenta saber.<br/>\n<br/>O fato de a manifestação da doença ter sido interrompida pela vacina significa, na verdade, que perdeu a força de manifestar a doença, e perder a força de manifestar a doença significa que o ímpeto de eliminação da toxina foi frustrado, transformando-se em uma toxina branda.<br/>\n<br/>Por assim dizer, passou de positiva para negativa.<br/>\n<br/>E assim, flui de forma latente para várias partes do corpo e, ocasionalmente, escolhe as partes fracas para se acumular.<br/>\n<br/>Este acúmulo de pus é a causa de todas as doenças e, avançando, torna-se tuberculose e, avançando ainda mais, torna-se também tumor cancerígeno.<br/>\n<br/>\n<br/>Hoje, embora se diga que a medicina avançou, os pacientes doentes aumentam cada vez mais, e o aumento surpreendente de crianças fracas, o declínio do físico da nação, etc., fenômenos misteriosos que não podem ser explicados nem mesmo pela teoria acadêmica, têm como causa principal exatamente o salto desta toxina da varíola que se tornou negativa.<br/>\n<br/>Portanto, ter prevenido a ocorrência da varíola através da vacina é, na verdade, o primeiro passo, e se não houver um segundo passo para desintegrar completamente essa terrível toxina negativada, não fará sentido.<br/>\n<br/>Consequentemente, no momento em que este segundo passo for descoberto, a vacina contra a varíola terá, pela primeira vez, valor como benfeitora da salvação da humanidade.<br/>\n<br/>Portanto, na verdade, as pessoas do mundo, por terem prevenido a única varíola, acabam recebendo cem doenças como resultado, o que é algo verdadeiramente terrível.<br/>\n<br/>\n<br/>No entanto, alegrem-se, o nosso Tratamento Estilo Okada pode realizar perfeitamente este segundo passo, que é a resolução da toxina negativada.<br/>\n<br/>Portanto, como o verdadeiro valor da vacina contra a varíola é demonstrado pela primeira vez através disso, pode-se alcançar a saúde ideal.<br/>\n<br/>Parece que, desde a implementação da vacina contra a varíola, houve um aumento drástico da tuberculose pulmonar no Ocidente.<br/>\n<br/>Mesmo em nosso país, o recente aumento drástico da tuberculose pulmonar e da miopia tem principalmente isso como causa.<br/>\n<br/>Especialmente, o fato de ser comum em estudantes do ensino fundamental é porque, ao ingressarem na escola, devido ao uso do cérebro, o pus negativado da varíola se acumula perto do bulbo raquidiano, e como resultado, o fluxo de sangue para o cérebro é obstruído, o nervo óptico sofre de falta de nutrição e a visão se torna fraca.\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「種痘による免疫の不完全」"
  }
]