[
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei nos Olhos Requer Poder Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para o Johrei nos olhos é necessário poder espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 16 de dezembro de 1946, toda a família recebeu as aulas de iniciação.<br/>\n<br/>Desde então, tenho ministrado <i>Johrei</i> todos os dias, mas a doença nos olhos da minha mãe não melhora nem piora.<br/>\n<br/>Além disso, os cílios crescem virados para dentro e doem.<br/>\n<br/>Quando jovem, ela fez cirurgia duas vezes.<br/>\n<br/>Por favor, ensine-me a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque ela operou as pálpebras. Vai curar.<br/>\n<br/>O poder espiritual de quem ministra o <i>Johrei</i> é insuficiente.<br/>\n<br/>Para ministrar nos olhos, é necessário poder espiritual.<br/>\n<br/>Ministre no bulbo raquidiano e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「眼の浄霊には霊力が必要」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o Poder Espiritual Não For Forte, a Dissolução das Toxinas Medicinais é Lenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o poder espiritual não for forte, a dissolução das toxinas medicinais é lenta\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu, por ter dores de cabeça desde nascença, tomei grandes quantidades de Norshin e também recebi muitas massagens, mas agora sofro com rigidez nos ombros. O método de <i>Johrei</i> é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Norshin também intoxica.<br/>\n<br/>Como as toxinas medicinais estão endurecidas nos ombros, basta dissolvê-las.<br/>\n<br/>Se o poder espiritual não for forte, a dissolução será lenta.<br/>\n<br/>Concentre-se nas partes duras, de modo que penetre fundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊力が強くないと薬毒の溶け方が遅い」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa que Visa a Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa que visa a vida\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desta vez, tivemos a permissão de assentar duas Imagens da Luz Divina (Komyo Nyorai) no distrito de Higashiokitama, província de Yamagata, pelo que expresso minha profunda gratidão.<br/>\n<br/>S.K., uma fiel de 38 anos de idade, esteve louca por 18 anos, sendo tão conhecida que não há quem não saiba dela na cidade.<br/>\n<br/>Ao receber <i>Johrei</i>, ela melhorou muito em cerca de dois meses, mas às vezes diz coisas estranhas.<br/>\n<br/>A própria pessoa sabe que está encostada por um espírito de raposa.<br/>\n<br/>Quando a própria pessoa diz ao espírito de raposa que fará qualquer coisa se ele se afastar de seu corpo,<br/>\n<br/>ele diz que não quer nada, que ama muito a S.K. e que quer a vida dela.<br/>\n<br/>Quando a própria pessoa diz que o odeia, ele chora fazendo 'kon-kon'. Atualmente, ela não consegue dormir e está em apuros.<br/>\n<br/>Desta vez, tivemos a permissão de assentar a Imagem da Luz Divina. Parece que a raposa diz que não a deixará dormir de jeito nenhum. Peço encarecidamente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar <i>Johrei</i> com paciência. Requer bastante poder espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「生命を狙う狐霊」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Ministrante de Johrei Teve a Visão Espiritual de Rostos de Animais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o ministrante de Johrei teve a visão espiritual de rostos de animais\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que ingressou na fé em 21 de novembro do ano passado e, há alguns dias, tive a permissão de assentar a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Por volta de 20 de maio, recebi um telegrama de um parente dizendo que havia enlouquecido e pedindo para eu ir. Quando fecho os olhos, rostos de vários animais vêm à mente e sinto como se estivesse sufocando.<br/>\n<br/>Como isso pode ser curado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não curará a menos que essa pessoa vá e ministre <i>Johrei</i>. Também pode pedir a um mestre orientador próximo.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊取次者が動物の顔を霊視した事例」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Poder do Johrei Depende do Grau de Máculas do Ministrante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O poder do Johrei depende do grau de máculas do ministrante\"</font></b>　(1936)<br/>\n<br/>\n<b><font size=\"+1\">O ministrante de Johrei deve ser uma pessoa de caráter exemplar</font></b><br/>\n<br/>\"Dependendo da pessoa, há uma diferença extraordinária na 'irradiação da luz espiritual'.<br/>\n<br/>Qual é o motivo de haver diferença nessa irradiação da luz espiritual...?<br/>\n<br/>Depende do grau de máculas da alma da pessoa... E de que depende esse grau de máculas?<br/>\n<br/>Depende da quantidade de... pecados e impurezas que a pessoa possui.<br/>\n<br/>A origem desses pecados e impurezas deve-se ao resultado de 'pensamentos e ações baseados no mal'.<br/>\n<br/>Por exemplo, ao pensar no bem do país, desejar a felicidade da humanidade e praticar a virtude do bem,<br/>\n<br/>essa sinceridade se comunica com o Deus correto, e a alma dessa pessoa, tendo suas máculas dissipadas, está sempre alegre e clara.<br/>\n<br/>Pessoas com esse amor altruísta têm uma forte irradiação de luz espiritual, por isso seu poder de curar doenças é superior.<br/>\n<br/>Originalmente, a causa das doenças, como mencionado no início, são as máculas do espírito, portanto, para dissipá-las, o objetivo só pode ser alcançado por alguém que possua uma alma mais pura do que a do doente.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>por mais que uma pessoa com o mesmo grau de máculas que o doente ministre o tratamento, o efeito é nulo</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>se uma pessoa com mais máculas do que o doente ministrar o tratamento, pelo contrário, as máculas se multiplicarão, e a doença se agravará</b></font>, o que é um fato.<br/>\n<br/>Observando por este prisma, o <b><font color=\"#ff0000\" size=\"+1\">terapeuta</font></b> deve se esforçar para ser <b><font color=\"#ff0000\" size=\"+1\">\"sempre de conduta correta e uma pessoa de caráter exemplar na sociedade\"</font></b>.\"　(Extraído de OKADA SENSEI RYOBYOJUTSU KOGIROKU, Volume Superior 1, \"O Criador do Ser Humano\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU",
    "original_title": "明主様御教え　「浄霊力は取次者の曇りの程度による」",
    "filename": "JH4.html"
  }
]