[
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Cerebral do Homem Moderno\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Doença Cerebral do Homem Moderno\"</b></font> (15 de julho de 1952)<br/>\n<br/>\"Como atrasei o início da escrita de BUNMEI NO SOZO devido ao museu de arte e várias outras coisas, pensei em terminá-lo logo e comecei a escrever novamente.<br/>\n<br/>Escrevi sobre coisas fundamentais. Ou seja, até agora não é a verdadeira civilização.<br/>\n<br/>Escrevo sobre o que é a verdadeira civilização.<br/>\n<br/>O fundamental é, em suma, o mal. Eliminar esse mal.<br/>\n<br/>As outras várias culturas são maravilhosas.<br/>\n<br/>No entanto, não é bom porque as utilizam para o mal.<br/>\n<br/>Se as utilizarem para o bem, será algo grandioso.<br/>\n<br/>\n<br/>Mesmo a bomba atômica, é algo assustador porque a usam para matar pessoas.<br/>\n<br/>Se a usarem como força motriz ou fonte de algo, será algo esplêndido.<br/>\n<br/>Se usarem a bomba atômica como força motriz, não precisarão de carvão ou petróleo.<br/>\n<br/>Afinal, com algo do tamanho de um grão de feijão, pode-se mover carros e aviões.<br/>\n<br/>Ou seja, apenas eliminando o mal, o Paraíso Terrestre pode ser construído.<br/>\n<br/>O que todos estão sofrendo agora é devido ao mal humano.<br/>\n<br/>Portanto, o mais assustador são as guerras e as doenças.<br/>\n<br/>E também o movimento atual do Partido Comunista, e também os roubos, e a causa de matar pessoas por motivos estranhos, tudo é o mal.<br/>\n<br/>E, mesmo sendo mal, diretamente... jogar coquetéis Molotov, bem, fazer movimentos destrutivos, isso é um mal óbvio.<br/>\n<br/>\n<br/>Além disso, o mal de roubar e várias outras coisas é compreendido, mas mais do que isso, pensar que o mal é o bem e praticar o mal, isso é o mais assustador.<br/>\n<br/>Porque quem faz, pensa que é o bem e faz com todo o esforço...<br/>\n<br/>O líder disso, como sempre digo, é a medicina.<br/>\n<br/>Dizem que 'a medicina é uma arte benevolente', e pensam que é uma arte benevolente muito boa.<br/>\n<br/>Através da medicina, criam doenças, agravam-nas e até tiram a vida.<br/>\n<br/>Não há mal tão assustador quanto este. Não há mal tão profundo quanto este.<br/>\n<br/>Se removermos esse mal dos seres humanos, o mal desaparecerá.<br/>\n<br/>\n<br/>Várias ideologias errôneas, coisas destrutivas... tudo é doença.<br/>\n<br/>É doença mental.<br/>\n<br/>Uma vez expliquei que todos os japoneses têm doença mental, mas, em suma, também há tipos de doença mental.<br/>\n<br/>As que parecem doenças mentais são compreendidas, então são colocados em hospitais, mas as que não parecem doenças mentais são as mais assustadoras.<br/>\n<br/>E quanto à causa da doença, como publiquei no EIKO desta vez, são os medicamentos.<br/>\n<br/>Os medicamentos turvam o sangue. Quando turvam, o sangue turvo vai para a cabeça.<br/>\n<br/>Por isso a cabeça fica ruim. Quando a cabeça fica ruim, a capacidade de julgar as coisas deixa de ser precisa.<br/>\n<br/>Realmente, o julgamento erra muito.<br/>\n<br/>\n<br/>Portanto, o que é mais... por exemplo, políticos ou deputados, são considerados pessoas mais importantes do que as pessoas comuns, e certamente não poderiam ter tanto sucesso se não fossem importantes, mas<br/>\n<br/>essas pessoas importantes, quando há algo... em reuniões ou consultas, discutem e debatem todos os dias sobre problemas triviais.<br/>\n<br/>Bem, coisas que nós entenderíamos em cerca de cinco minutos, eles fazem por dias e várias vezes.<br/>\n<br/>É por isso que o parlamento é adiado e adiado. O adiamento desta vez foi de quatro ou cinco vezes...<br/>\n<br/>Isso ocorre porque a capacidade de julgamento é ruim.<br/>\n<br/>Para qualquer problema, a conclusão é uma só. A melhor maneira de fazer as coisas é apenas uma.<br/>\n<br/>Eles não conseguem encontrá-la porque a cabeça é ruim.<br/>\n<br/>A causa disso são as toxinas dos medicamentos.<br/>\n<br/>\n<br/>Portanto, como eu disse outro dia, 'esperto na superfície, tolo no núcleo', é por esse motivo.<br/>\n<br/>Portanto, de qualquer forma, abolir totalmente os medicamentos... se desaparecerem, a cabeça ficará muito melhor.<br/>\n<br/>A cabeça ficará melhor e as doenças contagiosas desaparecerão.<br/>\n<br/>Aquelas bactérias surgem das toxinas dos medicamentos.<br/>\n<br/>Mesmo entre as bactérias, existem bactérias boas e bactérias ruins.<br/>\n<br/>As bactérias boas são necessárias, mas as bactérias ruins surgem das toxinas dos medicamentos.<br/>\n<br/>Eles não sabem disso. Não conseguem descobrir.<br/>\n<br/>Sendo assim, de qualquer forma, pelo menos, devemos melhorar um pouco mais a cabeça humana.<br/>\n<br/>A educação também é essencial, mas a educação, de certa forma, é tornar a superfície esperta.<br/>\n<br/>Bem, é tornar-se conhecedor das coisas.<br/>\n<br/>Portanto, se se tornarem conhecedores, a capacidade de julgamento melhorará, mas como a capacidade de atividade da cabeça no núcleo é ruim, o cérebro que faz o julgamento das coisas essenciais não funciona.<br/>\n<br/>Em suma, o centro do cérebro não funciona e apenas a periferia funciona.<br/>\n<br/>\n<br/>No entanto, eles acreditam tolamente nos medicamentos.<br/>\n<br/>Também saiu no jornal, a hidrazida que foi feita recentemente, eles pensam que é algo grandioso e querem tomar, mas isso piora de propósito... não cura a tuberculose.<br/>\n<br/>Os medicamentos são todos narcóticos. Eles melhoram temporariamente.<br/>\n<br/>Exatamente quando uma pessoa com a cabeça ruim injeta um narcótico, a cabeça fica clara.<br/>\n<br/>Por isso, mesmo para escrever romances, isso está na moda.<br/>\n<br/>Para escrever um manuscrito urgente, se fizerem isso, conseguem escrever incrivelmente bem.<br/>\n<br/>E com isso ficam viciados. Isso não é apenas com narcóticos. Todos os medicamentos são assim.<br/>\n<br/>Como não têm apetite, ao tomar o medicamento, aumenta temporariamente e parece bom.<br/>\n<br/>Então tomam um após o outro, e eventualmente isso se torna um hábito e gradualmente se torna um sintoma de intoxicação.<br/>\n<br/>No entanto, os que fazem efeito imediato e grande são controlados como narcóticos, mas os que fazem efeito lentamente não são compreendidos. Não conseguem descobrir.<br/>\n<br/>Portanto, os que fazem efeito rapidamente são rejeitados como narcóticos, mas os que fazem efeito lentamente são encorajados como bons, então essa maneira ignorante de agir é a falta de inteligência.<br/>\n<br/>E eles estão completamente acostumados com isso.<br/>\n<br/>Para ensinar e fazê-los entender isso, nós estamos nos esforçando.<br/>\n<br/>É uma superstição pensar que esses narcóticos não são narcóticos.<br/>\n<br/>Quando dizemos isso, eles chamam o nosso lado de superstição.<br/>\n<br/>É a esse ponto que a cabeça é ruim.<br/>\n<br/>Portanto, falando do homem moderno, pelo menos, é uma doença cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「現代人の脳病」"
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxinas de Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxinas de \nMedicamentos\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Além disso, o cérebro das pessoas modernas tornou-se extremamente lento. Isso chega ao ponto de que as palestras de pessoas em posições importantes hoje em dia quase não podem ser feitas sem um manuscrito.<br/>\n<br/>Isso pode ser para evitar que o significado da palestra seja contraditório, que a ordem seja errada, ou para evitar hesitações, mas também deve ser porque não têm confiança em seus próprios cérebros.<br/>\n<br/>Além disso, a maioria das pessoas modernas tem dificuldade em absorver explicações simples. Elas não conseguem se convencer a menos que se explique de forma prolixa, entrando em detalhes minuciosos e citando vários exemplos.<br/>\n<br/>Originalmente, se o cérebro for bom, ao ouvir uma coisa, pode-se fazer analogias com coisas relacionadas a ela.<br/>\n<br/>Além disso, hoje em dia, desde os governos considerados países civilizados do mundo até as várias instituições privadas, a realidade é que não conseguem obter respostas adequadas para todos os problemas sem realizar inúmeras reuniões e reunir os cérebros de muitas pessoas para elaborar várias ideias, a ponto de aparecerem palavras como diplomacia de conferência.<br/>\n<br/>Especialmente as frequentes reuniões em escritórios governamentais e empresas no Japão mostram bem isso, e o desperdício de tempo deve ser realmente enorme.<br/>\n<br/>Além disso, quando o governo implementa novas instalações ou políticas, o mesmo motivo se aplica ao fato de que não entra na cabeça do povo a menos que façam propaganda obstinada de várias maneiras através de rádio, jornais, cartazes, etc.<br/>\n<br/>Mesmo olhando para isso, tomar medidas para remover os medicamentos das pessoas modernas, cujos cérebros são inversamente proporcionais ao progresso da cultura, é a questão mais urgente.<br/>\n<br/>Através das teorias e exemplos mencionados acima, os leitores devem ter percebido quão assustadores são os medicamentos.\" (De TENGOKU NO FUKUIN)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒」より"
  },
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxinas de Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Toxinas de \nMedicamentos\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Além disso, o cérebro das pessoas modernas tornou-se extremamente lento. Isso chega ao ponto de que as palestras de pessoas em posições importantes hoje em dia quase não podem ser feitas sem um manuscrito.<br/>\n<br/>Isso pode ser para evitar que o significado da palestra seja contraditório, que a ordem seja errada, ou para evitar hesitações, mas também deve ser porque não têm confiança em seus próprios cérebros.<br/>\n<br/>Além disso, a maioria das pessoas modernas tem dificuldade em absorver explicações simples. Elas não conseguem se convencer a menos que se explique de forma prolixa, entrando em detalhes minuciosos e citando vários exemplos.<br/>\n<br/>Originalmente, se o cérebro for bom, ao ouvir uma coisa, pode-se fazer analogias com coisas relacionadas a ela.<br/>\n<br/>Além disso, hoje em dia, desde os governos considerados países civilizados do mundo até as várias instituições privadas, a realidade é que não conseguem obter respostas adequadas para todos os problemas sem realizar inúmeras reuniões e reunir os cérebros de muitas pessoas para elaborar várias ideias, a ponto de aparecerem palavras como diplomacia de conferência.<br/>\n<br/>Especialmente as frequentes reuniões em escritórios governamentais e empresas no Japão mostram bem isso, e o desperdício de tempo deve ser realmente enorme.<br/>\n<br/>Além disso, quando o governo implementa novas instalações ou políticas, o mesmo motivo se aplica ao fato de que não entra na cabeça do povo a menos que façam propaganda obstinada de várias maneiras através de rádio, jornais, cartazes, etc.<br/>\n<br/>Mesmo olhando para isso, tomar medidas para remover os medicamentos das pessoas modernas, cujos cérebros são inversamente proporcionais ao progresso da cultura, é a questão mais urgente.<br/>\n<br/>Através das teorias e exemplos mencionados acima, os leitores devem ter percebido quão assustadores são os medicamentos.\" (De TENGOKU NO FUKUIN)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒」より"
  }
]