[
  {
    "source_file": "BTB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Femininas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doenças Femininas\"</b></font> (Escrito em 1952)<br/>\n<br/>\"Embora se diga 'doenças femininas' de modo geral, como é de conhecimento público, existem muitos tipos, mas, sem dúvida, as doenças uterinas são as principais.<br/>\n<br/>O papel do útero consiste em duas coisas: a menstruação e a gravidez. Falando das doenças relacionadas à menstruação, primeiramente temos a cólica menstrual e a menstruação irregular. A primeira apresenta alguma dor durante a menstruação, que dura de um a vários dias.<br/>\n<br/>Qual é a causa disso? Quando o sangue menstrual tenta passar pelas trompas de Falópio, como a entrada das trompas é estreita, a dor ocorre ao tentar alargá-la.<br/>\n<br/>Por que a abertura das trompas é estreita? Porque há nódulos de toxinas nessa área do baixo-ventre que a estão comprimindo. Se estes forem dissolvidos e eliminados, a cura será fácil.<br/>\n<br/>É claro que a medicina não pode fazer nada a respeito, então é comum haver mulheres que sofrem por muitos anos, o que é verdadeiramente digno de pena.<br/>\n<br/>Além disso, fala-se de modo geral em menstruação irregular, que inclui atrasos, irregularidades e quantidade excessiva ou escassa de sangue menstrual. A causa da maior parte disso é a anemia e o sangue impuro. Se a pessoa alcançar a verdadeira saúde, a menstruação certamente se tornará regular.<br/>\n<br/>O que se deve saber sem falta aqui é sobre a anomalia menstrual em pacientes com tuberculose.<br/>\n<br/>Enquanto a menstruação ocorre normalmente, é prova de que a doença está leve e não há motivo para preocupação. No entanto, à medida que a doença avança, ocorre anemia, a quantidade diminui gradualmente, tende a atrasar e, na fase terminal, sem exceção, ocorre a amenorreia (ausência de menstruação). Portanto, para saber a gravidade da tuberculose em pacientes do sexo feminino, basear-se na menstruação é o método mais preciso.<br/>\n<br/>Aproveitando, há outro fato relacionado: quando a doença se agrava e a menstruação diminui, até os pelos pubianos caem, e no final há até quem fique sem pelos.<br/>\n<br/>\n<br/>O próximo tópico é a gravidez. Para a mulher, isso não é uma doença, mas sim uma prova de saúde.<br/>\n<br/>Ultimamente, assim que engravidam, muitas mulheres, em vez de se alegrarem, sentem medo e preocupação. Por um lado, isso é compreensível.<br/>\n<br/>Isso ocorre porque, durante a gravidez, é fácil surgirem vários distúrbios e doenças. A maioria das pessoas sofre com os enjoos matinais (hiperêmese gravídica), e para aquelas que têm tuberculose, doença de Basedow (hipertireoidismo), etc., os médicos consideram perigoso e realizam abortos induzidos.<br/>\n<br/>Além disso, dependendo da pessoa, quando chega a hora do parto, pode até haver casos de parto difícil. Por isso, pode-se dizer que quase não há quem possa ficar verdadeiramente tranquila.<br/>\n<br/>O que se deve pensar sobre isso é que os vários obstáculos mencionados acima são, na verdade, anomalias. Provavelmente, as mulheres de antigamente não passavam muito por essas coisas, e não se encontram registros a respeito.<br/>\n<br/>Sendo assim, o progresso da medicina tem um efeito contrário, o que é uma história que não faz sentido, mas este é justamente o ponto cego da medicina.<br/>\n<br/>O efeito contrário deve-se inteiramente aos medicamentos; quanto mais a pessoa usa medicamentos, piores são os resultados.<br/>\n<br/>Além disso, não afeta apenas a própria pessoa, mas, além de partos prematuros e natimortos, afeta até os bebês que nascem. Os bebês de constituição fraca e com desenvolvimento deficiente, que são muitos nos últimos anos, são exemplos disso.<br/>\n<br/>E, falando a verdade, o fato de a mulher engravidar e dar à luz um filho é um papel esplêndido que lhe foi concedido. Portanto, é natural que transcorra sem problemas e que o parto seja seguro. Não deveria haver distúrbios, e o fato de ocorrerem significa que há algum ponto errado nisso. Basta perceber esse ponto errado e corrigi-lo. Agora, escreverei detalhadamente sobre isso.<br/>\n<br/>No caso da gravidez, o que é considerado o maior sofrimento são os enjoos matinais.<br/>\n<br/>Esse sintoma é tão conhecido por todos que não há necessidade de explicá-lo agora, mas quando se torna grave, até a vida corre perigo, por isso não é algo que se possa menosprezar.<br/>\n<br/>A medicina também não entende a causa disso, mas o motivo é extremamente simples.<br/>\n<br/>Ou seja, quando o útero se expande, há algo que está atrapalhando.<br/>\n<br/>Trata-se do acúmulo de toxinas desde a região umbilical até o estômago. Devido à expansão, ocorre a ação de eliminação dessas toxinas.<br/>\n<br/>Isso são os enjoos matinais, e essas toxinas são eliminadas principalmente através de vômitos frequentes.<br/>\n<br/>Essas toxinas são toxinas naturais e toxinas medicinais. Se saírem tudo o que tiver que sair, a pessoa ficará completamente curada. Mas a medicina não entende a causa e, mesmo que entendesse, não tem método para eliminá-las. Portanto, não há outro método a não ser medidas paliativas ou induzir o aborto.<br/>\n<br/>Outra coisa comum é a nefropatia gravídica. É claro que o sintoma é o edema (inchaço), mas isso, como a própria medicina diz, é um distúrbio renal, ou seja, atrofia renal.<br/>\n<br/>A causa disso também é como escrevi anteriormente: normalmente há nódulos de toxinas na parte posterior dos rins, causando compressão. A isso se soma a compressão pela frente devido à gravidez.<br/>\n<br/>Os rins ficam, por assim dizer, espremidos e atrofiam. Toda a urina não é processada, transborda e se torna edema.<br/>\n<br/>Portanto, se os nódulos de toxinas na parte posterior forem dissolvidos através do <i>Johrei</i>, a carga sobre os rins diminuirá e é natural que haja a cura.<br/>\n<br/>No entanto, como a medicina não pode fazer nada, em casos graves, dizem que não se pode trocar pela vida da mãe e realizam o aborto induzido. Sacrificar o precioso bebê que foi concebido com tanto esforço é uma história verdadeiramente lamentável.<br/>\n<br/>Além disso, como isso geralmente ocorre por volta do oitavo ou nono mês, os pais ficam ainda mais mergulhados em tristeza.<br/>\n<br/>Aqui, escreverei sobre a forma de pensar da medicina em relação à gravidez. Como mencionado anteriormente, induzir o aborto em mulheres com doenças como tuberculose ou doença de Basedow, considerando-o perigoso, é um grande erro.<br/>\n<br/>O motivo é que o fato de engravidar significa que o estado de saúde da pessoa tem força física suficiente para dar à luz com segurança; ou seja, ela possui a qualificação para se tornar mãe.<br/>\n<br/>Se não fosse assim, ela jamais engravidaria.<br/>\n<br/>Isso também ocorre porque a forma de pensar da medicina é tendenciosa apenas para o materialismo, ignorando a natureza divina inerente ao ser humano e cometendo o erro de equipará-lo aos animais.<br/>\n<br/>Isso não é teoria. Até agora, com base no motivo acima, eu disse a mulheres grávidas que não havia problema, independentemente da doença crônica que tivessem, e apenas com o <i>Johrei</i>, fiz com que todas dessem à luz com segurança, sem haver um único erro sequer.<br/>\n<br/>Acho que apenas por esse fato, a forma de pensar da medicina deve ser grandemente mudada.<br/>\n<br/>\n<br/>Em seguida, escreverei sobre as doenças femininas individualmente, mas, sem dúvida, as doenças do útero ocupam o primeiro lugar.<br/>\n<br/>Primeiramente, a endometrite. Nela, forma-se um catarro na parede interna do útero.<br/>\n<br/>Em outras palavras, as toxinas descem e é como um eczema tentando ser eliminado pela parede interna do útero. Outro aspecto é que as toxinas descendentes estimulam a membrana mucosa da parede interna, provocando o catarro. Em ambos os casos, se deixados pacientemente como estão, certamente serão curados.<br/>\n<br/>No entanto, o que é cômico é que, nessa ocasião, costuma-se fazer a curetagem, mas isso não serve para nada.<br/>\n<br/>Isso porque é apenas um efeito temporário; enquanto houver toxinas, elas sujarão repetidamente depois.<br/>\n<br/>Sobre isso, o que sempre digo é que a curetagem uterina é como remover o tártaro dos dentes; se comer algo, suja imediatamente. Se fosse algo simples como escovar os dentes, tudo bem, mas fazer com que toquem com os dedos no lugar de maior pudor da mulher, acho que seria melhor abolir isso definitivamente.<br/>\n<br/>Além disso, a chamada metrite parenquimatosa é o acúmulo de toxinas ao redor do útero, no qual ocorre a purificação, causando febrícula, dor leve, sensação de desconforto, etc. Isso também se cura se deixado como está, mas se receber <i>Johrei</i>, será completamente curado em um curto período de tempo.<br/>\n<br/>\n<br/>Muitas vezes, em casos de infertilidade, dizem que é retroversão ou anteversão do útero e recomendam cirurgia. De fato, a posição do útero fica ruim e o colo do útero se desvia, tornando a gravidez impossível, como diz a medicina.<br/>\n<br/>Então, qual é a causa da anteversão ou retroversão? É porque o acúmulo de toxinas comprime o útero pela frente ou por trás. A medicina remove essas toxinas através de cirurgia e, temporariamente, restaura a posição normal.<br/>\n<br/>No entanto, com o passar dos dias, as toxinas se acumulam novamente e volta ao que era antes. Considerando que é um efeito temporário, fazer uma cirurgia exagerada é uma história inútil.<br/>\n<br/>Outra coisa que gostaria que pensassem é que frequentemente ouço casos de pessoas a quem foi dito, pelo diagnóstico médico, que a gravidez era impossível devido à retroversão, e que engravidaram deixando como estava, sem fazer cirurgia.<br/>\n<br/>Anteriormente, ouvi da própria pessoa que uma mulher a quem foi dito isso em um hospital universitário, posteriormente deu à luz três filhos.<br/>\n<br/>Isso também ocorre porque a pesquisa médica ainda é insuficiente. Já que causa transtornos a muitas pessoas, acho que seria mais consciencioso não dizer isso até que se tenha plena convicção.<br/>\n<br/>\n<br/>O próximo é o câncer de útero. Os casos verdadeiros são extremamente raros. Mesmo as pessoas que normalmente recebem o diagnóstico de câncer de útero do médico, na maioria das vezes não é câncer, mas sim coágulos de sangue impuro acumulados na parte externa do útero.<br/>\n<br/>E, na medicina, diz-se que se houver sangramento após a menopausa, deve-se primeiro suspeitar de câncer, mas, pela minha experiência, essa teoria está errada.<br/>\n<br/>O motivo é que já ministrei <i>Johrei</i> a várias pacientes dessa idade diagnosticadas com câncer até agora, e logo ocorre um grande sangramento, e o coágulo que era considerado câncer, a ponto de ser sentido ao toque, também se dissipa.<br/>\n<br/>A julgar por isso, se pensarmos que as pacientes diagnosticadas com câncer de útero têm, na maioria, coágulos antigos de sangue menstrual, não haverá erro.<br/>\n<br/>Isso também, se a medicina progredir ainda mais, certamente chegará o tempo em que será compreendido.<br/>\n<br/>\n<br/>O próximo é o mioma uterino. Como o próprio nome diz, os músculos de ambos os lados que tracionam o útero, mais do que inchar, formam nódulos em uma parte deles, e a dor é devido à purificação disso.<br/>\n<br/>O tratamento médico remove-o através de cirurgia. Felizmente, há casos em que isso cura, mas na maioria das vezes tende a reincidir nas proximidades.<br/>\n<br/>Essa doença também é curada radicalmente através do <i>Johrei</i>, mas requer um número considerável de dias.<br/>\n<br/>\n<br/>O próximo são as doenças do ovário. Estas são, na sua maioria, cisto ovariano purulento e cisto ovariano seroso (hidrocisto), e os sintomas são muito parecidos. Há apenas a diferença de ser duro ou mole, e a diferença de gravidade varia enormemente de pessoa para pessoa.<br/>\n<br/>Portanto, dependendo de ser maligno ou dos resultados do tratamento médico, pode se tornar extremamente enorme, chegando a ficar maior do que no último mês de gravidez.<br/>\n<br/>No tratamento médico, pode ser removido com relativa facilidade através de cirurgia. Com isso, a doença apenas do ovário é curada, mas é problemático porque afeta outras coisas.<br/>\n<br/>O pior de tudo é que a personalidade muda completamente. Se for apenas um, não é tanto, mas se ambos forem removidos, a pessoa quase se masculiniza, além de, escusado será dizer, tornar-se infértil por toda a vida.<br/>\n<br/>Além disso, pode causar distúrbios nos olhos, havendo até quem fique quase cego.<br/>\n<br/>Também, por algum motivo, o corpo inteiro enfraquece, até a visão da vida muda, tornando-se sombria e depressiva ou desesperada.<br/>\n<br/>Atualmente, na medicina, não há outro método além da cirurgia, então é inevitável, mas isso também é completamente curado através do <i>Johrei</i>.<br/>\n<br/>A causa é o acúmulo de toxinas medicinais e urina residual devido à atrofia renal. O primeiro se torna cisto purulento e o segundo se torna cisto seroso, portanto, em ambos os casos, se a atividade dos rins for estimulada, haverá a cura.<br/>\n<br/>\n<br/>Aqui, escreverei sobre a causa fundamental das doenças femininas. Originalmente, todas as doenças femininas ocorrem porque as toxinas retidas no corpo descem gradualmente.<br/>\n<br/>Se se acumularem no baixo-ventre, causarão distúrbios no útero, ovários, trompas de Falópio, bexiga, etc. Se descerem ainda mais, tornar-se-ão a causa de hemorroidas, bem como de doenças gerais das partes íntimas.<br/>\n<br/>Como explicarei detalhadamente sobre isso mais tarde, nas causas da frigidez, aqui escreverei apenas sobre a leucorreia (corrimento branco), que é comum nas mulheres.<br/>\n<br/>Originalmente, a leucorreia nas mulheres é muito comum, e há pessoas que sofrem bastante com isso, mas, na verdade, isso é muito bom.<br/>\n<br/>Isso porque várias toxinas se tornam líquidas e são excretadas. Se sair tudo o que tiver que sair, todo o baixo-ventre ficará muito confortável.<br/>\n<br/>Os médicos e as pessoas em geral que não sabem disso se preocupam e tentam parar isso, mas isso é o pior a se fazer, pois é como preservar a doença, portanto, deve-se ter cuidado.<br/>\n<br/>\n<br/>O próximo é a frigidez, sobre a qual se tem falado muito ultimamente. A medicina também não entende absolutamente nada sobre isso, e para a mulher não há nada mais importante que afete o seu destino futuro, então escreverei o mais detalhadamente possível.<br/>\n<br/>Como as pessoas sabem, mesmo que se casem com muito esforço, é difícil aceitar o afeto do marido, que é o mais importante, então, de qualquer forma, a harmonia conjugal não vai bem e é fácil ocorrer o rompimento.<br/>\n<br/>Se não for assim, o marido arranja uma amante fora, ou também ocorre a infertilidade, então parece que há inesperadamente muitas mulheres que acabam tendo um destino infeliz.<br/>\n<br/>Sendo assim, deve ser curada completamente a qualquer custo, mas o problema é que não se pode consultar outras pessoas sobre isso e, como o tratamento médico não pode curar de forma alguma,<br/>\n<br/>não conseguem construir um lar satisfatório e, não havendo outro caminho a não ser o celibato, parece que não são poucas as mulheres que passam os dias sozinhas e angustiadas, o que é verdadeiramente digno de compaixão.<br/>\n<br/>No entanto, através do <i>Johrei</i>, certamente será curado, portanto, para as mulheres, não deve haver um evangelho maior do que este.<br/>\n<br/>Então, primeiramente escreverei sobre a causa e outras coisas. A causa principal é, sem dúvida, a atrofia renal.<br/>\n<br/>Os rins, como a própria medicina diz, são a fonte de fabricação de hormônios. Portanto, se os rins atrofiarem, a atividade ficará lenta e haverá falta de hormônios.<br/>\n<br/>Isso, como escrevi anteriormente, é devido aos nódulos na parte posterior dos rins, portanto, se forem dissolvidos, haverá a cura.<br/>\n<br/>\n<br/>Outra causa é o acúmulo de toxinas que descem incessantemente, centradas nas partes íntimas e em toda a área circundante.<br/>\n<br/>Por isso, se se acumularem no baixo-ventre, como mencionado anteriormente, causarão vários distúrbios, começando pelo útero. Se descerem ainda mais, a pessoa sofrerá com hemorroidas, vaginismo, prurido, catarro da membrana mucosa, distúrbios da uretra, eczema generalizado e erosão, dor, mau cheiro, sensação de desconforto, etc.<br/>\n<br/>Especialmente, formam-se inchaços ou nódulos na região das glândulas anexas, ou formam-se nódulos de toxinas nos grandes ou pequenos lábios de um dos lados, esquerdo ou direito, e isso se estende até a região da virilha, impedindo o movimento das pernas.<br/>\n<br/>Em particular, os distúrbios na região das glândulas anexas são muito ruins. Todos esses diagnósticos podem ser bem compreendidos se a própria pessoa pressionar.<br/>\n<br/>Certamente haverá dor ou um caroço.<br/>\n<br/>Ainda assim, devido ao local, se a própria pessoa ou o marido ministrar o <i>Johrei</i>, isso irá curando muito bem.<br/>\n<br/>No entanto, como se prolongará consideravelmente, se o fizer com paciência e perseverança, com essa intenção, irá melhorando gradualmente, a esperança brotará e certamente será curado completamente.<br/>\n<br/>Sendo como acima, se soubessem disso, quão felizes ficariam as mulheres do mundo inteiro? Não haveria salvação mais maravilhosa do que esta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]