[
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre a Cirurgia\"</font></b> (Escrito em 1953)<br/>\n<br/>\"(Citação parcial) O que se deve ter muita atenção aqui é a intoxicação por desinfetantes.<br/>\n<br/>Em casos de cirurgia ou ferimentos externos, o desinfetante é considerado indispensável, mas afinal, é um medicamento forte o suficiente para matar bactérias mesmo quando diluído dezenas de vezes. Como ele se infiltra diretamente através dos músculos, com o passar do tempo, inevitavelmente tentará sair por algum lugar.<br/>\n<br/>Nesse caso, na maioria das vezes, manifesta-se como dores de cabeça, problemas nos olhos (cegueira), otite média, nas gengivas, etc. Às vezes, desce e se acumula até mesmo no ânus (hemorroidas), na região genital, nas articulações dos membros, etc., tornando-se tumores ou eczemas, acompanhados de sofrimento com dor e coceira. No entanto, é fácil de identificar, pois a dor intensa é exclusiva dos desinfetantes.<br/>\n<br/>Nesse caso, se a pessoa pensar que é o desinfetante daquela época, certamente concordará.<br/>\n<br/>\nAlém disso, ultimamente há muitas pessoas que desenvolvem tumores do joelho para baixo. Isso é a toxina medicinal das injeções preventivas que desceu. Se deixado intocado, o pus sairá e certamente curará, não havendo a menor necessidade de preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「手術に就て」"
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo Humano é um Todo Integrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Corpo Humano é um Todo Integrado\"</font></b> (Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"(Citação parcial) A seguir, uma jovem com dor de dente, ao receber <i>Johrei</i>, curou-se imediatamente, mas no dia seguinte disse que doía novamente. Ao observar, havia um nódulo na glândula linfática. Ministrei <i>Johrei</i> ali e ela sarou logo, mas no dia seguinte queixou-se de dor outra vez.<br/>\n<br/>Observando bem, havia uma consolidação nas costelas. Ministrei <i>Johrei</i> ali e ela sarou logo, mas no dia seguinte veio dizendo que doía novamente.<br/>\n<br/>Desta vez, pensei que seria mais abaixo. Ao examinar a região do apêndice, vi que havia uma consolidação ali. Ministrei <i>Johrei</i> nesse local e, desta vez, ela curou-se de verdade.<br/>\n<br/>A razão disso é que essa mulher havia feito uma cirurgia de apendicite.<br/>\n<br/>O desinfetante utilizado na ocasião permaneceu, purulou e tentava sair pelas gengivas.<br/>\n<br/>A dor era devido a isso. Portanto, mesmo que ela fosse ao dentista, não haveria como curar.<br/>\n<br/>Por isso também se entende que o corpo humano é um todo integrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人体は綜合体である」"
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia do Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia do Coração\"</font></b> (Publicado em 8 de abril de 1953)<br/>\n<br/>\"Ouvi no rádio que o reitor da Universidade de Medicina para Mulheres, o grande mestre da cirurgia, Dr. Sakakibara, obteve sucesso em uma cirurgia de valvulopatia cardíaca.<br/>\n<br/>O relato diz que, das quatro válvulas do coração, ele conseguiu remover apenas a que estava doente.<br/>\n<br/>Na verdade, trata-se de uma cirurgia que recentemente teve sucesso nos Estados Unidos, e o referido doutor deve ter se inspirado nisso para usar o bisturi, mas dizem que é o primeiro sucesso no Japão.<br/>\n<br/>No entanto, do nosso ponto de vista, não é algo que mereça tanta atenção.<br/>\n<br/>Isso porque, com o nosso <i>Johrei</i>, cura-se facilmente sem dar tanto trabalho.<br/>\n<br/>Afinal, nesse paciente, as toxinas se consolidaram na borda de uma das válvulas, e a pressão exercida por elas causou um obstáculo à atividade cardíaca.<br/>\n<br/>Portanto, basta dissolver e eliminar essas toxinas consolidadas para que a doença seja curada. Naturalmente, sem tocar no corpo físico, resolve-se no máximo em duas ou três vezes.<br/>\n<br/>E o que desejo chamar a atenção sobre essa cirurgia é que, mesmo que a remoção tenha sido feita perfeitamente, isso de forma alguma significa uma cura radical.<br/>\n<br/>Ainda que pareça curado temporariamente, no máximo em alguns anos, certamente haverá reincidência.<br/>\n<br/>Isso ocorre porque uma consolidação certamente se formará novamente em uma das três válvulas restantes ao lado, pois as toxinas são inesperadamente abundantes em qualquer pessoa.<br/>\n<br/>Além disso, o desinfetante usado durante a cirurgia é, como sempre digo, um veneno extremamente forte. A ação de eliminação dessa intoxicação se tornará uma doença maligna, e sofrimentos adicionais, além da reincidência da valvulopatia, serão acrescentados, o que torna o paciente digno de pena.<br/>\n<br/>Então, o que aconteceria se, desde o início, não se fizesse cirurgia nem se recebesse <i>Johrei</i>? No estado normal de vida de uma pessoa comum, surgiriam sintomas leves de vez em quando, como febre baixa, dor leve, palpitações, falta de ar, etc.<br/>\n<br/>Como todos são sintomas leves, se não se importar e deixar como está, as toxinas se dissolverão naturalmente aos poucos e sairão em forma de tosse e catarro. Embora leve tempo, a pessoa ficará completamente curada.<br/>\n<br/>Fazer algo desnecessário como uma cirurgia e, ao contrário, criar doenças secundárias, é uma ignorância lamentável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「心臓の手術」"
  }
]