[
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Menstruação Irregular é a Toxina na Entrada das Trompas de Falópio\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Menstruação Irregular é a Toxina na Entrada das Trompas de Falópio\"</font></b> (6 de maio de 1953)<br/>\n<br/>\"Anteriormente, falei sobre as doenças femininas e, como resultado, ouvi a confissão de duas ou três mulheres.<br/>\n<br/>Elas disseram que nunca tinham ouvido falar de algo assim até agora e que foi extremamente maravilhoso.<br/>\n<br/>Esta é a doença que mais as aflige, e o fato de terem compreendido isso foi motivo de muita gratidão, então,<br/>\n<br/>estou pensando em falar sobre isso de vez em quando.<br/>\n<br/>Sobre as doenças femininas, há muitas coisas escritas em livros médicos e afins, mas<br/>\n<br/>aquilo é apenas a superfície; como não compreendem a raiz, é inútil se não conhecermos a verdadeira causa.<br/>\n<br/>\n<br/>Como acabei de dizer, as toxinas da cabeça descem e, uma vez acumuladas na região lombar, os homens tendem a desenvolver hemorroidas.<br/>\n<br/>No entanto, no caso das mulheres, o que se acumula na região lombar não vai para as hemorroidas, mas sim para a parte frontal.<br/>\n<br/>Esta é a única diferença em relação aos homens.<br/>\n<br/>Portanto, é estranho dizer que é mais conveniente para as mulheres, mas como o canal de excreção é maior, é extremamente favorável.<br/>\n<br/>Para os homens, é mais problemático. Quando se fala em sangramento nos homens, é visto como algo muito grave, mas para as mulheres é algo normal.<br/>\n<br/>Desse ponto de vista, é extremamente favorável.<br/>\n<br/>\n<br/>No entanto, por não saberem disso, acabam ficando nervosas, mas o corrimento vaginal (leucorreia) nas mulheres é, na verdade, algo muito bom.<br/>\n<br/>A medicina atual considera o corrimento como algo ruim e tenta detê-lo, mas isso é um erro absurdo.<br/>\n<br/>Dessa forma, é bom quando sai na forma de corrimento, mas o problema é quando não sai assim.<br/>\n<br/>Isso significa que causa catarro nas membranas mucosas, ou formam-se nódulos, que se deslocam para os lados, endurecem na região das virilhas e causam cãibras nas pernas.<br/>\n<br/>Além disso, o abdômen fica inchado.<br/>\n<br/>Assim, todas as toxinas descem e se acumulam do abdômen até as pernas.<br/>\n<br/>Porém, não apenas da cabeça, mas várias toxinas descem do peito, e as das proximidades do coração e do fígado também descem um pouco.<br/>\n<br/>Portanto, não há erro em pensar que todas as doenças da parte inferior do corpo ocorrem porque as toxinas descem e se acumulam.<br/>\n<br/>Quando essas toxinas se acumulam no abdômen, elas pressionam a bexiga, resultando em micção frequente ou infrequente.<br/>\n<br/>A micção infrequente ocorre porque as toxinas endurecem na saída da urina da bexiga, estreitando a uretra, o que faz com que a urina demore a sair.<br/>\n<br/>Por outro lado, quando a pressão vem do exterior, a micção torna-se frequente.<br/>\n<br/>Isso ocorre porque a bexiga fica menor. Além disso, a falta de energia ao redor dos rins, a instabilidade na região lombar ou a falta de força significam que as toxinas estão se acumulando ao redor da região lombar.<br/>\n<br/>Dores na região lombar, cansaço rápido, pernas pesadas, o que costumamos chamar de preguiça;<br/>\n<br/>mesmo entre as mulheres, há as diligentes e as que têm preguiça, mas ter preguiça significa que da cintura para baixo está pesado.<br/>\n<br/>Estar pesado significa que há um grande endurecimento na região lombar.<br/>\n<br/>Por isso, se ministrar o <i>Johrei</i> visando a área do cóccix, as pernas ficarão muito leves e será mais fácil caminhar.<br/>\n<br/>Consequentemente, pessoas que sentem falta de ar ao caminhar melhoram consideravelmente.<br/>\n<br/>O fato de a falta de ar estar relacionada à região lombar é algo que ninguém percebe.<br/>\n<br/>Por isso, eu mesmo faço isso; quando sinto que as pernas não estão muito bem, aplico na região do cóccix e as pernas ficam extremamente leves.<br/>\n<br/>\n<br/>Assim, entre as doenças femininas, quando a mulher fica muito irritadiça, melancólica, sem energia ou de mau humor, a causa está frequentemente na região do útero.<br/>\n<br/>Então, as toxinas da região lombar se dissolvem e vão para a frente, por isso, deve-se ministrar tanto na região lombar quanto na parte frontal.<br/>\n<br/>Ao fazer isso, ela se sentirá muito bem.<br/>\n<br/>Com isso, problemas como brigas de casal melhoram muito.<br/>\n<br/>O casal passa a viver em harmonia.<br/>\n<br/>Portanto, isso é algo que deve despertar grande interesse.<br/>\n<br/>Se for um membro, basta que ele mesmo ministre o <i>Johrei</i>, o que é o ideal.<br/>\n<br/>Mas para aqueles que não se tornam membros, não é possível fazer isso, então, se alguém de fora ministrar, fará uma grande diferença.<br/>\n<br/>\n<br/>Além disso, há muitas moças que detestam o casamento, e a causa está aqui, portanto,<br/>\n<br/>fazer com que essas moças se tornem pessoas normais é realmente algo grandioso.<br/>\n<br/>Isso é algo que a medicina não consegue resolver de forma alguma.<br/>\n<br/>Tratamentos externos ou médicos são completamente inúteis.<br/>\n<br/>\n<br/>Outra coisa que se deve saber é sobre a menstruação irregular.<br/>\n<br/>A ausência ou escassez de menstruação é, na maioria das vezes, causada por anemia.<br/>\n<br/>Além disso, ocorre devido à presença de toxinas na entrada das trompas de Falópio, ou seja, o fluxo menstrual é ruim.<br/>\n<br/>Nesses casos, a menstruação é escassa ou irregular.<br/>\n<br/>Quanto à dor, se ministrar entre o baixo-ventre e o osso púbico, provavelmente haverá um endurecimento, então, se ministrar afastado, mesmo por cima da roupa, com certeza irá curar.<br/>\n<br/>A cólica menstrual com certeza é curada.<br/>\n<br/>A menstruação irregular também é curada.<br/>\n<br/>A anemia, por ser falta de sangue, não se resolve assim. Vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Endometrite, Metrite, Mioma Uterino e Cisto Ovariano é a Toxina da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Endometrite, Metrite, Mioma Uterino e Cisto Ovariano é a Toxina da Cabeça\"</font></b> (7 de maio de 1953)<br/>\n<br/>\"Outro dia, falei um pouco sobre as doenças femininas e parece que houve pessoas que ficaram muito felizes com isso.<br/>\n<br/>Gostaria de falar sobre isso com o máximo de detalhes possível, mas é um pouco difícil de abordar.<br/>\n<br/>Pelo contrário, do ponto de vista médico é mais fácil falar abertamente, mas no caso do <i>Johrei</i>, precisamos falar de forma mais refinada.<br/>\n<br/>Isso é realmente muito importante.<br/>\n<br/>No entanto, as mulheres não podem confessar isso aos outros, nem podem perguntar a outras pessoas, então há muitas que sofrem sozinhas.<br/>\n<br/>\n<br/>Além disso, as doenças femininas têm sua maior causa aqui.<br/>\n<br/>Por isso, costuma-se dizer que a alma da mulher está no útero, e é exatamente assim.<br/>\n<br/>Para os homens, diz-se que são os testículos. A alma do homem está nos testículos.<br/>\n<br/>Costuma-se dizer: 'Aquele sujeito não tem culhões', e isso é o mais importante.<br/>\n<br/>\n<br/>Assim, a cabeça e as partes íntimas da mulher têm uma relação muito profunda.<br/>\n<br/>De onde vêm as toxinas de doenças como endometrite, metrite (inflamação do parênquima uterino), mioma uterino e cisto ovariano? Vêm da cabeça.<br/>\n<br/>Nas mulheres, as toxinas da cabeça vão para a região lombar e, da região lombar, vão para a parte frontal.<br/>\n<br/>Nos homens, na maioria das vezes, isso se transforma em hemorroidas.<br/>\n<br/>Por isso, as hemorroidas são mais comuns nos homens.<br/>\n<br/>As hemorroidas dos homens também são todas causadas por isso, então, para curar as hemorroidas, basta ministrar na cabeça.<br/>\n<br/>E o mais importante é a parte de trás da cabeça (occipital).<br/>\n<br/>As toxinas da parte frontal da cabeça também vão da parte de trás para a frente, e quando a parte frontal se dissolve, elas também descem da parte de trás.<br/>\n<br/>Sendo assim, o corpo humano é como o Céu e a Terra.<br/>\n<br/>Portanto, o mais importante é que, tanto em homens quanto em mulheres, as toxinas vêm daqui e vão primeiro para a região lombar.<br/>\n<br/>Como é nas proximidades do cóccix, se ministrar o <i>Johrei</i> ali, a maioria das doenças da parte inferior do corpo será curada.<br/>\n<br/>O interessante é que, para pessoas com problemas nas pernas, ministra-se na região lombar.<br/>\n<br/>As pernas se ramificam a partir da região lombar, ou seja, a causa das pernas está na região lombar.<br/>\n<br/>Portanto, quando as pernas estão difíceis de caminhar, pesadas ou se cansam facilmente, não se ministra nas pernas, mas sim na região lombar.<br/>\n<br/>Fazendo isso, melhora muito bem.<br/>\n<br/>As toxinas descem da região lombar e as pernas ficam ruins.<br/>\n<br/>Nesse caso, as toxinas endurecem nas glândulas inguinais, da virilha para a parte externa da perna.<br/>\n<br/>Depois, vão para a parte de trás do joelho.<br/>\n<br/>Em seguida, vão da panturrilha para o tornozelo.<br/>\n<br/>Esses são os pontos vitais, então, quando o movimento das pernas é ruim, a parte externa da coxa fica um pouco dura, e ministrar ali é a melhor forma de curar.<br/>\n<br/>Sobre a parte médica, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mulheres que se Sentem Deprimidas Têm Febre nos Órgãos Genitais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Mulheres que se Sentem Deprimidas Têm Febre nos Órgãos Genitais\"</font></b> (15 de julho de 1953)<br/>\n<br/>\"Os membros já sabem bem disso, então não há necessidade de dizer, mas<br/>\n<br/>no fim das contas, a causa de várias doenças atuais é que as toxinas descem de cima para baixo e endurecem em vários lugares.<br/>\n<br/>Além disso, o fígado e o pâncreas são diferentes.<br/>\n<br/>Isso vem do estômago.<br/>\n<br/>Os remédios ingeridos fluem gradualmente para fora; se endurecerem no fígado, afetam o fígado, e se forem para o pâncreas, causam diabetes.<br/>\n<br/>Além disso, pode parecer estranho, mas há vários tipos de corrimento vaginal nas mulheres.<br/>\n<br/>Assim, quando o corrimento se acumula, surge a febre.<br/>\n<br/>E, nas mulheres, quando há febre na parte inferior, ela reflete na parte frontal da cabeça.<br/>\n<br/>A parte frontal da cabeça e as partes íntimas estão extremamente relacionadas.<br/>\n<br/>Portanto, quando uma mulher se sente deprimida, é porque há febre nas partes íntimas.<br/>\n<br/>Nesses casos, ao ministrar o <i>Johrei</i> na cabeça e também na parte inferior, ela melhora consideravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministrar Johrei na Vagina Abaixa a Febre da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> na Vagina Abaixa a Febre da Cabeça\"</font></b> (16 de julho de 1953)<br/>\n<br/>\"Outra coisa importante é que as mulheres são relativamente propensas a ter histeria e afins.<br/>\n<br/>Elas se tornam melancólicas.<br/>\n<br/>Ficar irritada, ter a cabeça pesada ou não se sentir com a mente clara ocorre, em parte, porque as mulheres têm menos liberdade do que os homens, mas<br/>\n<br/>ficar irritada tem, em grande parte, como causa a maneira como o marido a trata;<br/>\n<br/>no entanto, mais do que a maneira como o marido a trata, faz uma grande diferença se a esposa se dedica ao marido de bom humor.<br/>\n<br/>Porém, se a esposa o trata de má vontade, ou faz as coisas a contragosto, apenas por obrigação,<br/>\n<br/>o marido também não acha isso agradável, o que afeta muito a relação do casal.<br/>\n<br/>E onde está a causa disso? Mulheres assim sempre têm febre na parte frontal da cabeça.<br/>\n<br/>Quando há febre na parte frontal da cabeça, a pessoa fica irritada.<br/>\n<br/>No entanto, ter febre na parte frontal da cabeça significa que há toxinas ali, mas<br/>\n<br/>de onde vêm essas toxinas? Vêm da parte inferior.<br/>\n<br/>Portanto, ao ministrar o <i>Johrei</i> na parte frontal da cabeça, deve-se também ministrar nas partes íntimas inferiores.<br/>\n<br/>Ao ministrar o <i>Johrei</i> nas partes íntimas, a febre na parte frontal da cabeça também diminui.<br/>\n<br/>Com isso, ela se sentirá bem.<br/>\n<br/>Mas ninguém percebe isso.<br/>\n<br/>Como é o <i>Johrei</i>, é feito à distância, então não há problema algum.<br/>\n<br/>Portanto, nesses casos, deve-se ter em mente que é preciso ministrar na cabeça e também na parte inferior.<br/>\n<br/>Fazendo isso, o efeito será dobrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]