[
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Causada por Encosto de Espírito de Inseto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dor Causada por Encosto de Espírito de Inseto\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A mãe de um ministro (68 anos), desde uma semana atrás, quando abre os olhos, sente aflição da garganta ao peito,<br/>\n<br/>e quando fecha os olhos, tem a sensação de que insetos rastejam ao redor de sua garganta.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Que tipo de dor é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É como se sentisse náuseas ao redor do peito...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque ela matou muitos insetos.<br/>\n<br/>O espírito dos insetos está encostado nela.<br/>\n<br/>Basta ministrar <i>Johrei</i>. Vai curar facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Algo que se Move na Região Inguinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Algo que se Move na Região Inguinal\"</font></b>　(6 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um carpinteiro de 43 anos. Há cerca de dois anos sofre do estômago e, como às vezes vomita algo parecido com água,<br/>\n<br/>andou de hospital em hospital, mas sem efeito, e estava em apuros.<br/>\n<br/>No início de outubro, falei-lhe sobre a gratidão da salvação de <i>Kannon</i>, mas no começo ele era muito teimoso e não queria receber <i>Johrei</i>,<br/>\n<br/>mas, nesse meio tempo, ele se dispôs a receber <i>Johrei</i> e veio à minha casa.<br/>\n<br/>O pescoço e os ombros estão macios, e também não parece que o estômago esteja ruim, mas<br/>\n<br/>sinto algo na região inguinal direita e, enquanto ministro <i>Johrei</i> com fervor, sinto que aquilo se move da esquerda para a direita.<br/>\n<br/>Ele ainda não ingressou na fé, mas ficou muito feliz com o <i>Johrei</i> que no início rejeitava, e diz que se sente muito aliviado. Haveria alguma causa espiritual?<br/>\n<br/>Além disso, por favor, ensine-me o método de ministrar <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espíritos que se movem na região inguinal e afins são espíritos pequenos, como os de insetos.<br/>\n<br/>Não há a menor necessidade de se preocupar.<br/>\n<br/>Ministre <i>Johrei</i> pacientemente na parte de trás das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calvície que se Move é Encosto de Pássaro ou Inseto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Calvície que se Move é Encosto de Pássaro ou Inseto\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 48 anos, que ingressou na fé em 1944. Há cerca de meio ano, surgiu uma calvície redonda do tamanho de uma moeda de dois centavos no lado esquerdo da cabeça.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, os cabelos começaram a crescer gradualmente como antes, embora misturados com fios brancos, mas a calvície daquele tamanho se moveu, contornou a parte de trás da cabeça e agora passou para o lado direito.<br/>\n<br/>Após se mover, assim como no início, cabelos misturados com fios brancos estão crescendo. O fato de a calvície se mover dessa maneira tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é, sem dúvida, espiritual, e não é um espírito humano. É o espírito de um pássaro ou de um inseto. Se ministrar <i>Johrei</i> pacientemente, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Chora e a Orelha da Mãe Dói\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança Chora e a Orelha da Mãe Dói\"</font></b>　(17 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de seis anos, no meio da noite, de repente começou a chorar violentamente e não dizia onde doía, então entoei a Zengensanji duas vezes a <i>Kannon</i>.<br/>\n<br/>A mãe sentiu uma dor intensa na orelha direita, então pensei ter recebido um ensinamento e ministrei <i>Johrei</i> em direção à orelha direita, e a dor parou imediatamente.<br/>\n<br/>Logo depois, a menina adormeceu, levantou-se de repente e disse: 'Mamãe, algo caiu da minha orelha', afastou o travesseiro e procurou com curiosidade por duas vezes, mas não havia nada. Será que algo caiu?<br/>\n<br/>Por favor, ensine-me. Na manhã seguinte, um pus amarelo escorreu do nariz direito, ela ficou completamente aliviada, e estamos verdadeiramente gratos e felizes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um pequeno espírito estava encostado e saiu. Saiu pela orelha.<br/>\n<br/>O espírito de um inseto havia entrado e estava cutucando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lugar Onde Surgem Furúnculos ao Capinar (Espírito de Inseto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lugar Onde Surgem Furúnculos ao Capinar (Espírito de Inseto)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao capinar um certo lugar, sempre surgem furúnculos e sofro com isso. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso ocorre porque há espíritos como os de insetos que não gostam que capinem aquele lugar, e acredito que eles causem danos.<br/>\n<br/>Se entoar a Amatsu Norito antes de capinar, isso será resolvido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual do Sarcoma é a Toupeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual do Sarcoma é a Toupeira\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O sarcoma é uma doença espiritual? Se for espiritual, por favor, ensine-me o motivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem causas espirituais e físicas. A física é a solidificação de toxinas, e a espiritual geralmente parece ser o espírito de um inseto (toupeira).<br/>\n<br/>Há um núcleo dentro, e as formas variam em tamanho.\"<br/>\n<br/>(Nota: O que é sarcoma. Em contraste com o carcinoma, que é composto de células epiteliais, é o termo geral para tumores malignos compostos de células não epiteliais. Inclui fibrossarcoma, osteossarcoma, miossarcoma, etc.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Causada por Encosto de Espírito Ancestral Caído no Reino Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Epilepsia Causada por Encosto de Espírito Ancestral Caído no Reino Animal</font>\"</font></b>　(19 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Epilepsia que Faz Ficar de Quatro</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino que completa dez anos este ano. Em setembro, a mãe ingressou na fé e, no último dia 9, quando fomos fazer uma visita de agradecimento, ele teve um ataque epiléptico durante nossa ausência.<br/>\n<br/>Desde então, toda manhã, quando a mãe ministra <i>Johrei</i>, ele chora e grita: 'Ah, que medo, que medo, que medo, mamãe, mamãe'.<br/>\n<br/>E fica de quatro, rastejando como um sapo, dizendo que tem medo.<br/>\n<br/>Há três dias estou ministrando <i>Johrei</i> nele, mas quando começo a ministrar <i>Johrei</i> em sua testa, ele ainda diz que tem medo, embora diga que não vê nada em particular.<br/>\n<br/>Além disso, a mãe biológica da criança faleceu, e a atual é a segunda esposa.<br/>\n<br/>O filho biológico da mãe atual (dois anos) também tem epilepsia, mas graças à proteção divina, ele melhorou muito. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ficar de quatro é devido a um espírito animal, que está encostado na região frontal da cabeça.<br/>\n<br/>É o espírito de um ancestral que renasceu como um animal de quatro patas... Há um ancestral que caiu no reino dos animais de quatro patas, e o ancestral encosta nele porque deseja ser salvo. Deve-se entoar a oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]