[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei também no local do rim extirpado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei também no local do rim extirpado\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, fui internado com tuberculose renal e passei por uma cirurgia para a retirada de um dos rins.<br/>\n<br/>Depois disso, não melhorei em nada. No final do ano passado, comecei a receber <i>Johrei</i> e me senti muito aliviado.<br/>\n<br/>No entanto, atualmente, levanto-me para urinar a cada trinta minutos. Isso tem cura definitiva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como você tem apenas um rim, não ficará completamente curado.<br/>\n<br/>Mas urinar a cada trinta minutos é um pouco excessivo.<br/>\n<br/>Isso ocorre porque o rim que restou está atrofiado. Se ministrar <i>Johrei</i> e eliminar as toxinas, o rim se expandirá e você se sentirá muito mais aliviado.<br/>\n<br/>Além disso, no local onde o rim foi retirado pela cirurgia, também há acúmulo de pus.<br/>\n<br/>Por mais que tenha sido retirado cirurgicamente, foi removido apenas fisicamente, então o pus se acumula novamente.<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> nesse local também. Ficará bem diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「摘出した腎臓箇所にも浄霊すべき」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para criança com diarreia e vômitos recorrentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para criança com diarreia e vômitos recorrentes\"</font></b>　(3 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de um ano e dois meses começou a purificar no dia 21 de março, acompanhada de diarreia intensa e vômitos. O vômito tinha um cheiro muito forte.<br/>\n<br/>Após dois ou três dias, melhorou um pouco e, desde então, continua dormindo. Fora acordar de vez em quando para chorar, não há nenhum outro sintoma diferente.<br/>\n<br/>Não tem muito apetite, comendo cerca de meia porção de mingau por dia.<br/>\n<br/>Onde devo ministrar <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser toxina.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado primeiramente nas costas, na região dos rins, e depois no estômago e no abdômen.<br/>\n<br/>E qual é o grau de debilidade?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ela não está muito disposta, mas a cor do rosto está boa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Então, não há problema.<br/>\n<br/>Os bebês se curam mesmo quando estão muito debilitados.<br/>\n<br/>Até mesmo aqueles que perdem a voz e ficam magros como esqueletos se curam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ela chora com uma voz bem alta.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「下痢、嘔吐を繰り返す幼児に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para tontura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para tontura\"</font></b>　(3 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta anos relata que, há três anos, ao caminhar, a rua parece balançar como ondas. Isso é especialmente forte ao andar à noite, quando a rua parece tremer, fazendo-o cambalear e sentar-se.<br/>\n<br/>Quando está sentado, isso não acontece, mas ele tem um zumbido constante no ouvido.<br/>\n<br/>Seu histórico médico inclui pleurisia. O que deve ser feito neste caso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito comum. Há um nódulo no lado direito do bulbo raquidiano.<br/>\n<br/>Portanto, basta ministrar <i>Johrei</i> nesse local.<br/>\n<br/>Além disso, há um problema no coração.<br/>\n<br/>Isso faz com que o fluxo de sangue para a cabeça fique irregular.<br/>\n<br/>O sangue na cabeça diminui, causando anemia e resultando nessa condição.<br/>\n<br/>Ministrando <i>Johrei</i> na frente e nas costas do coração, e no lado direito do bulbo raquidiano, ele irá se curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「めまいの浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para zumbido no ouvido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para zumbido no ouvido\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um membro recém-ingressado. Desde 1949, passei por três cirurgias devido a uma otite média,<br/>\n<br/>mas tenho um zumbido intenso no ouvido que ainda não desapareceu, o que me incomoda muito. Gostaria de perguntar qual é a causa disso.<br/>\n<br/>Até o momento, venho recebendo <i>Johrei</i> há cerca de um mês.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O zumbido no ouvido é causado por nódulos nas glândulas parótidas.<br/>\n<br/>Além disso, na região do bulbo raquidiano (atrás da orelha) ou na região cervical. Existem nesses três locais do lado direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「耳鳴りの浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência auditiva\"</font></b>　(6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Y ingressou na fé em fevereiro de 1949.<br/>\n<br/>É mudo de nascença e, naturalmente, os ouvidos também não funcionam.<br/>\n<br/>Sua irmã mais velha ingressou na fé em junho de 1948 e tem lhe ministrado <i>Johrei</i> com fervor.<br/>\n<br/>Também pedimos várias vezes ao ministro da casa de difusão e,<br/>\n<br/>por volta de julho do ano passado, ele começou a ouvir levemente o som do rádio.<br/>\n<br/>Muito obrigado. Toda a família está muito feliz.<br/>\n<br/>No estado atual, ele está sempre com calor desde a região abaixo da orelha até a bochecha.<br/>\n<br/>Qual seria a causa? Além disso, peço que me ensine sobre os cuidados ao ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há nódulos nas glândulas parótidas. Não há necessidade de procurar outras causas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「聴覚障害の浄霊の急所」",
    "filename": "JK3.html"
  }
]