[
  {
    "source_file": "bakaG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As pessoas modernas são realmente pouco inteligentes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As pessoas modernas são realmente pouco inteligentes\"</font></b> (7 de maio de 1952)<br/>\n<br/>\"Recentemente, viajei para Nara e Kyoto, e escrevi brevemente sobre isso, vou pedir para lerem agora.<br/>\n<br/>(Ensinamento NARA BIJUTSU ANGYA)<br/>\n<br/>Desta vez, estava acontecendo exatamente uma exposição dos períodos Hakuho e Tenpyo no Museu de Nara.<br/>\n<br/>A Tríade de Amida... esta é grande. É quase em tamanho real. E também o Buda de bronze dourado do nascimento de Shakyamuni.<br/>\n<br/>Havia isso, e ambos são maravilhosos, mas um deles é muito grande, então é impossível movê-lo para Tóquio ou para cá.<br/>\n<br/>Além disso, há mais de dez peças de Budas de bronze dourado, sutras, utensílios budistas, e há uma quantidade considerável dessas coisas, mas, exceto por essas duas peças, meu museu de arte é superior.<br/>\n<br/>Então, eu também fiquei muito satisfeito.<br/>\n<br/>O museu certamente tinha mais quantidade, mas eu tenho coisas melhores do que as que estão no museu.<br/>\n<br/>E quanto aos sutras, os do museu são quase todos do período Tenpyo, mas eu também tenho os da dinastia Tang da China, e há vários tipos.<br/>\n<br/>E quanto aos utensílios budistas, eu também tenho mais tipos, então não pretendo perder.<br/>\n<br/>E essa arte budista é apenas uma parte do que eu tenho.<br/>\n<br/>Com apenas uma parte, geralmente sou superior ao Museu de Nara. Acho que não fico atrás.<br/>\n<br/>Sendo assim, as várias coisas budistas que vi desta vez, feitas há mil e duzentos ou trezentos anos, é realmente estranho que hoje não cheguem nem aos pés delas.<br/>\n<br/>Apesar de várias coisas estarem progredindo, essas coisas, longe de progredirem, estão até retrocedendo.<br/>\n<br/>\n<br/>Se perguntarem o porquê disso, isso é algo que as pessoas em geral não percebem, mas há um motivo.<br/>\n<br/>O motivo é que as pessoas daquela época eram muito inteligentes. As pessoas de hoje... não apenas os artistas, mas a inteligência piorou muito.<br/>\n<br/>O motivo é que, simplesmente dizer que a inteligência é boa ou ruim, refere-se ao interior das pessoas daquela época.<br/>\n<br/>O interior era bom. O interior das pessoas de hoje foi piorando gradualmente, e ficou apenas na superfície.<br/>\n<br/>Ou seja, a superfície, a inteligência superficial melhorou... nas pessoas de hoje. E o interior tornou-se fraco. Essa é a diferença.<br/>\n<br/>Eu, por exemplo, sou mais do tipo interior.<br/>\n<br/>Então, a falta de inteligência das pessoas de hoje é realmente surpreendente.<br/>\n<br/>São realmente pouco inteligentes. Mais do que tudo, mesmo com a Igreja Messiânica curando tantas doenças, eles não entendem.<br/>\n<br/>Os médicos, por exemplo, veem e ouvem muito sobre isso, mas apenas inclinam a cabeça, e não lhes ocorre a ideia de pesquisar sobre o assunto.<br/>\n<br/>Bem, eles apenas arranjam uma desculpa como se fosse alguma coincidência, apenas para se tranquilizarem, e param por aí.<br/>\n<br/>É a esse ponto que a inteligência piorou.<br/>\n<br/>Além disso, o jornal EIKO tem sido enviado ao Ministério da Saúde e Bem-Estar há um ano.<br/>\n<br/>Todos devem estar lendo, mas não há uma única pessoa que venha dizer algo.<br/>\n<br/>Portanto, até mesmo isso mostra como são realmente pouco inteligentes. Não é apenas nisso, mas em todas as áreas.<br/>\n<br/>Seja na política ou na economia, são realmente pouco inteligentes. É por isso que os grandes do governo... ministros e pessoas da classe intelectual reúnem suas mentes e ficam apenas consultando o ano todo. E, no entanto, são realmente ruins... de cabeça.<br/>\n<br/>\n<br/>O problema recente dos tumultos do Partido Comunista também é assim. Eles prendem os suspeitos um após o outro, mas, depois de prendê-los, esqueceram de transportá-los para a Polícia Metropolitana.<br/>\n<br/>Portanto, como não podiam transportá-los, os policiais tinham que ficar vigiando os que haviam prendido.<br/>\n<br/>Então, embora pudessem prender mais, como tinham que ficar vigiando, não podiam prender os outros, e a eficiência não aumentou.<br/>\n<br/>Portanto, eles devem ter pensado muito e se preparado para prender, mas esqueceram de transportá-los.<br/>\n<br/>Um caso reflete tudo, tudo está assim... devido à falta de inteligência.<br/>\n<br/>\n<br/>Então, será que são apenas os japoneses? Os ocidentais também são pouco inteligentes.<br/>\n<br/>Especialmente a falta de inteligência dos americanos é assustadora.<br/>\n<br/>Eles estão negociando a questão do cessar-fogo com a China Comunista, e pessoas importantes têm dito desde o ano passado que a paz finalmente será estabelecida, mas por mais que esperem, não adianta. Agora finalmente decidiram que não vai dar certo.<br/>\n<br/>Ridgway também disse recentemente que finalmente seria possível, mas não adianta.<br/>\n<br/>Não adianta desde o início. É apenas uma protelação. Eu tenho dito isso desde o início. Eles estão apenas ganhando tempo. E eles acreditaram um pouco nisso.<br/>\n<br/>Portanto, eles não têm visão das coisas. Porque é uma sabedoria superficial.<br/>\n<br/>Como a superfície melhorou muito dessa forma, as pessoas de hoje falam com uma esperteza superficial.<br/>\n<br/>\n<br/>Os políticos dizem coisas realmente superficiais e transparentes, mas não têm nenhuma profundidade ou visão.<br/>\n<br/>Isso é o mesmo que a medicina, é o mesmo que a terapia sintomática. Eles se apressam depois que as coisas acontecem.<br/>\n<br/>Portanto, os figurões do Partido Comunista, agora são oito, ainda estão escondidos e não se sabe onde estão. Bem, neste ponto o Partido Comunista pode ser mais inteligente.<br/>\n<br/>\n<br/>Portanto, a área das artes também está assim.<br/>\n<br/>Portanto, o motivo pelo qual a arte de hoje não produz coisas boas é a falta de inteligência e as relações econômicas. Por isso não conseguem produzir coisas boas.<br/>\n<br/>\n<br/>E por que as pessoas de hoje são pouco inteligentes? É por causa dos medicamentos. Porque as toxinas dos medicamentos sobem para a cabeça.<br/>\n<br/>As pessoas de hoje têm mais medicamentos do que nos períodos Hakuho e Tenpyo.<br/>\n<br/>Além disso, naquela época eram ervas, raízes, madeiras e cascas, mas agora entram medicamentos mais fortes.<br/>\n<br/>E as pessoas de hoje usam mais a cabeça do que naquela época.<br/>\n<br/>Mas mesmo que usem, não é para coisas boas. É para preocupações. Preocupações, bem, devem ser os impostos. Não se sabe o quanto usam a cabeça por causa dos impostos.<br/>\n<br/>Como usam a cabeça, o sangue tóxico sobe para a cabeça. Não se sabe o quanto piorou.<br/>\n<br/>A disenteria que tem sido comum ultimamente é devido às toxinas dos medicamentos e aos impostos. Porque a disenteria é o sangue tóxico da cabeça, mesmo que se diga que a causa da epidemia de disenteria são os impostos, as pessoas de hoje não conseguiriam entender de forma alguma.<br/>\n<br/>Sendo assim, se prestarem atenção ao conteúdo e a cabeça funcionar, entenderão o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「現代人は実に頭が悪い」"
  }
]