[
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Doenças Mentais Também Curam-se Desta Forma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Doenças Mentais Também Curam-se Desta Forma\"</font></b>　(1953)<br/>\n<br/>\"Dizem que, ultimamente, tanto o Japão quanto os Estados Unidos estão sofrendo com o aumento drástico de pacientes com doenças mentais.<br/>\n<br/>Especialmente no Japão, há gritos de desespero pela falta de hospitais.<br/>\n<br/>Por esse motivo, a medicina determinou que as doenças mentais são incuráveis, mas, através do nosso <i>Johrei</i>, até nove em cada dez pessoas certamente se curam.<br/>\n<br/>Isso ocorre porque a causa dessa doença não é física, mas sim espiritual.<br/>\n<br/>Sendo assim, se for apenas uma religião, curará? Não é bem assim.<br/>\n<br/>Isso porque quase não existem religiões que tenham o verdadeiro poder de curar.<br/>\n<br/>No entanto, como no relatório à esquerda (omitido), a pessoa recuperou-se facilmente através do <i>Johrei</i>, e este fato provavelmente não tem precedentes desde o início do mundo.<br/>\n<br/>Apesar disso, acho realmente lamentável que hoje em dia muitas pessoas não saibam disso.<br/>\n<br/>A respeito disso, embora estejamos distribuindo vários exemplares deste jornal Eikou ao Ministério da Saúde e Bem-Estar a cada edição, há vários anos, é totalmente incompreensível ver que não houve nenhuma repercussão até hoje.<br/>\n<br/>Deveria ser compreensível que o efeito deste <i>Johrei</i> está fora dos padrões da medicina, mas se é como mencionado acima, é inegável que seja totalmente devido à superstição médica.<br/>\n<br/>Mesmo vendo isso, para tornar o Japão um país sem doenças, que é o meu ideal, acho que o caminho pela frente ainda é longo,<br/>\n<br/>mas essa é a visão humana; o Deus Onipotente tomará medidas inesperadas, e acredito que o tempo em que fará todos compreenderem de uma só vez não está tão longe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Óculos Coloridos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Óculos Coloridos\"</font></b>　(1953)<br/>\n<br/>\"Observando a evolução deste paciente (omitido), o erro da medicina manifesta-se muito claramente.<br/>\n<br/>A causa foi que, aos dezessete anos, ele espetou um espinho e, para tentar curar, tomou remédios fitoterápicos chineses. Essa consolidação, após dezenas de anos, desencadeou uma ação de purificação.<br/>\n<br/>Ele consultou quatro médicos e recebeu diversos tratamentos, mas piorou gradativamente, ficando sem saída, a ponto de ter que abandonar até a sua profissão, quando, felizmente, foi salvo pelo <i>Johrei</i>.<br/>\n<br/>Como se pode entender por isso, o fato de que os remédios criam doenças e os tratamentos médicos as agravam está muito claro.<br/>\n<br/>No entanto, por mais estranho que pareça, os médicos estão sempre vendo isso e não percebem, porque estão usando os óculos escuros da ciência.<br/>\n<br/>Portanto, como resultado, a arte benevolente da medicina está criando pessoas infelizes e, além disso, o governo a incentiva, o que torna este um mundo de total escuridão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças de Pele\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças de Pele\"</font></b>　(1953)<br/>\n<br/>\"O quanto o tratamento médico para doenças de pele está errado é bem ilustrado pela evolução deste paciente (omitido).<br/>\n<br/>Originalmente, a doença de pele é um sintoma em que as toxinas do corpo se dissolvem e tentam ser excretadas pela pele, e a medicina aplica remédios para impedir que saiam.<br/>\n<br/>Por causa disso, as toxinas estagnam sob a pele, causando inchaços pálidos e sofrimento.<br/>\n<br/>Portanto, qualquer doença de pele, se deixada em paz, fará com que o pus saia o quanto for necessário e certamente curará, mas eles interpretam isso de forma inversa e impedem a cura, o que pode ser considerado uma espécie de ato prejudicial.<br/>\n<br/>Através da minha longa experiência, ouço falar de pessoas que, inicialmente com uma leve doença de pele, ao receberem tratamento médico, a doença se espalha gradativamente, tornando-se incontrolável, chegando até a perder a vida, o que é algo verdadeiramente lamentável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Cega\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medicina Cega\"</font></b>　(1953)<br/>\n<br/>\"Observando os sintomas deste paciente (omitido), a causa é uma grande quantidade de toxinas de remédios tentando ser excretada pela nuca, consolidando-se temporariamente nessa área, o que é uma simples ação de purificação.<br/>\n<br/>O fato de cinco médicos terem diagnosticado e dito que a causa é desconhecida, é porque eles desconhecem totalmente a verdade de que a doença é uma ação de purificação, e os pacientes que são sacrificados por isso são os que realmente dão pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento Médico é Temporário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento Médico é Temporário\"</font></b>　(1953)<br/>\n<br/>\"O fato de que o tratamento médico visa um efeito temporário pode ser compreendido observando o exemplo deste paciente (omitido).<br/>\n<br/>Ou seja, com o tratamento médico, quando se pensa que curou, piora novamente, repetindo-se isso por três meses sem melhorar, e quando estava em grandes apuros,<br/>\n<br/>a empregada da vizinhança ministrou-lhe <i>Johrei</i> e não só o curou completamente em um mês, como ele está feliz por ter ficado mais bonito do que antes da doença.<br/>\n<br/>Além disso, esta empregada havia recebido as aulas de iniciação há apenas cinco dias, e curou esplendidamente um paciente desse nível, portanto, acho que os doutores que o atenderam poderiam devolver seus diplomas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Doenças Oculares Certamente Curam-se 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Doenças Oculares Certamente Curam-se 2\"</font></b>　(1953)<br/>\n<br/>\"A doença ocular deste paciente, que o médico disse não saber se levaria meio ano, um ano ou mais para curar, foi completamente curada em apenas dez dias, o que deve ser mais do que um milagre.<br/>\n<br/>As palavras do médico na ocasião, de que há pessoas com a mesma doença ocular que frequentam a clínica há sete anos e ainda não se curaram, também indicam que as doenças oculares são consideradas particularmente prolongadas.<br/>\n<br/>Apesar disso, como curou-se rapidamente como mencionado acima, só por este fato, a medicina já mereceria uma revolução.<br/>\n<br/>Além disso, apenas este exemplo (omitido) já teria valor suficiente para um Prêmio Nobel.<br/>\n<br/>Por esta razão, eu sempre declaro que qualquer cegueira certamente se cura.<br/>\n<br/>Se houver alguém que não se cure, é porque essa pessoa fez cirurgia ou injetou muitas toxinas de remédios; caso contrário, dez em cada dez pessoas se curarão completamente.<br/>\n<br/>Portanto, se isso se tornar amplamente conhecido, é natural que se crie um mundo sem cegos.<br/>\n<br/>Desta forma, para mim, curar a cegueira física não é difícil, mas o que é difícil de curar é a cegueira do coração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]