[
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como princípio, não se deve balançar a mão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Como princípio, não se deve balançar a mão\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"No entanto, em relação às doenças, como tenho publicado o suficiente constantemente, todos já devem ter entendido, mas o que quero chamar a atenção é sobre o método do <i>Johrei</i>.<br/>\n<br/>Isso de não balançar a mão — de mantê-la imóvel — é porque, inevitavelmente, ao fazer assim (balançar), coloca-se força. Quando se coloca força, a cura se torna mais difícil.<br/>\n<br/>Para não colocar força, deve-se evitar movimentar. Deve-se fazer levemente. É tirar a força.<br/>\n<br/>Fazendo assim, a cura melhora muito. Comigo é assim, não é? Quanto mais eu tiro a força, melhor cura.<br/>\n<br/>A luz do ventre, quando se coloca força, tem a sua passagem dificultada, não é?<br/>\n<br/>Por isso, quanto mais se tira a força, mais a luz sai continuamente.<br/>\n<br/>A partir de agora, quero que façam dessa maneira.<br/>\n<br/>Porém, não é preciso tentar não balançar de jeito nenhum. Dependendo do caso, pode-se balançar. Como princípio, não se balança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「原則として手は振らない」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pode-se balançar a mão um pouco\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pode-se balançar a mão um pouco\"</font></b> (26 de setembro de 1951)<br/>\n<br/>\"Em seguida, sobre o método do <i>Johrei</i>, até agora balançava-se, mas ao balançar, inevitavelmente coloca-se força.<br/>\n<br/>Por isso, a partir de agora, não balancem, ou seja, tenham isso como princípio. Dependendo do caso, pode-se balançar um pouco, mas, na maioria das vezes, não se balança.<br/>\n<br/>Fazendo assim, não se coloca força. Quanto menos força se coloca, mais luz é emitida.<br/>\n<br/>Porém, mesmo dizendo apenas para fazer assim, basta fazer com que o espírito passe, indo o mais longe possível.<br/>\n<br/>Como se deve fazer com que o espírito passe sem colocar força, é difícil. Em suma, é uma questão de prática. Fazendo assim, cura-se muito bem. A cura se multiplica várias vezes.<br/>\n<br/>Portanto, não se deve colocar força alguma. Quando se acostumar, ficará bom.<br/>\n<br/>No meu caso também, a cura é melhor quando não coloco força. Quando a luz do ventre sai, se colocar força — a saída piora um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「少しは手を振ってもよい」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkawaru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Johrei, tira-se a força com a intenção de deixar a luz passar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No <i>Johrei</i>, tira-se a força com a intenção de deixar a luz passar\"</font></b> (27 de setembro de 1951)<br/>\n<br/>\"O mundo isento de doença, pobreza e conflito — a doença, não é? Como falo constantemente sobre a doença, não há necessidade de falar agora, mas sim sobre o método do <i>Johrei</i>.<br/>\n<br/>O que eu gostaria que mudassem é que, até agora, balançava-se, mas ao fazer isso, inevitavelmente coloca-se força.<br/>\n<br/>A partir de agora, como a luz está se tornando mais forte, se colocar força, ela será bloqueada pelo ser humano. Em vez de balançar, manter-se relaxado faz com que a força seja retirada.<br/>\n<br/>Portanto, a partir de agora, tenham como princípio não movimentar — dependendo do caso, pode-se balançar um pouco, mas evitem ao máximo colocar força. Fiquem relaxados.<br/>\n<br/>Em compensação, o espírito precisa passar, não é? Passar é uma questão de pensamento.<br/>\n<br/>Por isso, como se diz para tirar a força com a intenção de deixar passar, é difícil enquanto não se está acostumado, mas, ao se acostumar, torna-se muito fácil.<br/>\n<br/>A distância pode ser a mesma de antes, mas mesmo a esta distância (cerca de um <i>shaku</i> [aprox. 30 cm]), ao tirar a força, o espírito passa relativamente bem.<br/>\n<br/>Portanto, experimentem e vejam quantas vezes a cura melhorará.<br/>\n<br/>No meu caso também, quanto mais tiro a força, melhor é a cura. A bola de luz que está aqui (no ventre), ao relaxar, sai bem por aqui (pela mão).<br/>\n<br/>Se colocar um pouco de força que seja, bloqueia-se a luz. Fazendo assim, as doenças passarão a ser curadas cada vez melhor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は光を通すつもりで力を抜く」",
    "filename": "Jkawaru.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há limite de vezes para o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não há limite de vezes para o <i>Johrei</i>\"</b></font> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pode-se ministrar <i>Johrei</i> várias vezes ao dia em um bebê recém-nascido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, pode ser uma, duas ou três vezes.<br/>\n<br/>Não existe isso de ministrar <i>Johrei</i> em excesso.<br/>\n<br/>Quanto mais fizer, mais rápida será a cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊に回数制限はない」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve receber Johrei cinco, seis ou mais vezes ao dia quando os sintomas da peritonite forem graves\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que se deve receber <i>Johrei</i> cinco, seis ou mais vezes ao dia quando os sintomas da peritonite forem graves\"</b></font> (28 de janeiro de 1948)<br/>\n<br/>\"Na peritonite, os rins são importantes; além disso, deve-se ministrar bastante no meio das costas.<br/>\n<br/>Quando a peritonite é acompanhada de icterícia, na maioria das vezes, não há salvação.<br/>\n<br/>Na epilepsia, ao tratar, as crises pioram temporariamente. (Omissão)<br/>\n<br/>\n<br/>Quando se tem icterícia com peritonite, a água amarela se mistura com a ascite e fica difícil de dissolver, por isso, se houver complicação com icterícia, não tem jeito.<br/>\n<br/>Na peritonite purulenta, a urina se acumula e, com o tempo, transforma-se em pus.<br/>\n<br/>Na peritonite, deve-se ministrar bastante nos rins para que a água não se acumule.<br/>\n<br/>Especialmente focando no lado direito, <font color=\"#ff0000\" size=\"+1\"><b>se for grave, ministre cinco, seis ou mais vezes ao dia</b></font>.<br/>\n<br/>Ao ministrar nos rins, se focar com a intenção de estar ministrando no futon ou no tatame, o espírito se concentrará nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹膜炎の症状が重い場合には一日に五、六回以上浄霊を受けるべきとした事例」",
    "filename": "Jkaisuu1.html"
  }
]