[
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Fundamental da Possessão por Espíritos Malignos é a Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Fundamental da Possessão por Espíritos Malignos é a Toxina Medicinal\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recebemos o ensinamento de que quem cura as doenças é o espírito guardião principal.<br/>\n<br/>Gostaria de saber se quem gera a purificação também é o espírito guardião principal, e se a ocorrência da purificação segue uma ordem, começando por aqueles que têm dez pecados e impurezas, depois os que têm nove, ou se ocorre independentemente dos pecados e impurezas, de acordo com cada indivíduo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando você ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Em 1949.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"E mesmo assim você ainda não entende?<br/>\n<br/>Está totalmente equivocado.<br/>\n<br/>Você lê os Escritos Divinos?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, eu leio.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Lá está escrito que a doença é a ação purificadora das toxinas medicinais, não é? Isso basta.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Mas recentemente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem essa de recentemente. A doença é uma ação purificadora, é fazer uma limpeza, e isso basta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Na última Entrevista Especial, foi dito que a doença é uma ação purificadora e que o espírito guardião principal é quem a cura...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode haver ajuda.<br/>\n<br/>Por exemplo, em casos espirituais, o espírito guardião principal faz várias coisas para expulsar aquele espírito.<br/>\n<br/>No entanto, isso não é o fundamental.<br/>\n<br/>O fato de um espírito maligno encostar se deve à existência de máculas, e as máculas são toxinas medicinais, então, no fim das contas, a raiz é a toxina medicinal.<br/>\n<br/>Portanto, todas as doenças são toxinas de remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Encostam nas Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Encostam nas Toxinas Medicinais\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do Sr. O. C. (49 anos, homem), da cidade de N, que ingressou na fé em fevereiro deste ano.<br/>\n<br/>Ele adoeceu em outubro de 1945, inicialmente com dores intensas no estômago, que depois reapareciam de vez em quando.<br/>\n<br/>Recentemente, sente dores na região do fígado, com pontadas nas costas.<br/>\n<br/>Quando a dor vem, se ele deitar de barriga para cima e ficar quieto por cerca de trinta minutos, ela se acalma temporariamente.<br/>\n<br/>Além disso, o corpo todo fica frio. A cor do rosto é normal e ele consegue se alimentar normalmente.<br/>\n<br/>Em 1946, ele bateu as costas e fraturou três costelas para dentro.<br/>\n<br/>No início, recebeu tratamento médico, e desde janeiro deste ano está recebendo <i>Johrei</i>, mas ainda sente dor uma ou duas vezes por dia.<br/>\n<br/>Ele também assentou o altar budista e, desta vez, teve a permissão de assentar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>O próprio se separou da primeira esposa em 1942, e sua mãe cometeu suicídio em casa em 1947, enquanto sofria de uma doença semelhante.<br/>\n<br/>Haveria alguma relação espiritual? Peço suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os remédios de quando ele recebeu tratamento médico estão acumulados das costas em direção ao fígado.<br/>\n<br/>A perseverança é o mais importante.<br/>\n<br/>Todas as doenças, no fim das contas, são remédios.<br/>\n<br/>Se tirar os remédios do corpo humano, as doenças desaparecem.<br/>\n<br/>E os espíritos encostam nas toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina Medicinal é Mais Assustadora que os Espíritos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Toxina Medicinal é Mais Assustadora que os Espíritos\"</b></font> (5 de outubro de 1951)<br/>\n<br/>\"Na verdade, coisas espirituais não são assustadoras.<br/>\n<br/>Para dizer a verdade, a toxina medicinal é que é assustadora. É por causa da toxina medicinal que os espíritos encostam. Se não houvesse toxina medicinal, os espíritos não encostariam.<br/>\n<br/>O que dá medo é a toxina medicinal.<br/>\n<br/>Eu também estou com dor de dente agora, e estou recebendo <i>Johrei</i>. Esse remédio é de trinta e seis anos atrás.<br/>\n<br/>Por isso, dói de vez em quando, mas já estou acostumado.<br/>\n<br/>E então, eu percebi, bem aqui — neste lado do flanco. Ao perceber isso e ministrar <i>Johrei</i>, diminuiu pela metade, mas isso é da pleurisia de cinquenta anos atrás.<br/>\n<br/>Portanto, a terrível natureza das toxinas medicinais é realmente algo formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"As Toxinas se Acumulam nas Partes Vazias do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"As Toxinas se Acumulam nas Partes Vazias do Ser Humano\"</font></b> (7 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de cinco anos. A partir de cerca de cem dias após o nascimento, sua cabeça foi crescendo gradualmente, acumulando água no topo com cerca de três <i>sun</i> (aprox. 9 cm) de diâmetro. No hospital, drenaram a água por cerca de seis meses, mas não melhorou em nada.<br/>\n<br/>Ele consegue falar qualquer coisa, mas atualmente a cabeça está tão pesada que ele não consegue andar nem sentar.<br/>\n<br/>Consequentemente, seus braços e pernas têm o tamanho de uma criança de dois ou três anos.<br/>\n<br/>Qual seria a causa? Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ter retirado a água foi a pior coisa. Se retirar, com certeza haverá consequências depois.<br/>\n<br/>Se criar o hábito, o acúmulo aumentará e o intervalo será mais curto. Se fizer com paciência, irá curar.<br/>\n<br/>Os braços e pernas não se desenvolvem porque não são usados.<br/>\n<br/>No entanto, se for congênito, pode ser alguém que morreu espancado e reencarnou com um espaço vazio.<br/>\n<br/>É aí que a toxina se acumula. Quando o ser humano tem um espaço vazio, a toxina invariavelmente se acumula lá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Crianças com Deficiência Intelectual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa das Crianças com Deficiência Intelectual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de onze anos tem dificuldade na fala desde os três anos, e até agora só consegue dizer coisas como 'piuí-abacaxi', 'vovô' e 'vovó'.<br/>\n<br/>Sua inteligência também está próxima à idiotia, e está no terceiro ano recebendo <i>Johrei</i>.<br/>\n<br/>Parece que foi porque aos três anos ele caiu e machucou a cabeça em uma máquina de costura. Qual seria o método de <i>Johrei</i> para isso...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se pensar em duas coisas para isso.<br/>\n<br/>Ou ele caiu, teve uma hemorragia interna na cabeça e o sangue coagulou, ou o nível de inteligência é baixo porque a atividade do lobo frontal está lenta. Também acontece esse tipo de coisa quando o espírito de um bebê está encostado.<br/>\n<br/>O bebê morto é puxado pelos pensamentos de apego dos pais.<br/>\n<br/>Sem a capacidade de reencarnar como um ser humano vivo, ele nasce com deficiência intelectual.<br/>\n<br/>Raramente, no Mundo Espiritual, um espírito que morreu batendo a cabeça ou por causa de explosivos, reencarna no meio do caminho, antes que a purificação seja totalmente realizada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Intelectual, Estrabismo e Miopia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Intelectual, Estrabismo e Miopia\"</font></b> (8 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho, que tem quatorze anos este ano, tem um funcionamento mental abaixo da média e notas ruins na escola, o que me preocupa.<br/>\n<br/>Há cerca de três anos, nós três, pais e filho, ingressamos na fé.<br/>\n<br/>Outro dia, ele foi examinado por um especialista, que diagnosticou 'ambliopia congênita, estrabismo divergente alternante e miopia de alto grau'. Disseram que o estrabismo poderia ser curado com cirurgia, mas recusamos e ele está recebendo <i>Johrei</i>.<br/>\n<br/>A ambliopia e a deficiência intelectual têm cura? Além disso, o nome dele é 'Koji' (光司 - Governante da Luz); haveria algo como ele não suportar o peso do próprio nome? Ou seria algum encosto espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é espiritual; na vida passada, ele morreu batendo a cabeça ou algo parecido, e nasceu antes de se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas que Ficam Aéreas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas que Ficam Aéreas\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\"Raramente, um espírito que morreu batendo a cabeça ou por causa de algum explosivo, como uma bomba,<br/>\n<br/>pode reencarnar antes que a purificação no Mundo Espiritual seja totalmente concluída, e pessoas assim ficam meio aéreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]