[
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Danos às Lavouras Causados por Ratos Silvestres\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Danos às Lavouras Causados por Ratos Silvestres\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região de Owari, os ratos silvestres que devastam as lavouras estão aumentando a cada dia. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como o Mundo Espiritual dessa região está nublado, pelo Princípio da Concordância, acaba sendo devastado por essas coisas.<br/>\n<br/>Se a pessoa ingressar na fé e receber graças, há muitos casos em que apenas a sua propriedade escapa desses danos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Concede o Suficiente para o Ser Humano Comer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Concede o Suficiente para o Ser Humano Comer\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que este ano a produção agrícola está irregular. Gostaria de perguntar sobre a relação espiritual entre a quantidade de colheita agrícola e o problema populacional.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como sabem que a produção agrícola deste ano está irregular?<br/>\n<br/>Ainda não está apenas começando?<br/>\n<br/>Se conseguem saber de algo assim, são superiores a Deus.<br/>\n<br/>A colheita e o problema populacional têm relação, mas é Deus quem cuida disso.<br/>\n<br/>O problema é que o ser humano atrapalha.<br/>\n<br/>Controle de natalidade e coisas do tipo não são bons porque o ser humano se preocupa desnecessariamente.<br/>\n<br/>Deus concede o suficiente para o ser humano comer.<br/>\n<br/>No entanto, como estão praticando uma agricultura errada, isso é um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultivar Arroz em Terra Seca Não é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cultivar Arroz em Terra Seca Não é Bom\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em cultivar mudas de arroz em terra seca e depois plantá-las? E quanto a cultivar as mudas em estufas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O arroz deve ser cultivado em campos alagados (arrozais); cultivá-lo em terra seca não é bom. Estufas também não são boas.<br/>\n<br/>No entanto, se for em um lugar muito frio ou onde entra água fria da montanha, tudo bem.<br/>\n<br/>Basta manter a temperatura bem baixa.<br/>\n<br/>Mas, falando a verdade, não é bom porque vai contra a Natureza.<br/>\n<br/>\n<br/>Recentemente, costumam usar eletricidade ou várias radiações, mas tudo isso é inútil.<br/>\n<br/>Isso eu afirmo categoricamente. Pode ser bom temporariamente, por um ou dois anos. Mas depois disso, vai piorar, pois é antinatural.<br/>\n<br/>Realmente, o 'homem culto' é tolo, não é?<br/>\n<br/>Se é bom temporariamente, ele já acredita que é algo absolutamente bom.<br/>\n<br/>Mesmo que seja bom por um tempo, a reação certamente será ruim.<br/>\n<br/>Portanto, não se deixem enganar.<br/>\n<br/>Tenho pena das pessoas que pesquisam essas coisas, mas como não sabem, não há o que fazer. Isso nunca durará muito.<br/>\n<br/>\n<br/>O melhor é seguir exatamente o clima e a topografia da Grande Natureza.<br/>\n<br/>Assim como o arroz cozido, que comemos o ano todo sem enjoar e que é a melhor nutrição,<br/>\n<br/>enquanto doces e bebidas alcoólicas são saborosos em pequenas quantidades,<br/>\n<br/>mas se consumidos exclusivamente, logo enjoam e a nutrição é ruim, não é? É a mesma coisa.<br/>\n<br/>Utilizar várias coisas é temporário; depois, o solo fica exausto.<br/>\n<br/>O melhor é sempre imitar a Natureza.<br/>\n<br/>\n<br/>Até mesmo o corpo humano foi feito naturalmente para trabalhar com saúde.<br/>\n<br/>E as pessoas o estragam fazendo coisas erradas, francamente.<br/>\n<br/>Por isso, quando algo não vai bem, devem pensar em que ponto não está de acordo com a Natureza.<br/>\n<br/>A Grande Natureza é a professora do ser humano.<br/>\n<br/>Este <i>Johrei</i> também é a Lei da Grande Natureza.<br/>\n<br/>É a força do Fogo, da Água e da Terra. A Luz Espiritual é Fogo e Água, e quando passa pelo corpo humano, a força da Terra é adicionada.<br/>\n<br/>A Grande Natureza também é Fogo, Água e Terra, então é a mesma coisa.<br/>\n<br/>O mesmo vale para o adubo; o composto orgânico é bom.<br/>\n<br/>A grama secar, as folhas das árvores caírem e se misturarem à terra é a Grande Natureza.<br/>\n<br/>A Grande Natureza não faz chover esterco de cavalo ou adubo químico. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Cultivar Sem Adubo, os Resultados Iniciais São Ruins\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Cultivar Sem Adubo, os Resultados Iniciais São Ruins\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu cultivo anualmente em campos alagados e secos. No ano passado, apliquei apenas o adubo que foi racionado e ministrei <i>Johrei</i>, o que resultou em um aumento de colheita de dois <i>to</i> e três <i>sho</i>.<br/>\n<br/>Este ano, pretendo praticar o cultivo sem adubo. Gostaria de saber se é melhor plantar arroz de colheita tardia ou precoce.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso varia de acordo com a terra e o clima, então não há outra forma senão perguntar a quem cultiva lá há muito tempo.<br/>\n<br/>Ao cultivar sem adubo, no início do crescimento os resultados são ruins. Isso é como uma pessoa que fuma ou bebe e para de repente; por um tempo, ela fica sem energia. Como o solo está intoxicado pelo adubo, não há motivo para preocupação.<br/>\n<br/>A partir da metade do processo, ele começará a absorver os verdadeiros nutrientes do solo, ganhando cada vez mais vigor e crescendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Insetos Surgem do Adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Insetos Surgem do Adubo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que colocar capim da beira da estrada ou palha no arrozal facilita o surgimento da broca-do-colmo e outras pragas. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso absolutamente não acontece.<br/>\n<br/>Os insetos surgem porque se coloca adubo.<br/>\n<br/>A broca-do-colmo parece ser causada frequentemente pelo sulfato de amônio.<br/>\n<br/>Se for sem adubo, eles não surgem.<br/>\n<br/>Por isso, dizem que a broca-do-colmo é comum perto de depósitos de adubo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Adição de Terra Nova\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Adição de Terra Nova\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existe o costume de adicionar terra nova (<i>kyakudo</i>) aos arrozais. Há algum problema nisso? Além disso, que tipo de terra é adequada para essa adição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa adição de terra nova prova muito bem os benefícios do cultivo sem adubo.<br/>\n<br/>A terra nova é terra virgem, onde não se usou adubo.<br/>\n<br/>Geralmente, os agricultores trazem terra das montanhas. Como a terra fica empobrecida por causa do adubo, eles trazem terra das montanhas que ainda não recebeu adubo.<br/>\n<br/>No entanto, até agora, qual era a justificativa que davam? Diziam que era porque o cultivo de safras por muitos anos havia absorvido os nutrientes do solo, mas, na verdade, não é isso.<br/>\n<br/>Foi porque mataram demais o solo ao colocar adubo.<br/>\n<br/>Na verdade, isso comprova muito bem o quanto o cultivo sem adubo é bom.<br/>\n<br/>Por isso, ao adicionar terra nova, qualquer terra que não tenha recebido adubo até agora serve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Batata-Inglesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Batata-Inglesa\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que, para cultivar batata-inglesa, as batatas-semente de Hokkaido são boas. Em outras regiões, também é melhor usar as de Hokkaido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é verdade.<br/>\n<br/>A batata-inglesa se dá bem em lugares relativamente frios.<br/>\n<br/>Por isso dizem que as de Hokkaido são boas, mas se cultivarem sem adubo, produzirão cada vez mais batatas melhores que as de Hokkaido.<br/>\n<br/>Elas são maravilhosas.<br/>\n<br/>São bem brancas, com uma textura macia e pegajosa, e têm um aroma excelente; é realmente indescritível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]