[
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pacientes com febre alta em todo o corpo devido a toxinas de medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para pacientes com febre alta em todo o corpo devido a toxinas de medicamentos\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais novo, M. (24 anos), desde meados de outubro do ano passado, recebeu a purificação com sintomas de pleurisia, mas,<br/>\n<br/>graças a Deus, curou-se completamente através do <i>Johrei</i>. Desde meados de abril deste ano, ele tem recebido a purificação na cabeça,<br/>\n<br/>apresentando febre alta na região frontal, occipital e ao redor do pescoço, e, em especial, estava com a voz rouca.<br/>\n<br/>Além disso, sentia dor no flanco direito, tendo dificuldade para se virar na cama.<br/>\n<br/>Através da proteção concedida pelo <i>Johrei</i>, ele apresentou uma melhora temporária.<br/>\n<br/>No dia 28 de maio, ele voltou a receber uma purificação semelhante, que perdura até o presente momento.<br/>\n<br/>Atualmente, ele apresenta febre alta na cabeça, ao redor do pescoço, na região dos rins, no cóccix, nas canelas, etc.,<br/>\n<br/>continuando com dificuldade para emitir a voz e sentindo falta de ar, sentindo-se muito mal mesmo caminhando um pouco, mas<br/>\n<br/>as pernas, especialmente a região do assento (nádegas/quadril), doem, estando em um estado de dificuldade para caminhar.<br/>\n<br/>Além disso, os tornozelos e ambos os polegares das mãos estão dormentes.<br/>\n<br/>Mesmo ministrando o <i>Johrei</i>, a febre não cede facilmente.<br/>\n<br/>O apetite é de cerca de uma tigela de arroz.<br/>\n<br/>Todos os dias, ele tem febre das 11 horas até por volta das 15 horas, e às vezes sente tanto frio que se cobre com o futon.<br/>\n<br/>Meu irmão foi registrado para suceder uma família de parentes cuja linhagem se extinguiu (família Hotta). O pai da família H. faleceu de catarro intestinal, a mãe de apoplexia há três anos, e o filho de tuberculose há quinze ou dezesseis anos, extinguindo a linhagem.<br/>\n<br/>Desde que ingressou na fé em 1949, meu irmão não era muito fervoroso e, no meio do caminho, deixou de usar o <i>Ohikari</i> (Medalha da Luz Divina), mas agora, sentindo muito remorso, está usando-o.<br/>\n<br/>Peço humildes desculpas por isso.<br/>\n<br/>Na família Hotta, no dia 5 de julho passado, entronizamos a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu-Sama), mas como ele está na casa dos pais devido à purificação, não podemos cultuar lá, e estamos oferecendo refeições em memória (Kagezen).<br/>\n<br/>A purificação do meu irmão tem alguma relação com isso?<br/>\n<br/>Gostaria de perguntar humildemente para que me ensine os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não tem relação espiritual, é uma doença causada por toxinas de medicamentos.<br/>\n<br/>A febre ser persistente é porque o <i>Johrei</i> está errando o ponto vital.<br/>\n<br/>Se você apalpar, encontrar o local mais quente e ministrar o <i>Johrei</i> ali, a febre irá baixar gradualmente.<br/>\n<br/>Além disso, deve-se ministrar o <i>Johrei</i> nos locais que doem ao pressionar, a alimentação deve conter muitos vegetais,<br/>\n<br/>e, acima de tudo, não se deve deixar que a debilidade aumente. Para isso, basta fazer o repouso normal, e com isso deve curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による全身高熱の患者に対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor abdominal causada por toxinas de medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dor abdominal causada por toxinas de medicamentos\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A pessoa descrita a seguir, M. S., 45 anos (homem), trabalha atualmente na mina de carvão de Sakito, na ilha de Sakito, província de Nagasaki.<br/>\n<br/>Desde que ingressou na fé em novembro do ano passado, tem recebido proteção e, embora sofra com dores abdominais à noite, tem ido trabalhar todos os dias. Após voltar para casa, dedica-se fervorosamente a ministrar o <i>Johrei</i>,<br/>\n<br/>tendo encaminhado cerca de vinte novos membros desde então. Atualmente, como responsável por vinte e quatro membros cooperadores, está ajudando com todo o esforço na Obra Divina, mas<br/>\n<br/>recentemente, a purificação tornou-se especialmente intensa. Além do chefe da filial, Y. S. (homem), que viaja para cá mensalmente para ministrar <i>Johrei</i> por dois a três dias, e da cunhada, ministra, H. M. (mulher), que viaja para cá mensalmente por cerca de uma semana para ministrar <i>Johrei</i>,<br/>\n<br/>ele recebe o <i>Johrei</i> de sua esposa. Ele diz que se sente aliviado enquanto ministra o <i>Johrei</i> em outras pessoas, de modo que ele próprio também se dedica a ministrar o <i>Johrei</i> todos os dias.<br/>\n<br/>Até o presente momento, ele já passou por quatro cirurgias, além de ter feito vários outros tratamentos consideráveis, então<br/>\n<br/>acredito que seja a ação purificadora de remédios para o estômago e desinfetantes. Gostaria de pedir suas orientações sobre o método e os pontos para ministrar o <i>Johrei</i> em relação a isso, e também rogo por sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem dúvida, são toxinas de medicamentos. O ponto vital do <i>Johrei</i> é principalmente a região dos rins e, em seguida, os locais onde dói no abdômen, devendo-se ministrar relaxando a força o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による腹痛に対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que sente fadiga após falar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para paciente que sente fadiga após falar\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de vinte anos. Após falar, o corpo fica fadigado. Quando não emite palavras, não sente nada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve ser porque ele tem febre. Ao falar, o corpo gera febre.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E o <i>Johrei</i>...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É ao redor do pescoço.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b>\"Não haveria alguma relação espiritual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não deve haver.<br/>\n<br/>Ou seja, a doença desta vez tem relação com as toxinas de medicamentos.<br/>\n<br/>Se pensar que qualquer doença é causada por toxinas de medicamentos, não haverá erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「話をした後にだるくなる患者に対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor e inchaço no ânus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dor e inchaço no ânus\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mulher de 38 anos, com diarreia e dor na região do ânus...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ou seja, deve ser hemorroida.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O médico disse que é catarro intestinal...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A diarreia sim, mas se o ânus dói, deve ser hemorroida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"É ao redor. Com o <i>Johrei</i>, desceu para a parte inferior,<br/>\n<br/>mas parou de sair pelo ânus, e pela vagina estão saindo constantemente remédios e várias outras coisas.<br/>\n<br/>Ela não conseguia mais esticar as pernas, sentar ou deitar de lado, mas, graças à proteção, as fezes saíram aos poucos pelo ânus.<br/>\n<br/>No entanto, isso também parou de sair novamente, e há cerca de dez dias ela sente dor nas nádegas e ao redor do ânus, e surgiu um inchaço na vagina.<br/>\n<br/>Devido ao inchaço, o ânus está obstruído.\"<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Você está ministrando na cabeça?<br/>\n<br/>O fato de saírem várias toxinas vem da cabeça. Deve-se ministrar o <i>Johrei</i> na cabeça e na parte inferior.<br/>\n<br/>Para ministrar o <i>Johrei</i> na virilha, deve-se fazer com que ela abra um pouco as pernas e direcionar a luz (espírito) para cima.<br/>\n<br/>Fazendo assim, fará muito mais efeito.<br/>\n<br/>Isso é porque se formou algo como um furúnculo entre o ânus e a região pubiana, e abriu-se um buraco.<br/>\n<br/>Por isso, o que deveria ir para o ânus está indo para esse lado. É preciso fechar isso.<br/>\n<br/>Portanto, deve-se mirar entre o ânus e a vulva e canalizar a luz. Assim, curará rapidamente.<br/>\n<br/>E também a cabeça. Geralmente a região occipital... deve-se ministrar o <i>Johrei</i> nesse local.<br/>\n<br/>Fazendo isso, ela vai curar. Não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肛門の痛み、腫れに対する浄霊の急所」",
    "filename": "JK21.html"
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dificuldade de locomoção e dor de cabeça causadas por toxinas de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dificuldade de locomoção e dor de cabeça causadas por toxinas de medicamentos\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe (59 anos) começou a sentir dores na mão direita no início de 1949, sofrendo com algo semelhante a uma nevralgia. Em seguida, a mão esquerda também começou a doer, e gradualmente estendeu-se para ambas as pernas.<br/>\n<br/>Logo após ingressar na fé em novembro daquele ano, ela ficou de cama por mais de um mês devido à purificação de um resfriado.<br/>\n<br/>A partir de então, passou a ter dificuldade para caminhar, mas as dores continuaram.<br/>\n<br/>Em fevereiro do ano seguinte, entronizamos a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon-Sama) e, em novembro, entronizamos a Imagem de Komyo Nyorai-Sama.<br/>\n<br/>Durante esse período, eu (que ingressei na fé em julho de 1949) estava ministrando o <i>Johrei</i> nela.<br/>\n<br/>A partir de maio de 1951, ela ficou impossibilitada de caminhar, não conseguindo mais fazer as refeições diárias e ir ao banheiro sozinha.<br/>\n<br/>Além disso, a cabeça ficava quente como se estivesse queimando, a dor de cabeça era intensa, ela não conseguia dormir à noite, e as dores nas mãos e nos pés tornaram-se cada vez mais fortes, então<br/>\n<br/>meu cunhado (que ingressou na fé em julho de 1949) passou a ministrar o <i>Johrei</i> nela todos os dias.<br/>\n<br/>Minha família, desde antes de ingressar na fé, cultuava divindades como Amaterasu Oomikami, Toyouke Daimyojin, Ishizuchi Daigongen, etc., e continuou com essa crença mesmo após o ingresso na fé. Além disso, seguindo a recomendação de outras pessoas, também fomos a locais de oração.<br/>\n<br/>Mais tarde, arrependi-me profundamente, sentindo que fiz algo imperdoável.<br/>\n<br/>Esse estado continuou até o verão.<br/>\n<br/>A partir do outono, ela passou a conseguir dormir um pouco, mas não tinha nenhuma liberdade de movimento no corpo e, além disso, gradualmente tornou-se difícil para ela falar.<br/>\n<br/>Atualmente, ela sente uma dor como se o centro de sua cabeça estivesse sendo puxado para cima por algo, e suas emoções estão intensas, alegrando-se ou entristecendo-se muito com qualquer pequena coisa, e não consegue parar de rir ou chorar, o que nos deixa preocupados.<br/>\n<br/>No entanto, por outro lado, à noite ela consegue descansar um pouco mais aliviada, pelo que somos gratos.<br/>\n<br/>Meu pai faleceu de ataque cardíaco em sua terra natal em 1943, e foi sepultado lá.<br/>\n<br/>Devido aos costumes locais, a tabuleta memorial (Ihai) do meu falecido pai e da minha mãe, que está atualmente em purificação, estão juntas em uma única tabuleta, com os nomes póstumos (Kaimyo) escritos e cultuados.<br/>\n<br/>Gostaria de perguntar se isso está correto.<br/>\n<br/>Estamos em grandes dificuldades com a situação descrita acima.<br/>\n<br/>Embora peçamos profundas desculpas pela falta de fé de nós, pais e filhos, haveria alguma outra causa para isso?<br/>\n<br/>Rogo humildemente por suas orientações.<br/>\n<br/>Além disso, em relação à purificação atual, peço prostrado que me ensine os pontos vitais do <i>Johrei</i>.<br/>\n<br/>Gostaria de fazer mais uma pergunta.<br/>\n<br/>Como meu pai faleceu em sua terra natal (província de Hyogo), ele está sepultado (enterrado na terra) lá, mas como é muito longe e também há a relação com os descendentes, gostaríamos de construir um túmulo em Kure. Isso seria permitido?<br/>\n<br/>E, nesse caso, como deveríamos proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A causa disso é que as toxinas de medicamentos estão endurecidas na cabeça, não é espiritual.<br/>\n<br/>Portanto, se ministrar o <i>Johrei</i> explorando a cabeça e focando principalmente nos locais onde há febre, ela irá melhorar pouco a pouco.<br/>\n<br/>Além disso, quanto ao túmulo, pode ser feito depois que a doença estiver curada até certo ponto, não há necessidade de tanta pressa. O nome póstumo (Kaimyo) está bom dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による歩行障害、頭痛に対する浄霊の急所」",
    "filename": "JK21.html"
  }
]