[
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cometer Crimes Ocorre Porque a Toxina dos Remédios Turva o Sangue e Nubla o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Cometer Crimes Ocorre Porque a Toxina dos Remédios Turva o Sangue e Nubla o Espírito\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Fiel que ingressou na fé em março de 1949, U.T. (59 anos, mulher). No início de setembro do mesmo ano, pisou com o pé direito em um formigueiro, o que causou uma pequena ferida.<br/>\n<br/>\nEm dois ou três dias, começou a doer intensamente, então ela recebeu <i>Johrei</i>.<br/>\n<br/>\nA dor só piorava cada vez mais, e ela acabou não conseguindo mais andar.<br/>\n<br/>\nA partir de dezembro, teve uma melhora e conseguiu andar apoiada em uma bengala, então logo teve a honra de receber o curso de iniciação.<br/>\n<br/>\nA ferida continuou aberta, e havia uma quantidade considerável de eliminação de pus todos os dias.<br/>\n<br/>\nA partir de fevereiro do ano seguinte, 1950, o corpo todo começou a inchar, piorando gradativamente. Por volta de maio, a boca, especialmente a língua, ficou dormente, sentindo uma dor semelhante a uma queimadura, e por fim até o rosto ficou dormente.<br/>\n<br/>\nAo mesmo tempo, até a segunda articulação das mãos e dos pés ficou branca como cera, perdendo a sensibilidade.<br/>\n<br/>\nNessa época, acabou sendo atingida por espíritos malignos, foi um pouco ao hospital e recebeu tratamento.<br/>\n<br/>\nA micção ficou cada vez pior, o que fez com que o corpo todo inchasse, e as palpitações cardíacas também se tornaram intensas.<br/>\n<br/>\nAo receber <i>Johrei</i> novamente, a ferida no pé finalmente sarou por volta de dezembro.<br/>\n<br/>\nRecentemente, no entanto, abriu-se novamente uma ferida no pé direito, e a dor voltou ao mesmo estado de antes.<br/>\n<br/>\nHá vinte anos, ela sofreu simultaneamente de úlcera estomacal, nefrite, pleurisia, peritonite, cistite, apendicite e pneumonia, chegando a sentir risco de vida.<br/>\n<br/>\nNão sei o nome da injeção, mas com o consentimento do meu marido, ela tomou duas injeções por dia durante um mês contínuo, de uma injeção sobre a qual disseram que não poderiam garantir a vida se tomasse mais de duas.<br/>\n<br/>\nEla finalmente sobreviveu, ficou acamada por um ano e se recuperou totalmente, mas desde então o pé direito está sempre inchado.<br/>\n<br/>\nMinha casa fica no antigo terreno de um templo, e no canto do quintal há o túmulo dos antepassados e o túmulo de espíritos sem vínculos. Em agosto deste ano, quando transferimos o túmulo da família para o cemitério na montanha, transferimos também o túmulo dos espíritos sem vínculos para o mesmo local, e no altar budista eles estão assentados como 'Espíritos Diversos'.<br/>\n<br/>\nA propósito, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo em abril de 1949, e a Imagem da Luz Divina em maio de 1951. Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é essa toxina dos remédios. Esse remédio que tomou duas vezes por dia durante um mês contínuo... é ele que está saindo dessa forma agora.<br/>\n<br/>\nNão foi por ter pisado no formigueiro e feito uma ferida.<br/>\n<br/>\nMesmo que fosse a ponta de uma agulha, seria a mesma coisa.<br/>\n<br/>\nEsse tipo de toxina de remédio se concentra e tenta sair por qualquer pequeno estímulo.<br/>\n<br/>\nEntão, a primeira parte saiu, e agora o que restou está tentando sair.<br/>\n<br/>\nÉ preciso ter paciência mais um pouco.<br/>\n<br/>\nA dor é toda causada pelos remédios.<br/>\n<br/>\nPor isso, se os seres humanos pararem de tomar remédios, a dor desaparecerá... o sofrimento.<br/>\n<br/>\nSe eliminarmos os remédios da humanidade, a dor desaparecerá.<br/>\n<br/>\nSão os remédios que criam a dor. É um mundo terrível, não é?<br/>\n<br/>\nPortanto, se as pessoas realmente compreenderem o quão assustadores são os remédios, a humanidade estará praticamente salva.<br/>\n<br/>\nAlém disso, a encostamento de espíritos... os espíritos malignos encostam porque o espírito está nublado, e a causa dessa nebulosidade é quase toda a toxina dos remédios.<br/>\n<br/>\nO resto são os pecados.<br/>\n<br/>\nCometer pecados significa que a toxina dos remédios turva o sangue e nubla o espírito.<br/>\n<br/>\nNo fim das contas, se extrairmos os remédios do corpo humano, as pessoas más também desaparecerão.<br/>\n<br/>\nNo entanto, até agora, as pessoas más também eram necessárias.<br/>\n<br/>\nTurvar o sangue, criar pessoas más... afinal, era necessário.<br/>\n<br/>\nPor isso, <i>Kannon</i> tornou-se o Buda da Medicina (Yakushi Nyorai) e fez com que tomassem remédios. Afinal, faz parte do Plano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「犯罪を犯すのは薬毒で血が濁り霊が曇るから」"
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa dos Acidentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa dos Acidentes\"</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\n\"Recentemente, há muitos acidentes de vários tipos, a começar pelos acidentes de trânsito, e as autoridades estão constantemente alertando sobre isso, mas, independentemente disso, eles só aumentam a cada ano, o que é um problema.<br/>\n<br/>\nMesmo que se pergunte o que deve ser feito, como a causa é totalmente desconhecida no momento, não há outra opção a não ser ter cuidado.<br/>\n<br/>\nPortanto, escreverei onde está a verdadeira causa a partir da nossa interpretação, e isso é uma questão dos nervos do homem moderno.<br/>\n<br/>\nOu seja, origina-se do fato de que os nervos não funcionam de forma aguçada.<br/>\n<br/>\nA falta de agilidade na ação que deveria ser tomada para evitar o perigo no momento em que se depara com ele, onde um desvio de uma fração de segundo se torna a causa direta do desastre, não deixa outra alternativa a não ser a correção disso.<br/>\n<br/>\nSobre isso, o que sempre penso é na falta de agilidade dos jovens de hoje.<br/>\n<br/>\nMuitos deles são mais lentos em suas ações do que eu, que farei setenta anos este ano.<br/>\n<br/>\nPara mim, considero minhas ações normais, mas eles sempre dizem que sou muito rápido.<br/>\n<br/>\nEntão, onde está a causa dessa lentidão mental? Os homens modernos querem usar remédios de forma imprudente, dizendo 'ah, uma injeção', 'ah, que remédio é esse'.<br/>\n<br/>\nAlém disso, as bebidas alcoólicas contêm conservantes e vários outros produtos químicos, e como se usam fertilizantes químicos e inseticidas nas plantações, as colheitas que os absorvem, ao longo de muito tempo, acumulam-se no corpo humano como toxina de remédios em quantidades consideráveis.<br/>\n<br/>\nComo mencionado acima, pode-se dizer que o ser humano de hoje está encharcado de remédios, e como a vida se torna cada vez mais complexa, o uso do cérebro também aumenta, de modo que a toxina dos remédios naturalmente se concentra e se solidifica na cabeça.<br/>\n<br/>\nContra isso, ocorre constantemente uma fraca ação purificadora, de modo que a maioria das pessoas tem a cabeça quente e congestionada, sofrendo constantemente de peso na cabeça, dores de cabeça e ficando com a mente nublada.<br/>\n<br/>\nDessa forma, entre os seres humanos de hoje, pode-se dizer que quase não há pessoas com a cabeça totalmente clara.<br/>\n<br/>\nIsso não causa apenas acidentes, mas também é a causa dos casos de assassinatos e ferimentos que frequentemente aparecem nos jornais ultimamente.<br/>\n<br/>\nPensando dessa forma, a causa fundamental dos acidentes são inteiramente os remédios, portanto, a menos que os remédios sejam eliminados desta sociedade, os acidentes não diminuirão, mesmo que aumentem.<br/>\n<br/>\nAh, quão assustadores são os medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「事故の原因」"
  }
]