[
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei em caso de inchaço das glândulas linfáticas cervicais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> em caso de inchaço das glândulas linfáticas cervicais\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa M (43 anos), há vinte anos, um ano após o nascimento do nosso filho mais velho, contraiu uma doença ginecológica. Recebeu tratamento médico por vários anos e melhorou, mas,<br/>\n<br/>a partir da primavera de 1946, contraiu catarro no ápice pulmonar e foi se debilitando, o que nos deixou preocupados.<br/>\n<br/>Ao conhecer esta religião, eu ingressei na fé e, após continuar recebendo <i>Johrei</i> por um ano, ela atingiu um estado de saúde quase perfeito.<br/>\n<br/>Depois disso, perdemos o nosso orientador e passamos vários anos com o Ohikari (Medalha da Luz Divina) guardado no altar xintoísta.<br/>\n<br/>Nesse meio tempo, em 1948, após muito tempo sem ter filhos, ela engravidou. No entanto, ao se aproximar do mês do parto, desenvolveu nefrite e recebeu tratamento médico, mas teve um natimorto. Naquela ocasião, o abdômen foi resfriado com gelo.<br/>\n<br/>Depois disso, ela ficou forte e a criança falecida está sendo cultuada.<br/>\n<br/>Desde o final de 1949, as glândulas linfáticas cervicais incharam, e estávamos perdidos, recorrendo a médicos e remédios.<br/>\n<br/>Em fevereiro do ano seguinte, obtivemos a orientação do professor T., minha esposa também ingressou na fé, e, continuando a receber <i>Johrei</i>, em cerca de meio ano ela ficou forte.<br/>\n<br/>No dia 15 de agosto deste ano, tivemos a permissão de peregrinar a Hakone. Ao voltar, ela sentiu dores na região lombar e pedimos <i>Johrei</i> a vários professores, mas<br/>\n<br/>a dor foi se tornando cada vez mais intensa. Do final de agosto até setembro, todas as noites, das oito horas até por volta da meia-noite, uma dor intensa ocorre em ondas por toda a região lombar, fazendo-a sofrer.<br/>\n<br/>Ao receber <i>Johrei</i>, ela se sente aliviada, mas esse estado se repete todos os dias.<br/>\n<br/>Ultimamente, ela quase não se alimenta, então está se debilitando dia a dia.<br/>\n<br/>A febre oscila entre trinta e sete e trinta e oito graus.<br/>\n<br/>Em agosto de 1950, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo e, em dezembro, a Imagem de Komyo Nyorai. O que devemos fazer para sermos salvos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Perder o orientador... isso é um grande erro.<br/>\n<br/>Afinal, vocês não estão cultuando o orientador.<br/>\n<br/>Esse é o erro fundamental, e fazer esse tipo de coisa não é nada bom. As consequências são difíceis de remover.<br/>\n<br/>O fato de o catarro no ápice pulmonar ter chegado a um estado de saúde é uma graça extraordinária, portanto, deveriam ter se fortalecido ainda mais na fé, mas dizer que perderam o orientador é o oposto.<br/>\n<br/>Além disso, em 1948, engravidar depois de muito tempo sem ter filhos... isso é motivo de gratidão.<br/>\n<br/>Mesmo assim, por não perceberem... receberam tratamento médico e tiveram um natimorto.<br/>\n<br/>Estão propositalmente piorando as coisas por conta própria.<br/>\n<br/>\n<br/>Depois disso, resfriar com gelo... isso também é ruim.<br/>\n<br/>Glândulas linfáticas cervicais... tendo curado o catarro no ápice pulmonar anteriormente com isso (<i>Johrei</i>), recorrer a médicos e remédios... é estranho. A cabeça deve estar com algum problema.<br/>\n<br/>Isso significa que, como falharam, estão tentando recuperar, mas recuperar depois de ter falhado não é algo que se consiga facilmente.<br/>\n<br/>A proteção divina é cortada temporariamente.<br/>\n<br/>Afinal, estavam agarrados à corda da salvação e a soltaram, e agora, mesmo que se agarrem novamente, não será fácil.<br/>\n<br/>Debilitação... isso é que é ruim.<br/>\n<br/>A doença em si cura, mas se o corpo não aguentar a debilitação até curar, não há o que fazer.<br/>\n<br/>Como as toxinas dos rins e da parte de trás da cabeça descem, mesmo na lombar... não é só dos rins.<br/>\n<br/>A parte dos rins é conhecida.<br/>\n<br/>Para esse tipo de dor, é bom ministrar bastante <i>Johrei</i> na parte de trás da cabeça.<br/>\n<br/>Não conseguir se alimentar é por causa da febre.<br/>\n<br/>Da lombar para cima... as costas também têm bastantes toxinas, então, se ministrar bastante <i>Johrei</i> nas costas, vai curar.<br/>\n<br/>Diz lombar, mas só a lombar não adianta.<br/>\n<br/>É preciso fazer a parte de cima como sendo o principal.<br/>\n<br/>Da parte de trás da cabeça até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頸部淋巴腺が腫れた場合の浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei em caso de tremor nas mãos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> em caso de tremor nas mãos\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em setembro do ano passado e venho recebendo <i>Johrei</i> há um ano.<br/>\n<br/>A mão direita treme constantemente como se fosse paralisia, e no dia a dia é difícil fazer qualquer coisa.<br/>\n<br/>O tremor da mão direita se move de um lado para o outro, e treme especialmente ao fazer trabalhos minuciosos, ao segurar o pincel, ao fazer as refeições, ao fazer trabalhos pesados, ao aparecer diante de pessoas, ou quando me assusto muito, e quando a cabeça está pesada.<br/>\n<br/>Ultimamente, o estado desse tremor piorou.<br/>\n<br/>Isso já dura quatorze ou quinze anos, e durante esse tempo fiz vários tratamentos.<br/>\n<br/>Além disso, logo antes do início dessa doença, dos ombros até as costas, se eu fizesse um pouco de trabalho pesado, inchava.<br/>\n<br/>Também, por volta dos quatro ou cinco anos de idade, caí de um lugar alto e sofri um ferimento que parecia fatal em um local ligeiramente à direita do topo da cabeça, e a cabeça tem sempre uma tendência a congestão.<br/>\n<br/>Gostaria de pedir que me oriente sobre a causa do tremor na mão direita e os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando há nódulos aqui (região cervical), a mão treme.<br/>\n<br/>Vem daqui (cervical) para cá (ombro), e dentro deste (ombro).<br/>\n<br/>Se ministrar <i>Johrei</i> apenas nisso, vai curando gradualmente.<br/>\n<br/>E também dentro da cabeça.<br/>\n<br/>Por volta dos quatro ou cinco anos... seja porque bateu, teve hemorragia interna e endureceu, ou porque a hemorragia interna desceu assim (para a região cervical), se ministrar <i>Johrei</i> aí na mão direita, vai curar.<br/>\n<br/>Em compensação, como está bastante endurecido, vai levar muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「手が震える場合の浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para prolapso retal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para prolapso retal\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de três anos, cuja coqueluche estava em grande parte resolvida, depois disso teve prolapso retal, e o intestino foi saindo gradualmente, e parece que algo de cerca de sete centímetros e meio está saindo do ânus.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é hérnia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O escroto também está um pouco inchado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O escroto ouve-se falar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o colocam no banho e empurram para dentro, parece que no começo entrava, mas quando ele faz força, sai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é prolapso retal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele sente muita dor, estamos ministrando <i>Johrei</i>, mas não entra. No entanto, ele é muito enérgico, tem apetite e corre pela sala, mas por causa da dor não consegue sentar direito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Cura com <i>Johrei</i>. Ao ministrar <i>Johrei</i>, mesmo sendo prolapso retal, o ânus fica macio.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Devemos ministrar <i>Johrei</i> principalmente no ânus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim, é isso mesmo. O abdômen está macio?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Logo após nascer, acumulou água nos testículos, que foi retirada. Depois que começou a andar, teve hérnia, e depois que parou de descer, teve peritonite, e até hoje é muito grande.<br/>\n<br/>O baixo-ventre é pequeno e a parte superior é maior.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem abdômens assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Logo acima do ânus há um buraco, e parece que é de nascença. A partir daí, parece que saiu para o ânus.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Será uma deformidade física congênita (Nota: a grafia difere do original)?<br/>\n<br/>Em primeiro lugar, não existe prolapso retal em crianças.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que parou de entrar depois que ele teve coqueluche.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Foi porque ele fez força. Antes da coqueluche não tinha, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então vai curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Agora, está saindo muito muco do local do prolapso retal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Está parecendo uma assadura.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é toxina. Tente fazer com paciência. Vai curar.<br/>\n<br/>Afinal, o prolapso retal também é toxina.<br/>\n<br/>Como as toxinas estão acumuladas ao redor do prolapso retal, se ministrar <i>Johrei</i>, ficará macio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱肛の浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para bromidrose (odor nas axilas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para bromidrose (odor nas axilas)\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a bromidrose (odor nas axilas), um não membro fez cirurgia para bromidrose e o odor sumiu, mas<br/>\n<br/>depois disso, as hemorroidas pioraram e agora ele está sofrendo. Qual seria a causa da bromidrose?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É sangue de animal.<br/>\n<br/>Na vida anterior era um animal que reencarnou como ser humano.<br/>\n<br/>A bromidrose é igual ao cheiro de animal, parece que fomos ao zoológico.<br/>\n<br/>Não é sangue, mas a essência do sangue que sai.<br/>\n<br/>Como pararam aqui (axilas), ficou sem saída e foi para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O local para ministrar <i>Johrei</i> pode ser apenas na parte local?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser na parte local. Porque a essência do sangue está se concentrando lá. É porque não sabem.<br/>　<br/>Também há este ponto. A bromidrose é comum entre os ocidentais, mas não é porque são reencarnações de animais.<br/>\n<br/>Como comem carne, esse sangue se mistura. Por isso cheira.<br/>\n<br/>Eu, por exemplo, na vida anterior... era humano, mas... era mulher.<br/>\n<br/>Por isso, não sou peludo.<br/>\n<br/>Parece mão de mulher, não é?<br/>\n<br/>Antigamente, comparando com as empregadas, a minha era mais bonita.<br/>\n<br/>Por isso, o corpo não é peludo.<br/>\n<br/>É limpo. Com isso, sei que fui mulher na vida anterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腋臭の浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dificuldade de locomoção causada por intoxicação por desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dificuldade de locomoção causada por intoxicação por desinfetante\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma fiel de quarenta e cinco anos. Aos quarenta e um anos, em fevereiro, ela passou por uma cirurgia de câncer de útero e, desde então, sofria de prisão de ventre, mas<br/>\n<br/>ingressou na fé em julho do ano seguinte e, desde então, teve a saúde restabelecida. No entanto, a vontade de urinar foi se tornando mais frequente, chegando a ser a cada quinze minutos, e às vezes ela urinava sem perceber.<br/>\n<br/>Em setembro do ano passado, formou-se um grande inchaço na região renal, que se rompeu em outubro e começou a expelir pus. A ferida foi se expandindo gradualmente e continua expelindo pus, mas<br/>\n<br/>além disso, depois, abriram-se vários buracos na região renal e lombar, um após o outro, causando dificuldade de locomoção e de deitar de costas, e ela continua sofrendo com a vontade frequente de urinar.<br/>\n<br/>Há também suspeita de cárie óssea, e se bater na coluna, há lugares que doem. O buraco de onde sai pus, que se formou recentemente, é muito profundo (cabe o polegar), a dor é intensa, e sai um pus com sangue muito espesso.<br/>\n<br/>Na primeira ferida, uma pele fina começou a se formar ao redor, e o pus ficou ralo.<br/>\n<br/>Toda a família, começando pelo marido, ingressou na fé. Também entronizaram a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado na cabeça, nas costas, especialmente na coluna e na região renal, e depois no baixo-ventre, bexiga, uretra e na parte que expele pus, nessa ordem, e estamos lendo bastante os Escritos Divinos. Gostaria de pedir sua orientação sobre isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A cirurgia de câncer de útero é a causa. Como foi cortado?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\"Parece que havia um nódulo bem grande e foi retirado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Em que região? Deve ser perto do útero, não é? Ao retirar isso, em que grau foi? O útero foi retirado?\"<br/>\n<br/>　<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não foi retirado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então isso é desinfetante. Intoxicação por desinfetante.<br/>\n<br/>Já se passaram quatro anos. O pus de agora é desinfetante.<br/>\n<br/>Abriram-se buracos em vários lugares... isso é ótimo.<br/>\n<br/>A dificuldade de locomoção não tem jeito. Até que esteja completamente formado, não há o que fazer.<br/>\n<br/>A vontade frequente de urinar é porque o esfíncter da uretra está frouxo.<br/>\n<br/>Há esfíncteres de ambos os lados, mas o desinfetante penetrou, endureceu ali e está pressionando.<br/>\n<br/>Portanto, como vai da parte superior da coxa para a uretra, deve-se ministrar bastante <i>Johrei</i> aí. Fazendo isso, vai curar.<br/>\n<br/>Abrir buracos e sair é ótimo.<br/>\n<br/>Se bater na coluna, a maioria das pessoas sente dor. Não chega a ser cárie óssea.<br/>\n<br/>Muito profundo... isso é ótimo. É porque está sendo purificado até bem fundo.<br/>\n<br/>Dor intensa... isso não tem jeito.<br/>\n<br/>Pele fina ao redor... isso é porque está curando.<br/>\n<br/>Não se preocupe. Por um curto período, não há o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「消毒薬中毒が原因の歩行障害に対する浄霊の急所」",
    "filename": "JK9.html"
  }
]