[
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios e o Espírito Guardião Secundário\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Os Remédios e o Espírito Guardião Secundário\"</b></font> (7 de janeiro de 1953)<br/>\n<br/>\n\"O que estou escrevendo aqui sobre outras coisas é o surgimento do mal, mas no Cristianismo, no livro de Gênesis do Antigo Testamento, está escrito: 'No Jardim do Éden, Adão e Eva comeram o fruto da árvore proibida.<br/>\n<br/>\nE ao comerem o fruto da árvore proibida, o mal surgiu'. O fruto da árvore proibida refere-se aos remédios.<br/>\n<br/>\nNaquela época, como não se tomavam remédios, o mundo era um paraíso como o Jardim do Éden.<br/>\n<br/>\nEntão, através do fruto da árvore proibida, o mal foi gerado e o mundo foi transformado em um inferno.<br/>\n<br/>\nCom isso, a cultura material se desenvolveu como a de hoje, então isso foi a Providência de Deus e era necessário.<br/>\n<br/>\nPortanto, o Jardim do Éden na era sem remédios é algo semelhante ao Mundo de Miroku, bem, é o Mundo de Miroku.<br/>\n<br/>\nNaquela época, era um Mundo de Miroku primitivo, onde não havia cultura alguma.<br/>\n<br/>\nNo entanto, desta vez, através do surgimento do mal, construiu-se toda essa cultura, e agora que chegou a este ponto, o mal não é mais necessário, pelo contrário, torna-se um obstáculo. Portanto, eliminar o mal significa eliminar os remédios.<br/>\n<br/>\nAssim, se eliminarmos os remédios, os doentes desaparecerão e o mal também desaparecerá, e então, desta vez, surgirá o Mundo de Miroku com uma cultura deslumbrante. Ou seja, o Jardim do Éden será criado.<br/>\n<br/>\nPensando dessa forma, é fácil de entender.<br/>\n<br/>\nIsso não é uma teoria difícil. Como os remédios turvam o sangue, se o sangue se turva, o espírito se nubla; se o espírito se nubla, a força do espírito guardião secundário aumenta. Como a natureza do espírito guardião secundário é fazer coisas ruins, ele faz com que a pessoa pratique o mal.<br/>\n<br/>\nNão há nada de difícil nisso, é fácil de entender. O interessante é que, quando eu ministrava <i>Johrei</i> antigamente, raposas e outros espíritos se manifestavam e diziam coisas assim:<br/>\n<br/>\n'Tive tanto trabalho para fazê-lo ir ao médico e piorar o estado dele até este ponto, e você aparece de lado e acaba salvando-o.<br/>\n<br/>\nFiz com que tomasse muitos remédios, e finalmente consegui piorá-lo a ponto de estar a um passo de tirar-lhe a vida, e você aparece de lado e o salva', e ficavam irritadas.<br/>\n<br/>\nPortanto, elas sabem muito bem que os remédios pioram a situação e, no fim, tiram a vida. Nisso, os seres humanos não são páreo para elas. Na verdade, elas estão acima dos seres humanos. Eu cheguei até a aprender sobre a toxina dos remédios com as raposas.<br/>\n<br/>\nEu mesmo já havia compreendido, mas entendi que as raposas utilizam a medicina.<br/>\n<br/>\nSendo assim, quando uma raposa tenta matar um ser humano, seja porque esses espíritos rancorosos querem se vingar de algo, a raposa recebe ordens do espírito guardião secundário daquela pessoa, ou porque os antepassados daquela família cultuavam Inari, ou ainda, sabendo da intenção da pessoa de querer cultuar Inari, a raposa atua sobre ela.<br/>\n<br/>\nNesse caso, ela faz com que a pessoa vá ao médico. Faz com que consulte o melhor médico possível e tome os melhores remédios possíveis.<br/>\n<br/>\n<br/>\nPelo contrário, a raposa atua para que a pessoa procure hospitais maiores e remédios melhores. Isso é mais eficaz para piorar a situação.<br/>\n<br/>\nOs grandes hospitais agem de forma ousada e drástica, então, para piorar, também pioram drasticamente.<br/>\n<br/>\nJá os médicos charlatães da cidade agem com medo e hesitação.<br/>\n<br/>\nMesmo em cirurgias, eles não fazem cirurgias muito severas, então os danos são menores.<br/>\n<br/>\nPor isso, ouvimos dizer que a pessoa não se curou em um grande hospital, mas se curou com um médico de bairro. Ou seja, quanto mais charlatão, menos erro comete.<br/>\n<br/>\nAlém disso, ao fazer a pessoa tomar remédios, o espírito se nubla, e assim, o sujeito (o espírito animal) consegue atuar ainda melhor.<br/>\n<br/>\nEm suma, quem utiliza a medicina são esses espíritos animais.<br/>\n<br/>\n<br/>\nPortanto, o mundo do mal foi criado pelos remédios.<br/>\n<br/>\nClaro, o que acabei de ler diz que os remédios criam a infelicidade, mas a infelicidade existe por causa do mal. Se tirarmos o mal do mundo humano, a infelicidade desaparecerá.<br/>\n<br/>\nEntão, diz-se que a pessoa se torna infeliz por sofrer com doenças, mas quem cria essas doenças são os remédios. Os remédios são assim tão assustadores.<br/>\n<br/>\nNo entanto, como os seres humanos foram educados por muito tempo a acreditar que os remédios são coisas boas, não é fácil compreender isso de imediato.<br/>\n<br/>\nSe a pessoa se tornar um fiel da Igreja Messiânica, ela conseguirá acreditar, mas se falarmos para uma pessoa comum, é muito difícil que ela acredite, e é aí que reside a dificuldade.<br/>\n<br/>\nPor isso, no fim das contas, o fundamental é conscientizar sobre os malefícios dos remédios.<br/>\n<br/>\nNo fim, escrevo sob vários aspectos, mas a origem de tudo são os malefícios da toxina dos remédios, então o objetivo é fazer com que compreendam isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬と副守護神」"
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa dos Crimes Também é a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa dos Crimes Também é a Toxina dos Remédios\"</font></b> (7 de março de 1954)<br/>\n<br/>\n(Publicação do Ensinamento \"Os Remédios São Ciência?\")<br/>\n<br/>\n\"Eu expliquei brevemente que isso não é ciência, mas olhando de forma ampla, todos os sofrimentos humanos, como por exemplo os crimes, <b><font color=\"#ff0000\" size=\"+1\">a causa dos crimes também é a toxina dos remédios</font></b>.<br/>\n<br/>\nNo recente escândalo de corrupção, pessoas importantes foram todas pegas e estão sofrendo, mas a causa da causa disso é a toxina dos remédios.<br/>\n<br/>\nOu seja, <b><font color=\"#ff0000\" size=\"+1\">quando a toxina dos remédios se acumula, o espírito se nubla.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Quando o espírito se nubla, os espíritos malignos (espíritos animais) podem atuar ativamente</font></b>, e é aí que as pessoas acabam obtendo dinheiro de forma ilícita e secreta.<br/>\n<br/>\nDevido a essa toxina dos remédios, o espírito se nubla e os espíritos animais atuam. Então, primeiro, a pessoa gasta muito com gueixas, bebe álcool, joga mahjong, faz várias coisas; pode-se dizer que tudo isso são ordens dos espíritos animais.<br/>\n<br/>\nE para isso é preciso dinheiro, e pensando que basta fazer as coisas de forma astuta, acabam cometendo várias ações.<br/>\n<br/>\nAssim, no fim das contas, <font color=\"#ff0000\" size=\"+1\"><b>são os remédios que estão criando os criminosos</b></font>.<br/>\n<br/>\nComo estão gerando criminosos, a toxina dos remédios não causa apenas doenças.<br/>\n<br/>\nPor assim dizer, não cria apenas doenças físicas, mas também doenças mentais.<br/>\n<br/>\nTodos os aspectos do mal, a causa dos sofrimentos e aflições humanas, tudo isso são os remédios.<br/>\n<br/>\n<br/>\nSe eliminarmos os remédios da humanidade, o Paraíso Terrestre e o Mundo de Miroku poderão ser estabelecidos.<br/>\n<br/>\nDe qualquer forma, o trabalho fundamental da Igreja Messiânica é eliminar os remédios do mundo.<br/>\n<br/>\nVender ativamente e incentivar o uso de algo tão assustador mostra o quanto o mundo está terrivelmente equivocado.<br/>\n<br/>\nAtualmente, os anúncios que mais aparecem nos jornais são os de venda de remédios.<br/>\n<br/>\nNas transmissões de rádio comerciais, as propagandas de farmácias estão em primeiro lugar.<br/>\n<br/>\nQuase tudo é remédio, e as propagandas de outros produtos são poucas.<br/>\n<br/>\nFazer tanto alarde e incentivar as pessoas a tomarem algo tão assustador mostra claramente o quanto o mundo está errado.<br/>\n<br/>\nAté agora, a ideia de que 'os remédios são bons' está impregnada nos seres humanos, e é muito difícil fazê-los entender que isso é 'exatamente o oposto'.<br/>\n<br/>\nAs pessoas que recebem <i>Johrei</i> e se curam de suas doenças conseguem entender, mas tentar fazer com que entendam isso de forma rápida e repentina é muito difícil. Por isso, Deus preparou um plano para que todos compreendam de uma só vez, então isso também é uma questão de tempo.<br/>\n<br/>\n<br/>\nDe qualquer forma, basta pensar que a causa de todas as infelicidades da humanidade são os remédios.<br/>\n<br/>\nE o que acontecerá se os remédios desaparecerem? A expectativa de vida humana certamente chegará aos cem anos.<br/>\n<br/>\nSe a expectativa de vida humana ultrapassar os cem anos, acho que não haverá nada mais maravilhoso e gratificante do que isso.<br/>\n<br/>\nSe as pessoas souberem que, ao entrarem para a Igreja Messiânica, viverão mais de cem anos, todas se tornarão fiéis da Igreja Messiânica.<br/>\n<br/>\n\"No início, elas pensarão: 'Como pode existir um absurdo desses? Estão fazendo as pessoas de bobas, dizendo coisas bonitas apenas para propaganda religiosa', mas acho que é muito bom dizer: 'De qualquer forma, experimente entrar'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「犯罪の原因も薬毒」"
  }
]