[
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Psiquiátrica e Medicina Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medicina Psiquiátrica e Medicina Espiritual\"</font></b><br/>\n<br/>\"Recentemente, observando o que dizem e escrevem as pessoas da área médica e os intelectuais interessados em medicina,<br/>\n<br/>eles afirmam que a medicina convencional, que tem como alvo apenas o corpo físico, pode curar algumas doenças, mas em muitos casos os resultados são muito melhores quando se adota um método mental/psicológico.<br/>\n<br/>Dizem que a medicina do futuro não conseguirá obter efeitos suficientes se não combinar tanto o físico quanto o mental, e parece que esta será a tendência da medicina daqui para frente.<br/>\n<br/>Isso não ocorre apenas no Japão. Parece haver a mesma tendência no exterior, e, do ponto de vista do senso comum, isso não parece estar errado, mas há algo que eu gostaria muito de dizer a respeito.<br/>\n<br/>\n<br/>Refiro-me à cura de doenças da nossa Igreja Messiânica. Como os fiéis já sabem bem disso, escrevi isto tendo como alvo terceiros.<br/>\n<br/>A cura de doenças da nossa religião não necessita de nenhuma ação mental; é um método que tem como alvo o próprio corpo físico.<br/>\n<br/>Nesse ponto, é semelhante à medicina, mas a diferença está no método.<br/>\n<br/>Ou seja, enquanto a medicina utiliza meios materialistas, como medicamentos e aparelhos, o nosso é um método espiritual.<br/>\n<br/>O fato de o espiritual ser confundido com o mental é o ponto mais crucial.<br/>\n<br/>Na verdade, eles são tão diferentes que chegam a ser opostos.<br/>\n<br/>Como digo frequentemente, não há diferença na cura, quer a pessoa duvide ou não acredite; só por esse fato, fica claro que não há necessidade de intervenção da ação mental.<br/>\n<br/>Mais do que tudo, isso deve ficar bem claro ao observar o extraordinário desenvolvimento da nossa religião, que foge aos padrões do mundo.<br/>\n<br/>Por tudo isso, pode-se compreender bem a diferença entre o método de cura de doenças da nossa religião e as terapias baseadas na fé convencionais, que tomam emprestada a força da ação mental.<br/>\n<br/>Gostaria de perguntar como as pessoas da intelligentsia (intelectuais) veem esse fato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「精神医学と神霊医学」",
    "filename": "kannen2.html"
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Peculiaridade Desta Terapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Peculiaridade Desta Terapia\"</font></b>　(Escrito na década de 1935)<br/>\n<br/>\"Até hoje, em relação aos tratamentos médicos que surgiram em todo o mundo, bem como a todas as terapias para doenças, há um ponto importante sem nenhuma exceção.<br/>\n<br/>Qual é esse ponto? É que, quando um paciente recebe tratamento, diz-se que ele se curará bem se confiar no médico.<br/>\n<br/>Além disso, especialmente em terapias não médicas, como psicoterapia, terapia baseada na fé e outras terapias diversas, a crença, a concepção e o pensamento do paciente são absolutamente necessários.<br/>\n<br/>Diz-se que, sem isso, não há efeito.<br/>\n<br/>Provavelmente, por mais vasto que seja o mundo inteiro, pode-se afirmar categoricamente que não há absolutamente ninguém que se cure sem ter nenhuma dessas concepções.<br/>\n<br/>\n<br/>No entanto, nesta terapia, essas concepções são totalmente desnecessárias.<br/>\n<br/>Pode-se duvidar o quanto quiser. Pode-se pensar o quanto quiser que não vai curar.<br/>\n<br/>Mesmo que ache ridículo, mesmo que pense 'que droga, isso não vai curar', ou mesmo que esteja irritado, a cura ocorrerá infalivelmente.<br/>\n<br/>O motivo é que a necessidade de concepção significa que a cura não ocorrerá a menos que o paciente una suas próprias forças.<br/>\n<br/>Portanto, indo a fundo nisso, significa que a própria força do paciente é o que mais cura.<br/>\n<br/>Sendo assim, o método de tratamento fica em segundo plano, de modo que seu valor como tratamento não pode deixar de ser questionado.<br/>\n<br/>Apesar disso, todas as terapias se gabam de que seus efeitos são grandiosos, mas exagerar além do seu verdadeiro valor significa que apenas esse exagero se torna uma farsa.<br/>\n<br/>Nesse ponto, mesmo na medicina, certamente podem ser reconhecidos elementos de farsa.<br/>\n<br/>Isso porque anunciam resultados incertos como se fossem certos. Anunciam teorias acadêmicas indeterminadas como se fossem determinadas.<br/>\n<br/>Relatam novos medicamentos, cujos efeitos deixam margem para dúvidas, como sendo mais eficazes do que realmente são, etc.<br/>\n<br/>Afinal, é muito comum ver e ouvir falar de tratamentos, medicamentos e tônicos que foram anunciados como grandes descobertas, mas que, com o passar dos anos, tornam-se cada vez mais suspeitos e,<br/>\n<br/>finalmente, desaparecem como fumaça.<br/>\n<br/>\n<br/>Para citar um exemplo, a teoria hereditária da tuberculose pulmonar mudou para a teoria não hereditária; a rejeição absoluta de carboidratos no tratamento do diabetes passou a ser considerada necessária até certo ponto recentemente, e um certo doutor chegou a anunciar que a dieta normal tem um efeito contrário e positivo.<br/>\n<br/>Além disso, a fisioterapia, que outrora foi considerada de efeito considerável, está prestes a ser abolida nas universidades de medicina, e ouve-se até falar em teorias para proibir a eletroterapia.<br/>\n<br/>É claro que todos esses métodos têm um efeito considerável, mas, por outro lado, descobrem-se pontos prejudiciais que anulam esse efeito.<br/>\n<br/>Portanto, é questionável até quando continuarão a malarioterapia e as injeções de Salvarsan para a sífilis, que são recomendadas hoje em dia.<br/>\n<br/>O fato de novos medicamentos para uma determinada doença aparecerem um após o outro significa que todos são ineficazes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本療法の特殊性」",
    "filename": "kannen2.html"
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Há Influência da Ação Mental na Cura de Doenças pelo Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não Há Influência da Ação Mental na Cura de Doenças pelo <i>Johrei</i>\"</font></b>　(26 de novembro de 1952)<br/>\n<br/>(Artigo \"O Novo Patriotismo\")<br/>\n<br/>(Artigo \"Terapia Médica e Terapia da Fé\")<br/>\n<br/>\"Como acabei de ler, isso se aplica ainda mais aos médicos, mas<br/>\n<br/>ultimamente, a tendência da sociedade de desprezar as chamadas novas religiões parece ter diminuído bastante.<br/>\n<br/>Tornou-se uma tendência muito boa, mas, mesmo assim, dizem que a cura de doenças pela religião é uma ação mental.<br/>\n<br/>Por isso, acho que outro dia saiu algo assim no jornal Tokyo Nichi Nichi:<br/>\n<br/>como os médicos curam fisicamente e a religião cura mentalmente,<br/>\n<br/>seria ideal se ambos trabalhassem juntos.<br/>\n<br/>Todos têm essa visão.<br/>\n<br/>Portanto, a maioria das pessoas tem a visão de que a cura ocorre mentalmente pelas graças de Deus, ou seja, pela concepção da própria força (esforço próprio), e isso é um grande erro.<br/>\n<br/>\n<br/>Por isso, outras religiões podem ter esse aspecto, mas a Igreja Messiânica é o oposto.<br/>\n<br/>Escrevi isto porque é extremamente necessário fazer com que reconheçam isso.<br/>\n<br/>Falando em ação mental, não há nada que tente curar tanto pela ação mental quanto a própria medicina.<br/>\n<br/>A ação mental de que 'certamente vai curar' ao ser tratado em um grande hospital equipado com uma medicina tão avançada é maravilhosa.<br/>\n<br/>\n<br/>No entanto, as pessoas que vêm até nós vêm com dúvidas e desprezo, pensando: 'Será que isso vai curar? Estão recomendando tanto que não tenho escolha a não ser tentar, mas se eu me curar com isso, é porque algo está muito errado'. Isso não é ação mental, é exatamente o oposto.<br/>\n<br/>Elas vêm pensando: 'Isso não vai curar'.<br/>\n<br/>Por outro lado, as pessoas que vão à medicina vão pensando: 'Vai curar, vai curar'. Portanto, em termos de ação mental, a medicina é muito superior.<br/>\n<br/>Do nosso lado, é zero. Mesmo assim, aqueles que não se curam com a medicina se curam aqui, então é preciso pensar nessa diferença.<br/>\n<br/>Aí reside uma grande diferença na visão das pessoas importantes da sociedade de que a doença também pode ser curada pela fé.<br/>\n<br/>\n<br/>É preciso inverter isso.<br/>\n<br/>No entanto, a fé até agora tem sido assim.<br/>\n<br/>Ou seja, como a própria força (esforço próprio) era o principal, a própria pessoa pensava: 'Vai curar, vai curar'.<br/>\n<br/>A forma de pregar da Seicho-no-Ie e de outras é assim.<br/>\n<br/>Originalmente, como o ser humano é filho de Deus, não há doença no filho de Deus.<br/>\n<br/>Portanto, sentir dor ou sofrimento é um tipo de ação da concepção.<br/>\n<br/>Por isso, eles pregam que, se você pensar que não tem doença, ela desaparecerá.<br/>\n<br/>Se a pregação for assim, isso serve de base para o argumento de que a doença é curada pela ação mental.<br/>\n<br/>\n<br/>No entanto, a Igreja Messiânica não é absolutamente assim.<br/>\n<br/>Dizem que se você pensar que algo que existe não existe, não existirá, mas o que existe, existe.<br/>\n<br/>O que é doloroso, é doloroso.<br/>\n<br/>Eles dizem para pensar que não dói, por mais que doa, mas houve um caso de um fiel da Seicho-no-Ie que, franzindo a testa e fazendo careta,<br/>\n<br/>dizia: 'Não está doendo, não está doendo',<br/>\n<br/>mas por mais que pensasse assim, doía e não adiantava, então ele entrou para a Igreja Messiânica.<br/>\n<br/>Como é assim, essa forma de pregar também causa muito mal no final.<br/>\n<br/>Não gosto de falar mal de outras religiões, mas é inevitável ao pregar a verdadeira Verdade.<br/>\n<br/>Por isso, escrevi a conclusão de 'Salvar os Estados Unidos' de forma bastante contundente, mas<br/>\n<br/>não há outra maneira de salvar a humanidade a não ser escrevendo assim. Vou pedir para lerem agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊による病気治癒に精神作用の影響はない」",
    "filename": "kannen2.html"
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força de Kannon Não é Terapia de Concepção\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Força de <i>Kannon</i> Não é Terapia de Concepção\"</font></b>　(1 de novembro de 1935)<br/>\n<br/>\"Entre as novas religiões que estão sendo muito discutidas atualmente, estão a Hito-no-Michi e a Seicho-no-Ie, e a Seicho-no-Ie, por exemplo, está na linha de frente, agindo de forma combativa.<br/>\n<br/>Estão travando uma luta heroica. Em contrapartida, os grupos centrados no budismo estão realizando movimentos em vários lugares para se opor a isso.<br/>\n<br/>Quem está apoiando isso é o comunismo; como as novas religiões seguem um caminho totalmente espiritual e idealista, e o comunismo é totalmente materialista, eles tentam suprimi-las por serem o oposto.<br/>\n<br/>Assim, a supressão por parte das religiões estabelecidas e a do comunismo parecem ter algo em comum, e parece que vão começar a promover a 'erradicação de falsas religiões' em documentos e palestras, sem usar o termo 'novas religiões'.<br/>\n<br/>Por outro lado, a Associação Kannon (Kannon-kai) não tem tanta reputação social, mas não seria difícil para nós sermos reconhecidos socialmente ou nos destacarmos; no entanto, como atualmente não podemos acomodar muitas pessoas mesmo que venham à Sede, estamos tentando não chamar a atenção.<br/>\n<br/>Quando um grande templo for construído em Tamagawa-go, pretendo agir em grande escala.<br/>\n<br/>Por enquanto, pretendo fazer o que estiver ao nosso alcance.<br/>\n<br/>Como a situação está assim, acho que o Movimento Kannon da Associação Kannon é muito interessante.<br/>\n<br/>A Associação Kannon não pode ser chamada de nova religião. <i>Kannon-Sama</i> é antigo, mas o que dizemos tem um caráter de nova religião.<br/>\n<br/>No entanto, como leva o nome de 'movimento', é considerada uma nova religião.<br/>\n<br/>Falando francamente, isso não passa de uma disputa comercial.<br/>\n<br/>Como novas religiões surgem e conquistam um número considerável de fiéis, os clientes habituais de antes vão para as novas lojas.<br/>\n<br/>Pensando que isso é um problema, eles fazem propaganda dizendo que a nova loja que abriu é ruim.<br/>\n<br/>Afinal, as religiões estabelecidas não estudam muito as novas.<br/>\n<br/>Tanto a Hito-no-Michi quanto a Seicho-no-Ie certamente têm seus pontos positivos.<br/>\n<br/>E, dependendo da doença, elas curam.<br/>\n<br/>A atitude das religiões estabelecidas de tentar rejeitá-las cegamente como falsas religiões ou superstições, só porque curam um pouco e lhes roubam os clientes, é realmente feia.<br/>\n<br/>O núcleo disso é o Movimento de Realização da Verdade de Entai Tomomatsu, e além dele, combatentes de várias áreas do budismo estão se juntando, causando um grande alvoroço.<br/>\n<br/>Então, acho que a Associação Kannon surgirá exatamente quando eles estiverem exaustos de tanto brigar.<br/>\n<br/>Nesses movimentos, o que eles dizem é que as novas religiões focam primeiramente na cura de doenças.<br/>\n<br/>\n<br/>No entanto, a interpretação deles é simplista: dizem que a cura de doenças ocorre porque as pessoas da sociedade moderna estão sofrendo com dificuldades de vida e outras coisas.<br/>\n<br/>Por causa disso, ficam doentes ou têm esgotamento nervoso.<br/>\n<br/>Como surgiu algo que lhes dá consolo por acaso, elas se agarram a isso e melhoram temporariamente.<br/>\n<br/>Dizem que a doença é curada por esse estado de espírito.<br/>\n<br/>Se for assim, não seria difícil fazer isso nas religiões estabelecidas.<br/>\n<br/>É como se estivessem expressando que as novas religiões podem oferecer consolo, mas eles não podem.<br/>\n<br/>Então, dizem que os médicos modernos são muito frios em relação às doenças, enquanto as novas religiões são gentis, e que a cura ocorre por causa desse estado de espírito.<br/>\n<br/>Assim, tem sido muito aclamado que, se os médicos passarem a ser gentis e atenciosos como as novas religiões, as doenças serão amplamente curadas por isso.<br/>\n<br/>\n<br/>Em contrapartida, a Força de <i>Kannon</i> não tem nada a ver com consolo.<br/>\n<br/>Cura quer a pessoa duvide, quer faça isso ou aquilo; eu gostaria de dar várias explicações científicas, mas como não temos instalações para receber as pessoas agora, não posso explicar.<br/>\n<br/>Portanto, não é de se admirar que as religiões estabelecidas falem dessa maneira.<br/>\n<br/>Na Seicho-no-Ie, pregam que todas as doenças são curadas pela mente.<br/>\n<br/>Se pensar que não tem doença, não tem; se pensar que tem doença, não cura.<br/>\n<br/>Além disso, dizem que o ser humano não é filho do pecado, mas filho de Deus e filho de Buda.<br/>\n<br/>Dizem que, se pensar assim, não há doença.<br/>\n<br/>Mas, em termos médicos, pensar assim mentalmente ou acreditar pode ser interpretado como cura pela concepção.<br/>\n<br/>Como a Seicho-no-Ie também é imperfeita, é interpretada dessa forma.<br/>\n<br/>\n<br/>A Associação Kannon não é assim. É o que eu gostaria de dizer, mas vou fazer isso aos poucos, sem alarde.<br/>\n<br/>Eu mencionei um pouco na recente edição da 'Luz do Oriente' (TOHO NO HIKARI), mas vou propor um experimento aos médicos e, por fim, ao reitor da universidade de medicina.<br/>\n<br/>Vou propor um experimento na universidade, com pacientes internados, para ver quem cura: os médicos ou a Força de <i>Kannon</i>.<br/>\n<br/>Como reitor, ele terá que aceitar isso.<br/>\n<br/>Se não aceitar, farei todo tipo de ataque.<br/>\n<br/>No final, teremos que chegar a esse ponto. Mas ainda não estamos preparados.<br/>\n<br/>Na Seicho-no-Ie, dizem que a doença cura se você pensar que ela não existe, mas na Associação Kannon, dizemos que a doença cura mesmo que você pense que ela existe.<br/>\n<br/>Na Seicho-no-Ie, não cura se você não pensar que a doença não existe. Na Associação Kannon, cura mesmo que você pense que ela existe.<br/>\n<br/>Essa diferença é enorme. Na verdade, fico impaciente ao ver essas discussões, mas como ainda é cedo, estou contendo a minha vontade.<br/>\n<br/>Portanto, acho que a classe pertencente aos médicos e as religiões estabelecidas formarão um bloco de um lado, e os terapeutas de tratamentos populares e as novas religiões formarão outro grupo, resultando em uma única batalha.<br/>\n<br/>A cada dia, essa tendência se aproxima.<br/>\n<br/>Isso é o mesmo que a batalha entre a facção que mantém o status quo e os partidos políticos.<br/>\n<br/>Falando de forma mais ampla, é o mesmo que a batalha entre o Japão e os países estrangeiros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「観音力は観念療法にあらず」",
    "filename": "kannen2.html"
  },
  {
    "source_file": "kannen2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força de Kannon Tem Efeito Quer a Pessoa Acredite ou Duvide\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Força de <i>Kannon</i> Tem Efeito Quer a Pessoa Acredite ou Duvide\"</b></font>　(1 de dezembro de 1935)<br/>\n<br/>\"Ontem, fui chamado à delegacia de polícia de Kojimachi, e o assunto sobre o qual fui questionado foi que queriam saber sobre o movimento da Associação Kannon e sobre os tratamentos.<br/>\n<br/>Parece que vieram investigar a mando do Departamento de Polícia Metropolitana. Fui chamado à sala do delegado, onde estavam o delegado e dois policiais da Polícia Especial Superior (Tokko), e me fizeram várias perguntas.<br/>\n<br/>Enquanto conversávamos sobre tudo, o assunto chegou aos tratamentos, e como eles pareceram compreender muito bem o que eu dizia, vou contar a vocês.<br/>\n<br/>Achei que seria a melhor maneira de fazer pessoas como eles entenderem, e como era uma ótima oportunidade, falei sobre várias coisas, e eles ouviram com bastante simpatia.<br/>\n<br/>Primeiramente, respondi à pergunta sobre o motivo pelo qual, no nosso caso, as pessoas se curam melhor do que com os médicos.<br/>\n<br/>Acho que essa história servirá de referência para a divulgação de vocês, por isso vou contar: do nosso lado, curamos o espírito com o espírito, enquanto os médicos curam o corpo com o corpo.<br/>\n<br/>Ou seja, é essa a diferença. Quando perguntaram o motivo disso, expliquei que a medicina foi pesquisada de forma totalmente materialista,<br/>\n<br/>considerando até mesmo o ser humano como matéria, pensando nele como um robô, e tratando as mãos e outras partes quase como objetos, mas, por incrível que pareça, o corpo humano é espiritual.<br/>\n<br/>Isso porque o espírito é o principal, e o corpo se move de acordo com o que o espírito determina.<br/>\n<br/>Assim, como a doença ocorre primeiro no espírito, o corpo não se curará se o espírito não for curado.<br/>\n<br/>Tratar apenas o corpo é algo temporário, e quando se fala em espírito, é complicado porque não pode ser visto com os olhos.<br/>\n<br/>\n<br/>Então, perguntaram se é possível dar uma explicação científica, e eu disse que é mais do que possível.<br/>\n<br/>É possível explicar com a ciência atual, mas para dar a verdadeira explicação, a ciência ainda não chegou a esse ponto.<br/>\n<br/>Ainda não avançou. Quando avançar muito mais, será possível.<br/>\n<br/>O nosso lado está muito mais avançado.<br/>\n<br/>Estamos quase esperando a ciência avançar.<br/>\n<br/>No entanto, como a ciência já conseguiu transformar o som em luz e projetá-lo, deve estar próximo o dia em que o nosso lado espiritual será compreendido.<br/>\n<br/>Portanto, a nossa arte médica é avançada, é a arte médica do século XXI, e no fim das contas, a arte médica do futuro chegará ao ponto em que estou atuando.<br/>\n<br/>No final, isso não será definitivo até negociarmos com a universidade de medicina e, após verem a prática da cura de doenças, a universidade adotar o meu método.<br/>\n<br/>Atualmente, metade dos alunos do ensino fundamental está doente, mas se cerca de dez dos nossos terapeutas forem a uma única escola, as crianças ficarão saudáveis imediatamente, e o problema das crianças com constituição fraca será resolvido na hora.<br/>\n<br/>\n<br/>Em suma, a medicina ocidental não cura as doenças de verdade.<br/>\n<br/>O que cura de verdade surgirá do Japão. Falei que a nossa é a arte médica que surgiu do Japão, e com isso eles entenderam bastante.<br/>\n<br/>Eles simpatizaram muito, dizendo que seria bom se as escolas adotassem o nosso método de tratamento.<br/>\n<br/>Falei sem esperar muito, mas eles entenderam muito bem.<br/>\n<br/>Um dos policiais da Polícia Especial Superior disse que o filho dele tinha constituição linfática e era muito fraco, e perguntou se curaria. Eu disse que isso não é nada difícil.<br/>\n<br/>Disse que se viesse até mim, ficaria muito forte, e ele respondeu que então iria pedir o tratamento.<br/>\n<br/>Essas pessoas olham com frieza para as terapias dos nossos terapeutas e acham que a doença só pode ser curada por médicos.<br/>\n<br/>Eles acham que tudo o que cura pela fé apenas dá consolo mental, e que é uma terapia de concepção.<br/>\n<br/>No entanto, quando expliquei que o nosso caso não é assim, que é algo especial que cura quer a pessoa não acredite, quer duvide, parece que eles entenderam bem.<br/>\n<br/>Mesmo sendo um assunto espiritual, coisas difíceis de acreditar para pessoas como eles foram compreendidas relativamente bem.<br/>\n<br/>A minha conversa de ontem deve ter tido uma sequência muito boa.<br/>\n<br/>\nAcho que, ao ouvirem essa história, servirá de referência para a divulgação de vocês daqui para frente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「観音力は信じまいが疑おうが効く」",
    "filename": "kannen2.html"
  }
]