[
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Violência é uma Relíquia da Era da Barbárie\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Violência é uma Relíquia da Era da Barbárie\"</font></b> (Publicado em 16 de janeiro de 1952)<br/>\n<br/>\"Mesmo em um mundo civilizado tão avançado, a violência continua a exercer sua fúria em todas as direções.<br/>\n<br/>A maior delas, sem dúvida, é a guerra, mas a próxima, não importa o que digam, seria a revolução pela violência.<br/>\n<br/>No entanto, nas revoluções do passado, a violência era um acompanhamento inevitável, pois a cultura não estava tão desenvolvida como hoje.<br/>\n<br/>Isso ocorria porque os direitos humanos eram ignorados pela tirania dos governantes, e havia o perigo de que até mesmo a vida fosse ameaçada.<br/>\n<br/>Para quebrar isso e criar uma sociedade livre, não havia outro meio senão a violência na época, então o povo inevitavelmente pegou em armas, mas a era de hoje é completamente diferente.<br/>\n<br/>Mesmo que se tentasse realizar uma revolução hoje, a maioria dos países, exceto a União Soviética, tornou-se democrática, e desde que a liberdade de expressão seja permitida,<br/>\n<br/>não há necessidade de violência alguma, pois é possível despertar a opinião pública por meios legais e alcançar plenamente o objetivo de forma pacífica, o que deve ser considerado um dom da civilização.<br/>\n<br/>No entanto, ainda hoje no mundo atual, há um número considerável de nações, povos, classes e indivíduos que não conseguem abandonar a violência, o que é problemático.<br/>\n<br/>Como sempre digo, o fato de que ainda não saímos do estágio de meia civilização e meia barbárie tem esse significado.<br/>\n<br/>Visto dessa forma, erradicar essa barbárie o mais rápido possível deve ser a missão imposta a nós, religiosos.<br/>\n<br/>\n<br/>No entanto, há algo de grande importância oculto em um tipo de barbárie que ninguém percebeu até agora.<br/>\n<br/>Trata-se do tratamento cirúrgico na medicina.<br/>\n<br/>Suponhamos que uma doença ocorra em alguma parte do corpo humano e não possa ser curada pela medicina interna ou outros métodos; então, aprova-se o uso de meios cirúrgicos, ou seja, a remoção da parte afetada.<br/>\n<br/>Além disso, como consideram isso uma arte médica avançada, é um problema que não pode ser menosprezado. Vejam, o método consiste em cortar a carne, derramar sangue, raspar ossos e até extrair órgãos.<br/>\n<br/>A dor disso é indescritível, e sua crueldade é tão insuportável de se ver que nem mesmo aos parentes próximos é permitido assistir.<br/>\n<br/>Neste ponto também, sentimos profundamente que a barbárie ainda permanece.<br/>\n<br/>De fato, se a doença não pudesse ser curada sem fazer isso, poder-se-ia dizer que é inevitável, mas se houvesse um método que pudesse curar a doença completamente sem nenhuma dor, sem fazer tais coisas, provavelmente não haveria maior bênção para a humanidade.<br/>\n<br/>No entanto, se essa medicina ideal for a terapia do <i>Johrei</i> de nossa religião, é como dissemos acima, e somos os primeiros a poder afirmar isso.<br/>\n<br/>\n<br/>Nem é preciso dizer que nossa terapia do <i>Johrei</i> cura completamente a doença sem usar nenhuma substância e sem tocar na parte afetada, sem dor, sem deixar a pessoa inválida, restaurando o corpo saudável original e sem o temor de recaída; não haveria terapia ideal mais maravilhosa do que esta.<br/>\n<br/>Gostaria de dizer que isso é, sem dúvida, o que se pode chamar de medicina cultural.<br/>\n<br/>Portanto, não hesito em afirmar que, eventualmente, a medicina mundial se unificará nesta única terapia.<br/>\n<br/>\n<br/>Como exposto acima, expus a barbárie da medicina que ninguém havia percebido até hoje, mas é a Vontade Divina que nós extingamos toda a barbárie existente no mundo.<br/>\n<br/>Sendo assim, isso também é inevitável. Médicos de todo o mundo, leiam este artigo e pensem profundamente sobre ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Barbárie da Medicina Ocidental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Barbárie da Medicina Ocidental\"</font></b> (Escrito em 10 de maio de 1936)<br/>\n<br/>\"Eu penso que a medicina ocidental é, de fato, extremamente bárbara.<br/>\n<br/>Isso porque, no caso de tratamento, causa um sofrimento extremo ao paciente.<br/>\n<br/>É claro que não é intencional; entendo perfeitamente que provém de uma boa intenção, sendo inevitável para o tratamento, mas ao examinar os fatos, certamente se resume à palavra barbárie.<br/>\n<br/>Recentemente, ouvimos frequentemente o orgulho de que a cirurgia progrediu.<br/>\n<br/>No entanto, a cada vez, não consigo evitar o riso.<br/>\n<br/>Isso porque, com um bisturi, cortam a carne, rompem os músculos, derramam sangue, causam dor ao paciente, exigindo grandes despesas e um número considerável de dias.<br/>\n<br/>Além disso, mesmo que por acaso se obtenha um bom resultado, deixa cicatrizes evidentes, equivalentes a uma deficiência para o resto da vida, e torna a pessoa propensa a outras doenças.<br/>\n<br/>E, pelo contrário, não é raro ver resultados infelizes, como todos bem sabem.<br/>\n<br/>Isso fica evidente pelo fato de que, antes da cirurgia, considerando a possibilidade de um imprevisto, eles exigem a assinatura de um termo de consentimento para não haver contestações.<br/>\n<br/>\n<br/>No entanto, os médicos dirão.<br/>\n<br/>No caso de doenças graves, se não operarem, a vida estará em risco, então é inevitável como a segunda melhor opção.<br/>\n<br/>Nós também compreendemos isso. É claro que não há dúvida de que isso também é razoável, mas o que queremos dizer é que o progresso da medicina significa:<br/>\n<br/>1. Não causar absolutamente nenhuma dor durante o tratamento.<br/>\n<br/>2. Não deixar cicatrizes mutilantes.<br/>\n<br/>3. Não haver resultados malsucedidos sob a alegação de imprevistos.<br/>\n<br/>É isso. Se pelo menos um desses três pudesse ser resolvido, certamente se poderia chamar de progresso da medicina.<br/>\n<br/>No entanto, o que se chama hoje de progresso médico? São coisas como o método de incisão ter se tornado mais engenhoso ou o método de anestesia ter progredido,<br/>\n<br/>mas estes são, na verdade, periféricos e não tocam em nada fundamentalmente, como explicado anteriormente.<br/>\n<br/>Diante de tal progresso periférico, tanto os envolvidos quanto o público em geral são iludidos e inebriados, desconhecendo o verdadeiro significado do progresso; deve-se dizer que as chamadas pessoas cultas também são dignas de pena.<br/>\n<br/>Ao criticar isso corretamente, a pesquisa na medicina ocidental, baseada na ciência, apresenta resultados muito insignificantes em relação ao esforço empreendido.<br/>\n<br/>\n<br/>Então, o que se deve fazer? Em primeiro lugar, é necessário abandonar temporariamente a pesquisa da medicina moderna.<br/>\n<br/>E então, descobrir seu erro fundamental e um novo ponto de partida.<br/>\n<br/>E deve haver um recomeço a partir daí.<br/>\n<br/>A menos que seja assim, enquanto continuarem inebriados com o progresso periférico como o atual, afirmo categoricamente que a libertação da humanidade do sofrimento das doenças é absolutamente impossível, e com isso encerro este texto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Barbárie da Medicina Ocidental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Barbárie da Medicina Ocidental\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Uma carta datada de 30 de junho de 1942 chegou de uma discípula minha que atende na cidade de Osaka. Transcrevo abaixo o texto original da carta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Texto Original da Carta</font></b><br/>\"Saudações. Gostaria de lhe contar uma notícia interessante. Há conversas de que em breve um médico militar de Kyoto virá observar o tratamento.<br/>\n<br/>Isso ocorreu há exatamente um mês, quando um soldado de vinte e sete anos veio de Kyoto.<br/>\n<br/>Ele é um soldado ferido em combate. Os tanques se amontoaram e quatorze ou quinze pessoas morreram instantaneamente; na ocasião, ele sofreu uma pancada na medula espinhal, escapou por pouco da morte e foi internado no Hospital da Cruz Vermelha, recebendo a ordem de repouso absoluto por um ano.<br/>\n<br/>Ele tinha febre na área da base do pescoço até a medula espinhal, do tamanho exato de uma palma da mão.<br/>\n<br/>Além disso, três dedos da mão esquerda não tinham força e ele não conseguia nem torcer uma toalha.<br/>\n<br/>Apenas com isso, para testar se ele tinha mielite, extraíram líquido seroso da extremidade inferior da medula espinhal para exame.<br/>\n<br/>A dor e o sofrimento naquele momento foram terríveis; ele ouviu um som assustador como se um tanque estivesse girando ruidosamente dentro de sua cabeça, e, devido à dor extrema e ao sofrimento, pediu que parassem,<br/>\n<br/>mas o médico militar o repreendeu imediatamente dizendo que ele morreria, e ele passou por um sofrimento indescritível.<br/>\n<br/>Apesar disso, o resultado do exame não indicou nada. Em seguida, disseram que fariam um buraco em seu crânio com um furador para extrair líquido seroso novamente para exame, o que ocorreu três dias antes de ele vir até mim.<br/>\n<br/>Ele veio até mim sentindo-se mais morto do que vivo.<br/>\n<br/>O pai dele está no campo de batalha e é coronel. Com apenas um tratamento, metade da febre desapareceu e, no terceiro dia, a febre sumiu completamente.<br/>\n<br/>A dor de cabeça também desapareceu, e a mão esquerda, que havia encolhido inteira a ponto de as unhas não crescerem mais, começou a crescer, e ele recuperou a força como antes, igual à mão direita.<br/>\n<br/>Em uma semana, quase toda a dor desapareceu. No primeiro mês, ele conseguiu retornar às suas funções originais.<br/>\n<br/>Como ele não podia mais servir como soldado, foi dispensado do serviço militar e diz que deseja voltar ao seu trabalho original.<br/>\n<br/>Ele diz que é simplesmente inacreditável que um paciente grave com ordem de repouso absoluto por um ano tenha viajado de Kyoto a Nishinomiya, recuperado seu corpo original e agora possa trabalhar.<br/>\n<br/>Ele contou isso ao médico militar. O médico militar disse: 'Não sei de nada, não me responsabilizo', e<br/>\n<br/>'Mas que coisa estranha, ele realmente melhorou.<br/>\n<br/>Não há nada de errado, mas é muito esquisito; se curou em apenas um mês, não deveria ser doença, mas de qualquer forma, leve-me lá uma vez, quero ouvir a história. Obtenha a permissão.'<br/>\n<br/>Em minha opinião, acho que houve uma hemorragia interna que causou a febre. Eles fizeram um grande alarde e o fizeram sofrer.\" (Fim da carta)<br/>\n<br/>\n<br/>\"Existem inúmeros casos reais como o acima, mas o fato de eu tê-lo abordado é porque fiquei tocado pelo fato de que um nobre guerreiro, que arriscou sua vida pela nação e atuou na linha de frente, foi submetido a um sofrimento tão cruel, e ainda por cima esse sofrimento foi inútil, e ele estava prestes a ter até mesmo seu cérebro perfurado.<br/>\n<br/>O fato de examinarem causando tamanho sofrimento não se deve a nenhuma má intenção do médico militar, mas é muito evidente que se deve à imaturidade do diagnóstico na medicina ocidental e à sua crueldade.<br/>\n<br/>E o médico militar tentou examinar perfurando até a medula espinhal e o cérebro, mas se fosse minha discípula, ela saberia da presença ou ausência de mielite com um diagnóstico de um minuto.<br/>\n<br/>Além disso, o fato de não ser mielite é evidente pelo fato de ter sido facilmente curado apenas com tratamento local.<br/>\n<br/>No entanto, diziam que levaria um ano para curar e que ele precisava de repouso absoluto, mas é muito duvidoso se ele realmente se curaria após um ano.<br/>\n<br/>Ao examinar este fato, a inferioridade e a barbárie do diagnóstico na medicina são inegáveis, e<br/>\n<br/>ao imaginar quantas pessoas infelizes sofrem tais desastres e não têm escolha a não ser chorar em silêncio, eu apenas olho para o céu e dou um longo suspiro.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU DAI 2 HEN"
  }
]