[
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença entre o Cultivo Natural e o Cultivo com Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença entre o Cultivo Natural e o Cultivo com Fertilizantes\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cultivo natural, o que é mais fácil para um leigo compreender é que o brilho é diferente do cultivo com fertilizantes do vizinho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. A cor, de certa forma, transmite uma sensação agradável.<br/>\n<br/>Se fosse um ser humano, diríamos que tem uma boa aparência.<br/>\n<br/>Quando o brilho é ruim, é como um rosto sujo e feio.<br/>\n<br/>É como se esforçar para piorar... como alguém que sofre por tomar remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Semear Quando Estiver Nublado e com Garoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Semear Quando Estiver Nublado e com Garoa\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que sementes de verduras e rabanetes semeadas depois das três da tarde não atraem insetos.<br/>\n<br/>Mas as que são semeadas de manhã, os insetos atacam.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é verdade.<br/>\n<br/>No entanto, pode-se dizer o seguinte.<br/>\n<br/>As que são semeadas de manhã em lugares quentes secam devido ao calor e à boa exposição ao sol.<br/>\n<br/>As semeadas de manhã secam ainda mais.<br/>\n<br/>As semeadas às três da tarde... como a noite chega e não secam, pode haver essa questão de os insetos atacarem ou não.<br/>\n<br/>Por isso, é bom semear em dias nublados.<br/>\n<br/>Quando está nublado e caindo uma garoa.<br/>\n<br/>Semear e deixar secar é a pior coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo na forma como os insetos atacam, o crescimento é diferente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se não usar fertilizantes, isso não será problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Placa da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Placa da Agricultura Natural\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na província de Chiba, estamos praticando o cultivo natural, e como isso se tornou assunto na vila e estão falando várias coisas,<br/>\n<br/>já que é assim, levantamos uma placa e, no primeiro ano, escrevemos que era o primeiro ano.<br/>\n<br/>Os que colocaram a placa com obediência tiveram bons resultados, e os que o fizeram a contragosto tiveram resultados ruins.<br/>\n<br/>Pode-se ver do trem.<br/>\n<br/>As pessoas se dividem entre as que se surpreendem ao ver a placa grande, as que riem e as que ouvem com entusiasmo.<br/>\n<br/>A expectativa é de um aumento na colheita de cerca de um fardo e meio por <i>tan</i> (aprox. 1.000 m²).<br/>\n<br/>Tornou-se o assunto de toda a vila e, por causa disso, cinco ou seis pessoas ingressaram na fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque o entusiasmo é diferente.<br/>\n<br/>Quando se hesita, o resultado é proporcional.<br/>\n<br/>O arroz também está vivo, não é?<br/>\n<br/>O arroz também pensa: 'Muito bem, vamos lá!'\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a ação do <i>kototama</i> (espírito da palavra) tem poder, pensei que as letras também teriam, por isso coloquei a placa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo. O <i>Johrei</i> também é feito através de letras. O que você escreveu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Escrevi 'Método de Cultivo Natural da Sekaikyuseikyou', o ano e o nome.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Você escreveu tudo. Através do <i>kototama</i>, é como dizer: 'Produza muitos grãos no campo', 'Conto com você', e ele responde: 'Sim'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu disse que não colocaria fertilizantes e assim o fiz.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ao fazer isso, as plantações se alegram.<br/>\n<br/>Não se sabe o quanto as plantações sofreram por causa dos fertilizantes.<br/>\n<br/>Mesmo que queiram produzir bastante, são atrapalhadas na mesma proporção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu digo que, mesmo naqueles em que coloquei só um pouco, eles já ficam abatidos só com o cheiro do vizinho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que seja um teste, seria bom fazer direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Agricultura Natural e a Calvície\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Agricultura Natural e a Calvície\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma família de agricultores, embora tivessem ouvido várias coisas sobre a Agricultura Natural, disseram que iriam tentar como um teste.<br/>\n<br/>A menina que estava lá ficou careca.<br/>\n<br/>Como fizeram apenas em um <i>se</i> (aprox. 100 m²) dentro de um <i>tan</i> (aprox. 1.000 m²), disseram que o cabelo também cresceria apenas um nono.<br/>\n<br/>Disseram que se fizessem tudo com o cultivo natural, o cabelo também cresceria por completo.<br/>\n<br/>Hoje ela se tornou uma mulher esplêndida.<br/>\n<br/>Afinal, mesmo que seja um teste, se já viram em outros lugares e sabem, devem fazer em tudo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No entanto, normalmente, mesmo que seja um teste, está bom assim. No fim das contas, eles acabarão entendendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Colocar o Composto o Quanto Antes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Melhor Colocar o Composto o Quanto Antes\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tudo bem colocar a palha durante o inverno?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tudo bem. Como é melhor que seja cedo, pode ser no inverno também.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como não conseguem se desapegar da ideia de fertilizante, mesmo dizendo que é para aquecer, parece que ainda há a sensação de que é um fertilizante.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso acontece. Aos poucos, eles vão se desapegando.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Fizer Conforme o Ensinamento, no Quinto Ano o Aumento de 50% na Produção é Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se Fizer Conforme o Ensinamento, no Quinto Ano o Aumento de 50% na Produção é Certo\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho me dedicado com afinco ao cultivo da Agricultura Natural, e este ano é o quarto ano.<br/>\n<br/>No primeiro ano, colhi cinco fardos; o número de grãos foi pequeno, de noventa a cem, mas a qualidade foi considerada arroz de primeira classe na vila.<br/>\n<br/>No segundo ano, o resultado foi muito bom, com cinco fardos e três <i>to</i> (aprox. 54 litros), sendo um <i>to</i> a mais do que a safra normal, e a qualidade também foi excelente.<br/>\n<br/>No terceiro ano, os pés tinham de doze a dezoito hastes, o número de grãos foi superior a cento e vinte, e o resultado foi de seis fardos e um <i>to</i>.<br/>\n<br/>Neste quarto ano, ainda não está claro, mas é quase certo que serão cerca de sete fardos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Está batendo perfeitamente com o que eu digo, não é? Este ano a qualidade também está boa.<br/>\n<br/>Se apresentar à associação agrícola, eles ficarão surpresos.<br/>\n<br/>Dessa forma, aumentando no primeiro ano, no segundo ano, no quinto ano o aumento de 50% é certo.<br/>\n<br/>Acontece exatamente assim.<br/>\n<br/>No ano que vem, haverá um aumento de 50%.<br/>\n<br/>Este ano há muitos danos por insetos, mas como não há isso (na sua plantação), é algo extraordinário.<br/>\n<br/>Se aumentar 50% em cinco anos, em cinco anos o problema alimentar do Japão estará resolvido.<br/>\n<br/>Além disso, há economia com gastos de fertilizantes e mão de obra.<br/>\n<br/>Com base nos resultados deste ano, pretendo fazer uma grande divulgação por todo o Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]