[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Interrupção da Purificação pelos Remédios Aumenta o Número de Pessoas Passivas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Interrupção da Purificação pelos Remédios Aumenta o Número de Pessoas Passivas\"</font></b>　(5 de novembro de 1953)<br/>\n<br/>(Anúncio do Ensaio \"Jumyo ga Nobita Riyu\")　<br/>\n<br/>\"Portanto, o correto é trabalhar com verdadeira saúde, sem doenças, e viver uma vida longa.<br/>\n<br/>No entanto, como isso não é possível, as pessoas interrompem a purificação da doença, tratando-a com extremo cuidado apenas para não morrer.<br/>\n<br/>Assim, a longevidade não aumentou devido à saúde, mas sim porque a doença foi suprimida, prolongando apenas o tempo de vida.<br/>\n<br/>Contudo, antigamente, quando surgia uma doença, como o veneno dos remédios que interrompiam a purificação era fraco, a purificação se tornava mais forte e a pessoa acabava morrendo. Ou seja, fortalecer o veneno para parar a purificação é um progresso, se é que se pode chamar de progresso.<br/>\n<br/>Portanto, isso é o que chamam hoje de antibióticos.<br/>\n<br/>Em compensação, o número de idosos aumenta gradativamente.<br/>\n<br/>Isso ocorre na Inglaterra e na França.<br/>\n<br/>Por isso, o número de pessoas com vitalidade diminui.<br/>\n<br/>Aumenta o número de pessoas passivas, que apenas vivem seus dias tranquilamente.<br/>\n<br/>A situação da Inglaterra e da França demonstra isso muito bem.<br/>\n<br/>Eles apenas querem viver de forma confortável.<br/>\n<br/>\n<br/>E o que se ajusta perfeitamente a isso é o socialismo.<br/>\n<br/>O desenvolvimento do socialismo na Inglaterra se deve a isso.<br/>\n<br/>Mesmo sem trabalhar muito, é possível pelo menos comer, receber rações, e o governo cuida de tudo, as mensalidades escolares são praticamente gratuitas...<br/>\n<br/>Até bem pouco tempo atrás, todos os tratamentos dentários eram custeados pelo governo.<br/>\n<br/>Eles tratavam os dentes de graça.<br/>\n<br/>No entanto, recentemente, devido a dificuldades financeiras, houve uma alteração nas regras para que as despesas dentárias fossem pagas pelos indivíduos.<br/>\n<br/>Sendo assim, o povo não passa fome mesmo sem trabalhar muito.<br/>\n<br/>Portanto, embora seja confortável, o povo perdeu a sua vitalidade.<br/>\n<br/>O povo passou a pensar apenas em viver confortavelmente.<br/>\n<br/>Por essa razão, a taxa de mortalidade diminuiu apenas temporariamente, e em breve voltará a ser a mesma.<br/>\n<br/>Isso significa apenas que a taxa de mortalidade foi adiada, e que diminuiu apenas durante esse período de adiamento.<br/>\n<br/>Portanto, passado esse período, voltará a ser a mesma.<br/>\n<br/>Assim, o fato de a expectativa de vida ter aumentado devido ao progresso da medicina, mesmo que tenha aumentado, é algo temporário.<br/>\n<br/>Apenas a vitalidade do povo desaparece, e o povo apenas vive mais tempo enfraquecido, o que, do ponto de vista econômico da nação, é extremamente negativo.<br/>\n<br/>\n<br/>Mesmo dizendo essas coisas, as autoridades já se tornaram 'super tolas', então não há como compreenderem.<br/>\n<br/>Além disso, eu já vinha dizendo há algum tempo que a era do terror está chegando, e isso está se aproximando consideravelmente.<br/>\n<br/>Ainda não chegou ao ponto de o público em geral perceber, mas pelo menos daqui a dois ou três anos, o número de doentes aumentará drasticamente e as pessoas começarão a morrer umas após as outras.<br/>\n<br/>Assim como a colheita de arroz deste ano piorou drasticamente, o fato de não saberem por que o número de doentes aumenta tanto se tornará um grande problema.<br/>\n<br/>Quando os médicos tentarem intervir um pouco, a pessoa morrerá subitamente, ou quanto mais tratarem, pior ficará, e isso se tornará visivelmente mais intenso.<br/>\n<br/>Aí, pela primeira vez, a teoria da Igreja Messiânica será reconhecida como algo grandioso, e, ao mesmo tempo, o trabalho de curá-los se tornará extremamente atarefado.<br/>\n<br/>Portanto, os fiéis de hoje são uma preparação para essa época.<br/>\n<br/>Não podemos aumentar o número de pessoas de repente, e embora os ministrantes possam curar doenças imediatamente, aqueles que já têm bastante experiência desde antes são diferentes.<br/>\n<br/>Além disso, se não houver um número considerável de pessoas que tenham conhecimento médico da medicina de Deus e que estejam acostumadas, quando chegar a hora, todos serão sobrecarregados. Portanto, devem considerar o momento atual como uma preparação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬による浄化停止で消極的人間が増える」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pensem Sobre Este Fato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pensem Sobre Este Fato\"</font></b>　(Publicado em 1 de agosto de 1951)<br/>\n<br/>\"Na edição vespertina do jornal Yomiuri do dia 8 de julho, sob o título 'A Moda das Injeções', foi publicado um artigo do Sr. Hakucho Masamune, que diz o seguinte:\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Parece que o tratamento por injeções está cada vez mais na moda. Eu nunca tomei injeções para a manutenção da saúde nem para o tratamento de doenças.<br/>\n<br/>Recentemente, como seriam aplicadas injeções preventivas contra a febre tifoide, foi distribuída uma notificação da prefeitura.<br/>\n<br/>Nela, havia uma restrição de ano de nascimento a ano de nascimento, e as pessoas com mais de sessenta anos foram excluídas.<br/>\n<br/>Será que os idosos não correm risco de adoecer, ou a injeção não tem efeito neles, ou será que os idosos não têm valor de existência e por isso são ignorados? Não entendi o motivo.<br/>\n<br/>Naquela notificação, estava escrito que aqueles que não fossem tomar a injeção seriam punidos com uma multa de três mil ienes. A ignorância em relação aos idosos não me incomodou, mas<br/>\n<br/>essa questão da multa ficou presa na minha mente. A injeção preventiva contra o tifo é considerada como tendo eficácia precisa, e<br/>\n<br/>é natural que se tomem medidas para prevenir a doença não apenas para o próprio bem, mas também para o bem público da sociedade, e diz-se que os imprudentes que negligenciam isso devem ser punidos.<br/>\n<br/>Apesar disso, essa atitude coercitiva faz com que as pessoas se sintam desconfortáveis.<br/>\n<br/>É natural proibir fumar dentro dos trens, urinar na rua, etc., e<br/>\n<br/>eu, que tenho um forte senso de moralidade pública a ponto de achar natural punir aqueles que cometem tais atos, por que achei estranho forçar a injeção preventiva contra o tifo ameaçando com multas?<br/>\n<br/>\n<br/>Será que, no fundo do meu coração, secretamente, eu não penso que não se pode saber se a injeção preventiva funciona ou não?<br/>\n<br/>Será que, secretamente, eu não duvido se é correto forçar algo que nem se sabe se funciona? Será isso culpa da minha ignorância?<br/>\n<br/>No entanto, mesmo que isso seja culpa da ignorância, no mundo há muitos casos em que, mesmo sem saber, força-se as pessoas a fazerem coisas que não gostam.<br/>\n<br/>Em todos os tempos e lugares, o mundo humano foi administrado dessa forma. Se não fosse assim, a ordem social não seria mantida.<br/>\n<br/>Se não surgissem autoridades fortes para unificar as ações e os pensamentos humanos de forma opressiva, o mundo humano não se sustentaria.<br/>\n<br/>Autoridades feudais, autoridades democráticas, e a massa do povo oprimindo os outros também são coisas extremas.<br/>\n<br/>Dizem que, devido ao desenvolvimento de novos tratamentos por injeção, várias doenças foram contidas e a taxa de mortalidade diminuiu significativamente.<br/>\n<br/>No entanto, a situação atual do Japão é que as doenças que até agora eram consideradas incuráveis não se recuperam completamente, mas aumenta o número de pessoas cuja vida se sustenta num estado de nem viver nem morrer.<br/>\n<br/>O elixir da imortalidade que o Primeiro Imperador de Qin buscava, por mais que a medicina avance, não parece que vá surgir.<br/>\n<br/>Se tal 'injeção de imortalidade' fosse criada, e o mundo ficasse cheio de idosos decrépitos incapazes de trabalhar, a vida humana não se sustentaria.<br/>\n<br/>Se, com as injeções de novos medicamentos, o número de pessoas que nem morrem nem vivem se tornar excessivo a ponto de a vida humana não se sustentar, isso será semelhante à invenção do elixir da imortalidade.\" (Membro da Academia de Artes)<br/>\n<br/>\n<br/>\n<br/>\"Ao ler o texto acima, fiquei realmente surpreso, pois é como se ele confirmasse a teoria que eu defendo. Escreverei um pouco sobre isso.<br/>\n<br/>Como os fiéis bem sabem, a doença é uma ação purificadora que elimina as toxinas acumuladas no corpo.<br/>\n<br/>Como essa ação purificadora ocorre com mais intensidade quanto mais vigorosa for a força física,<br/>\n<br/>se o objetivo for apenas evitar que a doença ocorra, basta enfraquecer a força física.<br/>\n<br/>O método para isso é introduzir remédios no corpo. Como sempre digo, os remédios são, na verdade, venenos, então é natural que o corpo enfraqueça à medida que são introduzidos. A injeção da medicina moderna é a aplicação desse princípio.<br/>\n<br/>Como diz o Sr. Masamune, é um fato que, ultimamente, as pessoas não morrem apenas porque a doença não ocorre, mas, por outro lado, o número de pessoas sem vitalidade e vigor aumenta gradativamente.<br/>\n<br/>E há relatos de que a expectativa de vida dos japoneses aumentou recentemente, mas isso se deve inteiramente a esse motivo.<br/>\n<br/>No entanto, isso não ocorre apenas com os japoneses. Os ingleses e os franceses também têm essa tendência.<br/>\n<br/>O fato de ambas as nações recentemente detestarem muito a guerra e preferirem a facilidade com o princípio do compromisso em tudo pode ser visto em sua atitude em relação à China Comunista, e o mesmo se aplica à questão do Irã.<br/>\n<br/>É claro que a queda na taxa de crescimento populacional também é uma causa, mas, de qualquer forma, a falta de vitalidade de ambas as nações parece mostrar o destino de um declínio após o auge.<br/>\n<br/>Eu chamo essas pessoas enfraquecidas, nas quais a doença não ocorre, de pseudo-saudáveis. Se os japoneses não despertarem enquanto é tempo, o futuro será preocupante.<br/>\n<br/>Em contrapartida, nós criamos pessoas sem doenças sem introduzir o veneno dos remédios, então vocês compreenderão que este é o verdadeiro método de saúde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「此事実を考えて見よ」"
  }
]