[
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação e Personalidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Alimentação e Personalidade\"</b></font> (22 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do irmão mais novo de um fiel (28 anos). Há alguns anos, ele come cerca de três <i>go</i> e três <i>shaku</i> (aprox. 500g) de arroz no café da manhã, e no almoço e jantar não faz refeições normais, bebendo apenas uma chaleira cheia (cerca de um <i>sho</i> - 1,8L) de chá preto.<br/>\n<br/>Desde que começou a ter essa alimentação desequilibrada, a personalidade dele tornou-se gradualmente sombria e raramente conversa com os familiares.<br/>\n<br/>Como esse tipo de alimentação desequilibrada afeta a constituição física? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A alimentação influencia a personalidade. Já fiz dieta vegetariana por três meses e o desejo material diminuiu, tornando-me recluso em lugares silenciosos.<br/>\n<br/>A diferença entre a alimentação carnívora e a vegetariana pode ser compreendida através dos animais.<br/>\n<br/>Mesmo entre os pássaros, o rouxinol come alimentos vivos (insetos), enquanto o olho-branco e o canário consomem alimentos de origem vegetal.<br/>\n<br/>Até mesmo no voo, aqueles que comem alimentos de origem vegetal são mais lentos.<br/>\n<br/>O peixeiro é enérgico, enquanto o verdureiro é pacato.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há tuberculose em vilarejos estritamente vegetarianos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não há tuberculose em vilarejos estritamente vegetarianos\"</font></b> (25 de abril de 1952)<br/>\n<br/>\"Como eu disse no outro dia em Hibiya, este é o efeito da Agricultura Natural.<br/>\n<br/>E é muito saboroso.<br/>\n<br/>Mesmo os vegetais. Isso não se limita ao arroz. São todas as colheitas.<br/>\n<br/>No entanto, como até agora têm usado fertilizantes, o sabor é ruim.<br/>\n<br/>Por ser ruim, as pessoas inevitavelmente querem comer carne e peixe.<br/>\n<br/>Até eu sou assim.<br/>\n<br/>Ultimamente, passei a comer bastante os produtos colhidos pela Agricultura Natural.<br/>\n<br/>Como são muito saborosos, prefiro comer vegetais a carne, mas antigamente, os vegetais eram ruins.<br/>\n<br/>\n<br/>Por isso, quando se falava em banquete, acabava-se comendo coisas de origem animal.<br/>\n<br/>Por essa razão, no Ocidente sempre foi assim, mas mesmo no Japão, ultimamente, <font color=\"#0000ff\" size=\"+1\"><b>o consumo de carne aumentou muito.</b></font><br/>\n<br/>Os alimentos de origem animal aumentaram.<br/>\n<br/>Como resultado, mentalmente, as pessoas inevitavelmente <font color=\"#0000ff\" size=\"+1\"><b>ficam com o temperamento agressivo. Sentem vontade de se irritar.</b></font><br/>\n<br/>Por isso, não há ninguém que goste mais de guerra do que os brancos.<br/>\n<br/>Dizem que os selvagens gostam de guerra, mas os brancos gostam mais de guerra do que os selvagens.<br/>\n<br/>Os selvagens fazem guerras entre tribos.<br/>\n<br/>No entanto, há muitos casos na história em que os brancos tentam alcançar suas ambições através da guerra.<br/>\n<br/>E também há os conflitos sociais.<br/>\n<br/>A necessidade de julgamentos ou de controle policial é muito causada pelo consumo de carne.<br/>\n<br/>\n<br/>Há sete ou oito anos... também está escrito no meu livro, há uma fonte termal chamada Kawaji,<br/>\n<br/>e entre a fonte termal de Kawaji e Nikko, há uma fonte termal chamada <font color=\"#ff0000\" size=\"+1\"><b>Yunishigawa</b></font>,<br/>\n<br/>e quando fui lá, havia noventa casas e o número de pessoas... era uma vila com seiscentos habitantes,<br/>\n<br/>e lá eles são <b><font color=\"#ff0000\" size=\"+1\">estritamente vegetarianos</font></b>.<br/>\n<br/>Mesmo que haja peixe <i>ayu</i> no rio, eles não comem.<br/>\n<br/>Dizem que, como seus antepassados nunca comeram, eles também não querem comer.<br/>\n<br/>Também não há galinhas.<br/>\n<br/>Mesmo que queiram comer frango, não há.<br/>\n<br/>Acabaram indo até a vila vizinha para comprar.<br/>\n<br/>Como não há galinhas, claro que também não há ovos.<br/>\n<br/>Lá, quando surge um problema, o dono da pousada resolve sozinho.<br/>\n<br/>E isso é o suficiente.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Não há doentes. Claro que não há doenças pulmonares.</font></b><br/>\n<br/>Isso porque as pessoas daquela vila nunca se casam com pessoas da cidade, como de Tóquio.<br/>\n<br/>Eles se casam estritamente com pessoas da própria vila.<br/>\n<br/>Raramente... como Nikko é o lugar mais próximo, parece que de vez em quando se casam com pessoas de Nikko.<br/>\n<br/>Mas, fora isso, eles fazem isso estritamente dentro da vila.<br/>\n<br/>\n<br/>O motivo é que, se se envolverem com pessoas de Tóquio, é fácil contrair doenças pulmonares,<br/>\n<br/>então eles acham melhor não correr esse risco, e por isso resolvem tudo dentro da vila.<br/>\n<br/>Sendo assim, é realmente ideal.<br/>\n<br/>É uma vila que parece o Paraíso.<br/>\n<br/>Naquela época... por isso todos têm o coração calmo, e eu perguntei várias coisas à filha da pousada, que tinha uns vinte anos e frequentava a escola de meninas.<br/>\n<br/>Ela ia para a escola de meninas em Nikko, era muito inteligente, e sua maneira de falar era tão clara e agradável que raramente se vê.<br/>\n<br/>Ouvindo esses pontos, a influência do vegetarianismo... isso é muito forte.<br/>\n<br/>\n<br/>Portanto, em suma, com a Agricultura Natural, tanto o arroz quanto os vegetais ficam muito saborosos, então inevitavelmente passaremos a comer mais.<br/>\n<br/>Sendo assim, acredito que isso terá um efeito espiritual muito grande no ser humano.<br/>\n<br/>Por isso, eu não falava sobre o efeito da Agricultura Natural até agora, mas ultimamente tenho falado porque acho que tem uma grande influência nesse aspecto.<br/>\n<br/>Portanto, se isso acontecer, mesmo no Ocidente as pessoas passarão a comer mais vegetais.<br/>\n<br/>Os estrangeiros, digo. Claro que mesmo entre os estrangeiros há vegetarianos.<br/>\n<br/>O falecido Bernard Shaw era um vegetariano famoso.<br/>\n<br/>Portanto, isso também se tornará uma das condições para o Mundo de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com a dieta vegetariana, a hemoptise e a hemorragia param\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Com a dieta vegetariana, a hemoptise e a hemorragia param\"</font></b> (25 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a menstruação (diagnosticada erroneamente como úlcera gástrica)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se fosse úlcera gástrica, deveria haver dor de estômago.<br/>\n<br/>Muitas vezes, as mulheres vomitam a menstruação, e isso às vezes é confundido com úlcera gástrica.<br/>\n<br/>Neste caso, parece ser menstruação.<br/>\n<br/>Se fosse hemorragia intestinal, ela não estaria viva.<br/>\n<br/>No caso de hemorragia (no estômago), enquanto o sangue estiver saindo, deve-se ingerir líquidos. Depois que o sangue parar, é bom comer mingau de arroz.<br/>\n<br/>Geralmente, em casos de hemorragia, comer vegetais faz com que ela pare imediatamente.<br/>\n<br/>Em doenças pulmonares e afins, adotar uma dieta vegetariana faz com que a hemoptise pare imediatamente.<br/>\n<br/>E se comer carne, a hemoptise volta a ocorrer.<br/>\n<br/>Quando o sangue coagulado começa a se dissolver, dói.<br/>\n<br/>Os japoneses, como se vê nas peças de teatro, falam enquanto cortam o próprio ventre (seppuku).<br/>\n<br/>Como o corpo dos japoneses é firme, os tecidos se unem, então não sangram tanto.<br/>\n<br/>Isso se deve à dieta vegetariana.<br/>\n<br/>A menstruação cessa no trigésimo terceiro ano após a menarca.<br/>\n<br/>Algumas param entre os quarenta e sete ou oito anos até cerca dos cinquenta anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se recomendou a dieta vegetariana a um paciente com doença pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se recomendou a dieta vegetariana a um paciente com doença pulmonar\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.N. (ingressou na fé em março de 1951. 23 anos, sexo feminino). No dia 14 de janeiro do ano passado, teve hemoptise e recebeu tratamento médico, tomando cinco frascos de estreptomicina (fabricada nos EUA), nove gramas de PAS diários, cem comprimidos de Tibion e tomou remédios fitoterápicos chineses por um mês. Fez pneumotórax cinco ou seis vezes sem sucesso, ficou em repouso absoluto e perdeu o apetite.<br/>\n<br/>Anteriormente, durante a mobilização estudantil, desenvolvia beribéri consecutivamente todo verão, tomou cem injeções de vitaminas e, devido a dores de cabeça, tomou grandes quantidades de Norshin.<br/>\n<br/>Desde que começou a receber a purificação nas coxas, virilhas e principalmente em todo o corpo, a tosse e o catarro ficaram intensos. Atualmente, tem dor de garganta, dificuldade para respirar, sente aperto no coração, não consegue caminhar e seu apetite é de cerca de duas refeições por dia (uma tigela leve de arroz por vez).<br/>\n<br/>Além disso, o pai faleceu de tuberculose pulmonar, o terceiro filho morreu na guerra, e a irmã mais velha também faleceu de complicações de pneumonia e meningite.<br/>\n<br/>A mãe ingressou na fé e tem a Imagem de <i>Kannon</i> em Biombo entronizada, mas como o irmão mais velho e a esposa não compreendem, não é possível entronizar a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Haveria alguma relação espiritual? Além disso, peço que me oriente sobre os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não tem relação espiritual. É toxina de remédios.<br/>\n<br/>Colocando tudo isso no corpo, é insuportável. É um milagre que ela ainda esteja viva.<br/>\n<br/>Bem... como ela é jovem, não se pode dizer que é um caso perdido, mas, no entanto, a maioria desses casos é difícil.<br/>\n<br/>E, tomando tantos remédios e fazendo tantos tratamentos sem melhorar, a pessoa deveria abrir os olhos, mas mesmo assim eles se opõem.<br/>\n<br/>Realmente... essa superstição é algo terrível.<br/>\n<br/>Tudo depende do apetite.<br/>\n<br/>De qualquer forma, com a purificação, as toxinas dos remédios irão saindo gradualmente.<br/>\n<br/>No entanto, quando há tosse e catarro, inevitavelmente há febre, e a debilidade aumenta.<br/>\n<br/>O apetite está um pouco fraco.<br/>\n<br/>Nesse tipo de caso, deve-se tentar fazer uma dieta vegetariana o máximo possível.<br/>\n<br/>Então, faça-a adotar a dieta vegetariana por duas ou três semanas e veja se ela melhora. Se continuar estagnada, então não tem jeito. Bem, afaste-se com tato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]