[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Johrei para odor nas axilas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos de Johrei para odor nas axilas\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine a causa e os pontos de <i>Johrei</i> para o odor nas axilas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se ministrar <i>Johrei</i> no corpo todo, o sangue animal desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腋臭の浄霊個所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos vitais de Johrei para tuberculose laríngea\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos vitais de Johrei para tuberculose laríngea\"</font></b>　(6 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem (31 anos) contraiu tuberculose laríngea em agosto do ano passado e foi curado por tratamento médico em cerca de três meses. A doença reincidiu por volta de fevereiro deste ano e ele vem recebendo o <i>Johrei</i> de nossa religião desde abril.<br/>\n<br/>No início, ele teve febre de cerca de 39 graus e suava muito todos os dias.<br/>\n<br/>Recentemente, ele parecia estar muito mais aliviado.<br/>\n<br/>No final do mês passado, ao receber a Luz Divina (Ohikari), no dia seguinte ele teve hemoptise (cerca de 360 ml) pela primeira vez. O apetite, que havia melhorado um pouco, diminuiu, e ele diz que está com dificuldade para expectorar e sente-se mal.<br/>\n<br/>Além disso, surgiram sete ou oito nódulos perto da glândula parótida esquerda, e ele sente tonturas, não conseguindo se levantar.<br/>\n<br/>Como deve ser ministrado o <i>Johrei</i>? Peço sua orientação.<br/>\n<br/>Além disso, há um banheiro atrás do tokonoma, ligeiramente a leste do norte verdadeiro da casa. Isso tem alguma relação com a doença mencionada? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os nódulos perto da glândula parótida são muito bons, e a hemoptise também é boa.<br/>\n<br/>A dificuldade para expectorar ocorre porque é catarro antigo e endurecido do fundo que está saindo, e a febre causada por isso leva à perda de apetite.<br/>\n<br/>A purificação dos remédios que foram interrompidos é assustadora.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado apenas nos locais ruins.<br/>\n<br/>Depois dos ombros, são os rins.<br/>\n<br/>O banheiro não tem relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「喉頭結核の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos vitais de Johrei para dor abdominal e dor nas costas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos vitais de Johrei para dor abdominal e dor nas costas\"</font></b>　(7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, que fará 48 anos este ano, começou a ter dor de estômago (boca do estômago) desde o dia 1º de maio. Tenho ministrado <i>Johrei</i> todos os dias, mas ela não melhora facilmente.<br/>\n<br/>Recentemente, dói duas ou três vezes ao dia. Ela consegue dormir à noite, mas por volta das quatro da manhã a dor sempre aparece.<br/>\n<br/>A dor se estende para as costas e para os flancos, e é uma dor ardente.<br/>\n<br/>Seria uma purificação espiritual? Além disso, em quais pontos devo focar o <i>Johrei</i>? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é espiritual. É intoxicação por remédios.<br/>\n<br/>Você deve ministrar nas costas. Há nódulos nas costas. Ficam abaixo das omoplatas.<br/>\n<br/>Não adianta ministrar no abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛、背中の痛みに対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos vitais de Johrei para paciente com garganta inchada após sarampo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pontos vitais de Johrei para paciente com garganta inchada após sarampo\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após o sarampo, a garganta incha e a pessoa tem uma tosse semelhante à da difteria. Onde devo ministrar o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Está na garganta. É a toxina do sarampo que não conseguiu erupcionar completamente devido aos tratamentos médicos, e acabou restando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「麻疹予後に咽喉の腫れた患者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O nervo óptico também pode se romper devido a uma queda\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O nervo óptico também pode se romper devido a uma queda\"</font></b>　(9 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que caiu de um lugar alto e, segundo a medicina, o nervo óptico do olho se rompeu, fazendo com que perdesse a visão de um olho. Peço que me ensine sobre o nervo óptico do olho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O nervo óptico se conecta à cabeça, e é possível que ele se rompa.<br/>\n<br/>Se a forma como se rompeu for favorável, ele se reconectará, mas se for desfavorável, não se reconectará.<br/>\n<br/>Deve-se ministrar entre o olho e a cabeça, e também pela lateral.<br/>\n<br/>Também há casos em que uma hemorragia interna endurece, comprimindo o nervo óptico e impedindo a visão.<br/>\n<br/>De qualquer forma, não se pode saber sem tentar ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「転落により視神経が切れることもある」",
    "filename": "JK4.html"
  }
]