[
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nevralgia e Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nevralgia e Reumatismo\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Embora se diga simplesmente nevralgia, existem vários tipos, e isso, obviamente, depende do local.<br/>\n<br/>Porém, normalmente, ocorre nas mãos, pés, região intercostal, etc., e muitas vezes é acompanhada de reumatismo.<br/>\n<br/>Em suma, esta doença é apenas a dor nos nervos externos, e os órgãos internos não têm problema algum.<br/>\n<br/>Apenas como um caso especial, há a dor da osteomielite, que é a purificação das toxinas medicinais que se solidificaram nos ossos.<br/>\n<br/>Além disso, a denominação de nevralgia intercostal é um pouco equivocada.<br/>\n<br/>Isso porque a nevralgia intercostal, como é chamada na medicina, é, na verdade, nevralgia das costelas.<br/>\n<br/>A razão é que a causa é a solidificação de toxinas medicinais nas costelas que, ao começarem a derreter devido à purificação, tentam invadir os pulmões em forma de catarro, estimulando os nervos e causando dor.<br/>\n<br/>Quando esta doença ocorre de forma intensa, dói muito, podendo até dificultar a respiração.<br/>\n<br/>No entanto, ela também é muito fácil de curar.<br/>\n<br/>Além disso, entre as nevralgias, há aquelas que ocorrem devido à gonorreia.<br/>\n<br/>Isso é mais comum nas articulações dos braços, mas cura-se de forma relativamente tranquila.<br/>\n<br/>E as nevralgias em geral são causadas por toxinas medicinais de injeções e afins, e se a pessoa suportar a dor e deixar a natureza agir, certamente se curará.<br/>\n<br/>Fazendo isso, as toxinas se acumularão gradualmente em um único local, incharão ficando vermelhas, abrirão um buraco naturalmente e, a partir daí, o pus será eliminado e a cura ocorrerá.<br/>\n<br/>Aqui, algo que a medicina também não percebe é a intoxicação por injeção de papaverina (papinal).<br/>\n<br/>É um sintoma em que a pele dói em todo o corpo e, se deixado naturalmente, cura-se facilmente, mas<br/>\n<br/>a medicina, pelo contrário, aplica várias injeções, o que torna a cura ainda mais difícil.<br/>\n<br/>\n<br/>O próximo é o reumatismo, que, como as pessoas sabem, é quando as articulações das mãos, pés, dedos, etc., incham, ficam vermelhas e doem muito.<br/>\n<br/>A causa, obviamente, é o acúmulo de toxinas medicinais nas articulações, que tentam ser excretadas na forma de tumores.<br/>\n<br/>Com essa dor, o paciente mal consegue suportar, chegando a gritar.<br/>\n<br/>No entanto, a medicina adota o método de imobilizar a área afetada para que não se mova absolutamente; uma vez imobilizada, a dor desaparece, mas<br/>\n<br/>em compensação, a articulação para de se mover, fica como um pedaço de pau, tornando a pessoa uma espécie de deficiente físico, mancando pelo resto da vida, sendo, portanto, um tipo de doença terrível.<br/>\n<br/>Observando também por este ponto, a medicina não cura a doença, mas apenas cura a dor e transforma a pessoa em deficiente.<br/>\n<br/>Porém, através do nosso método do <i>Johrei</i>, é possível curar completamente de forma muito simples e em poucos dias, mas o problema é que aqueles que usaram compressas de gelo, pomadas, injeções, etc., demoram mais tempo.<br/>\n<br/>Em suma, depois de gastar muito dinheiro, a pessoa é tornada deficiente, o que mostra que vivemos em um mundo complicado.<br/>\n<br/>Portanto, se desde o início não se fizer nenhum tratamento e for aplicado apenas o método do <i>Johrei</i>, a cura completa ocorrerá em menos de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças da Metade Superior do Corpo e Apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças da Metade Superior do Corpo e Apoplexia\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Escrevi de forma geral sobre as doenças da metade superior do corpo, mas como ainda há coisas que deixei de escrever, vou escrevê-las a partir de agora.<br/>\n<br/>Em primeiro lugar, como a doença mais temida hoje em dia deve ser a apoplexia, vou explicá-la primeiro.<br/>\n<br/>Hoje, diz-se que os jovens têm tuberculose e os idosos têm apoplexia, como se fosse uma regra estabelecida, e é exatamente assim; qualquer pessoa, à medida que envelhece, terá maior preocupação com a apoplexia.<br/>\n<br/>A apoplexia, obviamente, provém da hemorragia cerebral, mas esta doença também não é compreendida de forma alguma pela medicina e, mesmo que fosse, não há nada que possam fazer a respeito, o que a torna problemática.<br/>\n<br/>Primeiramente, vou escrever sobre a hemorragia cerebral. A causa da hemorragia cerebral é a solidificação no pescoço, especialmente na região do bulbo raquidiano, seja do lado direito ou esquerdo, onde o sangue toxínico se solidifica ao longo de muitos anos.<br/>\n<br/>Portanto, não é difícil saber a predisposição para a hemorragia cerebral. Apalpando a referida região com os dedos, pode-se saber se há ou não solidificações.<br/>\n<br/>Isto é, o lado direito ou o esquerdo estará sempre muito protuberante e, ao pressionar, haverá uma leve dor.<br/>\n<br/>No entanto, uma vez que a ação purificadora ocorra ali, a solidificação é dissolvida, rompendo os vasos sanguíneos e causando hemorragia dentro do cérebro.<br/>\n<br/>Assim que ocorre a hemorragia, ela passa rapidamente pelo cérebro, flui para o lado oposto, desce até as pontas das mãos e dos pés, solidificando-se rapidamente, resultando em hemiplegia, ou seja, as mãos e os pés ficam pendentes e sem força.<br/>\n<br/>Nos casos graves, os braços e as mãos ficam como se estivessem sendo puxados, os cotovelos dobram-se para dentro e até os dedos ficam dobrados, não se movendo facilmente.<br/>\n<br/>E o polegar é o que se dobra mais fortemente, ficando na forma em que os quatro dedos pressionam o polegar. No entanto, o interessante é que os pés, ao contrário, não se dobram, permanecendo esticados, e os tornozelos ficam moles.<br/>\n<br/>Se fosse só isso, estaria bem, mas quando se torna grave, a língua trava, a articulação das palavras torna-se impossível, a cabeça fica confusa, semelhante à demência, os olhos ficam opacos, a visão do lado afetado enfraquece, havendo até quem perca a visão; estes são os sintomas principais, tornando a pessoa um verdadeiro cadáver vivo.<br/>\n<br/>A propósito, o ponto em que a medicina mais erra é que, assim que a doença se manifesta, apressam-se mais do que tudo para resfriar a cabeça com gelo, e isso é o pior de tudo.<br/>\n<br/>Na medicina, com isso, tentam contrair rapidamente os vasos sanguíneos que são a causa da hemorragia, mas isso é um grande erro. Originalmente, a hemorragia estanca rapidamente assim que o sangue toxínico sai o quanto tem que sair, e isso leva cerca de alguns minutos.<br/>\n<br/>Portanto, não só não há necessidade de estancar o sangue, como, pelo contrário, devido ao resfriamento com gelo, o sangue toxínico que ainda resta no cérebro após a hemorragia se solidificará ainda mais, de modo que, uma vez que a atividade das funções cerebrais é paralisada, a pessoa se tornará ainda mais demenciada.<br/>\n<br/>A medicina, desconhecendo isso, continua o resfriamento com gelo por muitos dias; qual será o resultado disso? Como resfriam demais o cérebro, ele entra em estado de congelamento.<br/>\n<br/>Pense bem. Se a função mais importante do corpo humano for congelada, é óbvio que a pessoa não poderá continuar viva de forma alguma.<br/>\n<br/>Por esta razão, o número de pessoas que perdem a vida é realmente grande. É exatamente como o ditado 'endireitar os chifres e matar o boi'; isso não é morte por causa da doença, mas morte para curar a doença, então, que ilusão terrível é essa.<br/>\n<br/>Este é um fato evidente também por minhas muitas experiências ao longo de muito tempo, e raramente alguém morre apenas de hemorragia cerebral.<br/>\n<br/>\n<br/>Aqui, vou escrever sobre vários pontos associados à hemorragia cerebral. Na medicina, costuma-se dizer que cair facilita a ocorrência de hemorragia cerebral, mas isso é o inverso; a pessoa cai porque ocorre a hemorragia cerebral.<br/>\n<br/>Ou seja, a queda não vem primeiro, a hemorragia cerebral é que vem primeiro.<br/>\n<br/>O fato de cair frequentemente ou cair da escada é devido à tontura causada pela hemorragia.<br/>\n<br/>E mesmo que, felizmente, a primeira hemorragia cerebral tenha uma melhora temporária e a pessoa consiga andar, os médicos alertam muito contra quedas porque desconhecem a razão mencionada acima.<br/>\n<br/>Além disso, na medicina, quando há peso na cabeça, paralisia parcial, hemorragia no fundo do olho, zumbido no ouvido, etc., realizam métodos preventivos considerando-os como sinais premonitórios de hemorragia. Os sintomas mencionados são como a medicina diz, mas seus métodos preventivos são cômicos.<br/>\n<br/>Eles tentam enfraquecer o corpo, fazendo com que a pessoa reduza a alimentação, restrinja os exercícios, etc., mas isso é um meio de enfraquecer para não deixar a purificação ocorrer.<br/>\n<br/>Além disso, os meios para prevenir a recorrência são os mesmos, mas estes também apenas adiam um pouco o aparecimento da doença; eventualmente, a doença certamente se manifestará e a recorrência será inevitável.<br/>\n<br/>Também, recentemente, há a chamada terapia de sangria, que é considerada aceitável logo após o aparecimento da doença, mas isso também é um equívoco.<br/>\n<br/>O sangue toxínico da hemorragia já está solidificado em suas respectivas áreas locais, então a sangria faz sangrar de um lugar que não tem nenhuma relação.<br/>\n<br/>Por causa disso, a pessoa tem anemia e, na maioria das vezes, morre alguns minutos depois; ouço muito falar de casos assim ultimamente.<br/>\n<br/>\n<br/>Mais uma coisa que quero chamar a atenção é que a pressão alta é frequentemente dita como a causa da hemorragia cerebral, mas isso também é um erro crasso; indiretamente tem alguma relação, mas diretamente não tem nenhuma.<br/>\n<br/>Vou escrever a razão disso com base na prática. Antigamente, atendi um paciente de cerca de sessenta anos, que na época trabalhava como copista para a editora Kodansha há trinta anos.<br/>\n<br/>O que essa pessoa disse foi que, há seis anos, quando mediu a pressão arterial, estava em trezentos, então tanto o médico quanto ele ficaram surpresos. Como o limite do esfigmomanômetro era trezentos, ele até pensou que, na verdade, poderia ser ainda maior.<br/>\n<br/>Por isso, o médico lhe disse para fazer repouso absoluto, mas ele disse que se parasse de trabalhar não teria o que comer, e como não tinha sintomas subjetivos, continuava trabalhando todos os dias sem descansar, mas não havia nada de diferente.<br/>\n<br/>Ouvindo isso, eu também fiquei surpreso, mas olhando bem, os lados esquerdo e direito, especialmente o direito, estavam muito ruins, e havia um caroço duro do tamanho de um ovo de galinha sob o queixo, então pensei: 'Ah, é isso'.<br/>\n<br/>Isso porque esse músculo está ligado ao braço, por isso apareceu no esfigmomanômetro, mas a verdadeira causa da hemorragia cerebral, como escrevi no início, é o sangue toxínico na região do bulbo raquidiano, então o mencionado acima é um equívoco.<br/>\n<br/>No entanto, mesmo falando em apoplexia, existem outros sintomas como este, então é preciso saber.<br/>\n<br/>É quando há uma solidificação nas glândulas linfáticas do pescoço, seja do lado direito ou esquerdo; assim que isso é dissolvido pela purificação, flui para baixo no mesmo lado, ao contrário da direção do cérebro, e resulta em sintomas semelhantes aos da apoplexia.<br/>\n<br/>Como isso não tem relação com o cérebro e é relativamente leve, os médicos também ficam intrigados, mas isso também não é curado pela medicina e, como resultado da realização de terapias inversas, pelo contrário, piora, e a pessoa não escapará de se tornar inválida ou de morrer. Nós chamamos esse sintoma de apoplexia inversa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anemia Cerebral e Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Anemia Cerebral e Outros\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Em seguida, vou escrever sobre a anemia cerebral. Ela é o oposto da hemorragia cerebral; enquanto na hemorragia cerebral o sangue toxínico entra no cérebro e o sangue no cérebro aumenta, esta é uma doença que ocorre devido à diminuição do sangue no cérebro.<br/>\n<br/>Então, por que diminui? O corpo humano está constantemente enviando sangue para o cérebro, então, se for uma quantidade constante, não há problema, mas quando essa quantidade diminui, a atividade das funções cerebrais torna-se lenta; isso é a anemia cerebral.<br/>\n<br/>A diminuição da quantidade, como mencionado acima, ocorre porque os vasos sanguíneos que enviam sangue para o cérebro são comprimidos pelas solidificações toxínicas ao redor do pescoço, e é óbvio que não haverá cura a menos que essas solidificações sejam dissolvidas.<br/>\n<br/>No entanto, como isso é impossível na medicina, não há outra alternativa senão tomar medidas paliativas temporárias.<br/>\n<br/>Por essa razão, os sintomas da anemia cerebral são dor de cabeça, peso na cabeça, sensação de pressão, tontura, etc., podendo ser acompanhados de sensação de vômito, e às vezes a pessoa realmente vomita.<br/>\n<br/>Entre eles, há pessoas que sentem tontura ou vontade de vomitar apenas ao ouvir o som de trens, bondes ou automóveis.<br/>\n<br/>No entanto, como a própria medicina diz, é uma doença relativamente leve e não há motivo para preocupação, mas, em contrapartida, a dor é intensa, por isso, no início, aflige bastante os nervos.<br/>\n<br/>Saber dessa doença é muito simples. Assim que a doença se manifesta, a pessoa fecha os olhos, sua frio na testa, sente vontade de vomitar, etc., e, nesse momento, se colocar a palma da mão na testa, perceberá facilmente que está mais fria do que o normal.<br/>\n<br/>E, no caso do <i>Johrei</i>, se apalpar ao redor do pescoço, certamente haverá solidificações, então, se dissolvê-las, a recuperação ocorrerá em pouco tempo.<br/>\n<br/>Além disso, assim que a doença se manifestar, se a pessoa deitar de costas sem travesseiro, o sangue fluirá para a cabeça, o que tem algum efeito.<br/>\n<br/>Nem é preciso dizer que a neurastenia, que é considerada a mais comum hoje em dia, também tem como causa a anemia cerebral.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]