[
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de raposa encostado se torna bom através do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de raposa encostado se torna bom através do Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em junho do ano passado, por causa de um resfriado leve, fui diagnosticado pelo médico com beribéri e paralisia infantil, entre outros. Fui tratado, mas sem efeito, e fiquei de cama por cerca de nove meses sem conseguir me levantar.<br/>\n<br/>Desde o início de fevereiro, pela salvação de <i>Kannon</i>, recebi <i>Johrei</i> do reverendo Yamauchi por cerca de um mês, e o resultado foi muito bom.<br/>\n<br/>No entanto, eu ainda não conseguia ficar de pé e tinha dificuldades. Mas, durante o culto mensal, recebi <i>Johrei</i> do reverendo Taira na casa de difusão,<br/>\n<br/>e como pedi para receber a Imagem da Luz Divina (Komyo Nyorai) no dia seguinte, consegui ficar de pé na mesma hora.<br/>\n<br/>Hoje vim cultuar e, ao mesmo tempo, agradecer pelas graças recebidas.<br/>\n<br/>Também recebi a Medalha da Luz Divina (Ohikari) em setembro do ano passado, mas me disseram que, durante o <i>Johrei</i> do reverendo, uma raposa falou várias coisas através da minha boca.<br/>\n<br/>Se eu continuar recebendo <i>Johrei</i>, a raposa deixará de encostar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem raposas que estão desde o início e outras que encostam depois.<br/>\n<br/>Há tanto as que eram humanas e se tornaram raposas, quanto as que são raposas originalmente.<br/>\n<br/>Mesmo que ela esteja aí, através do <i>Johrei</i> ela vai encolhendo gradualmente e deixará de causar danos ao ser humano.<br/>\n<br/>Não a odeie, trate-a com carinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「憑依する狐霊は浄霊により善化する」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para salvar o espírito de cobra encostado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para salvar o espírito de cobra encostado\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre M.A. (43 anos), a quem consultei no outro dia, graças à proteção, ele ficou muito aliviado.<br/>\n<br/>Atualmente, a urina sai normalmente, mas o inchaço (edema) ainda não cedeu.<br/>\n<br/>Como recebi o ensinamento de que era maldição de cobra, perguntei a ele, e<br/>\n<br/>parece que há cinco anos ele deixou quase morta uma cobra-rato-japonesa (aodaisho) que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.<br/>\n<br/>Ele está arrependido agora, embora seja tarde.<br/>\n<br/>As crises ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.<br/>\n<br/>Quando a crise ocorre, ele sofre muito, o tronco parece ser apertado e o inchaço fica duro.<br/>\n<br/>As pernas também ficam duras e é um sofrimento como se estivesse sendo espetado por agulhas.<br/>\n<br/>O estado da crise é semelhante ao sofrimento da cobra sendo queimada, e do local do inchaço sai algo parecido com óleo.<br/>\n<br/>Além disso, os músculos dos braços e pernas se contraem, ele fica com falta de ar e é uma cena terrível de se ver.<br/>\n<br/>Apesar de estar nessa situação, o apetite dele é maior do que o de uma pessoa saudável. Peço humildemente que me conceda o seu ensinamento.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por ser cobra, ela aperta, não é? É maldição de cobra.<br/>\n<br/>Isso pode ser um espírito antepassado.<br/>\n<br/>Portanto, deve pedir bem a Komyo Nyorai e ministrar no corpo todo, focando aqui (parte frontal da cabeça).<br/>\n<br/>Fazendo isso, naturalmente a cobra vai entender e será salva.<br/>\n<br/>Então, ao pedir a Komyo Nyorai, peça para salvar o espírito da cobra e para que ela reencarne rapidamente como ser humano.<br/>\n<br/>Isso é o que a cobra mais se alegra.<br/>\n<br/>Mesmo que a cobra tenha sido morta, se disser para ela reencarnar como ser humano, ela se alegra.<br/>\n<br/>Quando eu estava em Hakone, elas apareciam com frequência, então eu as matava, mas dizia para reencarnarem logo como seres humanos.<br/>\n<br/>Aí elas se alegram. Alegrar-se significa... que elas encostam logo, sabe?<br/>\n<br/>E a sensação fica boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「憑依する蛇霊を救う浄霊」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sentimento durante o Johrei para o espírito de cobra encostado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sentimento durante o Johrei para o espírito de cobra encostado\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos o ensinamento de que, se o caroço na barriga se move, é espírito de cobra, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se limita a cobra. É que há muitas cobras.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ministro <i>Johrei</i>, faz um barulho de borbulho e às vezes muda de lugar. Além disso, o que é esse som?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem dois tipos de sons.<br/>\n<br/>A cobra vai para onde há toxina.<br/>\n<br/>Então, faz o som da toxina derretendo e o som da cobra se movendo.<br/>\n<br/>Primeiro a cobra se move pela barriga fazendo 'guu'. Esse é o som da cobra se movendo.<br/>\n<br/>Nos casos simples, há pouca toxina.<br/>\n<br/>Mesmo que derreta, enquanto houver, ela se aproxima novamente.<br/>\n<br/>Por isso faz som de novo. A dor...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há. A própria pessoa também está ministrando <i>Johrei</i>, e faz isso com o sentimento de querer salvá-la, estaria correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Varia. Há pessoas em que surge o sentimento de querer salvar, e há as que pensam 'seu desgraçado'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O de querer salvar é bom.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que, para isso, deve-se ter um sentimento diferente dos outros fiéis, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um pouco diferente. No entanto, fazendo com paciência o tempo todo, ela vai enfraquecendo gradualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Tem apetite, mas quando tenta comer, o peito fica cheio e a comida não entra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O 'professor' que está aqui ainda não se arrependeu. Casos assim demoram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「憑依している蛇霊に対する浄霊の際の想念」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Relato de Experiência: \"O afastamento do espírito de raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: \"O afastamento do espírito de raposa\"</font></b>　(CHIJOU TENGOKU Nº 10, publicado em 20 de novembro de 1949)<br/>\n<br/>Igreja Kannon do Japão, Filial Taisei, Subfilial Tsuruaki, K.K. (38 anos, mulher)<br/>\n<br/>\"Desde que fui salva por este nobre caminho em novembro de 1946, apenas abaixo a cabeça em gratidão pelas incontáveis proteções e graças. Através deste texto humilde, relato e agradeço por esta nobre experiência.<br/>\n<br/>A filha da família S.I. da mesma vila (nome do local omitido), S.H. (25 anos), estava com a saúde debilitada desde o ano retrasado, e quando começava a ter soluços, duravam de sete a oito dias.<br/>\n<br/>Segundo o diagnóstico médico, uma doença assim ocorre em uma a cada cem ou mil pessoas, e o nome da doença era totalmente desconhecido.<br/>\n<br/>Este ano, no dia 29 de agosto, ela teve uma dor de cabeça repentina, chorava e se debatia, causando grande preocupação à família.<br/>\n<br/>Eles procuraram por várias regiões e cidades para ver se havia algum tratamento bom, mas não encontraram. No auge do pessimismo, conheceram a grandiosidade da Igreja Kannon e vieram me buscar.<br/>\n<br/>Fui junto com a Sra. Katsue Sato, da mesma vila, e logo ministramos <i>Johrei</i>, vivenciando um milagre surpreendente. Isso foi no dia 31 de agosto.<br/>\n<br/>\n<br/>Primeiro, voltamo-nos para o sul, em direção a Hakone, e pedimos proteção a Dai-Sensei-Sama (Meishu-Sama).<br/>\n<br/>Então, ministramos <i>Johrei</i> e entoamos a Oração (Norito), as Palavras de Louvor (Zengon Sanji) e os Salmos (Gosanka). Cerca de uma hora depois, a doente disse o seguinte:<br/>\n<br/>Doente: 'Vou embora, vou embora.'<br/>\n<br/>Eu: 'Para onde? Onde é a sua casa?'<br/>\n<br/>Doente: 'No santuário de Inari, na casa do Sakubee, no Monte Iimori, que é ligado à montanha desta casa. No Monte Iimori, sou a divindade tutelar.'<br/>\n<br/>Eu: 'Se você é cultuada, por que encostou?'<br/>\n<br/>Doente: 'Vim para levar esta moça como noiva. Se não me derem, não posso voltar.'<br/>\n<br/>Eu: 'Não podemos dar a moça, então se aceitar algo em troca dela (uma boneca), farei qualquer coisa.'<br/>\n<br/>Doente: 'Não quero, vou levá-la de qualquer jeito.' A doente começou a ficar muito zangada, então entoamos novamente as Palavras de Louvor e os Salmos, e depois<br/>\n<br/>perguntei: 'Desde quando você está encostada?'<br/>\n<br/>A doente respondeu: 'No dia 11 de julho do ano passado, quando esta moça estava passando mal e desmaiou em frente ao santuário de Inari em Nitta, a caminho do hospital ○○ na cidade de S, fui eu quem acenou do outro lado.<br/>\n<br/>Como fiquei com muita pena, coloquei a mão no ombro dela e a acompanhei até o hospital ○○, e fiquei esperando que alguém da família viesse buscá-la, mas como ninguém veio, acompanhei-a até em casa e fiquei por aqui mesmo.'<br/>\n<br/>Após o <i>Johrei</i>, quando entoamos os Salmos, ela ficou muito quieta, então<br/>\n<br/>eu entoei novamente a Oração, as Palavras de Louvor e os Salmos, e perguntei: 'Como você se sente?'<br/>\n<br/>A doente disse: 'Estou muito, muito grata.' Ela juntou as mãos em prece, abaixou a cabeça de alegria, ficou olhando para as mãos por um tempo e logo olhou para as pontas dos meus dedos e disse: 'Ah, que luz linda saindo das pontas dos dedos, que alegria, que alegria, hoje estou realmente feliz.'<br/>\n<br/>Ela parecia tão feliz e disse: 'Entra suavemente pelos ombros esquerdo e direito, uma coisa tão maravilhosa, quero contar para meus pais, irmãos e para todos.' Com isso, entendi que essa raposa também tinha pais e irmãos.<br/>\n<br/>\n<br/>Também perguntei: 'Você entende que tipo de Deus é o Deus que eu recebo?'<br/>\n<br/>Doente: 'Entendo sim, é o Deus Supremo.'<br/>\n<br/>Eu: 'Posso entronizar a Imagem e o Biombo Divino nesta casa?'<br/>\n<br/>Doente: 'O Biombo Divino não deve ser entronizado a menos que toda a família compreenda. É um desperdício, pois a Imagem é do Deus Supremo, então construam um altar separado e entronizem-na em um lugar esplêndido. Por favor, entoe os Salmos mais uma vez.'<br/>\n<br/>Perguntei: 'Qual página dos Salmos?' e ela respondeu: 'Página quatorze, a Luz de Deus'. Então, logo entoei, e ela ficou muito feliz, mudando da postura de prece para risos, agindo como se estivesse dançando, arranhando o tatame com os dedos e dizendo 'Shamisen', parecendo muito feliz.<br/>\n<br/>No começo, ela estava muito disposta a levar a moça, mas como entoamos apenas coisas maravilhosas como a Oração, as Palavras de Louvor e os Salmos, ela deve ter desistido,<br/>\n<br/>pois a doente disse: 'Não posso levá-la de jeito nenhum. Não tem jeito, então em troca vou receber uma noiva vermelha e volto hoje às sete horas.'<br/>\n<br/>Eu disse: 'Então, se eu comprar uma noiva vermelha, é só isso?'<br/>\n<br/>A doente instruiu o seguinte: 'É uma noiva vermelha, uma noiva vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento e façam tudo formalmente.'<br/>\n<br/>Bandeja de refeição para cinco pessoas, três taças sobrepostas, um litro de saquê, lula seca de celebração, um envelope de felicitações, amarrado com cordão cerimonial (mizuhiki) em duas folhas de papel. Sushi de Inari, arroz com feijão azuki (sekihan), um peixe grande, tofu frito (aburaage), doces, vou levar muitas frutas.<br/>\n<br/>As pessoas que vão acompanhar são os pais (um qualificado e um membro). Se for enviar um carregador, repetiu várias vezes para não olhar para trás de jeito nenhum.<br/>\n<br/>Quando eu me separar da moça, ela vai sofrer mais uma vez, então por favor, ministre <i>Johrei</i> a noite toda hoje.<br/>\n<br/>Acompanhamos todos até o portão e a cerimônia de casamento foi concluída às sete e vinte.<br/>\n<br/>O que me surpreendeu durante os preparativos do casamento foi que, ao buscar os itens conforme instruído, o fato de estarem exatamente lá me fez perceber como a ação espiritual é misteriosa.<br/>\n<br/>Por fim, eu disse: 'Quando voltar para casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'<br/>\n<br/>A doente abaixou a cabeça e disse: 'Trabalharei com todo o meu esforço. Obrigado, desculpe por tê-la feito sofrer por tanto tempo', e ficou em silêncio por um tempo.<br/>\n<br/>\n<br/>O espírito foi embora, e durante três horas vieram três crises de sofrimento, mas ela se recuperou completamente com o <i>Johrei</i>.<br/>\n<br/>Essa uma hora foi às dez e meia, e ela dormiu até a manhã seguinte. Ao acordar, estava bem e sem nenhuma anormalidade no corpo.<br/>\n<br/>Ouvindo como as coisas eram até agora, era totalmente incompreensível.<br/>\n<br/>Com a nobre experiência do espírito de raposa e o grande milagre, sou apenas grata a <i>Kannon</i>, e adquiri a convicção de que poderei salvar em qualquer fenômeno espiritual futuro, com a determinação de servir como membro da grande construção.<br/>\n<br/>Muito obrigada, Dai-Sensei-Sama. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　「狐霊の離脱」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Procedimento quando uma árvore grande morre\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama: \"Procedimento quando uma árvore grande morre\"</b></font>　(26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma árvore de azevinho (mochi) com a espessura de dois abraços, localizada a sudeste no meu terreno, já estava quase metade seca desde o ano passado sem que eu percebesse.<br/>\n<br/>Seria algum aviso? Além disso, posso descartar a madeira seca?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um motivo.<br/>\n<br/>Corte rapidamente a parte seca, pode queimar ou fazer lenha.<br/>\n<br/>Ministre <i>Johrei</i> na parte que sobrou e peça a Komyo Nyorai.<br/>\n<br/>Isso é porque a idade da árvore chegou ao fim. A idade varia de acordo com a árvore. Cânfora, ginkgo, etc., chegam a ter cerca de dois mil anos.<br/>\n<br/>Quando se vai a montanhas altas, há árvores secas.<br/>\n<br/>É secagem natural, como ocorre com os lariços (karamatsu), é isso.<br/>\n<br/>Os espíritos e afins já se mudaram para outras árvores, então não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「大木が枯死した場合の処置」",
    "filename": "JdoubutuREI.html"
  }
]