[
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Relato de Experiência: O Assombro dos Males do Desinfetante",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: O Assombro dos Males do Desinfetante</font></font><br/>\n<br/>Província de Oita, Igreja Média Nankou, SS<br/>\n<br/>\"Sobre este assunto, <i>Meishu-Sama</i> tem nos ensinado constantemente que é o maior veneno entre os medicamentos, e nós já temos plena consciência disso.<br/>\n<br/>No entanto, como há aqui um exemplo real diante dos nossos olhos que é suficiente para explicar como o próprio desinfetante traz, na realidade, efeitos nocivos ao corpo humano, gostaria de publicá-lo.<br/>\n<br/>No início de julho, quando o sol de verão começava a ficar mais forte, fui à casa do fiel W, na cidade de Kamegawa, nos arredores de Beppu, para ministrar <i>Johrei</i>, como de costume.<br/>\n<br/>Porém, ao orar à Imagem da Luz Divina (<i>Koumyou Nyorai</i>) e olhar para os rostos das pessoas que vieram receber <i>Johrei</i>, vi uma senhora idosa desconhecida que se queixava intensamente de sofrimento.<br/>\n<br/>Essa pessoa é a pessoa em questão. Isso porque essa senhora idosa vinha sofrendo de câncer de mama há quatro anos.<br/>\n<br/>E, há quatro anos, ela também ouviu falar sobre este Caminho e recebeu <i>Johrei</i> de uma fiel por três meses, mas não melhorou em nada e só piorou, então ela parou.<br/>\n<br/>Pensando bem, naquela época, a própria pessoa ainda não entendia completamente o significado da purificação, e a mulher que ministrava o <i>Johrei</i> era apenas uma fiel comum, então acredito que o local do <i>Johrei</i> também estava errado. Mas, deixando isso de lado, o fato de ela não ter feito cirurgia até hoje é, de certa forma, uma vantagem para nós.<br/>\n<br/>Imediatamente perguntei: 'Por que a senhora não fez cirurgia até hoje...?' e ela respondeu: 'Ouvi falar sobre este Caminho e não quero usar remédios nem fazer cirurgia...'.<br/>\n<br/>No entanto, esse próprio pensamento é uma grande graça desta religião, e é por isso que ela sobreviveu até hoje.<br/>\n<br/>Fiquei profundamente impressionado ao ver como um corpo que não sofre intervenção cirúrgica e não usa remédios é tão forte e capaz de resistir a doenças.<br/>\n<br/>E, para provar isso ainda mais profundamente, uma pessoa da vizinhança teve câncer de mama cerca de dois meses depois e continuou o tratamento exclusivamente com a medicina. Disseram-lhe para fazer a cirurgia enquanto estava leve, e ela a fez em um hospital nacional,<br/>\n<br/>mas morreu em menos de meio ano. A cirurgia é realmente assustadora, e é como se a pessoa tivesse sido morta pelo médico por causa da cirurgia.<br/>\n<br/>Por esse motivo, essa senhora idosa, que sobreviveu por quatro anos sem fazer cirurgia até hoje, durante os primeiros um ou dois anos, limpava ela mesma o pus que derretia e saía do seio.<br/>\n<br/>Mas, finalmente, como saía muito pus, ela não conseguia mais lidar com isso sozinha, então foi ao médico e pediu para a enfermeira limpar o pus,<br/>\n<br/>colocar uma gaze desinfetada no seio e enrolar o peito com ataduras. Ela é uma senhora idosa muito teimosa.<br/>\n<br/>A ferida que vi pela primeira vez hoje já não tinha nenhum inchaço no seio esquerdo; pelo contrário, apenas o inchaço do seio havia derretido e formado uma cavidade, e era uma ferida extremamente grave, a ponto de se poder ver duas costelas.<br/>\n<br/>Ela é uma doente tão grave assim. A própria pessoa insiste com orgulho que não usa nenhum remédio na ferida desde que teve câncer de mama, mas eu expliquei a ela que trocar a gaze desinfetada é um grande problema, e ela ficou surpresa.<br/>\n<br/>O mau cheiro quando lhe ministrei <i>Johrei</i> pela primeira vez era tão terrível que nem dá para descrever!　<br/>\n<br/>No entanto, a dor que ela estava sentindo naquele momento desapareceu com apenas cerca de dez minutos de <i>Johrei</i>.<br/>\n<br/>\n<br/>Sobre isso, há uma história interessante.<br/>\n<br/>Ou seja, desde que ela começou a trocar essa gaze, a dor intensa a atacava com força pelo menos três vezes ao dia, sem falta.<br/>\n<br/>E também, a casa inteira estava cheia de um mau cheiro terrível, a ponto de não se conseguir andar atrás dela por causa do cheiro. Tudo isso era por causa do desinfetante.<br/>\n<br/>Nesse dia, eu imediatamente disse à senhora idosa que seria melhor ela mesma comprar a gaze e cuidar do pus que saía,<br/>\n<br/>mas a senhora idosa disse: 'Ah, professor! Eu gostaria de fazer isso, mas com uma ferida tão grande e profunda, tenho medo até de olhar para ela...' e não aceitou de forma alguma.<br/>\n<br/>No entanto, ela ficou surpresa com o grandioso Poder Divino que tirou sua dor com apenas dez minutos de <i>Johrei</i>, e foi para casa animada, dizendo que, como não conseguia fazer sozinha a partir de amanhã, falaria com o médico para não desinfetar e levaria a gaze de casa para que ele fizesse com ela.<br/>\n<br/>\n<br/>Porém, na manhã seguinte bem cedo, ela estava esperando ansiosamente a minha visita na casa do fiel e disse:<br/>\n<br/>'Professor! O médico fez isso para mim. O médico já jogou a toalha, dizendo que não há mais o que fazer com a minha doença, então ele disse:<br/>\n<br/>'Bem, enquanto você estiver viva, farei como você deseja', e fez tudo o que eu disse.'<br/>\n<br/>Esse médico H é uma pessoa com quem já conversei algumas vezes e é uma pessoa muito respeitável.<br/>\n<br/>Mais do que isso, ela falou com alegria: 'Até agora, doía mais de três vezes por dia, mas ontem só doeu duas vezes. Fiquei muito feliz...' e seu coração estava saltitante.<br/>\n<br/>Assim, no quinto dia, ela finalmente parou de ir ao médico e passou a fazer tudo sozinha.<br/>\n<br/>Mas isso foi no sétimo dia. 'Professor! Finalmente a dor sumiu.<br/>\n<br/>Aquela dor insuportável que me atacava com uma força terrível, é uma coisa maravilhosa, de verdade. Eu não conseguia mais suportar aquela dor, e ela sumiu...'<br/>\n<br/>Ela parecia realmente feliz. E não é para menos. Se a dor viesse em uma ferida tão profunda, seria desesperador.<br/>\n<br/>E isso desapareceu...<br/>\n<br/>'Professor, e mais uma coisa...' Ela falou com um tom muito animado e alegre.<br/>\n<br/>'O que é? Não me diga que o mau cheiro sumiu?'<br/>\n<br/>'Sim, sim, professor! A casa toda está muito feliz.<br/>\n<br/>Na hora das refeições e quando comíamos qualquer coisa, aquele mau cheiro era insuportável. É uma coisa maravilhosa. <i>Koumyou Nyorai-Sama</i>...' e ela chorou lágrimas de alegria.<br/>\n<br/>\n<br/>Assim, como resultado de parar com o desinfetante e passar a receber <i>Johrei</i>, (1) aquele sofrimento terrível e insuportável desapareceu instantaneamente, não ocorrendo nem mesmo uma vez ao dia, e (2) aquele terrível mau cheiro de pus desapareceu.<br/>\n<br/>No entanto, o filho mais velho e a filha mais velha dessa senhora idosa vieram juntos me visitar de propósito para falar sobre a alegria e o mistério da ferida da mãe estar melhorando gradualmente, e questionaram sobre o que seria esse Poder da Sabedoria Maravilhosa.<br/>\n<br/>O primeiro ponto que eles levantaram foi: 'Pelo senso comum geral, não, mesmo cientificamente falando, o médico limpa o pus que sai todos os dias com uma gaze bem desinfetada, então não deveria haver mau cheiro.<br/>\n<br/>Mas, pelo contrário, cheirava mal daquele jeito. E, mesmo que a própria mãe troque a gaze, seria dia sim, dia não, e mesmo que trocasse, não conseguiria limpar tão bem quanto o médico.<br/>\n<br/>Mas o fato é o oposto: é realmente estranho que deixar como está tenha menos mau cheiro do que trocar todos os dias.'<br/>\n<br/>Qualquer um pensaria assim sobre isso, mas quando lhes contei sobre a 'teoria da transformação dos medicamentos em toxinas no corpo' de <i>Meishu-Sama</i>, provada pela realidade, eles pareceram entender.<br/>\n<br/>Muitas outras histórias raras e curiosas se seguiram, mas, por fim, eles disseram: 'Nossa mãe já foi desenganada por todos os médicos, que disseram: 'Não há mais o que fazer com a sua doença, então não há outra escolha a não ser fazer o que você quiser e esperar a morte.'<br/>\n<br/>E ver a nossa mãe tão feliz graças ao senhor é realmente a alegria de toda a casa.<br/>\n<br/>A partir de agora, sabemos muito bem que não há outro caminho a não ser a fé neste Caminho. Contamos com o senhor.'<br/>\n<br/>\nOs dois ficaram maravilhados com o grandioso Poder Divino, reconheceram bem o quanto o desinfetante prejudica o corpo humano, prostraram-se e pediram a proteção da mãe ao Grande <i>Koumyou Nyorai</i> antes de voltarem para casa.\" (1 de novembro de 1952)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "体験談　消毒薬弊害の驚異"
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Terríveis Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Terríveis Remédios Fitoterápicos\"</font></b> (Publicado em 6 de maio de 1953)<br/>\n<br/>\"Quando falamos para as pessoas em geral sobre o terror da toxina dos remédios, os ouvintes pensam que a toxina dos remédios se limita aos remédios ocidentais,<br/>\n<br/>e quase não consideram os remédios fitoterápicos como remédios, mas isso é um grande erro.<br/>\n<br/>Isso porque, na verdade, <font color=\"#ff0000\" size=\"+1\"><b>há mais toxinas nos remédios fitoterápicos</b></font>.<br/>\n<br/>É verdade que, como remédio em si, é mais fraco que o remédio ocidental, mas a quantidade de remédio fitoterápico é extremamente grande.<br/>\n<br/>Desde os tempos antigos, as pessoas fervem uma chaleira cheia de remédio fitoterápico e, em vez de tomá-lo diariamente como remédio de uso contínuo, há até quem o beba no lugar do chá, de modo que a quantidade deve chegar a dezenas ou centenas de vezes a dos remédios ocidentais.<br/>\n<br/>\n<br/>E há muitos tipos de remédios fitoterápicos, mas, de acordo com a minha experiência, <font color=\"#ff0000\" size=\"+1\"><b>o <i>gennoshouko</i> (Geranium thunbergii) é o veneno mais forte</b></font>. Quando as pessoas que beberam muito desse remédio passam pela purificação, é algo realmente persistente; por mais que se elimine, ele continua a se acumular, levando à morte por debilidade. É algo verdadeiramente terrível.<br/>\n<br/>Em seguida, <font color=\"#ff0000\" size=\"+1\"><b>o <i>dokudami</i> (Houttuynia cordata) também tem um veneno muito forte</b></font>. As pessoas que beberam muito desses dois, em primeiro lugar, devem ter muito cuidado.<br/>\n<br/>Os outros remédios além desses são basicamente iguais, mas há um outro remédio fitoterápico, cujo nome não sei, que é preto como piche e parece um caramelo. Raramente há pessoas que tomaram isso, mas a intoxicação por ele também é persistente e difícil de curar.<br/>\n<br/>\n<br/>Mais do que tudo, a quantidade de intoxicação por remédios fitoterápicos pode ser vista melhor pela cor do rosto.<br/>\n<br/>Quanto mais a pessoa bebeu, mais pálido é o seu rosto, e o que costumam chamar de inchaço pálido é exatamente isso.<br/>\n<br/>Além disso, há mais mulheres entre os intoxicados por remédios fitoterápicos, e parece ser especialmente comum entre as mulheres que trabalhavam nos bairros de gueixas.<br/>\n<br/>Isso deve ser porque, desde os tempos antigos, diz-se que é muito eficaz para doenças femininas.<br/>\n<br/>Há também uma pílula chamada <i>Kiougan</i>, que é um remédio muito eficaz para a constipação. No passado, tratei uma pessoa que tomou isso todos os dias por mais de vinte anos, desenvolveu tuberculose renal e foi desenganada pelos médicos.<br/>\n<br/>Como a quantidade de toxina era excessiva, no fim das contas, não teve jeito. Tenho essa experiência.<br/>\n<br/>Isso é algo que todos sabem, mas o fato de haver muitos chineses com o rosto amarelo-esverdeado deve ser devido à intoxicação por remédios fitoterápicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「恐るべき漢方薬」"
  }
]