[
  {
    "source_file": "JK17.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O ponto vital para o Johrei na úlcera gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O ponto vital para o Johrei na úlcera gástrica\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.K. (Ingressou na fé em 1948. 53 anos, homem). Temos a permissão de entronizar a Imagem da Luz Divina (Goshintai), a Fotografia e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Já recebi orientações repetidas vezes sobre a úlcera gástrica, mas desde outubro do ano retrasado a purificação está especialmente intensa,<br/>\n<br/>e até o presente momento a dor continua todos os dias. Vomito substâncias estranhas em média umas três vezes por mês (a quantidade de cada vômito é de cerca de 1,8 a 2,7 litros).<br/>\n<br/>A cor é de algo como pus branco e de um verde-chá escuro.<br/>\n<br/>Os remédios de uso interno antes de ingressar na fé foram Gennoshoko por cerca de meio ano, uns cinco frascos de Seirogan, digestivos, analgésicos, etc.,<br/>\n<br/>e como injeções, duas ou três de morfina, dez de Salvarsan 606, além de algumas doses de quinino. Há trinta anos, devido à gonorreia, tomei Kengol e outro tipo de remédio por três meses.<br/>\n<br/>Além disso, na época do exército, tomei injeções preventivas, etc.<br/>\n<br/>O estado atual é que a dor nas costas dói especialmente da parte de trás do lado esquerdo do estômago até a região dos rins, e o lado direito também dói às vezes.<br/>\n<br/>A dor na parte superior dos rins parece ser especialmente intensa.<br/>\n<br/>No abdômen, dói especialmente abaixo do umbigo, do diafragma esquerdo até a boca do estômago, e queixo-me de dores intensas especialmente no diafragma esquerdo.<br/>\n<br/>Não tenho febre, e mesmo quando tenho, é febre baixa.<br/>\n<br/>Quando vomito algo parecido com pus branco em vez de verde-chá, sinto dores especialmente intensas.<br/>\n<br/>A quantidade de substâncias estranhas que vomitei desde que ingressei na fé até agora é considerável.<br/>\n<br/>Nos momentos de dor intensa, fica duro como uma tábua, e constantemente sobe um muco (nura).<br/>\n<br/>Ao urinar, a uretra dói, e isso se estende à região dos rins e dói até a área do diafragma.<br/>\n<br/>A urina está sempre turva como pus.<br/>\n<br/>O apetite tende a ser seletivo (alimentação desequilibrada).<br/>\n<br/>Estaria tudo bem deixá-lo comer apenas o que ele pede?<br/>\n<br/>Desde que recebi o Ohikari 'Joryoku' no ano retrasado, a purificação ficou especialmente forte, e atualmente ainda não recebi o Ohikari 'Komyo'.<br/>\n<br/>Minha esposa também ingressou na fé junto comigo, e por volta de 1949 fomos utilizados como uma filial (shutchosho).<br/>\n<br/>Não temos nenhum filho.<br/>\n<br/>Como moramos longe da igreja, recebo <i>Johrei</i> de um ministro de outra igreja nos momentos de purificação intensa, e normalmente é minha esposa quem ministra.<br/>\n<br/>Desde que ingressei na fé, não há intervalos nas dores maiores e menores; seria porque o ponto vital do <i>Johrei</i> está errado?<br/>\n<br/>Quando a purificação está intensa e ministro <i>Johrei</i>, a dor sempre se intensifica temporariamente.<br/>\n<br/>Nos momentos de dor intensa, ao vomitar as substâncias estranhas, sinto um alívio temporário, por isso coloco o dedo na boca e provoco o vômito artificialmente. O que o senhor acha disso?<br/>\n<br/>Não seria por isso que a purificação está se prolongando?<br/>\n<br/>Recebo o papel sagrado (Goreishi) todos os dias.<br/>\n<br/>Em caso de dor intensa, ministro <i>Johrei</i> mais de dez vezes por dia; estaria tudo bem assim? Normalmente são cerca de duas a três vezes por dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A uretra dói... é porque as toxinas dos remédios na urina irritam a mucosa.<br/>\n<br/>Acham que a alimentação seletiva é ruim, mas de forma alguma é assim. A alimentação seletiva é ótima.<br/>\n<br/>A medicina diz que é ruim, mas, na verdade, a alimentação seletiva é boa para a saúde.<br/>\n<br/>O melhor exemplo de alimentação seletiva são os pássaros.<br/>\n<br/>O canário, por exemplo, só come painço.<br/>\n<br/>A alimentação seletiva ocorre porque o corpo exige.<br/>\n<br/>Ele exige porque é necessário.<br/>\n<br/>É ótimo, então faça bastante a alimentação seletiva.<br/>\n<br/>O ser humano se torna saudável fazendo alimentação seletiva.<br/>\n<br/>\n<br/>Com as plantações agrícolas é assim. Se plantar uma única coisa, gradualmente vai colhendo mais.<br/>\n<br/>Como a terra cria os nutrientes que aquilo exige, produz-se muito.<br/>\n<br/>É bom trocar o Ohikari.<br/>\n<br/>A purificação atual é forte, então vem forte para a pessoa.<br/>\n<br/>Vômito artificial... na verdade, não é bom.<br/>\n<br/>Forçar o vômito, sabe. Mas não faz tanto mal assim.<br/>\n<br/>Porém, se fizer isso, apenas vira um hábito, e da próxima vez a forma de vomitar ficará ruim.<br/>\n<br/><i>Johrei</i>... isso pode fazer quantas vezes quiser.<br/>\n<br/>Apenas na tuberculose é um pouco diferente.<br/>\n<br/>Nas outras doenças, quanto mais <i>Johrei</i> fizer, melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É uma dor tão intensa que não se consegue nem olhar, e quando é forte, dura cerca de um dia e uma noite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não deveria ser assim. Quem está ministrando o <i>Johrei</i>? A Imagem de Komyo Nyorai está assentada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Temos a permissão de entronizar a Imagem de Daikomyo Nyorai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Já deveria ter curado, é estranho. Claro que é toxina de remédios. Há muita toxina de remédios.<br/>\n<br/>Então, não estarão colocando força no <i>Johrei</i>? Você deve ter avisado, não é?<br/>\n<br/>Estão fazendo nas costas, não é? Isso é, sem dúvida, nas costas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Tenho falado bem sobre o novo método de <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Mas ainda assim, estão colocando força. Senão, já teria que ter curado.<br/>\n<br/>Diga para tirarem mais a força.<br/>\n<br/>E como está nas costas, façam lá.<br/>\n<br/>E, sem colocar força, de modo que atravesse para o outro lado.<br/>\n<br/>Isso é difícil. Não colocar força e, com isso, fazer atravessar para o outro lado.<br/>\n<br/>Além disso, a alimentação seletiva é ótima. Comer uma única coisa é ótimo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Houve vezes em que comeu chocolate e parece que a dor veio por causa disso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é culpa da comida.<br/>\n<br/>As toxinas dos remédios estão saindo ali, então isso não é problema.<br/>\n<br/>De qualquer forma, é porque entraram remédios de péssima qualidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando a purificação não estiver intensa, estaria bem uma alimentação normal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Está bem. Pessoas assim são comuns. E isso é frequente com remédios fitoterápicos chineses (kampo).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No começo, foram seis bacias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É algo terrível.<br/>\n<br/>Vai até um certo pico e, ao ultrapassá-lo, melhora gradualmente, mas essa pessoa ainda não ultrapassou o pico.<br/>\n<br/>Pessoas assim têm vários picos.<br/>\n<br/>Se fizerem dessa forma, vai melhorar gradualmente. Não é algo tão difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃潰瘍の浄霊の急所」"
  },
  {
    "source_file": "JK17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidropisia Ovariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidropisia Ovariana\"</font></b> (17 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.T. (54 anos, mulher). Em 1947, meu marido adoeceu do fígado, depois teve vólvulo intestinal, foi ao médico e faleceu após a cirurgia.<br/>\n<br/>Naquela época, percebi que havia um caroço na parte inferior direita do meu abdômen. O médico disse que não era nada preocupante, e como não houve grandes mudanças depois disso, deixei como estava.<br/>\n<br/>A partir de setembro do ano passado, começou a crescer gradualmente. Quando vou para a cama à noite e acaricio minha barriga, ele se move para a esquerda e para a direita.<br/>\n<br/>Desde então, tenho recebido <i>Johrei</i>, mas ultimamente ficou muito grande.<br/>\n<br/>Está inchado principalmente no lado direito, preenchendo desde a região da boca do estômago até a área do fígado.<br/>\n<br/>Sinto o baixo ventre tão cheio que parece que estou grávida de sete meses.<br/>\n<br/>De manhã me sinto muito bem, mas à tarde fica muito estufado, e à noite só consigo comer uma tigela de comida.<br/>\n<br/>Quando vou para a cama à noite e deito sobre o lado esquerdo, ele se desloca para a esquerda.<br/>\n<br/>Isso seria de origem espiritual? Além disso, onde devo receber <i>Johrei</i> principalmente?<br/>\n<br/>Toda a família, incluindo os filhos, ingressou na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo entronizadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é no ovário. Chama-se hidropisia ovariana, onde a água se acumula no ovário e ele incha.<br/>\n<br/>A causa disso, afinal, são os rins, então é bom ministrar bastante <i>Johrei</i> nos rins.<br/>\n<br/>No entanto, isso incha até certo ponto... Fica bem grande, sabe.<br/>\n<br/>Bem, se perceber e ministrar <i>Johrei</i>, pode evitar que fique tão grande.<br/>\n<br/>Então, quando incha até certo ponto, a causa dessa pessoa... afinal, é a toxina medicinal e a toxina úrica.<br/>\n<br/>Quando incha o máximo que pode, começa a derreter e sair aos poucos... em forma de urina.<br/>\n<br/>Dependendo da constituição da pessoa, há casos em que cura muito rápido e outros em que não.<br/>\n<br/>Bem, se não tiver muita pressa e fizer com paciência, não será nada grave.<br/>\n<br/>Quanto ao apetite, como o estômago está sendo pressionado por causa disso, não há o que fazer até que fique menor e mais macio. É uma doença muito comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「卵巣水腫の浄霊の急所」",
    "filename": "JK17.html"
  },
  {
    "source_file": "JK17.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Epilepsia\"</font></b> (17 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.S. (Ingressou na fé em 1947. 32 anos, sexo masculino). Em junho de 1948, minha filha mais velha, S., faleceu de pneumonia aguda causada por cerca de uma semana de diarreia.<br/>\n<br/>\nEnquanto eu estava afastado da igreja, meu filho mais velho, T. (4 anos), teve uma convulsão na casa de banho em janeiro de 1949.<br/>\n<br/>\nDesde então, todos os dias o corpo dele tem espasmos com qualquer pequeno estímulo, e a cada dez dias, mais ou menos, ele tem convulsões quando tem um pouco de febre.<br/>\n<br/>\nComo eu não compreendia bem o caminho, ele recebeu tratamento médico por cerca de um ano, mas a condição da doença oscilava.<br/>\n<br/>\nUm fiel da vizinhança me disse para ouvir as palestras de aprimoramento de três dias mais uma vez.<br/>\n<br/>\nPedi perdão por ter estado errado até agora, e desde que ele passou a receber <i>Johrei</i>,<br/>\n<br/>\ngradualmente os espasmos desapareceram e o número de convulsões diminuiu.<br/>\n<br/>\nTive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo, e minha esposa também ingressou na fé.<br/>\n<br/>\nEm junho do ano passado, ele teve a purificação de disenteria, mas foi salvo pelo <i>Johrei</i> do ministro da igreja.<br/>\n<br/>\nEm agosto, tive a permissão de entronizar a Imagem de Komyo Nyorai, e as duas crianças também receberam o Ohikari 'Pequeno'.<br/>\n<br/>\nDesde dezembro, a condição de T. tornou-se mais severa do que antes, e todos os dias, com qualquer pequeno estímulo,<br/>\n<br/>\nou mesmo quando está brincando, ele de repente tem convulsões em todo o corpo como se fosse impulsionado por uma mola (antes era parcial) e não podemos tirar os olhos dele.<br/>\n<br/>\nAtualmente, quando tem convulsões, ele espuma pela boca, faz movimentos com as duas mãos como se estivesse procurando algo,<br/>\n<br/>\ndá gritos altos como se estivesse assustado, revira os olhos e faz uma cara como se estivesse encarando algo fixamente.<br/>\n<br/>\nAlém disso, depois disso, ele odeia muito tomar banho. As tabuletas memoriais (Ihai) estão assentadas, lideradas pelos antepassados e vários espíritos.<br/>\n<br/>\nMeu pai sofreu de nevralgia por cerca de vinte anos e teve doença mental pouco antes de morrer.<br/>\n<br/>\nMeu irmão mais velho morreu na guerra e meu irmão mais novo morreu em um acidente de carro.<br/>\n<br/>\nQual seria o motivo de as crises terem se tornado mais severas do que antes?<br/>\n<br/>\nE o que eu deveria fazer de agora em diante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é epilepsia.<br/>\n<br/>\nEssa epilepsia não é a nevralgia do pai.<br/>\n<br/>\nA morte do irmão na guerra... também não é isso. O irmão mais novo... também não é isso.<br/>\n<br/>\nIsso é outro espírito.<br/>\n<br/>\nOu seja, espumar pela boca é o espírito de alguém que morreu afogado.<br/>\n<br/>\nÉ alguém que morreu bebendo água.<br/>\n<br/>\nIsso é comum. O ponto é o centro da região frontal... basta ministrar <i>Johrei</i> aí.<br/>\n<br/>\nE quando a epilepsia ocorrer, entoe a Oração Amatsu-Norito (Zengensanshi) para ele, e então ministre no centro da região frontal da cabeça.<br/>\n<br/>\nE normalmente, ao redor do pescoço, há nódulos de toxinas, então ministre bem o <i>Johrei</i> aí... por causa disso, a cabeça sofre de anemia.<br/>\n<br/>\nPorque pressiona os vasos sanguíneos.<br/>\n<br/>\nEntão, como a região frontal sofre de anemia, fica mais fácil para o espírito encostar.<br/>\n<br/>\nE isso vai piorar uma vez.<br/>\n<br/>\nHá um pico. Depois que passar, vai melhorar gradualmente.<br/>\n<br/>\nOs casos rápidos levam um ou dois meses.<br/>\n<br/>\nOs lentos levam quatro ou cinco anos.<br/>\n<br/>\nNo fim, cura. Se você fizer com paciência, como eu disse agora, vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「癲癇の浄霊の急所」"
  },
  {
    "source_file": "JK17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Causada por Rancor nos Olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Causada por Rancor nos Olhos\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de H.I., H. (5 anos, menino), desde que nasceu, tem os olhos com uma cor azul-escura e turva. Não parecia que ele era totalmente cego, mas,<br/>\n<br/>a partir dos três anos, ele trazia os livros de figuras bem perto dos olhos e mal conseguia distinguir o vermelho do branco, às vezes conseguindo e outras não, sendo quase incapaz de diferenciar.<br/>\n<br/>Nessa época, começaram a aparecer várias pequenas manchas no centro dos globos oculares.<br/>\n<br/>Ao ministrar <i>Johrei</i>, o centro inchou de forma branca, como uma bolha de água, e dava a sensação de que, se tirasse uma pele, ele conseguiria enxergar imediatamente.<br/>\n<br/>Ele recebeu <i>Johrei</i> do reverendo, fomos orar na filial de Chukyo, e ele melhorou um pouco. Agora, às vezes, ele consegue ver objetos grandes embaçados a cerca de dois shaku (aprox. 60 cm) de distância.<br/>\n<br/>No começo, ele só conseguia dormir de bruços, o sol era muito ofuscante para ele ver, e ele estava sempre olhando para baixo, mas recentemente melhorou muito.<br/>\n<br/>Qual seria o método de <i>Johrei</i> e como devemos proceder daqui para frente?<br/>\n<br/>Além disso, haveria alguma relação espiritual?<br/>\n<br/>Nós, marido e mulher, ingressamos na fé em julho de 1946 e temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo entronizadas.<br/>\n<br/>Ressalto que, para este problema nos olhos, fomos ao médico apenas uma vez, mas nunca colocamos nenhum remédio desde que ele nasceu. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso vai curar.<br/>\n<br/>Isso é toxina endurecida nos olhos, sabe.<br/>\n<br/>Isso já está derretendo e saindo bastante.<br/>\n<br/>Não se preocupe, vai curar perfeitamente. Pode ficar tranquilo.<br/>\n<br/>Também há o lado espiritual. Mais do que espiritual, são pecados e impurezas.<br/>\n<br/>Algum antepassado enganou (cegou) os olhos de alguém, ou algo assim, é um rancor relacionado aos olhos.<br/>\n<br/>Por causa disso, o espírito desse rancor, em outras palavras, sai em forma de pus.<br/>\n<br/>Então, o <i>Johrei</i> deve ser nos olhos e no meio da parte de trás da cabeça... basta ministrar <i>Johrei</i> aí.<br/>\n<br/>Além disso, ao redor do pescoço também deve haver lugares com nódulos, então, se fizer lá, estará bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「目の怨みによる視覚障害に対する浄霊の急所」",
    "filename": "JK17.html"
  },
  {
    "source_file": "JK17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anomalia Mental Causada por Espírito Vingativo de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anomalia Mental Causada por Espírito Vingativo de Cobra\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.K. (38 anos, homem). Em fevereiro de 1950, ele desenvolveu uma anomalia mental. Nove pessoas da família ingressaram na fé e entronizamos a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Imediatamente, ele recebeu <i>Johrei</i> do reverendo da igreja e melhorou muito.<br/>\n<br/>No entanto, por volta da época da perseguição religiosa, a oposição dos parentes foi intensa, e ele fugiu de casa, entrou no rio, etc.<br/>\n<br/>Até mesmo o irmão mais novo foi internado em um hospital psiquiátrico por nove meses, recebeu quarenta injeções de penicilina e outros tratamentos, mas não melhorou nada e o corpo todo ficou edemaciado.<br/>\n<br/>No final de maio do ano passado, ele teve alta e, até hoje, continuamos ministrando <i>Johrei</i>.<br/>\n<br/>O edema desapareceu, o apetite voltou ao normal e o irmão também agora se apoia na fé.<br/>\n<br/>Recentemente, o próprio I.K. está extremamente calado e quer entrar no depósito (antiga adega de saquê).<br/>\n<br/>Quando os membros da família saem para o culto, ele perde a calma, entra na adega de saquê ou age como se fosse se enforcar.<br/>\n<br/>Ele é doentio por natureza e já teve pneumonia, apendicite, nefrite, úlcera duodenal, espasmo estomacal, etc.<br/>\n<br/>Antes de ingressar na fé, ele também tomou o Salvarsan 606.<br/>\n<br/>Após ingressar na fé, teve a purificação de sarna e, desde então, trabalhou com saúde até desenvolver a anomalia mental.<br/>\n<br/>Outro dia, ele encostou em um fiel, dizendo ser a cobra de dentro da adega de saquê, e falou que até agora tinha atrapalhado o máximo possível, mas que não conseguia mais atrapalhar de jeito nenhum.<br/>\n<br/>Depois disso, ele ficou mais calmo e passou a dormir bem à noite.<br/>\n<br/>No entanto, mesmo agora, ele às vezes quer entrar na adega de saquê. Haveria alguma relação com a cobra?<br/>\n<br/>Além disso, gostaríamos de receber suas orientações sobre o <i>Johrei</i>. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é o espírito de uma cobra. É uma cobra que estava sempre na adega de saquê.<br/>\n<br/>Por isso, ele quer entrar na adega de saquê.<br/>\n<br/>É o rancor da cobra... por ter sido morta.<br/>\n<br/>Por causa disso, falta só mais um pouco para curar.<br/>\n<br/>A cobra também já enfraqueceu bastante.<br/>\n<br/>\n<br/>Por isso, ele conseguiu dormir.<br/>\n<br/>A doença mental é assim: no começo a pessoa fica violenta e depois fica calada.<br/>\n<br/>Depois disso, entra na ordem de cura. Portanto, é essa a ordem.<br/>\n<br/>\n<br/>Além disso, a cobra e... o Salvarsan 606, isso é ruim.<br/>\n<br/>Quando se toma o Salvarsan 606, geralmente a cabeça fica estranha.<br/>\n<br/>Aí, os médicos dizem que é por causa da sífilis, mas não é.<br/>\n<br/>É por causa do Salvarsan 606, que tenta curar a sífilis.<br/>\n<br/>Como já está enfraquecendo bastante, falta só mais um pouco.<br/>\n<br/>\n<br/>O <i>Johrei</i> é na parte frontal da cabeça... como encosta mais aqui, é aqui.<br/>\n<br/>Depois, ao redor do pescoço.<br/>\n<br/>Como sempre há nódulos ao redor do pescoço, ao redor do pescoço e... com isso, vai curar completamente.<br/>\n<br/>No entanto, vai levar um bom tempo.<br/>\n<br/>Tem que considerar que vai levar três ou cinco anos.<br/>\n<br/>Ele vai voltar a si logo.<br/>\n<br/>E também, mesmo que pareça ter voltado a si, vai encostar de repente de novo.<br/>\n<br/>Por isso, para curar completamente, leva alguns anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」",
    "filename": "JK17.html"
  }
]