[
  {
    "source_file": "Jk.html",
    "title_ptbr": "Se vier imediatamente após adoecer, a cura completa ocorre com duas, três ou até dez e poucas sessões de tratamento",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Se vier imediatamente após adoecer, a cura completa ocorre com duas, três ou até dez e poucas sessões de tratamento</b></font>, portanto,<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "罹病後直ちに来れば、二、三回ないし十数回の治療によって全治",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Taxa de cura de cem por cento",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>A taxa de cura de cem por cento</b></font> não é, de forma alguma, um exagero.<br/>\n<br/>\nApesar de a grande maioria ser composta por <b><font color=\"#0000ff\" size=\"+1\">pacientes cujas doenças foram severamente agravadas por todos os tipos de tratamentos atuais</font></b>,<br/>\n<br/>ainda assim, ao ver que estamos alcançando <font color=\"#0000ff\" size=\"+1\"><b>resultados de cura superiores a oitenta por cento</b></font>, isso pode ser imaginado.<br/>\n<br/>\n<br/>Não existe absolutamente nenhuma força capaz de contestar os fatos.<br/>\n<br/>Repito. Uma vez que uma terapia perfeita como esta foi estabelecida, é uma lógica inevitável que a medicina se resumirá apenas a ela.<br/>\n<br/>Chego a pensar que os medicamentos e instrumentos médicos de hoje, daqui a algumas décadas, talvez sejam exibidos em museus como peças históricas de referência.<br/>\n<br/>Não deve haver pessoas mais infelizes do que aquelas que, por desconhecerem a existência desta terapia, não podem usufruir de suas graças.<br/>\n<br/>Não, mais do que isso, as pessoas de infelicidade máxima são aquelas que, mesmo vendo e ouvindo sobre esta terapia, não conseguem acreditar nela e, por fim, perdem suas preciosas vidas.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "治病率百パーセント",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Força Curativa de Kannon, Inexplicável pela Ciência'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Força Curativa de <i>Kannon</i>, Inexplicável pela Ciência'</font></b> (Escrito em 1936)<br/>\n<br/>\"Apresento este texto aos reitores e professores das faculdades de medicina, bem como aos especialistas médicos.<br/>\n<br/>Foi descoberto um método de cura que não utiliza absolutamente nenhum medicamento, não usa aparelhos, não dá sugestões, não é religioso, nem é psicoterapia,<br/>\n<br/>não faz a pessoa pensar que a doença não existe, e que, mesmo que se duvide ou não se acredite, cura rapidamente doenças graves.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>a amigdalite é curada em uma sessão, a apendicite em duas sessões, a dor de dente é curada instantaneamente, a disenteria em cinco dias, a pneumonia em quatro ou cinco sessões,</b></font><br/>\n<br/>e outras <font color=\"#ff0000\" size=\"+1\"><b>doenças graves como tuberculose pulmonar, fístula anal, câncer de estômago, sífilis, asma, paralisia, doenças renais, etc.,</b></font><br/>\n<br/>além disso, desejo relatar o fato de que estamos alcançando <font color=\"#ff0000\" size=\"+1\"><b>uma taxa de cura superior a oitenta por cento</b></font> em pacientes cujas doenças foram agravadas após receberem todos os tipos de tratamentos.<br/>\n<br/>Em comparação com o poder de cura que os senhores especialistas obtiveram gastando mais de dez anos de tempo e esforço, além de milhares de ienes em mensalidades escolares,<br/>\n<br/>o poder de cura de um ano de treinamento baseado na Força de <i>Kannon</i> provavelmente alcançará resultados dez vezes maiores.<br/>\n<br/>Trata-se da manifestação de um grande fato surpreendente: a criação de um poder e método de cura que nem sequer foi sonhado na história cultural da humanidade nos últimos milhares de anos.<br/>\n<br/>Qualquer grande invenção, comparada a isso, seria como uma lâmpada elétrica diante do sol.<br/>\n<br/>Além disso, não se trata apenas do poder de cura, mas da possibilidade de apreender a verdadeira essência da saúde.<br/>\n<br/>Isto é, se seguirmos o método de saúde revelado espiritualmente por <i>Kannon</i>, os demônios da doença desaparecerão do indivíduo, da família e da sociedade.<br/>\n<br/>E este método não exige meios complexos como orações, nem o esforço de ler livros volumosos.<br/>\n<br/>O ônus econômico também é extremamente leve.<br/>\n<br/>Garanto que não se contrairá doenças graves durante toda a vida.<br/>\n<br/>O motivo é que, assim que a doença se manifesta, ela é curada antes de se tornar grave.<br/>\n<br/>Se o ser humano não contrair doenças graves, é aqui que a verdadeira longevidade natural pode ser plenamente alcançada.<br/>\n<br/>Os seres humanos até hoje, desconhecendo a experiência deste fato, conformavam-se com palavras de resignação, dizendo que era o tempo de vida, mesmo quando morriam prematuramente aos vinte ou trinta anos.<br/>\n<br/>Se a pessoa falecer no tempo de vida natural, não deve haver absolutamente nenhum sofrimento.<br/>\n<br/>A existência do sofrimento da morte é a maior prova de que não se trata da longevidade natural.<br/>\n<br/>Assim como uma árvore seca quebra sem resistência, isso ocorre porque é natural.<br/>\n<br/>No entanto, uma árvore viva não quebra facilmente.<br/>\n<br/>Se a árvore viva fosse um ser animado, certamente soltaria gritos de dor.<br/>\n<br/>Observando por esses aspectos, se o ser humano não contrair doenças graves, poderá manter a longevidade natural, ou seja, uma idade de oitenta anos ou mais.<br/>\n<br/>O fato de a humanidade, que originalmente foi criada para manter a longevidade natural, ter se tornado de vida curta como na atualidade, era, na verdade, um mistério.<br/>\n<br/>Isso ocorreu porque, por um certo motivo, o poder de Deus para curar as doenças não havia sido manifestado.<br/>\n<br/>Contra isso, críticas ou teorias não se sustentam.<br/>\n<br/>Pois, como o fato era esse, não há como o ser humano poder conjecturar a Vontade de Deus.<br/>\n<br/>É uma tolice equivalente a reclamar perguntando por que os tufões sopram, por que os terremotos causam desastres ou por que as inundações transbordam.<br/>\n<br/>Portanto, em uma época em que não havia a manifestação do poder divino, era natural que não houvesse outra alternativa senão curar as doenças por meio da matéria.<br/>\n<br/>Logo, também é compreensível que os seres humanos dessa época fossem ateus.<br/>\n<br/>\n<br/>Com o passar do tempo, é natural que este grande fato sem precedentes faça com que cada vez mais pessoas da humanidade não tenham outra escolha a não ser usufruir desta graça.<br/>\n<br/>Pode ser comparado ao fato de que a época em que o riquixá era considerado conveniente foi, em algum momento, substituída pelo automóvel.<br/>\n<br/>No entanto, por se tratar de uma questão de vida, não se pode medir o quão mais urgente e crucial isso é em comparação com a reforma e transição dos meios de transporte.<br/>\n<br/>Acima de tudo, desejo que os sábios especialistas médicos tomem conhecimento deste fato.<br/>\n<br/>É evidente que, à medida que a sociedade em geral conhecer este poder de cura, chegará o tempo em que a medicina físico-farmacêutica deverá ser superada.<br/>\n<br/>Quando isso acontecer, já será tarde. Quanto mais rápido for, melhor será para si e para os outros.<br/>\n<br/>\n<br/>Por ser algo que se assemelha à megalomania, lamento que seja propenso a mal-entendidos.<br/>\n<br/>No entanto, os fatos não podem ser distorcidos nem um passo.<br/>\n<br/>Pois não se trata de discussão, teoria ou conceito, mas de um grande fato vivo.<br/>\n<br/>O que mais desejo é ser convidado para uma faculdade de medicina, diante das autoridades da área, para elucidar a origem de todas as doenças e,<br/>\n<br/>para fins de pesquisa, demonstrar a realidade das doenças sendo curadas pela Força de <i>Kannon</i>.<br/>\n<br/>E que a medicina ocidental e a arte médica japonesa que criei sejam comparadas e examinadas.<br/>\n<br/>Este não é um problema restrito a um escopo, a uma classe ou a um assunto específico.<br/>\n<br/>É, na verdade, o grande problema da vida humana que se estende pela eternidade.<br/>\n<br/>Por causa deste fato, a civilização moderna terá a base para uma grande transformação.<br/>\n<br/>O Japão se tornará, de um salto, o alvo da reverência mundial.<br/>\n<br/>O conhecimento acadêmico será revolucionado e a concordância entre religião e ciência, que os intelectuais eminentes fantasiavam como um sonho, poderá ser realizada aqui.<br/>\n<br/>A expressão \"A luz vem do Oriente\" referia-se a este fato.<br/>\n<br/>O Paraíso Terrestre também era este fato. Afirmando que a Sagrada Era de Miroku pregada no budismo não era outra coisa senão este fato, por ora, pouso o pincel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「科学では説明出来ぬ　治病観音力」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Solução para a Tuberculose'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Solução para a Tuberculose'</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Acredito ter exposto detalhadamente a razão pela qual, apesar de todas as medidas e esforços fervorosos empregados para tentar solucionar a tuberculose por meio da medicina moderna,<br/>\n<br/>isso acaba resultando, pelo contrário, no aumento da tuberculose.<br/>\n<br/>Sendo assim, devo explicar como se deve solucionar a tuberculose, que é o grande problema da atualidade.<br/>\n<br/>A esse respeito, durante mais de vinte anos, a partir de uma posição totalmente diferente da medicina ocidental, como resultado de extraordinário esforço e estudo, não apenas descobri a verdadeira natureza da tuberculose, mas também,<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核解決策」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Taxa de cura de noventa por cento",
    "content_ptbr": "obtive sucesso na criação de um método de tratamento que pode ser considerado verdadeiramente sem precedentes, com uma <b><font color=\"#ff0000\" size=\"+2\">taxa de cura de noventa por cento</font></b>.<br/>\n<br/>Por isso, atualmente, somando os profissionais especializados e não especializados deste tratamento que são meus discípulos, milhares de pessoas dedicam-se dia e noite ao tratamento da tuberculose e de outras doenças, alcançando resultados maravilhosos.<br/>\n<br/>Assim, a maioria dos pacientes até o segundo estágio da tuberculose é completamente curada e, considerando os sintomas a partir do terceiro estágio, a taxa de cura é de cerca de setenta por cento, portanto, uma média de noventa por cento é certa.<br/>\n<br/>Sobre o exposto acima, o que é mais surpreendente é que os pacientes que receberam tratamento médico por muito tempo, ou seja, os portadores de grande quantidade de toxinas de medicamentos e aqueles que ficaram em repouso absoluto por longos períodos, têm uma taxa de cura pior.<br/>\n<br/>Portanto, mesmo observando por esse fato, percebe-se o quão equivocados estão os medicamentos e a terapia de repouso absoluto.<br/>\n<br/>Logo, com base neste fato, pode-se dizer que o progresso da medicina não é o progresso de curar, mas o progresso de não curar.<br/>\n<br/>Ou seja, como já afirmei repetidas vezes, o progresso da medicina até hoje teve como único método a paralisação da ação purificadora, que também pode ser chamada de ação fisiológica natural.<br/>\n<br/>Por isso a medicina ocidental é chamada de terapia sintomática, e é exatamente como a palavra diz: pesquisando apenas para eliminar os sintomas manifestados, acabou se tornando os vários tipos de terapias que existem hoje.<br/>\n<br/>Portanto, recentemente, médicos de grande discernimento dizem que a medicina moderna sabe curar a doença, mas não sabe curar o doente, o que é uma grande verdade.<br/>\n<br/>Ou seja, apegam-se apenas aos sintomas da doença de uma parte localizada e ignoram o todo.<br/>\n<br/>\n<br/>Além disso, no meio médico, fala-se muito na ocorrência de complicações (doenças secundárias), mas, na verdade, isso não tem lógica.<br/>\n<br/>Pois não deveria haver razão para que, enquanto se trata a doença original e antes que ela seja curada, surja ainda uma nova doença.<br/>\n<br/>Observando por isso também, o tratamento médico que tem o objetivo de curar a doença não tem outra alternativa senão resultar no aumento das doenças.<br/>\n<br/>No entanto, ao contrário do método de paralisação da purificação mencionado acima, a arte médica que criei é um método que fortalece muitas vezes o poder de purificação que ocorre naturalmente.<br/>\n<br/>Ou seja, quando se aplica este tratamento ao poder de purificação da natureza, ele atinge três, cinco ou até dez vezes mais força.<br/>\n<br/>Consequentemente, o sofrimento também é reduzido a uma fração, e os dias até a cura, naturalmente, são diminuídos a uma fração.<br/>\n<br/>Assim, na medicina, mesmo para uma gota de pus sob a pele, é impossível expeli-la sem cortar a carne, consumir sangue e causar dor; em contrapartida,<br/>\n<br/>nesta arte médica, sem tocar minimamente na área afetada por fora e sem causar qualquer dor, pode-se alcançar esse objetivo em curto espaço de tempo.<br/>\n<br/>Para citar um exemplo, no caso da apendicite, a dor desaparece e a febre baixa em cerca de trinta minutos.<br/>\n<br/>E para curar fundamentalmente a ponto de não haver preocupação com recaídas, o objetivo pode ser alcançado com algumas sessões subsequentes.<br/>\n<br/>Além disso, nas cirurgias médicas, mesmo após a cura completa, sempre resta alguma quantidade de pus, mas os curados por esta arte médica não apresentam pus residual e são curados perfeitamente, de modo que o efeito sobre outras doenças também deve ser deduzido.<br/>\n<br/>Resumindo o exposto em uma palavra, a medicina tem como objetivo endurecer, e esta arte médica tem como objetivo dissolver, portanto, são opostas em seu fundamento.<br/>\n<br/>Por fim, eu afirmo categoricamente: é somente por meio desta arte médica que a solução do problema da tuberculose é possível!\" (Extraído de \"KEKKAKU NO SHOTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "治病率九十パーセント",
    "filename": "Jk.html"
  }
]