[
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Liberalismo da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Liberalismo da Saúde\"</font></b> (Escrito em 1953)<br/>\n<br/>\"A doença é uma ação purificadora do corpo, e a dor que a acompanha é o que chamamos de doença.<br/>\n<br/>No entanto, a medicina interpretou isso no sentido inverso, e a sua forma de pensar foi fazer da paralisação da purificação o método de cura.<br/>\n<br/>E, como meio de paralisação, a única maneira é enfraquecer o corpo, por isso utilizaram venenos que chamam de remédios.<br/>\n<br/>Portanto, quanto mais forte o veneno, melhor o efeito. Com o recente progresso da medicina, conseguiram fortalecer o veneno até um passo antes da morte, de modo que devemos saber que isso não é, de forma alguma, um progresso na cura das doenças.<br/>\n<br/>Como resultado, a taxa de mortalidade diminuiu, o que significa, em outras palavras, um progresso inverso. A seguir, tentarei escrever sobre o significado disso.<br/>\n<br/>\n<br/>Sempre que uma doença surge em qualquer pessoa, como é uma ação purificadora natural, mesmo que a dor seja relativamente forte, se for deixada como está, a purificação ocorrerá sem problemas e a cura será rápida.<br/>\n<br/>No entanto, por serem cegos a esse princípio, as pessoas consultam imediatamente um médico, mas o médico, é claro, também é igualmente cego, e tenta paralisar a purificação com toda a dedicação, o que causa um conflito com a cura natural.<br/>\n<br/>Ou seja, é o atrito entre a purificação e a sua paralisação.<br/>\n<br/>Por causa disso, a purificação sofre um revés, seguindo um curso de altos e baixos, o que leva à morte por debilidade.<br/>\n<br/>Essa era a causa da alta taxa de mortalidade no passado, mas recentemente, como mencionado acima, tornou-se possível suprimir a purificação enquanto se mantém a vida.<br/>\n<br/>Isso ocorre porque, como mencionado acima, tornou-se possível usar remédios fortes, o que prolonga a vida por um certo período.<br/>\n<br/>No entanto, como não é uma cura completa, a doença se manifestará novamente com o passar do tempo.<br/>\n<br/>Dessa forma, os seres humanos têm se enfraquecido gradualmente.<br/>\n<br/>Portanto, o progresso da medicina não é o progresso da cura das doenças, mas o progresso do alívio temporário da dor e de um leve prolongamento da vida.<br/>\n<br/>O melhor exemplo disso é uma dívida. Quando o capital e os juros são cobrados juntos, se tentar pagar tudo de uma vez, a pessoa irá à falência, então decide pagar em prestações mensais com paciência.<br/>\n<br/>Isso, em primeiro lugar, é mais fácil e significa o mesmo que evitar a falência, mesmo que por um tempo.<br/>\n<br/>\n<br/>Como mencionado acima, o progresso da medicina não é o pagamento da dívida, mas apenas o progresso do método de adiamento da dívida.<br/>\n<br/>No entanto, embora isso prolongue a vida, mesmo que temporariamente, a doença se solidifica como está e, como não se torna uma verdadeira saúde, não há vigor e vitalidade.<br/>\n<br/>Nesse momento, o médico diz o seguinte: 'Afinal, o seu corpo é como algo rachado, então<br/>\n<br/>você deve cuidar muito bem dele; se for descuidado, voltará a ser como antes', e o paciente passa os dias com medo.<br/>\n<br/>Eu chamo esse tipo de pessoa de 'pessoa saudável passiva', e hoje essas pessoas estão apenas aumentando cada vez mais.<br/>\n<br/>\n<br/>Como exemplo disso, quanto mais civilizado é o país, mais isso ocorre, como se pode ver na Inglaterra e na França,<br/>\n<br/>recentemente a falta de vitalidade desses dois povos é extrema e, ao contrário do nosso país, não só estão sofrendo com a queda na taxa de crescimento populacional, como o povo está desesperado por conforto, deixando o futuro da nação em segundo plano.<br/>\n<br/>Por esse motivo, o prestígio nacional de ambos os países despencou, tornando difícil até mesmo a manutenção de suas colônias, que tendem a se separar na situação atual.<br/>\n<br/>Além disso, o senso de justiça internacional também está paralisado e, em relação à invasão da China e da Coreia do Sul pelos comunistas chineses, eles não apenas observam de braços cruzados, mas<br/>\n<br/>a Inglaterra, por exemplo, concedeu reconhecimento rapidamente, surpreendendo até mesmo os Estados Unidos.<br/>\n<br/>Depois disso, a situação é que eles estão apenas seguindo os Estados Unidos por obrigação.<br/>\n<br/>Além disso, o fato de o mesmo país, sendo uma nação vitoriosa, estar sofrendo com a escassez de alimentos mais do que o Japão, uma nação derrotada, é uma manifestação disso, o que é realmente lamentável.<br/>\n<br/>A França também é semelhante, o povo não tem espírito de luta algum e, por mais que os Estados Unidos se preocupem, não há resposta alguma,<br/>\n<br/>parece que eles só pensam em passar os dias em paz e tranquilidade e em se entregar aos prazeres.<br/>\n<br/>Olhando para o que foi dito acima, se compararmos com a época em que a Inglaterra governava os sete mares e a França tinha aquele esplendor da época de Napoleão, é realmente algo que nos enche de profunda emoção.<br/>\n<br/>Como a causa disso está inteiramente no terrível progresso da medicina, o Japão também não pode se descuidar, pois o exemplo não está longe.<br/>\n<br/>Quanto aos Estados Unidos, que vêm a seguir, com o recente progresso da medicina, os doentes estão apenas aumentando cada vez mais, e a situação é de gritos de socorro.<br/>\n<br/>A menos que percebam isso, é inevitável que sigam os passos da Inglaterra e da França.<br/>\n<br/>O fato de eu ter publicado recentemente o livro 'Salvando a América' não foi por outro motivo senão por preocupação com isso, e quem poderia dizer que a vez do Japão não chegará em seguida?<br/>\n<br/>E isso é a verdadeira natureza da medicina vista de uma perspectiva ampla, mas se olharmos para isso de uma perspectiva pessoal, fica ainda mais claro.<br/>\n<br/>Como é sabido, hoje o sistema nacional de saúde é estabelecido com base nos princípios da medicina, mas isso não ocorre apenas no Japão.<br/>\n<br/>Os países civilizados do mundo têm pequenas diferenças, mas todos são semelhantes. Agora vou escrever brevemente sobre isso,<br/>\n<br/>afinal, o declínio da saúde das pessoas modernas é realmente terrível e, por causa disso, as precauções de higiene social das autoridades também estão se tornando cada vez mais detalhadas e minuciosas, a ponto de serem insuportavelmente incômodas.<br/>\n<br/>Dizem: não se esforce demais, durma bastante, não pegue um resfriado, não coma nem beba em excesso, nutra-se, tome cuidado com venenos, etc., tratando as pessoas como objetos frágeis.<br/>\n<br/>Além disso, temem extremamente a infecção por bactérias patogênicas, dizem para não se aproximar de pacientes com tuberculose ou doenças infecciosas, lavem as mãos, façam gargarejos, desinfetem, usem máscaras, não respirem ar impuro, etc., e essa restrição é tanta que até viver se torna desagradável.<br/>\n<br/>Se essa é a forma de ser da civilização, a civilização é algo que dá vontade de amaldiçoar muito.<br/>\n<br/>\n<br/>Em contraste, como somos abençoados do nosso lado.<br/>\n<br/>Ou seja, comemos o que queremos, quando queremos e o quanto queremos, dormimos quando queremos dormir, trabalhamos o quanto queremos trabalhar, podemos nos esforçar, pegar um resfriado é ótimo, e não damos a mínima para doenças infecciosas ou bacilos da tuberculose.<br/>\n<br/>Dessa forma, desde que não causemos problemas aos outros e não prejudiquemos nossa própria profissão, vivemos o dia a dia com liberdade e sem obstáculos, alegres e de mente aberta, sem qualquer ansiedade.<br/>\n<br/>Provavelmente não há felicidade maior na vida do que essa.<br/>\n<br/>A isso eu chamo de liberalismo da saúde.<br/>\n<br/>É uma felicidade incomparável com o liberalismo que é tão frequentemente defendido hoje em dia.<br/>\n<br/>Então, qual é o resultado de colocar o acima em prática? Isso também é algo grandioso.<br/>\n<br/>Começando por mim, centenas de milhares de fiéis estão fazendo isso, e o resultado é que a taxa de morbidade é tão baixa em comparação com as pessoas em geral que não chega nem a um décimo, então pode-se dizer que não há absolutamente nenhuma ansiedade em relação a doenças.<br/>\n<br/>A razão fundamental para isso é que a forma de pensar da medicina e da higiene de hoje é inversa, então, se fizermos o inverso, isso se tornará o verdadeiro método de saúde.<br/>\n<br/>Pelo exposto acima, a ignorância da medicina restringe a liberdade humana, faz com que se gaste esforço inútil e dinheiro desnecessário, torna a produção negativa e, além disso, cria a causa de todos os infortúnios.<br/>\n<br/>Se for como o exposto acima, não há problema mais grave hoje em dia.<br/>\n<br/>Além disso, uma coisa que eu gostaria de dizer sobre a religião é que, como a missão original da religião é remover a ansiedade de todas as pessoas e fazê-las obter a paz de espírito, se ela não puder fazer isso, não há sentido em sua existência.<br/>\n<br/>Eu também ouso pedir consideração sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkouZIYUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método para Curar Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Método para Curar Doenças\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Pelo exposto acima, a verdadeira natureza da doença deve ter sido compreendida em grande parte, mas então, o que se deve fazer para curá-la?<br/>\n<br/>Como no item anterior, se for deixada como está, não há dúvida de que será curada, mas isso levará muito tempo.<br/>\n<br/>Isso porque, se a quantidade de toxinas for pequena, a cura será rápida, mas essas pessoas são extremamente raras, e a maioria das pessoas está cheia de toxinas de remédios.<br/>\n<br/>Afinal, tanto o governo quanto os médicos educam e incentivam a tomar remédios desde a época da escola primária, e consideram isso como a forma de ser da cultura, então é insuportável.<br/>\n<br/>O quanto os medicamentos, especialmente os novos medicamentos, são vendidos hoje em dia pode ser visto na seção de anúncios dos jornais, onde ocupam o primeiro lugar.<br/>\n<br/>Além disso, como também possuem toxinas de remédios congênitas, os seres humanos de hoje são massas de toxinas em forma humana, portanto, são propensos a adoecer facilmente e, a cada vez, recorrem aos remédios.<br/>\n<br/>Por esse motivo, passam os dias com medo e apreensão.<br/>\n<br/>Além disso, é exatamente esse tipo de pessoa que toma remédios indiscriminadamente e, embora preste bastante atenção à higiene, é frágil, como se diz desde os tempos antigos que os que mais cuidam da saúde são os mais fracos.<br/>\n<br/>As autoridades, por sua vez, acreditam cegamente nas teorias médicas como regras de ouro.<br/>\n<br/>Por causa disso, dizem: lave as mãos ao voltar para casa, faça gargarejos, não pegue um resfriado, evite comer e beber em excesso, não se esforce demais, durma o suficiente,<br/>\n<br/>tema as bactérias, etc., sem negligenciar os avisos, e além dos exames de tuberculose e vários tipos de injeções preventivas, dizem para as crianças não dormirem descobertas, não beberem água não fervida, mastigarem bem a comida, dormirem bem, etc.,<br/>\n<br/>e só de escrever brevemente já é tudo isso, então a complexidade da vida atual é tanta que até viver se torna desagradável.<br/>\n<br/>Se isso é uma vida cultural, seria uma espécie de prisão.<br/>\n<br/>A maior causa disso é não saber que a doença é uma graça de Deus para a saúde e, inversamente, chamar a doença de demônio da doença e hostilizá-la, falando em lutar contra a doença, o que, do nosso ponto de vista, só pode ser visto como pessoas que caíram no inferno da superstição e estão sofrendo.<br/>\n<br/>\n<br/>Em contrapartida, do nosso lado, nós damos as boas-vindas à doença.<br/>\n<br/>Por exemplo, dizem: 'Graças a Deus, finalmente peguei um resfriado'.<br/>\n<br/>'No outro dia, tive uma diarreia e vômitos terríveis, e depois disso a condição do meu corpo melhorou muito', ou<br/>\n<br/>'Finalmente tive febre, então agora estou bem', e se vissem a situação de começar a trabalhar, ficariam pasmos.<br/>\n<br/>Isso ocorre porque a raiz da doença é compreendida e porque há a confiança de que ela certamente será curada, e esse estado de espírito é exatamente o da pessoa feliz que obteve a paz de espírito literal.<br/>\n<br/>Portanto, se todos os medicamentos deste mundo fossem jogados no mar, a partir desse momento as doenças desapareceriam gradualmente deste mundo, e eu não hesito em afirmar isso.<br/>\n<br/>\n<br/>O que foi dito acima expôs a verdade de forma ousada e franca em relação à medicina moderna, mas então, o que se deve fazer para corrigir esse erro? Isso é extremamente simples.<br/>\n<br/>Ou seja, seguindo a minha teoria, se a pessoa adoecer, basta aplicar a terapia natural ou a terapia do <i>Johrei</i> para resolver o problema.<br/>\n<br/>Em relação a isso, de acordo com as estatísticas até agora, a taxa de cura da tuberculose, que é considerada a mais difícil de curar, é de noventa e três por cento, e outras doenças têm um bom resultado de noventa e sete por cento.<br/>\n<br/>Além disso, a causa da minoria de falhas mencionada acima é a quantidade excessiva de toxinas de remédios, portanto, se não fosse por isso, cem por cento seria certo.<br/>\n<br/>Além disso, a característica mais louvável do método do <i>Johrei</i> é que, no caso da ministração, ao contrário do tratamento médico, não se toca no corpo físico com uma única mão.<br/>\n<br/>E o objetivo principal do <i>Johrei</i> é o método de eliminação das toxinas de remédios, e é fácil entender que a pessoa se curará na medida em que as toxinas de remédios diminuírem.<br/>\n<br/>No entanto, como as pessoas modernas, que estão presas à superstição médica, não acreditarão facilmente, explicarei detalhadamente para que compreendam plenamente e, como também anexei cem exemplos reais (omitidos) de relatos das próprias pessoas, acredito que não há como não ser compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]