[
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Cirurgia\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"No Japão também é assim, mas especialmente nos Estados Unidos, ultimamente ostentam o progresso da cirurgia e a praticam amplamente, mas isso é um grande erro.<br/>\n<br/>Isso porque o progresso da cirurgia não é o progresso da medicina, mas sim um retrocesso.<br/>\n<br/>O motivo é que a verdadeira medicina não consiste em remover o próprio órgão afetado pela doença, mas sim em deixar o órgão como está e remover apenas a doença.<br/>\n<br/>Além disso, para esse fim, cortam a carne, causam sangramento e infligem uma dor extrema, e não apenas isso, tornam a pessoa uma deficiente interna.<br/>\n<br/>Longe de ser medicina, é uma não-medicina, e, apesar disso, acreditam que é um método avançado, de modo que não há palavras para descrever tamanha ignorância.<br/>\n<br/>Ademais, sendo o ser humano danificado, mesmo que seja em uma parte do corpo, é impossível que não haja consequências.<br/>\n<br/>Por exemplo, na apendicite, se removessem apenas o pus, estaria bem, mas como a medicina é incapaz de fazer isso, extirpa junto até mesmo o apêndice vermiforme, o que deve ser considerado o cúmulo da barbárie.<br/>\n<br/>Afinal, o Criador não deve ter criado absolutamente nada desnecessário no corpo humano.<br/>\n<br/>A respeito disso, os médicos frequentemente dizem que o apêndice é desnecessário ou que não há problema em não ter ambos os rins, mas isso ocorre simplesmente porque a necessidade deles lhes é totalmente desconhecida.<br/>\n<br/>Isso mostra o quão infantil é a medicina de hoje e, por outro lado, é também uma blasfêmia contra Deus.<br/>\n<br/>Afinal, os próprios médicos que dizem tais absurdos não foram criados por Deus?<br/>\n<br/>Acima de tudo, após a cirurgia de apendicite, mesmo que a pessoa pareça saudável por um tempo, depois de um certo período, invariavelmente surgirá outra doença.<br/>\n<br/>Isso porque, originalmente, a função do apêndice é ser o órgão de eliminação das toxinas da metade inferior do corpo.<br/>\n<br/>Vou escrever sobre isso detalhadamente agora. No início, as toxinas se acumulam e se solidificam na região do rim direito nas costas, derretem aos poucos, transferem-se para a região do apêndice e se solidificam.<br/>\n<br/>Quando isso atinge um certo nível, ocorre a purificação, gerando febre e dissolução.<br/>\n<br/>Esse sofrimento é a apendicite, portanto, nessa ocasião, se observarem a região do rim direito, invariavelmente haverá uma solidificação, e como dói ao pressionar, é fácil de entender.<br/>\n<br/>Ao ministrar <i>Johrei</i> nesse local, a dor do apêndice desaparece imediatamente e, em pouco tempo, ocorre diarreia e a pessoa se cura.<br/>\n<br/>\n<br/>Por esse princípio, assim que a apendicite se manifestar, sem fazer nenhum tratamento, apenas ficando de cama, após três, quatro dias ou uma semana, a pessoa certamente se curará por completo, e não há o menor risco de vida.<br/>\n<br/>No entanto, os médicos dizem que haverá risco de vida se houver demora e recomendam a cirurgia, mas, do nosso ponto de vista, ficamos apenas perplexos com esse ponto cego.<br/>\n<br/>Como dito acima, se o apêndice, que tem a função de eliminar toxinas, desaparecer, as toxinas que tentam se acumular lá acabarão, inevitavelmente, se acumulando no peritônio ou na região dos rins.<br/>\n<br/>Isso se torna a causa e, pelo contrário, surgem doenças piores que a apendicite, e, além disso, os desinfetantes usados na cirurgia se transformam em pus e tentam ser eliminados, podendo causar várias doenças.<br/>\n<br/>Elas são dor de dente maligna, otite média, conjuntivite, tumores no rosto, etc.\" (Extraído de AMERICA O SUKUU)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "AMERICA O SUKUU"
  },
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Cirurgia\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Ultimamente, na medicina, ostenta-se muito o progresso da cirurgia, mas, na verdade, não há história tão equivocada quanto essa.<br/>\n<br/>Pelo contrário, eu sempre afirmo que o progresso da cirurgia expressa o não-progresso da medicina.<br/>\n<br/>Portanto, a verdadeira medicina consiste em deixar a função da área afetada como está e remover apenas a doença; essa é a verdadeira medicina.<br/>\n<br/>Isso ocorre porque, na maioria das doenças, as toxinas se acumulam e se solidificam nas proximidades da função, oprimindo e obstruindo a atividade da função, não tendo relação com a função em si.<br/>\n<br/>Consequentemente, curar a doença significa que, se removermos apenas as referidas toxinas, ela será completamente curada.<br/>\n<br/>No entanto, como a medicina não consegue realizar algo tão engenhoso, inevitavelmente remove a função junto, o que não passa de um resultado de total impotência.<br/>\n<br/>Portanto, se para o propósito de curar a doença, corta-se e remove-se toda a área afetada, é um método de homens primitivos e, escusado será dizer, não é nem um pouco cultural.<br/>\n<br/>Além disso, os meios para isso são atos cruéis, como cortar a carne, fazer sangrar e raspar os ossos, causando uma dor extrema ao paciente, o que chega a ser uma tragédia.<br/>\n<br/>É verdade que, mesmo que se evite a dor usando anestesia apenas durante a cirurgia, se considerarmos a troca de gazes até que a ferida cicatrize depois, o número de dias que leva e os enormes custos necessários, o fardo para o paciente não deve ser fácil.<br/>\n<br/>Ainda assim, se tudo correr bem, menos mal, mas há casos em que a evolução é ruim e requer uma nova cirurgia; também é comum ouvir histórias de que, após a incisão, descobre-se um erro de diagnóstico e fecham a abertura às pressas, e às vezes até se perde a vida devido ao fracasso da cirurgia, de modo que é totalmente uma espécie de aventura.<br/>\n<br/>Não é só isso; no caso de doenças externas, cortam mãos e pés, é claro, ou dedos, tornando a pessoa deficiente, e tumores deixam cicatrizes feias, etc.,<br/>\n<br/>deixando sementes de infortúnio para toda a vida. Falando sem reservas, pode-se dizer que a medicina moderna é uma medicina bárbara.<br/>\n<br/>No entanto, os médicos dirão:<br/>\n<br/>'É verdade, eu entendo isso, mas se não fizermos a cirurgia, como a vida está em risco, não podemos nos preocupar com deficiências ou cicatrizes, então fazemos isso por necessidade.' Pode haver essa razão, mas isso é um grande erro.<br/>\n<br/>Isso porque, se é uma doença que requer cirurgia, é claro que ocorreu uma purificação intensa nas toxinas solidificadas, e a febre e a dor devem ser bastante severas.<br/>\n<br/>Em outras palavras, como está em um estado de cura vigorosa, se deixado em paz, as toxinas derreterão rapidamente, serão excretadas e certamente curarão, e deve-se pensar que o sofrimento durará apenas até esse período.<br/>\n<br/>Se compararmos isso com o sofrimento da cirurgia, não apenas se resolverá com uma fração dele, mas quanto mais insuportável for a dor, mais curto será o período,<br/>\n<br/>então basta pensar que durará no máximo alguns dias. Além disso, com a terapia natural, a cura ocorre sem problemas, então não há preocupação, e chega a ser algo pelo qual ansiar, tornando mais fácil de suportar.<br/>\n<br/>No entanto, no mundo, frequentemente há pacientes que sentem dor por dezenas de dias, mas isso ocorre porque, além da doença original, adicionam-se as toxinas dos medicamentos, o que aumenta a dor.<br/>\n<br/>Além disso, se for uma cura natural, a pessoa não se tornará deficiente, não ficarão cicatrizes feias, curará sem problemas em poucos dias, não custará dinheiro e não haverá sequer risco de vida, então apenas saber disso já é obter uma grande felicidade.<br/>\n<br/>No entanto, tanto os médicos quanto as pessoas em geral que lerem isso não conseguirão acreditar facilmente, devido à grande diferença em relação à sua maneira de pensar até agora, mas,<br/>\n<br/>como esta é a verdade absoluta, se ficarem com a mente em branco, deverão entender facilmente. Vou escrever dois ou três exemplos sobre isso.<br/>\n<br/>\n<br/>A cirurgia mais comum deve ser a da apendicite, mas a causa dessa doença é que as toxinas dos medicamentos ingeridos penetram na parede do estômago e se acumulam na região do rim direito, e isso derrete aos poucos, transfere-se temporariamente para a região do apêndice e se solidifica, então,<br/>\n<br/>mesmo sendo saudável, se pressionar a região do apêndice e a região do rim nas costas do lado direito, haverá um pouco de dor por causa disso, e quem tem isso pode considerar que, mais cedo ou mais tarde, terá apendicite.<br/>\n<br/>Quando isso avança até certo ponto, ocorre a ação purificadora aqui, acompanhada de febre alta e dor intensa, a solidificação do lado direito derrete, torna-se diarreia, é excretada e cura; essa é a ordem.<br/>\n<br/>No entanto, nessa ocasião, as toxinas derretidas passam pelo peritônio, então o médico se engana e diz: 'Isso é terrível. Se não fizermos a cirurgia rapidamente, o apêndice vermiforme se romperá e, se causar peritonite, será tarde demais e não haverá salvação', mas, do nosso ponto de vista, isso é um absurdo que não tem graça.<br/>\n<br/>Isso porque o acima exposto é um processo normal e não há absolutamente nenhum risco de vida.<br/>\n<br/>Portanto, no caso de apendicite, sem fazer nenhum tratamento, apenas deixando em paz, certamente curará dentro de uma semana.<br/>\n<br/>Além disso, como o apêndice é uma função importante, se ele desaparecer, é natural que afete outras partes e, como mencionado acima, o local para onde as toxinas dos medicamentos acumuladas na região dos rins se transferem desaparecerá, então essas toxinas transbordarão para outros lugares.<br/>\n<br/>Esses lugares são o peritônio e a região dos rins.<br/>\n<br/>Quando isso acontece, pelo contrário, torna-se uma doença pior que a apendicite e torna-se difícil de curar facilmente.<br/>\n<br/>Dessa forma, o que deveria curar facilmente se deixado em paz, a medicina equivocada, pelo contrário, deixa raízes de males futuros, o que é um problema.<br/>\n<br/>\n<br/>A próxima doença mais comum é a amigdalite. Isso ocorre quando se tomam medicamentos líquidos, que penetram pela mucosa da boca, transformam-se em pus, reúnem-se e endurecem na região das amígdalas, mas ocorre a purificação nisso, derrete com a febre, incha, rompe-se, o pus sai e cura.<br/>\n<br/>No entanto, a medicina endurece isso com medicamentos de aplicação tópica como o Lugol, então, mesmo que cure temporariamente, torna-se um vício, de modo que invariavelmente reincide.<br/>\n<br/>É claro que aumenta a cada vez e, finalmente, chega-se à inevitabilidade da cirurgia.<br/>\n<br/>\n<br/>As próximas doenças comuns são o panarício e a gangrena, mas a causa do panarício é que as toxinas solidificadas nos gânglios linfáticos do pescoço, do lado direito se for no direito, ou do lado esquerdo se for no esquerdo, derretem e tentam sair pela ponta do dedo, causando dor intensa por isso, então,<br/>\n<br/>nessa ocasião, se apalpar o pescoço, invariavelmente haverá solidificação e febre, então é fácil de entender.<br/>\n<br/>Portanto, do nosso lado, mesmo no panarício, não nos importamos com a ponta do dedo, e se ministrarmos <i>Johrei</i> apenas no pescoço, a dor desaparecerá imediatamente e, no máximo em alguns dias, haverá recuperação total.<br/>\n<br/>No entanto, no diagnóstico médico, dizem que o dedo vai apodrecer, etc., mas isso é realmente ridículo.<br/>\n<br/>Esse erro ocorre porque, no início, surge um pequeno inchaço na ponta do dedo, e isso se espalha gradualmente para cima.<br/>\n<br/>É porque parece exatamente como se estivesse apodrecendo. No entanto, isso invariavelmente para quando se espalha até certo ponto.<br/>\n<br/>Além disso, a gangrena, assim como o panarício, é a ação purificadora das toxinas solidificadas acumuladas nos gânglios linfáticos da região inguinal, o que omitirei, mas em ambos os casos, a medicina invariavelmente faz cirurgia, tornando a pessoa deficiente, então,<br/>\n<br/>isso também, se for <i>Johrei</i> ou tratamento natural, certamente curará e voltará ao normal, e outros tumores e eczemas na pele também são todos toxinas de medicamentos, então a terapia natural é a melhor.<br/>\n<br/>Ou seja, todos os tipos de tumores, se deixados em paz, incharão o máximo que puderem e, finalmente, abrir-se-á um pequeno buraco, de onde o pus com sangue será excretado e curará completamente.<br/>\n<br/>Além disso, por maior que seja o tumor, não restará o menor vestígio, então, de agora em diante, se tiverem esse princípio em mente, não haverá nenhuma preocupação, mesmo com tumores surpreendentemente enormes.<br/>\n<br/>Além disso, esta é uma purificação muito boa, pois se as referidas toxinas atacassem internamente, causariam doenças nos órgãos internos, mas como foram excretadas externamente, um grande desastre foi resolvido com um pequeno desastre.<br/>\n<br/>\n<br/>Além disso, no caso de feridas ou queimaduras, o pus frequentemente se acumula nessa área, então os médicos dizem que é devido à invasão de bactérias, mas não é assim.<br/>\n<br/>As toxinas que estão nas proximidades se reúnem lá devido ao estímulo e são eliminadas, então as toxinas diminuem na mesma proporção, o que também é muito bom.<br/>\n<br/>\n<br/>Aqui, o que se deve ter muito cuidado é com a intoxicação por desinfetantes.<br/>\n<br/>No caso de cirurgias ou traumas externos, os desinfetantes são considerados indispensáveis, mas, afinal, mesmo que sejam diluídos dezenas de vezes, são medicamentos potentes o suficiente para matar bactérias e penetram diretamente pelos músculos, então, com o passar do tempo, invariavelmente tentarão sair por algum lugar.<br/>\n<br/>Nesse caso, na maioria das vezes, é dor de cabeça, olhos (cegueira), otite média, gengivas, etc., e às vezes descem e se acumulam até mesmo no ânus (hemorroidas), região pubiana, articulações das mãos e dos pés, etc., tornando-se tumores ou eczemas, acompanhados de sofrimento de dor e coceira, mas apenas no caso de desinfetantes é uma dor intensa, então é fácil de entender.<br/>\n<br/>Nesse caso, se pensarem: 'Ah, é o desinfetante daquela vez', certamente concordarão.<br/>\n<br/>Além disso, ultimamente há muitas pessoas com tumores do joelho para baixo, mas isso são as toxinas dos medicamentos das injeções preventivas que desceram, e se deixados em paz, o pus sairá e certamente curarão, não havendo a menor preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]