[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Semeadura Direta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Semeadura Direta\"</font></b> (1949)<br/>\n<br/>\"Em princípio, a semeadura direta é boa.<br/>\n<br/>Para todas as plantas, a semeadura direta é boa. Quando transplantadas, as raízes enfraquecem. O arroz pode crescer forte.<br/>\n<br/>Os arrozais não precisam de composto. Basta cortar a palha bem fina e misturá-la à terra. A terra se aquece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pisotear o Trigo e Algas de Rio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pisotear o Trigo e Algas de Rio\"</b></font> (1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acho que colocar terra e pisotear o trigo, etc., vai contra a Natureza.<br/>\n<br/>As algas de rio são boas como adubo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não vai contra a Natureza.<br/>\n<br/>Pisotear a terra, se for sem adubo, não há necessidade.<br/>\n<br/>As algas de rio também não são necessárias, é melhor não colocar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quantidade de Adubo de Palha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quantidade de Adubo de Palha\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me a quantidade de palha (em <i>kan</i>) necessária para um <i>tanbu</i> de arrozal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser conforme a conveniência. Não é necessária uma quantidade fixa.<br/>\n<br/>Para o composto a ser misturado na terra, as folhas de capim são boas. O capim tem fibras mais macias.<br/>\n<br/>Para o canteiro de mudas, as folhas de árvores são boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Composto de Palha\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Composto de Palha\"</b></font> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao cultivar arroz irrigado pelo Cultivo <i>Kannon</i>, não é necessário usar a palha como composto de forma alguma? (Isto no caso do canteiro de mudas)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A palha deve ser cortada o mais fino possível e misturada à terra.<br/>\n<br/>Como ela absorve calor, tem o efeito de aquecer a terra.<br/>\n<br/>Portanto, é melhor misturá-la o mais fundo possível.<br/>\n<br/>Não se deve misturá-la na terra de cultivo a seco (horta/campo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terras com Pouco Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terras com Pouco Composto\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região da cidade de Yagi, província de Nara, os agricultores têm pouco composto.<br/>\n<br/>Em regiões como essa, devemos cultivar com o pouco composto que temos?<br/>\n<br/>Ou devemos nos esforçar para fazer composto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é preciso forçar a produção de composto. Basta fazer algo como a capina entre as fileiras (escarificação) para não deixar a terra endurecer.<br/>\n<br/>Para o composto, o capim é melhor. Onde há árvores, há folhas secas; onde há capim, há ervas daninhas. Portanto, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nitrogênio é a Energia Espiritual do Fogo do Eixo Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nitrogênio é a Energia Espiritual do Fogo do Eixo Terrestre\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que anos de muita neve e muitos relâmpagos são anos de colheita farta. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Geralmente, diz-se que com muita neve os insetos morrem, e isso também deve ser verdade.<br/>\n<br/>Porém, a verdade é que muito nitrogênio se infiltra na terra.<br/>\n<br/>O nitrogênio é o espírito da terra, que está constantemente emanando; ao subir, atinge a extensão onde há ar, e então desce em forma de chuva.<br/>\n<br/>Quando é neve, esse nitrogênio entra ainda mais na terra e fica retido por um tempo, dificultando sua subida. ...<br/>\n<br/>O nitrogênio é a energia espiritual do fogo do eixo terrestre.<br/>\n<br/>Por isso a neve derrete por baixo, e também por isso é quente quando neva. ...<br/>\n<br/>Se aplicar adubo nitrogenado, haverá excesso de nitrogênio.<br/>\n<br/>Por isso, a batata-doce, por exemplo, acaba não se desenvolvendo.<br/>\n<br/>Os especialistas usam cal, salitre, etc., quando há excesso de nitrogênio, mas isso é inútil; basta não usar desde o início. ...<br/>\n<br/>Diz-se também que os relâmpagos matam os insetos.<br/>\n<br/>Mas o que será isso, não é?<br/>\n<br/>No final do verão, as nuvens (máculas) no Mundo Espiritual aumentam, então elas são purificadas pelos relâmpagos.<br/>\n<br/>O relâmpago é o corpo do elemento fogo, ou seja, o corpo do espírito do fogo.<br/>\n<br/>As nuvens do Mundo Espiritual... as toxinas formam aglomerados aqui e ali.<br/>\n<br/>Bem, é como uma lixeira. E isso é purificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Uso Diferenciado de Folhas de Árvores e Folhas de Capim\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Uso Diferenciado de Folhas de Árvores e Folhas de Capim\"</b></font> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cultivo sem adubo, é difícil obter folhas de plantas e árvores nas lavouras no meio das planícies. O que devemos fazer?<br/>\n<br/>Além disso, como devemos descartar as fezes humanas que se tornam desnecessárias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo que seja um pouco longe, deve-se ir às montanhas colher capim.<br/>\n<br/>No campo, as fezes humanas são enterradas em grandes buracos cavados para isso.<br/>\n<br/>Se for no litoral, seria bom levá-las para o mar aberto e descartá-las.<br/>\n<br/>Se for usar o composto como canteiro (leito), as folhas de árvores são boas; se for misturar na terra, as folhas de capim são melhores, pois as folhas de capim são mais macias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Composto e Tratamento de Fezes Humanas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Composto e Tratamento de Fezes Humanas\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cultivo sem adubo:<br/>(1) Em lavouras no meio de grandes planícies, como um problema prático, há casos em que é difícil obter madeira e folhas. O que devemos fazer com o composto neste caso?<br/>\n<br/>(2) Como devemos descartar as fezes humanas que se tornam desnecessárias?<br/>\n<br/>Peço que me oriente sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"(1) Nas planícies cresce capim. Para o composto, o capim é melhor.<br/>\n<br/>(2) Basta cavar um grande buraco e enterrar. Se for no litoral, descarte no mar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Redução Gradual do Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Redução Gradual do Composto\"</font></b> (19 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao iniciar o cultivo sem adubo, seria bom aplicar uma grande quantidade de composto no início e ir diminuindo gradualmente?<br/>\n<br/>Além disso, o que o Senhor acha de usar algas marinhas como adubo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Existem dois tipos de composto, e há os que incluem fezes e urina; não há sentido em diminuir gradualmente.<br/>\n<br/>Deve-se fazer sempre da mesma forma. Basta fazer da mesma forma todos os anos.<br/>\n<br/>Para misturar na terra, o composto de capim é bom. O composto de folhas de árvores é melhor para ser usado no canteiro (leito).<br/>\n<br/>As algas marinhas não são boas. Em suma, por ser natural, as algas marinhas não crescem na terra.<br/>\n<br/>Deve-se fazer com as folhas de árvores e capim que existem na terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pisotear o Trigo e Terra com Geada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pisotear o Trigo e Terra com Geada\"</font></b> (21 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No cultivo sem adubo, como devemos proceder com o pisoteamento do trigo? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O pisoteamento do trigo é excelente. Se a terra não for levantada pela geada, as raízes do trigo não se firmam. Em lugares com muita geada, é muito bom fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]