[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Novamente sobre o Problema da BCG\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Novamente sobre o Problema da BCG\"</font></b> (Publicado em 19 de dezembro de 1951)<br/>\n<br/>\"Em relação ao problema da BCG, que atualmente está sendo muito discutido em várias áreas, no jornal Jiji Shimpo, publicado no último dia 19 de novembro, constava um artigo como o descrito à esquerda [abaixo].<br/>\n<br/>Ao lê-lo, entende-se que se trata de um apelo de uma vila agrícola que, tendo sofrido danos terríveis devido à vacinação com BCG, deseja que a vacinação seja interrompida; exemplos como esse são ouvidos de tempos em tempos.<br/>\n<br/>No entanto, a tendência recente do mundo médico parece inclinar-se para a opinião de que é inofensiva e que deve continuar a ser administrada, o que, do nosso ponto de vista, é verdadeiramente incompreensível.<br/>\n<br/>Isso porque parece até que eles fecham os olhos para os relatórios de danos, fingindo não ver.<br/>\n<br/>E a razão pela qual dizem que o referido medicamento é eficaz é baseada na estatística de que a taxa de incidência da doença é muito menor nas áreas onde a vacinação foi realizada do que onde não foi.<br/>\n<br/>Porém, o erro da medicina reside no fato de tomar decisões observando apenas os fatos que aparecem na superfície.<br/>\n<br/>Claro, como a medicina não compreende a raiz do problema, não há o que fazer, mas como nós compreendemos muito bem, escreverei aqui.<br/>\n<br/>Como sempre digo, a manifestação da tuberculose é a ocorrência de uma purificação, e através disso ocorre a cura fundamental, o que é algo bom. Contudo, a medicina interpreta de forma inversa,<br/>\n<br/>e como usa a BCG para tentar interromper essa purificação, é natural que o número de pessoas que adoecem diminua.<br/>\n<br/>No entanto, sendo apenas uma supressão temporária, mesmo que diminua inicialmente, se continuar ano após ano, surgirá uma ação antidóxica natural, e o efeito diminuirá gradualmente.<br/>\n<br/>Além disso, como a purificação da toxina medicamentosa da BCG também será adicionada, é mais claro do que ver o fogo que, eventualmente, chegará uma era de aumento drástico de pacientes com tuberculose de natureza extremamente maligna.<br/>\n<br/>Sendo assim, só de pensar nisso, já se fica arrepiado.<br/>\n<br/>Ah, os pontos cegos da medicina são verdadeiramente algo que não se pode salvar.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Anomalia na injeção de BCG<br/>\n<br/>Parece que a injeção de BCG está se tornando um problema, mas em nossa região, perto da vila de Matsugasaki, no distrito de Yuri, província de Akita, ao ouvir falar de BCG, as pessoas temem como se fosse pior do que algo fatal.<br/>\n<br/>Em 28 de julho de 1948, nas vilas de Matsugasaki e Kanzawa, quando foi aplicada a vacina preventiva contra difteria em 36 crianças de três a dez anos,<br/>\n<br/>alguns dias após a injeção, surgiram erupções cutâneas terríveis.<br/>\n<br/>Quando elas se rompiam, os sintomas tornavam-se semelhantes aos da varíola. Ao ser investigado pelo departamento de saúde da província e pelo hospital provincial, descobriu-se que havia BCG misturada no líquido da injeção.<br/>\n<br/>Como se misturou, o próprio médico colaborou na investigação, mas a causa permanece desconhecida até o presente.<br/>\n<br/>Ao mesmo tempo, as crianças passam os dias lutando contra a dor, sob o diagnóstico de pacientes com úlcera por BCG.<br/>\n<br/>Entre as crianças pequenas que foram vítimas imprevistas, aquelas que receberam uma quantidade maior de injeção tornaram-se pacientes graves, necessitando de cirurgia em seis ou sete locais no braço.<br/>\n<br/>A maioria delas são meninas, e quando os pais exigiram da província uma indenização de 20.000 ienes por ferimento,<br/>\n<br/>a província resolveu a questão concordando em internar e tratar os pacientes em sanatórios nacionais e hospitais provinciais, mas as úlceras continuam a aparecer uma após a outra, sendo uma visão cruel.<br/>\n<br/>Já se passaram quatro anos desde que o incidente ocorreu. As pobres crianças agora frequentam a escola primária, mas,<br/>\n<br/>em comparação com os alunos normais, seu desenvolvimento é menor, com três a quatro centímetros a menos de altura e três a quatro quilos a menos de peso.<br/>\n<br/>Será que a injeção de BCG pode causar resultados tão trágicos assim...?, não é uma suposição, é a realidade.\" (Província de Akita, Ryohei Yoshiuchi, trabalhador)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A BCG é Inofensiva ou Nociva?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A BCG é Inofensiva ou Nociva?\"</b></font> (Publicado em 14 de novembro de 1951)<br/>\n<br/>\"A causa do surgimento do problema da BCG foi escrita na coluna de comentários deste jornal, então, com uma leitura, deve ter ficado claro. Felizmente, um relato de experiência muito apropriado chegou recentemente, o qual apresento à esquerda [abaixo], e ao lê-lo, ficará ainda mais claro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Recebendo a Purificação do Veneno Letal da BCG</font></b><br/>\n<br/>Província de Yamagata, Igreja Média Minori, S.M. (12 anos, sexo feminino)<br/>\n<br/>\"Nós ingressamos nesta grata Igreja Messiânica há cerca de dez anos.<br/>\n<br/>Naquela época, dizia-se que era Tratamento. Minha mãe é uma fiel fervorosa, e em qualquer grande purificação de nós, três irmãos, sempre fomos salvos pelo <i>Johrei</i>, apoiando-nos em Deus, pelo que somos sempre gratos.<br/>\n<br/>Eu também, aos dez anos, graças aos esforços dos meus antepassados e da minha mãe (não tenho pai), tive a permissão de receber a Iniciação.<br/>\n<br/>Talvez por isso, embora eu tenha sido evacuada e frequentado várias escolas aqui e ali, fui querida por todos. Também tenho tido a permissão de achar os estudos interessantes.<br/>\n<br/>O que me incomoda a cada purificação é ter que relatar uma a uma aos professores e diretores, e como era trabalhoso explicar o motivo repetidas vezes ao tomar injeções,<br/>\n<br/>mesmo sabendo que era errado, quando me disseram que a reação à tuberculina não apareceu, acabei tomando duas injeções da letal BCG.<br/>\n<br/>Não é terrível? Após uma semana, as pontas das minhas mãos incharam e se desfizeram, minhas pernas, do joelho para baixo, ficaram quentes e com feridas profundas semelhantes a queimaduras, meu rosto também inchou, meu corpo ficou muito dolorido, e tornou-se difícil até mesmo ir à escola.<br/>\n<br/>\n<br/>Minha mãe, muito triste, pedia perdão a Deus todos os dias, lavava com água quente e me ministrava <i>Johrei</i>.<br/>\n<br/>Exatamente nessa época, o reverendo Naito veio e me ministrou <i>Johrei</i>.<br/>\n<br/>O reverendo também disse várias coisas, como: 'Desta vez, vai demorar'.<br/>\n<br/>Sentindo-me extremamente culpada perante Deus e o reverendo, minha mãe tomou coragem e falou abertamente sobre o meu estado com o professor responsável.<br/>\n<br/>O professor disse: 'Isso não pode ser verdade', mas foi conosco ao médico.<br/>\n<br/>Naquela época, eu estava recebendo <i>Johrei</i> do reverendo, então, quando contei sobre isso, o médico pensou por um momento, mas<br/>\n<br/>não conseguia aceitar que isso tivesse acontecido por causa da injeção. Fomos novamente com o professor a um cirurgião especialista, mas ele também não conseguiu determinar que fosse devido à injeção.<br/>\n<br/>O cirurgião disse: 'Do meu ponto de vista, é uma doença de pele crônica ○○', mas<br/>\n<br/>'Para isso, a cura está sendo rápida demais', então voltamos sem saber ao certo o que era.<br/>\n<br/>Depois disso, em consulta entre o professor e o médico, decidiu-se que injeções não combinavam com o meu corpo e que eu não precisaria mais tomá-las.<br/>\n<br/>\n<br/>Naquele momento, sem pensar, segurei firme o <i>Ohikari</i> no meu peito e agradeci: 'Muito obrigada, Deus. Graças ao Senhor'.<br/>\n<br/>Isso aconteceu em meados de maio, e como as feridas eram profundas, eu achava que teria que passar este verão sem usar saias, mas<br/>\n<br/>depois de receber o <i>Johrei</i> do reverendo, fui melhorando rapidamente, e agora estou limpa, sem nenhum vestígio.<br/>\n<br/>Que coisa maravilhosa. Deus não nos puniu pelo nosso erro e me deixou mais bonita do que antes.<br/>\n<br/>Nós, mãe e filha tolas, agradecemos de coração e estamos nos esforçando para transmitir a pelo menos mais uma pessoa esta nobre salvação e o perigo dos remédios.<br/>\n<br/>Mais uma vez, informo a muitas pessoas sobre os erros da medicina através da minha experiência.<br/>\n<br/>Muito obrigada, Deus. Peço que continue a nos proteger no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]