[
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dentes encavalados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dentes encavalados\"</font></b><br/>\n<br/>\"Os dentes encavalados são causados por toxinas que obstruem, e através do <i>Johrei</i>, eles não caem, mas sua posição melhora. No entanto, se o dente estiver muito projetado para fora, não há esperança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cor escura dos lábios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cor escura dos lábios\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a causa da cor roxa escura dos lábios?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O sangue está turvo. O sangue intoxicado se acumula nos lábios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço das glândulas linfáticas a partir da pleura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço das glândulas linfáticas a partir da pleura\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano completo trinta e nove anos. Por volta dos dezenove anos, me esforcei demais no trabalho e adoeci da pleura, curando-me em cerca de meio ano.<br/>\n<br/>Depois disso, fiquei forte, mas há cerca de dois anos surgiram escrófulas na nuca, e em cerca de um ano e meio tirei mais de dez raios-X,<br/>\n<br/>e tomei cerca de vinte injeções de AO (Nota: vacina japonesa contra tuberculose anterior à BCG. Parece que não tinha efeito mesmo do ponto de vista médico).<br/>\n<br/>No entanto, só foi piorando, e agora as glândulas linfáticas incharam tanto que o inchaço chegou até as axilas.<br/>\n<br/>Ingressei na fé recentemente. Estou recebendo o <i>Johrei</i> do professor e o inchaço e a dor diminuíram bastante. Esta doença tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem cura. Deve-se fazer com paciência.<br/>\n<br/>O raio-X é um método que solidifica, sendo o oposto do <i>Johrei</i>, portanto, deve-se fazer ciente disso...<br/>\n<br/>Por isso levará mais tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose laríngea, glândulas linfáticas e peritônio (caso grave)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose laríngea, glândulas linfáticas e peritônio (caso grave)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e sete anos este ano, desde o final de janeiro desenvolveu nódulos em ambas as glândulas linfáticas, perdeu o apetite, não teve alteração na voz,<br/>\n<br/>e foi diagnosticado por um médico com tuberculose laríngea. No início de fevereiro, tomou cinco injeções de estreptomicina, mas não surtiu efeito algum.<br/>\n<br/>Os nódulos aumentaram gradualmente, incharam e ele começou a sentir dor. Em 19 de fevereiro, recebeu as aulas de iniciação e,<br/>\n<br/>em 8 de março, teve uma audiência com o Grande Mestre (Nota: refere-se a Meishu-Sama), após a qual ficou muito bem. No entanto,<br/>\n<br/>a partir de 22 de março, teve febre repentina, com febre alta de quarenta graus acompanhada de diarreia, que durou trinta e sete dias, enfraquecendo-o gradualmente. Os parentes ficaram preocupados e o levaram ao médico,<br/>\n<br/>que desta vez diagnosticou tuberculose intestinal, dizendo que não havia tratamento possível. Estamos ministrando <i>Johrei</i> todos os dias, e<br/>\n<br/>atualmente ele tem febre em torno de trinta e oito graus e come duas tigelas três vezes ao dia. Como está a situação dele? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é tuberculose laríngea.<br/>\n<br/>Provavelmente solidificaram as glândulas linfáticas.<br/>\n<br/>A rouquidão é tuberculose laríngea.<br/>\n<br/>A falta de apetite é devido à febre, e as pessoas com glândulas linfáticas inchadas sempre têm peritonite.<br/>\n<br/>É uma peritonite que solidifica.<br/>\n<br/>A febre surgiu e ele está em processo de cura, mas há o risco de enfraquecer devido a essa febre.<br/>\n<br/>Seria bom ministrar bastante <i>Johrei</i> para eliminar a febre, mas, uma vez que chegou a esse ponto, mesmo que se solidifique, a vida está em risco.<br/>\n<br/>É realmente complicado. Não posso dizer nem uma coisa nem outra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de anomalia vocal causada por resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de anomalia vocal causada por resfriado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e nove anos, desde que foi acometida por um resfriado aos dezesseis anos, sua voz passou a sair apenas fracamente.<br/>\n<br/>Recentemente, após receber <i>Johrei</i> continuamente por cerca de meio mês, ela teve febre e dores, como no estado em que a doença começou.<br/>\n<br/>Se continuarmos a ministrar <i>Johrei</i> assim, ela irá melhorar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma ação purificadora para que ela melhore.<br/>\n<br/>A falta de voz está relacionada à vibração das cordas vocais (válvulas); formou-se um nódulo no local das cordas vocais, prejudicando o seu movimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O transplante de córnea produz apenas um efeito temporário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O transplante de córnea produz apenas um efeito temporário\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Outro dia, foi publicado no jornal Mainichi que, ao transplantar a córnea do olho de um morto para um cego, este passou a enxergar. Por qual motivo isso ocorre? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É algo temporário. A medicina faz alarde sobre coisas temporárias como se tivessem um efeito extraordinário.<br/>\n<br/>Fazem isso porque é bom temporariamente. Melhorar temporariamente é diferente de melhorar fundamentalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Resfriado e temperatura, a cor do catarro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Resfriado e temperatura, a cor do catarro\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Baseado no princípio de que a tuberculose não é contagiosa, deveria haver mais pacientes com resfriado no verão do que no inverno, mas o fato é o oposto. Por que isso acontece?<br/>\n<br/>Especialmente o motivo de se pegar resfriado quando o ar está seco ou quando se é exposto a um frio repentino...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devido à ação natural de conservação do calor, o interior do corpo é mais quente no inverno. No verão, a temperatura é mais baixa.<br/>\n<br/>Todas as toxinas dissolvidas do corpo vão primeiramente para os pulmões para serem expelidas como catarro. Tenta-se solidificar isso.<br/>\n<br/>Existem duas membranas pulmonares (pleuras), e quando o ar entra, elas se expandem. Apenas uma para.<br/>\n<br/>Então, o catarro que está dentro se solidifica. Após algum tempo, ele se dissolve novamente.<br/>\n<br/>O catarro antigo é amarelo e tem um cheiro muito forte. É nele que surgem os bacilos da tuberculose.<br/>\n<br/>O próximo é verde, o próximo é branco, e o próximo é transparente; ao receber <i>Johrei</i>, torna-se transparente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a gripe espanhola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a gripe espanhola\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem nos jornais que a gripe espanhola atingirá o Japão em março, ou que está se movendo da Europa para o leste. Qual é a causa dessa doença e por que motivo ela se move para o leste?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Durante a última Guerra Europeia (Primeira Guerra Mundial), uma gripe se espalhou da Europa para o Japão.<br/>\n<br/>Não é certo que virá desta vez também.<br/>\n<br/>O pensamento humano é o inverso; trata-se de uma purificação espiritual, onde os corações humanos, que se tornaram brutais com a guerra e acumularam pecados e impurezas, são limpos. Pode-se alegrar muito com isso.<br/>\n<br/>Tais coisas não são compreendidas pelos seres humanos de antemão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gripe italiana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gripe italiana\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O método de ministrar <i>Johrei</i> para a gripe italiana (os sintomas causam febre alta e nevralgia)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há também a teoria de que não é a gripe italiana, mas ainda assim é uma purificação.<br/>\n<br/>A febre, sem dúvida...<br/>\n<br/>A nevralgia é a toxina no local dolorido, e a dor é ela tentando sair por algum lugar.<br/>\n<br/>Basta ministrar <i>Johrei</i> nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a pneumonia sem febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a pneumonia sem febre\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a pneumonia sem febre, como é chamada na medicina...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É pneumonia porque há febre; se não há febre, não é pneumonia.<br/>\n<br/>Existem sintomas semelhantes aos da pneumonia em que não há febre.<br/>\n<br/>A purificação torna-se anormal e as toxinas não se dissolvem.<br/>\n<br/>A purificação também é fraca, o que significa que purifica sem produzir febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]