[
  {
    "source_file": "shutou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema do Declínio do Porte Físico Nacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema do Declínio do Porte Físico Nacional\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Como um problema importante e inseparável da questão populacional, existe o problema do declínio do porte físico nacional. Sobre isso, demonstrarei a sua tendência.<br/>\n<br/>Em junho de 1936, o então Ministro do Exército, General Terauchi, em resposta ao problema do declínio do porte físico nacional, aconselhou o estabelecimento de uma política nacional de saúde e higiene pública, o que resultou na criação do Ministério da Saúde e Bem-Estar.<br/>\n<br/>Os motivos e as contramedidas anunciados pelo Departamento Médico do Ministério do Exército na época foram os seguintes.<br/>\n<br/>\n<br/>\"Motivos\"<br/>Primeiro, nos países europeus, após a Grande Guerra, o porte físico das nações declinou notavelmente. Para estabelecer contramedidas, todos criaram Ministérios da Saúde ou da Higiene e se empenharam arduamente na melhoria da saúde pública. Como resultado, a constituição e o porte físico de seus povos melhoraram significativamente, recuperando a boa condição de outrora.<br/>\n<br/>Primeiro, de acordo com os resultados dos exames de recrutamento do Ministério do Exército, os reprovados (classes C e D) entre 1922 e 1926 eram cerca de duzentos e cinquenta a cada mil pessoas.<br/>\n<br/>No entanto, de 1927 a 1932, essa proporção passou para trezentos e cinquenta, e em 1935 aumentou drasticamente para quatrocentos, o que demonstra claramente o declínio da constituição física nacional.<br/>\n<br/>Primeiro, a estatura média nacional, em comparação com os cinco <i>shaku</i> e dois <i>sun</i> (aprox. 1,57m) de 1912, passou para cinco <i>shaku</i>, dois <i>sun</i> e nove <i>bu</i> (aprox. 1,60m) em 1935, mostrando um aumento de nove <i>bu</i>. No entanto, o peso não acompanhou esse crescimento: em comparação com os treze <i>kan</i> e oitocentos <i>monme</i> (aprox. 51,7 kg) de 1912, em 1935 ficou em apenas quatorze <i>kan</i> e cem <i>monme</i> (aprox. 52,8 kg). Segundo as estatísticas, o aumento médio de peso nos últimos vinte e cinco anos foi de apenas duzentos e setenta <i>monme</i> (aprox. 1 kg).<br/>\n<br/>Primeiro, as doenças torácicas tuberculosas estão aumentando notavelmente.<br/>\n<br/>Ou seja, por volta de 1891 e 1892, entre os jovens recrutas, havia dois pacientes com tuberculose para cada cem pessoas, mas hoje são vinte e quatro.<br/>\n<br/>Primeiro, o progresso da medicina e a difusão dos tratamentos médicos mostraram certo grau de eficácia na redução da taxa de mortalidade por tuberculose, mas comprovaram ser totalmente impotentes na prevenção do surgimento da tuberculose.<br/>\n<br/>Primeiro, o tifo, a disenteria e outras doenças infecciosas legais continuam a aumentar ano após ano.<br/>\n<br/>Primeiro, o fato de que a causa do declínio da constituição e do porte físico não reside na deficiência da educação física ou na falta de nutrição e cuidados médicos, mas fundamentalmente se origina no enfraquecimento do corpo materno.<br/>\n<br/>Primeiro, a atual administração de higiene limita-se apenas ao controle de medicamentos e alimentos, ao tratamento de lixo e dejetos, ao sistema de seguro de saúde e outros, sendo, como um todo, um controle impotente.<br/>\n<br/>Primeiro, falta uma integração orgânica entre os Ministérios da Educação, Assuntos Internos, Comunicações e Comércio e Indústria, que atualmente administram a saúde e a higiene. O mesmo ocorre nas províncias.<br/>\n<br/>Primeiro, com base nos motivos acima, o governo deve romper com as velhas convenções de divisão entre os ministérios, estabelecer um novo ministério encarregado da saúde e higiene, integrar os atuais departamentos, divisões e seções relacionados a isso, controlar os assuntos de seguro de trabalho, prevenção de epidemias, assistência médica, educação física, etc., e cumprir a missão original da administração de higiene.<br/>\n<br/>\n<br/>\n<br/>Assuntos sob Jurisdição<br/>\n<br/>Primeiro, o problema populacional e alimentar e o ajuste da distribuição dos recursos de subsistência.<br/>\n<br/>Primeiro, assuntos humanos relacionados à emigração e colonização.<br/>\n<br/>Primeiro, o aumento da eficiência no trabalho e da resistência do povo.<br/>\n<br/>Primeiro, assuntos relacionados às condições essenciais de vida do povo.<br/>\n<br/>Primeiro, o controle e a racionalização do vestuário e da habitação.<br/>\n<br/>Primeiro, assuntos relacionados à adaptação ao ambiente.<br/>\n<br/>Primeiro, o treinamento do corpo e da mente, o aumento da eficiência, a prevenção de epidemias e intoxicações, e a educação higiênica relacionada à prevenção de epidemias.<br/>\n<br/>Primeiro, a orientação e supervisão de projetos de higiene social.<br/>\n<br/>Primeiro, o controle e a operação de recursos humanos, como hospitais e médicos.<br/>\n<br/>Primeiro, a orientação e supervisão de instituições de pesquisa em ciências da vida (abolir e integrar o Instituto de Pesquisa em Higiene e o Instituto de Pesquisa em Nutrição do Ministério de Assuntos Internos, o Instituto de Pesquisa em Educação Física do Ministério da Educação, etc., e adicionar instituições de pesquisa relacionadas à saúde e higiene para formar uma instituição de pesquisa em ciências da vida).<br/>\n<br/>Ora, a principal causa entre esses reprovados é a fraqueza muscular e óssea. O número de pessoas com fraqueza muscular e óssea era de 31,7% dos jovens recrutas em 1932, 32,7% em 1933 e 33,7% em 1934, aumentando a uma taxa de 1% a cada ano.<br/>\n<br/>\n<br/>Em seguida, os reprovados que sucedem a fraqueza muscular e óssea são aqueles com doenças tuberculosas, deficiência visual, deformidades por traumas, baixa estatura, etc.<br/>\n<br/>As doenças venéreas são mais comuns nas cidades do que no campo, especialmente entre trabalhadores de classes mais baixas, operários, motoristas, etc.<br/>\n<br/>E entre os jovens recrutas do interior que sofrem dessas doenças, a grande maioria é composta por aqueles que haviam saído para trabalhar nas cidades.<br/>\n<br/>\n<br/>Em seguida, observando a relação entre estatura e peso, nos últimos vinte e cinco anos houve um aumento de cerca de um <i>sun</i> na estatura e duzentos e sessenta <i>monme</i> no peso.<br/>\n<br/>Como o peso correspondente a um <i>sun</i> de estatura em 1912 era de duzentos e sessenta <i>monme</i>, é como se apenas a estatura tivesse crescido mantendo o porte físico de 1912, o que significa que a relação entre estatura e peso — a proporção — diminuiu.<br/>\n<br/>Um fenômeno semelhante é observado em relação à circunferência torácica, que não apresentou quase nenhuma mudança nos últimos vinte anos.<br/>\n<br/>Além disso, o tórax dos japoneses tem a característica de ser longo no diâmetro lateral e curto no diâmetro anteroposterior. Em comparação com os europeus, americanos e chineses, que têm o diâmetro lateral curto e o anteroposterior longo, devemos admitir que, mesmo que a circunferência torácica seja a mesma, o seu conteúdo é inferior.<br/>\n<br/>O que se deve notar aqui é que, ao falar de aumento ou diminuição de peso, existem dois tipos: um em que o peso aumenta ou diminui uniformemente em todo o corpo, e outro em que uma parte do corpo hipertrofia enquanto outra emagrece. O fenômeno é que este último tipo é mais comum entre os jovens recrutas do nosso país.<br/>\n<br/>Isso prova que existem grandes falhas nos diversos estilos e instalações de vida do nosso país. Toda a nação deve ter a consciência para superar voluntariamente essas falhas dentro desse estilo e instalações de vida, e, ao mesmo tempo,<br/>\n<br/>começar pela reforma dessas falhas é o que erradicará a verdadeira causa do declínio do porte físico nacional.<br/>\n<br/>Ao ver o fenômeno em que o corpo do jovem recruta, desenvolvido pela vida militar, retrocede ao estado anterior ao alistamento durante um ou dois anos de vida civil após a dispensa — especialmente quando isso é notável entre agricultores e trabalhadores industriais —, não posso deixar de aprofundar ainda mais essa impressão.<br/>\n<br/>Agora, vejamos a influência da vida na cidade e no campo sobre os jovens recrutas.<br/>\n<br/>Examinando os mais de seiscentos mil jovens recrutas examinados no ano de 1936, entre aqueles que nasceram e cresceram na cidade, os reprovados foram quatrocentos e dez a cada mil recrutas. Em comparação, entre os que nasceram e cresceram no campo, os reprovados foram pouco mais de trezentos e dez a cada mil, o que significa que o número de reprovados no campo é cerca de cem a menos.<br/>\n<br/>No entanto, entre aqueles que nasceram no campo e se mudaram para a cidade após se formarem na escola primária rural, os reprovados foram pouco mais de trezentos e oitenta a cada mil, o que demonstra claramente o quanto a vida urbana afeta negativamente o porte físico da nação.<br/>\n<br/>Por outro lado, aqueles que nasceram na cidade e se formaram na escola primária urbana, mesmo que depois tenham se mudado para o campo, ainda contabilizaram pouco mais de quatrocentos e cinquenta reprovados a cada mil. Isso permite saber o quão decisiva é a vida urbana na infância e juventude como causa do mau porte físico das pessoas.<br/>\n<br/>Dessa forma, entende-se que o campo é melhor em comparação com a cidade, mas o fato de que essa vida no campo também não deve ser deixada como está é sentido dolorosamente ao ver que, enquanto há mais de dez anos os reprovados no campo eram pouco mais de duzentos a cada mil, atualmente chegam a ultrapassar trezentos.<br/>\n<br/>\n<br/>Em seguida, como está o porte físico dos estudantes?<br/>\n<br/>A situação atual da saúde e do porte físico nacional revelada nos exames de recrutamento do nosso país, bem como a comparação entre cidade e campo, são como descrito acima. Agora, vamos observar isso por profissão.<br/>\n<br/>Ao observar os reprovados por profissão, os estudantes lideram a lista, e sua taxa de reprovação é de mais de quinhentos a cada mil, um resultado realmente ruim que ultrapassa a metade.<br/>\n<br/>É surpreendente que, especialmente nas províncias de Tóquio e Osaka, esse número esteja se aproximando de seiscentos.<br/>\n<br/>Como prova do baixo nível de porte físico e saúde dos estudantes de Tóquio e Osaka, pode-se citar o seguinte exemplo.<br/>\n<br/>Ou seja, entre os alunos do quinto ano de uma certa escola secundária na cidade de Tóquio, considerados alunos saudáveis, noventa e oito se alojaram nos quartéis da Divisão da Guarda Imperial. O resultado dos exames médicos realizados neles revelou que trinta e nove dos noventa e oito, ou seja, impressionantes quarenta por cento, possuíam doenças torácicas crônicas.<br/>\n<br/>O exemplo acima realmente surpreendeu as autoridades escolares e militares, mas tanto as famílias quanto o Estado e as escolas devem refletir profundamente sobre isso.<br/>\n<br/>Hoje, com a difusão e o desenvolvimento dos esportes entre os estudantes, isso é sem dúvida algo totalmente incompreensível, mas não posso deixar de suspeitar que essa difusão e desenvolvimento dos esportes estejam sendo conduzidos em uma direção e política equivocadas.<br/>\n<br/>Suspeito que os esportes, talvez, estejam se desviando da linha de melhoria do porte físico nacional.<br/>\n<br/>No entanto, o declínio do porte físico dos estudantes não pode ser resolvido apenas como um problema de esportes.<br/>\n<br/>É claro que isso deve ser resolvido a partir da família, da sociedade, do Estado e do sistema educacional em geral, mas<br/>\n<br/>um ponto importante que desejo acrescentar sobre o porte físico e a saúde dos estudantes é que, à medida que o nível de escolaridade deles avança,<br/>\n<br/>a taxa de reprovação nos exames de recrutamento aumenta gradativamente, e o grau das doenças que a causam também se agrava cada vez mais. Ou seja, os reprovados da classe C são mais numerosos entre os graduados universitários,<br/>\n<br/>seguidos pelos graduados de escolas de ensino médio superior e escolas técnicas, e depois pelos graduados de escolas secundárias e escolas primárias, nessa ordem.<br/>\n<br/>No entanto, mesmo entre os graduados da escola primária, aqueles que concluíram apenas o curso regular têm, paradoxalmente, mais reprovados da classe C do que aqueles que concluíram o curso superior, o que indica que aqui também reside um grande problema social e educacional.<br/>\n<br/>\n<br/>Em seguida, sobre a influência da vida urbana na saúde das crianças do ensino primário, o Departamento de Educação da Cidade, que vem conduzindo pesquisas, realizou exames físicos em cento e seis mil e oitenta e cinco das cento e vinte mil oitocentas e setenta e oito crianças do ensino primário neste ano (1936). Como resultado,<br/>\n<br/>liderados por pacientes de otorrinolaringologia (nove mil quinhentos e sessenta e quatro meninos e oito mil quinhentos e noventa e cinco meninas, totalizando dezoito mil cento e cinquenta e nove), os portadores de diversas doenças representaram a grande maioria de quarenta e três mil seiscentos e setenta e sete, cerca da metade das crianças examinadas.<br/>\n<br/>Dentre eles, duzentos e setenta e três estavam na lamentável condição de adiamento da escolaridade. Mais uma vez, surpreendo-me com a realidade da cidade como um local insalubre.<br/>\n<br/>O detalhamento das crianças doentes é: Oftalmologia: 4.152 meninos, 9.223 meninas; Dermatologia: 2.468 meninos, 1.492 meninas; Hérnia, sopro cardíaco, catarro brônquico: 2.535 meninos, 1.909 meninas; Problemas ósseos, articulares e musculares: 847 meninos, 560 meninas.<br/>\n<br/>\n<br/>Em seguida, o fato de haver muitos míopes em nossa nação é mundialmente famoso, mas a pesquisa realizada agora pela Divisão de Educação Física do Ministério da Educação com estudantes, alunos e crianças do ensino primário em todo o país mostra resultados verdadeiramente aterrorizantes.<br/>\n<br/>Ou seja, no ano de 1922, nas escolas primárias, era de 12,93% para meninos e 15,27% para meninas, mas<br/>\n<br/>em 1930, progrediu para 16,24% para meninos e 19,69% para meninas. Outras escolas mostraram as seguintes porcentagens nos anos de 1920 e 1930.<br/>\n<br/>　　　　　　　　　　(1920)　　(1930)<br/>\nEscolas Secundárias para Meninas　　　　　16,63　　　34,07<br/>\n<br/>Escolas Secundárias　　　　　　21,75　　　36,33<br/>\n<br/>Escolas Profissionalizantes　　　　　　21,72　　　34,38<br/>\n<br/>Escolas Normais (Homens)　　　26,65　　　43,65<br/>\n<br/>　　　　　　(Mulheres)　　　19,23　　　40,25<br/>\n<br/>Escolas Técnicas (Homens)　　　41,53　　　42,71<br/>\n<br/>　　　　　　(Mulheres)　　　20,55　　　53,98<br/>\n<br/>Falando de forma muito geral, isso significa que a miopia, que é de 15% ao entrar na escola primária, aumenta para 20% ao entrar na escola secundária e chega a 50% na escola técnica.<br/>\n<br/>Somando-se a isso, se levarmos em conta a presbiopia, o astigmatismo, o estrabismo, etc., das pessoas com cerca de cinquenta anos ou mais, sessenta a setenta por cento das pessoas ativas na sociedade sentem algum inconveniente,<br/>\n<br/>desperdiçando energia nervosa desnecessariamente e, assim, reduzindo a eficiência de suas atividades.<br/>\n<br/>\n<br/>Em seguida, demonstrarei abaixo as principais doenças com alta taxa de mortalidade em nosso país (pesquisa de 1936).<br/>\n<br/>De acordo com a pesquisa do Departamento de Estatística do Gabinete, em relação ao total de mais de um milhão duzentos e trinta e quatro mil mortes em nosso país no ano de 1934,<br/>\n<br/>as causadas por tuberculose respiratória e outras foram mais de cento e trinta e um mil e quinhentos, com uma proporção de 106,5 por mil mortes. Seguidas por diarreia e enterite, com mais de cento e vinte e sete mil (proporção de 103,6); pneumonia, com mais de cento e vinte e quatro mil (proporção de 100,5); e hemorragia cerebral, embolia cerebral, etc., com mais de cento e quatorze mil (proporção de 92,7). Portanto, fica claro que a tuberculose é a mais temível.<br/>\n<br/>Observando isso por faixa etária, as mortes por diarreia, enterite e pneumonia são em sua grande maioria de bebês com menos de um ano de idade, e as por hemorragia cerebral e embolia cerebral são extremamente frequentes entre pessoas de cinquenta e cinco a setenta e nove anos. Em contrapartida,<br/>\n<br/>na tuberculose, as mortes de pessoas entre quinze e vinte e nove anos representam a grande maioria, o que requer grande atenção.<br/>\n<br/>\n<br/>Em seguida, o jornal Tokyo Nichi Nichi Shimbun de 3 de junho de 1936 escreveu o seguinte:<br/>\n<br/>(Introdução omitida)<br/>\n\"A estatura e o peso aumentaram juntos, o que à primeira vista parece um bom resultado, mas a taxa de aumento do peso não acompanhou a da estatura, as doenças tuberculosas aumentaram notavelmente, e a miopia, cáries, etc., também estão se tornando cada vez mais numerosas, o que é motivo de grande preocupação como um problema nacional.<br/>\n<br/>Recentemente, vários tipos de esportes têm se difundido entre a nação com grande força.<br/>\n<br/>Portanto, qualquer um deduziria que o porte físico e a saúde da nação deveriam estar gradualmente melhorando. No entanto,<br/>\n<br/>por que o corpo de nossos jovens se encontra nessa situação pessimista?<br/>\n<br/>Naturalmente, não deve haver muitos elementos de coincidência em tais coisas.<br/>\n<br/>Investigar plenamente as causas hoje e não apenas eliminar essa preocupação, mas também colocar o porte físico de nossa nação no caminho da melhoria, deve ser um setor crucial da chamada renovação total.<br/>\n<br/>A causa do declínio do porte físico dos jovens recrutas deve, obviamente, aguardar a investigação de especialistas, e os resultados em breve indicarão o conteúdo para a melhoria dos métodos de criação de nossas crianças e jovens.<br/>\n<br/>No entanto, de modo geral, parece que há quatro fatores que têm uma relação crucial com o desenvolvimento de crianças e jovens: ambiente, alimentação, estudos e exercícios.<br/>\n<br/>Nem é preciso dizer que o ambiente tem uma influência extraordinária sobre o corpo.<br/>\n<br/>Porém, recentemente, a proporção de habitantes urbanos em nossa população aumenta a cada ano, e o barulho e a aglomeração das cidades tornam-se cada vez mais intensos, mas<br/>\n<br/>por outro lado, as instalações sanitárias também estão sendo gradualmente melhoradas, de modo que não parece haver uma grande mudança na influência ambiental.<br/>\n<br/>Quanto à correlação entre a alimentação e o corpo físico, não é preciso explicar agora, mas a alimentação da nação muda gradualmente com o tempo.<br/>\n<br/>O aumento das cáries, etc., é considerado relacionado a essa mudança na alimentação, portanto, a higiene alimentar é uma área que especialistas e profissionais práticos devem pesquisar como um grande problema de saúde pública.<br/>\n<br/>No entanto, como a vida nacional em geral tem melhorado recentemente, não se pode pensar que a alimentação esteja afetando de forma tão negativa o porte físico dos jovens recrutas.<br/>\n<br/>Sendo assim, o que resta são as áreas dos estudos e da educação física.\"<br/>\n<br/>\n<br/>O fardo de aprendizado dos educandos em nossas escolas primárias, secundárias e outras instituições de ensino tornou-se um grande problema.<br/>\n<br/>Em especial, os males da educação preparatória para exames de admissão são denunciados em toda parte.<br/>\n<br/>A experiência mostra que o estudo adequado, pelo contrário, traz bons resultados para o corpo, mas<br/>\n<br/>é evidente que o aprendizado excessivo ou desequilibrado é prejudicial à saúde, e, em particular, o esgotamento físico e mental causado pela memorização passiva e sem interesse é extremo.<br/>\n<br/>Por outro lado, na área da educação física, a ginástica escolar em nosso país tem sido gradualmente melhorada recentemente, o treinamento militar foi adicionado e os esportes também estão sendo incentivados. Apesar dessa situação,<br/>\n<br/>o fato de o porte físico dos jovens estar se tornando tão fraco não indicaria que há alguma falha nisso?<br/>\n<br/>\n<br/>Em seguida, no jornal Yomiuri Shimbun de 30 de julho de 1940, havia a seguinte matéria.<br/>\n<br/>Matéria de Jornal<br/>\n\"A ênfase excessiva na educação física seria a causa? A contração de tuberculose por novos alunos. O sinal vermelho lançado pelo novo sistema de admissão\"<br/>\n<br/>\"No momento em que vários setores observam qual foi o impacto sobre os alunos dos exames de admissão para escolas secundárias deste ano, que aboliram as disciplinas acadêmicas e enfatizaram a educação física,<br/>\n<br/>em uma certa escola secundária urbana na região de Kansai, houve uma sucessão de alunos recém-ingressados este ano que abandonaram a escola devido à tuberculose.<br/>\n<br/>Com isso, os males da ênfase excessiva na educação física foram denunciados, lançando um problema para as autoridades das escolas primárias e para as famílias em geral, às vésperas do período de preparação para o avanço escolar na próxima primavera.<br/>\n<br/>Sobre isso, vamos perguntar ao Dr. Masayasu Kusumoto, da Divisão de Tuberculose do Ministério da Saúde e Bem-Estar.<br/>\n<br/>O fato de alunos de escolas secundárias afetados pela tuberculose abandonarem a escola logo no primeiro ano, recém-ingressados, é um problema importante.<br/>\n<br/>Em geral, a idade de infecção pela tuberculose é mais frequente a partir dos quinze anos até por volta dos vinte anos, mas<br/>\n<br/>nas áreas urbanas, há muitos que se infectam durante a época da escola primária. Ao examinar as crianças das escolas primárias da cidade de Osaka, do primeiro ao sexto ano, elas mostram uma taxa de infecção surpreendente de 70%,<br/>\n<br/>e as crianças da cidade de Tóquio têm um número um pouco menor do que as de Osaka, mas ainda assim metade de todas as crianças está infectada.<br/>\n<br/>O período de um ano após o bacilo da tuberculose se fixar nos pulmões é o mais perigoso. Se, nesse momento, o corpo se fatigar devido a ginásticas ou exercícios extremos e perder a resistência contra o bacilo, a doença se manifestará. No entanto,<br/>\n<br/>se esse período perigoso de um ano passar sem anormalidades, o bacilo se solidifica e, pelo contrário, surge uma imunidade contra a tuberculose, evitando que a doença se manifeste.<br/>\n<br/>No entanto, nas escolas primárias, como os exames de saúde são feitos apenas com um simples estetoscópio, o estado de perigo das crianças infectadas com tuberculose não pode ser determinado claramente,<br/>\n<br/>e, portanto, os exercícios físicos das autoridades escolares são realizados de forma uniforme.<br/>\n<br/>Quando os alunos conseguem superar esse esforço e passam nos exames de educação física, como barra fixa e outros, e entram na escola secundária, os exercícios tornam-se ainda mais extremos,<br/>\n<br/>e, por causa disso, os alunos que estão no período perigoso de menos de um ano de infecção acabam na lamentável situação de serem forçados a abandonar a escola devido ao avanço da doença.<br/>\n<br/>Os sintomas iniciais da manifestação da tuberculose, como febre leve, letargia no corpo e perda de apetite, são percebidos por aqueles que têm o corpo fraco, mas<br/>\n<br/>quanto mais forte for o corpo da pessoa, menos ela perceberá os sintomas, exercitando-se cada vez mais, e só entrará em pânico quando o corpo finalmente não aguentar mais.<br/>\n<br/>A atenção das autoridades escolares também é necessária, mas para se precaver contra esse período perigoso, a família deve prestar muita atenção e,<br/>\n<br/>após confirmar cientificamente a época e o grau da infecção por meio de exames de saúde, aqueles que apresentam sinais de manifestação da doença devem parar com os exercícios extremos e se empenhar no tratamento.\" (Fim da matéria de jornal)<br/>\n<br/>\n<br/>Sobre o problema da saúde pública, demonstrarei a situação recente na Inglaterra.<br/>\n<br/>No último ano, foram gastos duzentos milhões de libras em despesas de saúde, mas a constituição da nação só continua a declinar.<br/>\n<br/>Além disso, as despesas apenas com tratamentos médicos chegam a trezentos milhões de libras por ano, totalizando um gasto enorme de quinhentos milhões de libras (cinco bilhões de ienes na conversão ao par). O parlamento considerou um grande problema se isso aumentasse ainda mais, e o Rei da Inglaterra também mencionou esse problema em um recente discurso do trono.<br/>\n<br/>O Professor Lilean, da Universidade de Edimburgo, advertiu:<br/>\n<br/>\"Se dedicarmos esforços à educação física nacional nos próximos dois anos, há uma grande perspectiva de que o porte físico de nossa nação melhore significativamente.<br/>\n<br/>Se formos negligentes, a recuperação do porte físico fraco e pequeno exigirá duas gerações.\" E acrescentou:<br/>\n<br/>\"Vejam o fraco desempenho da Inglaterra nos Jogos Olímpicos.<br/>\n<br/>\nNão parece que estes sejam os ingleses que possuem os históricos campos de esportes de Eton.\" (Extraído da obra \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「国民体位低下の問題」"
  }
]