[
  {
    "source_file": "JG11.html",
    "title_ptbr": "Notificação de Prática Terapêutica e Método de Tratamento",
    "content_ptbr": "<b><font size=\"+2\">\"Notificação de Prática Terapêutica e Método de Tratamento\"</font></b>　(4 de agosto de 1937)<br/>\n<br/>\n<b><font size=\"+1\">A Diferença entre a Terapia de Acupressão (Shiatsu) e a Massagem (Anma)</font></b><br/>\n<br/>\"Ao aplicar esta terapia, o praticante concentra continuamente sua força espiritual (força do pensamento) nas pontas dos dedos.<br/>\n<br/>Com isso, gera-se uma espécie de poder espiritual radiante a partir das pontas dos dedos. Alguns estudiosos chamam isso de eletricidade do corpo humano.<br/>\n<br/>Quando esta eletricidade do corpo humano penetra na área afetada do paciente, em conjunto com a técnica dos dedos, a congestão sanguínea se dissipa e a circulação sanguínea é promovida, de modo que o alívio da dor e a sensação de frescor são evidentes através da experimentação.<br/>\n<br/>A terapia da palma da mão também segue o mesmo princípio, e à medida que se adquire habilidade nesta técnica, a concentração do espírito radiante aumenta exponencialmente em densidade,<br/>\n<br/>e o fato de que isso é eficaz na cura de doenças é claro, mesmo observando os fatos descobertos e defendidos na Europa e na América nos últimos anos.<br/>\n<br/>No entanto, a técnica de massagem (anma) não aplica de forma alguma a força espiritual mencionada acima, sendo simplesmente um método baseado na habilidade das mãos e dos dedos, o que a torna completamente diferente desta terapia.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Método de Tratamento</font></b><br/>\n<br/>Primeiro, voltando-se para a área afetada do paciente, usa-se um dedo ou dois a três dedos para tocar levemente,<br/>\n<br/>ou pressiona-se levemente e repetidamente com as pontas dos dedos de forma extremamente suave.<br/>\n<br/>O tempo é normalmente de trinta minutos a uma hora.<br/>\n<br/>Através da técnica de dedos mencionada acima, em conjunto com a radiação da eletricidade do corpo humano, a circulação sanguínea é promovida e o metabolismo é revigorado.<br/>\n<br/>Originalmente, pacientes ou pessoas de constituição fraca sempre têm áreas de congestão sanguínea de tamanhos, densidades e quantidades variadas em alguma parte do corpo, portanto,<br/>\n<br/>à medida que se aplica o tratamento nessa área, a congestão sanguínea tende a se dissolver gradualmente, de modo que<br/>\n<br/>a dor é aliviada, uma sensação de frescor é despertada e as funções de todo o corpo devem se tornar ativas,<br/>\n<br/>e como resultado, a força da doença se encaminha para o colapso e declínio,<br/>\n<br/>e a constituição das pessoas fracas é gradualmente melhorada, o que é claro experimentalmente.<br/>\n<br/>Consequentemente, ao ser usado em conjunto com o tratamento médico, não há o menor perigo, e considero que o efeito auxiliar não é pequeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "「療術行為届・施術方法」",
    "filename": "JG11.html"
  },
  {
    "source_file": "JG11.html",
    "title_ptbr": "Notificação de Prática Terapêutica 2",
    "content_ptbr": "<b><font size=\"+2\">\"Notificação de Prática Terapêutica 2\"</font></b>　(1941)<br/>\n<br/>\n<b><font size=\"+1\">Notificação de Prática Terapêutica</font></b><br/>\n<br/>Domicílio Registrado: Tóquio, Distrito de Kyobashi, Kyobashi 1-chome 9-4<br/>\n<br/>Residência Atual: Tóquio, Distrito de Setagaya, Tamagawa Kaminoge-cho 234<br/>\n<br/>　　　　　　　　Mokichi Okada<br/>\n<br/>　　　　　　　　Nascido em 22 de janeiro de 1883<br/>\n<br/>1. Local de Negócios: Tóquio, Distrito de Setagaya, Tamagawa Kaminoge-cho 234<br/>\n<br/>1. Nome da Prática Terapêutica: Terapia Estilo Japonês<br/>\n<br/>1. Detalhes do Método de Tratamento: Conforme anexo<br/>\n<br/>1. Tarifas: Conforme explicação em anexo<br/>\n<br/>1. Currículo: Conforme anexo<br/>\n<br/>\n<br/>Desejando realizar a prática terapêutica conforme acima, anexo os documentos pertinentes e apresento esta notificação.<br/>　　　　　　　　　　　　　　　　O acima assinado, Mokichi Okada<br/>　　　　　　　　Ao Senhor<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Currículo</font></b><br/>\n<br/>1. 1905: Fundou um negócio de atacado de acessórios femininos.<br/>\n<br/>1. 1919: Fundou a Okada Shoten Co., Ltd. e assumiu como presidente (Capital de dois milhões de ienes).<br/>\n<br/>Motivado pela crise econômica do ano seguinte, 1920, os negócios da empresa declinaram, e ao enfrentar o Grande Terremoto de 1923, sofreu um grande golpe, resultando na dissolução da empresa.<br/>\n<br/>Devido a isso, perdi o interesse nos negócios e, também para resolver minha saúde frágil, tentei encontrar uma solução através da religião.<br/>\n<br/>Estudando várias religiões, compreendi a relação entre o espírito e a doença e, finalmente, criei um método de cura único.<br/>\n<br/>De 1934 até o encerramento em 1940, operei a prática terapêutica.<br/>\n<br/>Nesse ínterim, recebi uma ordem de proibição uma vez, sendo liberado após mais de um ano.<br/>\n<br/>1. Prêmios e Punições: Nenhum.<br/>\n<br/>1. Serviço Militar: Nenhum.<br/>　Declaro que as informações acima são verdadeiras.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Método de Tratamento</font></b><br/>\n<br/>Primeiro, direcionando-se para a área afetada do paciente, posiciona-se os dedos ou a palma da mão a uma distância que não toque, realizando uma forma de vibração.<br/>\n<br/>A interpretação sobre a doença é a seguinte.<br/>\n<br/>Originalmente, a doença ocorre quando toxinas se acumulam e se solidificam em várias partes locais devido à constante ação purificadora do corpo humano.<br/>\n<br/>Ocorre uma ação de dissolução e eliminação contra essas toxinas solidificadas.<br/>\n<br/>Isso causa febre, desconforto, dor, etc.<br/>\n<br/>Portanto, promover a ação de dissolução e eliminação das referidas toxinas solidificadas é o ponto essencial da cura de doenças.<br/>\n<br/>O corpo humano não é feito apenas de matéria, mas possui um espírito, e a vida existe através da união íntima do espírito e do corpo; portanto, quando há toxinas no corpo físico, há também máculas correspondentes no corpo espiritual.<br/>\n<br/>Assim, ao dissipar essas máculas, de acordo com a lei do espírito precede a matéria, as toxinas do corpo físico são dissipadas ou reduzidas e eliminadas.<br/>\n<br/>Por essa razão, o método de dissipar as máculas do corpo espiritual deve ser a base da cura de doenças.<br/>\n<br/>No entanto, como os seres humanos possuem inatamente uma espécie de luz espiritual ou onda espiritual, concentra-se essa onda espiritual nos dedos e a irradia.<br/>\n<br/>À medida que se adquire habilidade neste método, ele demonstra um poder de cura surpreendente, sendo elogiado unanimemente por quase todos os que o experimentam, o que é evidente pelo fato de que os portões de meus discípulos estão sempre lotados.<br/>\n<br/>O motivo de ter dado o nome de Terapia Estilo Japonês é que, enquanto a medicina ocidental progrediu e se desenvolveu tendo apenas o corpo físico como objeto,<br/>\n<br/>nesta terapia, como mencionado anteriormente, o corpo espiritual é o objeto.<br/>\n<br/>Ou seja, enquanto a primeira é uma terapia materialista, a segunda é uma terapia espiritualista,<br/>\n<br/>e, além disso, por ter sido criada no Japão por um japonês, considerei esse nome apropriado.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Sobre as Tarifas</font></b><br/>\n<br/>Devido à minha idade avançada, é difícil tratar um grande número de pessoas, mas como membro da nação na grave situação atual, desejo dedicar o resto da minha vida a servir ao país, esperando retribuir pelo menos uma fração da benevolência imperial.<br/>\n<br/>Portanto, de acordo com esse propósito, no caso de ser convocado ou solicitado por membros da Família Imperial, altos oficiais militares do Exército e da Marinha, altos funcionários do Estado, etc., pretendo oferecer tratamento na medida em que minhas circunstâncias permitirem, sem a intenção de cobrar tarifas, e,<br/>\n<br/>como felizmente não tenho a menor insegurança em minha vida diária, considero que não há necessidade de estabelecer tarifas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "「療術行為届　二」",
    "filename": "JG11.html"
  },
  {
    "source_file": "YJG1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Arte Médica Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Arte Médica Espiritual\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Eu tenho explicado, a partir de vários aspectos, que 'o Mundo do Dia é o mundo onde o espírito precede a matéria'.<br/>\n<br/>Ao aplicar esse significado ao corpo humano, as toxinas, que são a raiz das doenças, referem-se às substâncias acumuladas no corpo físico, mas neste caso, qual é o estado do corpo espiritual?<br/>\n<br/>Na parte onde há toxinas no corpo físico, há uma mácula na parte correspondente do corpo espiritual.<br/>\n<br/>Neste sentido, para dissipar as toxinas do corpo físico, mesmo que se eliminem apenas as toxinas do corpo físico, isso é temporário, e com o tempo as toxinas surgirão novamente.<br/>\n<br/>O motivo disso é que obedece à lei de que o espírito precede a matéria.<br/>\n<br/>Portanto, o método fundamental de eliminação de toxinas deve, inevitavelmente, dissipar as máculas do corpo espiritual, sendo este o método correto para alcançar perfeitamente o objetivo de curar doenças.<br/>\n<br/>\n<br/>No entanto, todas as terapias até hoje têm o corpo físico como objeto, e como seu único método é eliminar ou solidificar as toxinas apenas do corpo físico, é claro que são temporárias e não uma cura fundamental, e mais do que tudo, a palavra 'recaída' comprova isso.<br/>\n<br/>Como método de eliminação de toxinas, conforme mencionado acima, existem apenas dois métodos na medicina.<br/>\n<br/>Um é a terapia de solidificação, e o outro é a tentativa de remover as toxinas através de cirurgia.<br/>\n<br/>Além disso, nas terapias populares, os métodos incluem solidificar através de eletricidade ou terapia de luz, ou causar queimaduras através de moxabustão para acumular e eliminar o pus.<br/>\n<br/>\n<br/>No entanto, nesta terapia, o fundamento é dissipar as máculas do corpo espiritual.<br/>\n<br/>Como método, faz-se irradiar dos dedos do praticante uma espécie de onda espiritual, cujo elemento principal é o elemento fogo.<br/>\n<br/>Provisoriamente, chamarei essa onda espiritual de linha misteriosa.<br/>\n<br/>E esse raio de luz chamado linha misteriosa, qualquer pessoa possui em certa quantidade.<br/>\n<br/>Ou melhor, esse raio de luz preenche infinitamente o espaço deste globo terrestre, ou seja, o Mundo Espiritual.<br/>\n<br/>\n<br/>Aqui, o que se deve saber é por que o método de cura de dissipar as máculas através da onda espiritual, como mencionado acima, não pôde ser descoberto por ninguém até hoje; isso ocorreu porque, como afirmei anteriormente, era o Mundo da Noite.<br/>\n<br/>Ou seja, o Mundo da Noite era escuro, e como a luz era do nível do luar, era impossível obter poder de cura, ou seja, a linha misteriosa em quantidade suficiente para dissipar as máculas.<br/>\n<br/>Claro, não é que não houvesse absolutamente nada.<br/>\n<br/>Como exemplo disso, alguns religiosos, ascetas, etc., realizaram métodos de cura e tiveram um certo grau de efeito,<br/>\n<br/>o que fez com que essas religiões e seus fundadores alcançassem considerável renome, fato bem conhecido pelo público.<br/>\n<br/>No entanto, como no luar o elemento água é o principal, o poder de cura limitava-se a certos tipos de doenças, e o efeito era apenas por um certo período.<br/>\n<br/>Isso ocorre porque o luar tem uma natureza fria baseada no elemento água, tornando-se uma terapia de solidificação.<br/>\n<br/>\n<br/>No entanto, nesta arte médica japonesa, como o elemento fogo é o principal, ela dissolve qualquer solidificação de toxinas, produzindo assim um efeito grandioso.<br/>\n<br/>Portanto, os motivos fundamentais para a minha descoberta deste método de cura não são outros senão dois: ter compreendido que o Mundo da Noite estava prestes a se transformar no Mundo do Dia, e que, como no Mundo do Dia as moléculas do elemento fogo aumentam,<br/>\n<br/>ao concentrar e fazer penetrar esse elemento fogo no corpo humano, nasce um poderoso raio de cura, e ao irradiá-lo na área afetada, manifesta-se um grandioso efeito curativo.<br/>\n<br/>\n<br/>Aqui, o que desejo esclarecer é que tais coisas são facilmente consideradas religiosas, e embora sejam semelhantes ao que Cristo e fundadores de seitas fizeram desde os tempos antigos, eu desejo, a todo custo, evitar que isso se torne uma religião.<br/>\n<br/>O motivo é que, se for realizado de forma religiosa, será inevitavelmente visto pela sociedade como superstição.<br/>\n<br/>Isso ocorre porque, até hoje, há muitos exemplos de pessoas que foram atormentadas por superstições e falsas religiões e caíram na infelicidade, e as autoridades também estão exercendo um controle rigoroso para prevenir esses males.<br/>\n<br/>Além disso, os crentes do xintoísmo, budismo, cristianismo e de todas as outras religiões, mesmo sofrendo de doenças, podem hesitar em receber tratamento se houver o menor elemento religioso.<br/>\n<br/>\n<br/>Além disso, se for considerado uma religião, como expliquei antes, significaria que o efeito curativo é alcançado com a ajuda do conceito de esforço próprio chamado fé, o que na verdade seria uma confissão de que o poder de cura é fraco.<br/>\n<br/>Não se pode negar que isso também ocorre até certo ponto na medicina.<br/>\n<br/>Por exemplo, devido ao título de doutor em medicina, professor universitário, diretor de um grande hospital, autoridade em sua especialidade, médico da classe alta, etc., é natural que o paciente deva ter um considerável sentimento de reverência e confiança antes de receber o tratamento,<br/>\n<br/>e é natural que o poder desse sentimento adicione um certo grau de efeito, de modo que não se pode dizer que não haja pontos em comum com o sentimento de fé em relação à religião.<br/>\n<br/>No entanto, na minha arte médica, a ajuda de tais sentimentos não é absolutamente necessária, de modo que não apenas não há necessidade de transformá-la em religião, mas também há muitas desvantagens, como mencionado acima.<br/>\n<br/>Portanto, eu me reconheço estritamente como ciência e pretendo apresentá-la ao mundo como ciência.<br/>\n<br/>Ou seja, como a ciência do futuro, a ciência de ponta, espero torná-la uma arte médica mundial criada por um japonês.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊的医術」",
    "filename": "YJG1.html"
  },
  {
    "source_file": "YJG1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Noite e Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Noite e Dia\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Como mencionado acima, como até recentemente era o Mundo da Noite, todas as culturas eram culturas da noite.<br/>\n<br/>Ou seja, era a cultura da lua, a cultura da água, a cultura física, a cultura da direita, a cultura horizontal.<br/>\n<br/>Isso está gradualmente se tornando a cultura do dia, que será a cultura do sol, a cultura do fogo, a cultura espiritual, a cultura da esquerda, a cultura vertical.<br/>\n<br/>Portanto, o fato de a cultura formada pelos brancos, que são uma raça física, ter avançado do Ocidente para o Oriente, foi o inverso.<br/>\n<br/>No entanto, agora chegou o momento em que a cultura criada pela raça amarela, o povo do sol, avançará para o Ocidente, e essa é a lei correta.<br/>\n<br/>\n<br/>A partir de agora, explicarei sequencialmente minhas descobertas sobre isso, mas primeiro vamos analisar o Mundo da Noite e o Mundo do Dia a partir de outra perspectiva.<br/>\n<br/>A teoria dos elétrons na ciência recente, ou seja, o movimento de mícrons e elétrons, avançou consideravelmente.<br/>\n<br/>Além disso, as partículas de luz e seus movimentos, as ondas de rádio do som, etc., foram elucidadas até certo ponto, mas pretendo explicar de forma ainda mais profunda do que isso.<br/>\n<br/>Trata-se de um elemento ainda mais sutil que o elétron, que provisoriamente chamarei de partícula espiritual (reishi).<br/>\n<br/>Esta partícula espiritual gira em um vórtice com extrema velocidade.<br/>\n<br/>A forma como esse vórtice gira é, no Mundo da Noite, ou seja, na escuridão, avanço pela direita e recuo pela esquerda, e no Mundo do Dia, ou seja, na luz, avanço pela esquerda e recuo pela direita.<br/>\n<br/>Por este princípio, a água avança pela direita e o fogo avança pela esquerda.<br/>\n<br/>E o avanço pela direita e recuo pela esquerda torna-se um movimento centrífugo, cujo resultado é a divisão.<br/>\n<br/>Por outro lado, o avanço pela esquerda e recuo pela direita é o oposto, tornando-se um movimento centrípeto, resultando em unificação.<br/>\n<br/>Para explicar isso de forma fácil de entender com exemplos familiares, a mola de um relógio é enrolada pelo avanço pela esquerda e desenrolada pelo avanço pela direita.<br/>\n<br/>Além disso, uma fechadura é trancada pelo avanço pela esquerda e aberta pelo avanço pela direita.<br/>\n<br/>E um briquete de carvão (tadon) se arredonda pelo avanço pela esquerda, mas desmorona pelo avanço pela direita.<br/>\n<br/>Portanto, como o resultado do avanço pela direita e recuo pela esquerda é a divisão, ideologicamente torna-se individualismo, egoísmo, democracia e, avançando ainda mais, comunismo; politicamente, torna-se decisão por maioria, subordinação invertida (gekokujo); economicamente, gera livre concorrência, e todas as leis e regulamentos têm seus artigos cada vez mais complicados.<br/>\n<br/>Da mesma forma, na medicina, há uma divisão extrema em medicina interna, cirurgia, ginecologia, pediatria, neurologia, cirurgia ortopédica, urologia, etc., aumentando cada vez mais as especialidades.<br/>\n<br/>Consequentemente, nas terapias, além de medicamentos e injeções, rádio, raios-X, raios ultravioleta, raios infravermelhos, raios invisíveis, etc., o número aumenta cada vez mais,<br/>\n<br/>e além de eletricidade, magnetismo, calor, acupuntura, moxabustão, etc., nas terapias populares também não se sabe quantas dezenas ou centenas de tipos existem.<br/>\n<br/>Portanto, é um fato bem conhecido que os tipos de doenças também estão aumentando cada vez mais.<br/>\n<br/>Assim, suponhamos que uma pessoa sofra de cinco tipos de doenças: doença cerebral, doença ocular, otite média, doença estomacal e doença de pele.<br/>\n<br/>Como é absolutamente impossível ir a especialistas separados para isso, ela vai a um hospital geral, ou seja, a um grande hospital universitário.<br/>\n<br/>No entanto, mesmo que vá de manhã cedo, levará pelo menos duas a três horas ou meio dia para uma especialidade.<br/>\n<br/>Portanto, levando o dia todo, mal conseguirá ser atendida em duas ou três especialidades, de modo que para cinco doenças levará dois ou três dias apenas para uma rodada de consultas.<br/>\n<br/>Assim, a maioria dos pacientes fica exausta de correr de um lado para o outro, e dependendo da doença, isso pode até piorar a condição.<br/>\n<br/>É realmente um absurdo.<br/>\n<br/>Esta é uma teoria frequentemente defendida ultimamente: a terapia sintomática da medicina ocidental está errada porque é um tratamento parcial.<br/>\n<br/>Originalmente, as funções do corpo humano mantêm a vida através de inter-relações, portanto, mesmo para uma doença localizada, se não for um tratamento holístico, o efeito será fraco e não pode ser chamado de terapia correta; isso é uma verdade absoluta.<br/>\n<br/>\n<br/>No entanto, nesta arte médica também é assim; sendo uma terapia fundamental, descobre-se a causa da doença de forma holística e ataca-se isso.<br/>\n<br/>Por exemplo, no caso de dor de cabeça na região frontal, tratar apenas essa área tem pouco efeito, pois a causa da doença é, na verdade, a febre de purificação das glândulas linfáticas do pescoço.<br/>\n<br/>Portanto, se aplicar o tratamento nas glândulas linfáticas do pescoço, a dor na região frontal será bem curada mesmo sem aplicar o tratamento lá.<br/>\n<br/>Além disso, a dor de cabeça na região occipital não terá efeito se não for tratada naquela área e nos rins, que são a raiz daquela área, pois a causa é a febre de purificação da solidificação de toxinas na região do bulbo raquidiano.<br/>\n<br/>Além disso, a miopia e o astigmatismo são causados por solidificações na região occipital, perto do bulbo raquidiano, e a congestão nasal está na região do bulbo raquidiano e na região dorsal dos rins, e são curados pela dissolução das toxinas ali.<br/>\n<br/>Além disso, doenças dos dedos, como rachaduras, frieiras, panarício, etc., têm pouco efeito apenas na área local, pois a raiz da solidificação de toxinas está entre o cotovelo e o pulso, e curam-se fundamentalmente dissolvendo isso.<br/>\n<br/>Além disso, as doenças do dorso da mão têm sua raiz entre o cotovelo e a extremidade superior do braço, de modo que são completamente curadas tratando isso.<br/>\n<br/>E as doenças dos pés são semelhantes a isso.<br/>\n<br/>Em seguida, para curar uma dor de dente que eu tinha antes, apliquei o tratamento na área local e houve um efeito temporário, mas como começou a doer novamente, apliquei o tratamento nas glândulas linfáticas do pescoço; curou temporariamente, mas no dia seguinte doeu novamente.<br/>\n<br/>Portanto, seguindo o músculo das glândulas linfáticas do pescoço para baixo e tratando a região do peito, curou temporariamente, mas como começou a doer novamente no dia seguinte, desta vez continuei explorando o tratamento para baixo e finalmente cheguei à região do apêndice.<br/>\n<br/>Foi aí que entendi pela primeira vez.<br/>\n<br/>Como essa pessoa havia operado o apêndice há alguns anos, as toxinas dos medicamentos daquela época estavam solidificadas, e como começaram a se mover para serem eliminadas pelas gengivas, ao tratar a região do apêndice, desta vez curou completamente.<br/>\n<br/>A causa da dor de dente estar na região do apêndice é algo que não se poderia imaginar nem em sonhos.<br/>\n<br/>Ao ver isso, você entenderá o quão errada é a terapia sintomática localizada.<br/>\n<br/>\n<br/>E a ação de divisão da cultura da noite está se tornando cada vez mais periférica, entrando em detalhes minuciosos em todas as áreas.<br/>\n<br/>No entanto, como a cultura do dia é o oposto disso, torna-se integração e simplificação, ou seja, unificação, retornando ao centro.<br/>\n<br/>Essa é a verdadeira face da grande transformação mundial que está se refletindo nos olhos de todos hoje.<br/>\n<br/>Vejam, todas as nações do mundo não estão gradualmente passando da divisão para a integração?<br/>\n<br/>Os países europeus estão sendo unificados pela Alemanha e Itália, a Ásia pelo Japão, e ideologicamente também está se tornando totalitarismo, com toda a nação avançando integrada em direção a um único objetivo indicado pelo Estado.<br/>\n<br/>Por causa disso, a liberdade individual foi restringida e o egoísmo não é mais permitido.<br/>\n<br/>Além disso, politicamente, vários partidos políticos foram dissolvidos, e o Japão está prestes a ser unificado sob a política da Associação de Assistência ao Trono Imperial (Taisei Yokusankai), a Alemanha com o nazismo e a Itália com o fascismo, sendo unificados de forma centrípeta.<br/>\n<br/>E economicamente, os pequenos e médios comerciantes e industriais estão sendo gradualmente reorganizados e integrados, e o fato de que a agricultura, a mineração e outros materiais importantes passaram a ser colocados sob controle governamental é, sem dúvida, uma manifestação de unificação.<br/>\n<br/>Desta forma, em todas as áreas, a cultura da noite está sendo constantemente liquidada e está prestes a se transformar na cultura do dia, mas apenas a medicina continua com a ação de divisão exatamente como antes.<br/>\n<br/>No entanto, na verdade, mesmo nesta área, o amanhecer já está se aproximando.<br/>\n<br/>\n<br/>A maior manifestação disso é que esta arte médica japonesa que eu criei está prestes a nascer.<br/>\n<br/>Nesta arte médica japonesa, mesmo que um paciente tenha cinco ou seis tipos de doenças, um único praticante trata todas elas, e todas vão sendo curadas uma após a outra.<br/>\n<br/>Se isso não é uma terapia totalmente unificada, o que seria?<br/>\n<br/>E como o seu princípio é curar o espírito com o espírito, é o oposto do método materialista criado pelos brancos, sendo um método totalmente espiritualista oriental, ou melhor, japonês.<br/>\n<br/>Neste sentido, quer se goste ou não, a véspera da liquidação também está se aproximando para a medicina ocidental de divisão materialista.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「夜と昼」",
    "filename": "YJG1.html"
  },
  {
    "source_file": "YJG1.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Bem Precede o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Bem Precede o Mal\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Como o Mundo da Noite, que é o avanço pela direita e recuo pela esquerda, gerou a cultura materialista, o pensamento ocidental que pretendia resolver tudo através da matéria também foi uma consequência natural e inevitável.<br/>\n<br/>Como essa é a ciência até hoje, os seres humanos foram tratados de forma materialista, da mesma maneira que os outros animais.<br/>\n<br/>Neste sentido, a medicina ocidental não é uma medicina humana, mas sim uma medicina animal.<br/>\n<br/>E se distinguirmos o avanço pela direita e o avanço pela esquerda em bem e mal, a direita é o mal e a esquerda é o bem.<br/>\n<br/>Isso ocorre porque, se a matéria for a principal, torna-se o mal, e se o espírito for o principal, torna-se o bem.<br/>\n<br/>Portanto, enquanto a cultura do avanço pela direita e recuo pela esquerda persistir, ela inevitavelmente se tornará demoníaca e a lei do mais forte terá que prevalecer.<br/>\n<br/>Isso será compreendido ao observar a cultura branca, que oprimiu as nações fracas e pequenas e se orgulhou da riqueza e força apenas de seu próprio país.<br/>\n<br/>E acredito que o fato de a medicina ocidental adotar métodos que possuem muita crueldade demoníaca, como dissecar cadáveres, cortar a carne e fazer sangrar através de cirurgias, romper a carne e causar dor através de injeções, etc., também se deve a esse sentido.<br/>\n<br/>Além disso, os grandes médicos que dizem ter feito a medicina ocidental progredir e se desenvolver são, em sua maioria, judeus.<br/>\n<br/>Portanto, há pessoas que chamam a medicina ocidental de medicina judaica.<br/>\n<br/>\n<br/>Assim, se finalmente houver a transição para o Mundo do Dia, é natural que ocorra o fenômeno oposto ao mencionado acima.<br/>\n<br/>Ou seja, como o avanço pela esquerda pertence ao bem, ele inevitavelmente terá que se tornar espiritual.<br/>\n<br/>Como resultado, tudo avançará em uma direção espiritualista.<br/>\n<br/>Portanto, é claro que a ciência espiritual nascerá em um futuro próximo.<br/>\n<br/>Ou melhor, pode-se dizer que já nasceu.<br/>\n<br/>Isso ocorre porque esta arte médica que eu criei é uma ciência espiritual, não é uma medicina animal, mas uma medicina humana, e é uma terapia espiritualista.<br/>\n<br/>É exatamente o oposto dos atos de crueldade demoníaca, sendo verdadeiramente uma arte médica de amor à humanidade.<br/>\n<br/>Portanto, o fato de a cultura do avanço pela direita e recuo pela esquerda se tornar a cultura do avanço pela esquerda e recuo pela direita significa que o mundo onde o mal precede o bem se tornará o mundo onde o bem precede o mal.<br/>\n<br/>Significa que o mundo da lei do mais forte se tornará um mundo moral.<br/>\n<br/>\n<br/>Vou observar agora outro aspecto.<br/>\n<br/>É o fato de que o mal em todas as áreas está sendo liquidado.<br/>\n<br/>Vejam, internacionalmente, o utilitarismo maquiavélico anglo-saxão está sendo liquidado,<br/>\n<br/>e mesmo em nosso Japão, recentemente, todos da classe dirigente, começando pelos políticos, mostram uma seriedade nunca vista antes, e os pensamentos e ações do povo também têm os interesses do Estado como principais, e o pensamento liberal de outrora desapareceu completamente.<br/>\n<br/>Além disso, os comerciantes e outros também mudaram do foco na busca de lucro para a prioridade no bem público, e o custo e o lucro dos produtos não permitem mais o sigilo da época do antigo regime, tornando-se públicos,<br/>\n<br/>na educação, o desejo de superioridade pessoal e o objetivo de sucesso na vida tornaram-se secundários, e em todas as publicações, filmes e entretenimentos, os de natureza inferior ou decadente não são mais permitidos,<br/>\n<br/>e todos os luxos são restringidos... as coisas chegaram a esse ponto.<br/>\n<br/>Resumindo isso em uma palavra, é a fisionomia de que todo o mal, segredo e egoísmo se tornaram impossíveis, e um novo mundo moral, justo e claro, está prestes a nascer.<br/>\n<br/>Se isso não é a figura do mundo do avanço pela direita e recuo pela esquerda prestes a se transformar no mundo do avanço pela esquerda e recuo pela direita, o que seria?\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「善主悪従」",
    "filename": "YJG1.html"
  }
]