[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento por Morar com a Esposa e à Beira do Esgotamento Nervoso (Espírito Vivo e Espírito Morto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sofrimento por Morar com a Esposa e à Beira do Esgotamento Nervoso (Espírito Vivo e Espírito Morto)\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Casei-me no dia 7 de dezembro do ano passado e, uma semana depois, meu marido não consegue dormir dia e noite, às vezes dorme cerca de uma hora.<br/>\n<br/>Ele sente que, em tudo, pareço a esposa de outra pessoa e não a sua própria esposa, e quando não estamos juntos, ele consegue dormir bem à noite.<br/>\n<br/>Ele diz que se continuarmos juntos assim, parece que terá um esgotamento nervoso.<br/>\n<br/>Seria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual com a esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito vivo. Deve haver alguém em mente.<br/>\n<br/>Se ingressar na fé, o espírito vivo não conseguirá mais encostar. Está encostado por ciúmes.<br/>\n<br/>Devido aos nódulos no lado direito do bulbo, os vasos sanguíneos que vão para o cérebro são pressionados. Deve receber <i>Johrei</i> na região frontal e na parte posterior do bulbo.<br/>\n<br/>É bom entoar a Oração (Amatsu-Norigoto). Se não desejar, não o faça.<br/>\n<br/>Existem também exceções. Por exemplo, pode ser o caso da mãe daquela família que, em vida, tinha muito afeto por ele e detesta que ele tenha sido tomado pela nora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「妻と同居を苦しみ神経衰弱寸前　（生霊・死霊）」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina do Escarro, Rouquidão (Ponto Vital do Johrei)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Toxina do Escarro, Rouquidão (Ponto Vital do <i>Johrei</i>)\"</font></b> (26 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel que ingressou na fé em março do ano passado. A partir de meados de janeiro deste ano, recebi uma purificação e tive muita tosse.<br/>\n<br/>Desde o início deste mês, minha garganta dói e, até hoje, continua doendo e não tenho voz.<br/>\n<br/>Haveria alguma causa espiritual? E, se houver, o que devo fazer?<br/>\n<br/>Ao ministrar <i>Johrei</i>, onde devo focar principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando a tosse sai, sai o escarro. Há toxina no escarro. Quando o escarro é duro, a tosse sai com frequência. Por isso, causa catarro.<br/>\n<br/>O que é duro é um aglomerado podre de escarro antigo, e dói quando algo irrita a mucosa da garganta.<br/>\n<br/>Causa catarro na base das cordas vocais, provocando rouquidão, etc.<br/>\n<br/>Esse tipo de escarro está muito presente na cabeça. Ao ministrar <i>Johrei</i> na cabeça, a tosse sai.<br/>\n<br/>Além disso, encontra-se nos rins, nas virilhas, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「タンの毒、声嗄れ　（浄霊の急所）」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para meningite\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um bebê de dez meses de idade, logo após o nascimento, teve febre alta, o corpo ficou rígido e não mamou nenhuma vez por cerca de oito dias.<br/>\n<br/>Depois disso, o corpo desenvolveu-se normalmente, mas não tem visão alguma e também não sorri<br/>\n<br/>(Com o Johrei, os olhos estão ficando limpos. Acredita-se que a febre alta anterior tenha sido provavelmente meningite).<br/>\n<br/>Ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso vai curar.<br/>\n<br/>Realmente é meningite. Se ministrar com paciência, vai curar.<br/>\n<br/>Ao tocar a cabeça, deve haver um local quente.<br/>\n<br/>Isso é um nódulo de toxinas, então se ele se dissolver, curará.<br/>\n<br/>Bebês, em especial, curam-se rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳膜炎の浄霊の急所」"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Doença Mental Causada por Espírito com Rancor por Alimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Doença Mental Causada por Espírito com Rancor por Alimentos\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e quatro anos, na hora das refeições, diz que alguém cospe em seu arroz e joga fora grão por grão, ou come enquanto limpa com uma toalha.<br/>\n<br/>Mesmo dizendo a esse 'alguém' para 'comer em outra tigela', parece não adiantar. Já ministrei <i>Johrei</i> cerca de vinte vezes, mas não houve muita mudança. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito, um espírito com rancor por alimentos está encostado. Esse tipo de coisa tem cura.<br/>\n<br/>Não dá tanto trabalho assim... mas é um passo antes da doença mental.<br/>\n<br/>Antigamente, havia uma pessoa encostada por raposa que, ao tentar comer algo, ouvia no ouvido: 'Tem veneno aí dentro. Se comer, vai morrer', e se assustava e desistia.<br/>\n<br/>Ia a um restaurante de soba e acontecia isso, ia a um restaurante de sushi e era a mesma coisa. Não conseguia comer em lugar nenhum e ficava andando em círculos.<br/>\n<br/>Então, eu lhe ensinei: 'Você está sendo enganado pela raposa, então pense: não vou me deixar enganar', e ministrei <i>Johrei</i>, e a pessoa foi melhorando gradualmente.<br/>\n<br/>Portanto, converse sobre isso com ela e ministre o <i>Johrei</i>.<br/>\n<br/>Geralmente, <font color=\"#ff0000\" size=\"+1\"><b>o lado direito do bulbo e a região frontal são importantes</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「食物の怨みの霊による精神病の事例」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Doença Mental\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e três anos apresentou anomalias mentais e ficou internado em um hospital psiquiátrico de julho a setembro do ano retrasado.<br/>\n<br/>De novembro até fevereiro do ano passado, ficou internado na universidade de medicina e atualmente está em tratamento em casa, mas<br/>\n<br/>recentemente começou a ficar violento e a família está preocupada. O que o Senhor acha disso?<br/>\n<br/>Além disso, seria bom entronizar a Imagem da Luz Divina (Goshintai)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura com o <i>Johrei</i>.<br/>\n<br/>Seria bom entronizar a Imagem da Luz Divina também.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Temos a preocupação de que ele possa rasgar a Imagem da Luz Divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não adianta ficar preocupado com a possibilidade de ele rasgar. Se rasgar, isso por si só tem um significado.<br/>\n<br/>Se os pais receberem as aulas de iniciação e ministrarem bastante <i>Johrei</i> na região frontal e na região occipital, ele será curado.<br/>\n<br/>Com cerca de vinte e três anos, dá pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「精神病の浄霊の急所」",
    "filename": "JK3.html"
  }
]