[
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Situação Social Recente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Situação Social Recente\"</b></font> (Publicado em 24 de junho de 1953)<br/>\n<br/>\"Observando atentamente a situação social de hoje, há muitos pontos incompreensíveis. Vou escrever sobre o porquê disso.<br/>\n<br/>Deve haver vários motivos, mas o primeiro deles é a grande quantidade de incêndios de grande, médio e pequeno porte em vários lugares, como tem ocorrido recentemente, e o valor dos danos também atinge quantias consideráveis.<br/>\n<br/>Qualquer um pensaria que deve haver alguma causa desconhecida pelo ser humano para isso. Além disso, mesmo em relação aos acidentes de trânsito, sejam colisões, descarrilamentos, quedas, etc., a cada vez, os danos a pessoas e animais não são nada desprezíveis.<br/>\n<br/>Outra coisa da pior espécie são as brigas por motivos fúteis, trocas de socos, casos de assassinato e ferimentos, etc. Essa atitude de menosprezar demais a vida humana não pode ser compreendida por uma mente normal.<br/>\n<br/>O mesmo se aplica a matar pessoas facilmente para roubar uma pequena quantia em dinheiro, como estrangular um motorista para roubar apenas mil ou dois mil ienes. É como ver a vida humana como um calçado velho e inútil.<br/>\n<br/>\n<br/>O que foi dito acima diz respeito aos homens, mas também há muitas coisas lamentáveis em relação às mulheres.<br/>\n<br/>Dentre elas, o que considero mais deplorável é a queda do conceito de castidade.<br/>\n<br/>Nós também não queremos dizer coisas rígidas como na época feudal, mas, talvez como uma reação a isso, a situação atual, não importa como se pense, só pode ser considerada um exagero.<br/>\n<br/>Ultimamente, ao caminhar pela cidade, a cena de prostitutas andando de braços dados com soldados estrangeiros, de forma pública e até orgulhosa, pode ter a justificativa de que é inevitável, mas qualquer um sentiria uma espécie de humilhação nacional.<br/>\n<br/>Comparando isso, o correto é não mostrar as partes sujas do corpo humano para as pessoas, tanto quanto possível.<br/>\n<br/>\n<br/>O que escrevi acima foi o que me veio à mente, mas, afinal, onde estão as causas de tudo isso? Isso é algo que se compreende muito bem através da nossa medicina espiritual.<br/>\n<br/>É que <font color=\"#ff0000\" size=\"+1\"><b>provavelmente nunca houve uma época em que o ser humano usasse tantos remédios quanto hoje</b></font>.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>coloca-se uma grande quantidade de remédios no corpo e, por outro lado, a vida cultural moderna exige o uso excessivo do cérebro. Por isso, a substância tóxica chamada remédio se concentra e se solidifica em direção ao cérebro</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Esse local é a parte de trás da cabeça e as proximidades do bulbo raquidiano</b></font>. Portanto, qualquer pessoa pode perceber isso ao tocar nessa região, e também há sempre uma <font color=\"#ff0000\" size=\"+1\"><b>febre branda para dissolvê-la</b></font>.<br/>\n<br/>Então, como essa <font color=\"#ff0000\" size=\"+1\"><b>solidificação pressiona os vasos sanguíneos do cérebro</b></font>, ocorre constantemente uma leve <font color=\"#ff0000\" size=\"+1\"><b>anemia cerebral</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>febre branda afeta o cérebro, entorpecendo a sua atividade.</b></font><br/>\n<br/>Por essa razão, <font color=\"#ff0000\" size=\"+1\"><b>dificilmente haverá alguém hoje em dia que não tenha sintomas como dor de cabeça, peso na cabeça, mente nublada, irritação, incapacidade de organizar os pensamentos, depressão e pessimismo.</b></font><br/>\n<br/>A medicina chama isso de <font color=\"#ff0000\" size=\"+1\"><b>esgotamento nervoso</b></font>.<br/>\n<br/>E então, inicia-se a atividade de eliminação das solidificações das toxinas dos remédios. Ou seja, a ação de purificação.<br/>\n<br/>Isso se torna a causa de resfriados, diarreia, doenças estomacais, doenças pulmonares, doenças cardíacas, insônia, doenças mentais, disenteria, ekiri (disenteria infantil grave), etc. Como a medicina não compreende isso de forma alguma e aplica tratamentos inversos, é natural que essas doenças aumentem e não diminuam.<br/>\n<br/>No entanto, o único lugar que compreende esse princípio a fundo é a nossa Igreja Messiânica, e o método para curar isso completamente é a nossa arte médica do <i>Johrei</i>. Portanto, as pessoas que têm os sintomas mencionados acima devem, antes de mais nada, parar de tomar remédios e vir à nossa religião.<br/>\n<br/>Com isso, o sofrimento mencionado desaparecerá como se tivesse sido limpo, e a pessoa poderá levar uma vida alegre e feliz. Além disso, se socialmente os acidentes, crimes, pobreza, conflitos, etc., forem resolvidos, o que seria isso senão a religião que constrói o Paraíso Terrestre?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa de Acidentes e Conflitos é a Febre Branda Devido às Toxinas na Parte de Trás da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa de Acidentes e Conflitos é a Febre Branda Devido às Toxinas na Parte de Trás da Cabeça\"</font></b> (25 de maio de 1952)<br/>\n<br/>\"Tem saído nos jornais que a disenteria está bastante na moda este ano, mas, mesmo com esse frio... ainda nem chegou o verão, e a disenteria está surgindo sucessivamente em vários lugares.<br/>\n<br/>Este ano, quando chegar o auge do verão, haverá muitos casos. Talvez até quebre recordes.<br/>\n<br/>\n<br/>Já falei sobre a causa da disenteria antes, mas, dizendo em poucas palavras, é <b><font color=\"#ff0000\" size=\"+1\">usar a cabeça e tomar remédios.</font></b><br/>\n<br/>Essa é a <font color=\"#ff0000\" size=\"+1\"><b>causa da disenteria</b></font>.<br/>\n<br/>As pessoas de hoje usam muito a cabeça. Na vida social, não há como não usar a cabeça.<br/>\n<br/>E também há muitas coisas difíceis. É preciso se preocupar e quebrar a cabeça.<br/>\n<br/>Além disso, a cabeça está bastante ruim. Estão exigindo demais do cérebro.<br/>\n<br/>E, além disso, como tomam remédios, as toxinas dos remédios inevitavelmente se acumulam aqui (na parte de trás da cabeça).<br/>\n<br/>Ultimamente, não faço tratamentos no público em geral, mas quando vejo os membros da minha família ou pessoas próximas que não estão se sentindo bem, é tudo isso (na parte de trás da cabeça).<br/>\n<br/>Nove em cada dez pessoas.<br/>\n<br/>Ocorre a purificação nisso, ou seja, no sangue tóxico.<br/>\n<br/>Ele derrete, desce, acumula-se no abdômen e sai em forma de diarreia.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>A medicina faz um grande alvoroço culpando apenas as bactérias, mas, na verdade, é algo muito bom.<br/>\n<br/>\n<br/>Ou seja, quando se acumula aqui, a cabeça do ser humano fica ruim. Não apenas a cabeça, mas como o sangue tóxico se acumula constantemente aqui, a pessoa fica irritada e com a mente nublada.<br/>\n<br/>Há muitos acidentes de trânsito. Nos Estados Unidos também é assim (o número de mortos em acidentes de trânsito nos Estados Unidos é maior do que o de mortos na guerra), e no Japão também saem estatísticas frequentemente, mostrando que muitas pessoas morrem em acidentes de trânsito.<br/>\n<br/>Qual é a causa disso? É que surge febre aqui (na parte de trás da cabeça) e a pessoa fica com a mente nublada.<br/>\n<br/>Por isso ocorrem colisões. É porque a cabeça está ruim.<br/>\n<br/>A cabeça estar ruim significa que está ocorrendo uma purificação aqui (na parte de trás da cabeça).<br/>\n<br/>\n<br/>Além disso, brigar ou matar por motivos fúteis... O que aconteceu no Dia do Trabalhador recentemente, a causa também é isso (a parte de trás da cabeça).<br/>\n<br/>E também a sensação de desconforto.<br/>\n<br/>Não interpretar as coisas com boas intenções, mas sim com más intenções.<br/>\n<br/>Sentir-se mal sem motivo aparente. E, se for um pouco estimulado, a pessoa se descontrola.<br/>\n<br/>Descontrolar-se é como um ato de desespero.<br/>\n<br/>\n<br/>Portanto, as coisas mais abomináveis do mundo têm isso (a parte de trás da cabeça) como causa.<br/>\n<br/>Ou seja, são as solidificações das toxinas dos remédios.<br/>\n<br/>Mais do que dizer que Deus fez isso, é limpo naturalmente pela purificação.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>Portanto, não há nada tão bom quanto a disenteria.<br/>\n<br/>Se a pessoa tiver disenteria, ela se tornará saudável e sua cabeça também ficará boa.<br/>\n<br/>\n<br/>No entanto, o engraçado é que dizem para lavar as mãos, lavar as mãos ao voltar de fora, pensando que o bacilo da disenteria é algo muito grande.<br/>\n<br/>Mesmo lavando as mãos, as bactérias grudam aqui e ali.<br/>\n<br/>Se fosse algo visível... se fosse como lama, talvez saísse lavando, mas algo tão pequeno como uma bactéria, mesmo lavando, gruda logo em seguida.<br/>\n<br/>Fazer algo tão trabalhoso é realmente digno de pena.<br/>\n<br/>Como não há outra alternativa, no fim das contas, a precaução contra a disenteria é dizer para não comer demais, mas comer demais e a disenteria não têm relação.<br/>\n<br/>Comer demais apenas dilata o estômago, não é beber sangue em excesso.<br/>\n<br/>Mesmo que se coma demais, isso apenas se transforma em fezes.<br/>\n<br/>Além disso, dizer para lavar as mãos é realmente algo infantil.<br/>\n<br/>E, depois disso, não há mais o que fazer.<br/>\n<br/>Então, preocupam-se e gastam muito dinheiro.<br/>\n<br/>Por isso, do nosso ponto de vista, é realmente digno de pena.<br/>\n<br/>Vou escrever sobre isso no jornal na próxima vez, mas, mesmo escrevendo, os fiéis entenderão, mas as outras pessoas só acharão estranho.<br/>\n<br/>De qualquer forma, a situação é essa.<br/>\n<br/>Portanto, para os fiéis, a disenteria é algo bom de se contrair, e acho que apenas essa tranquilidade já é algo grandioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]