[
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desnutrição Causada pela Encosto de um Espírito Vingativo de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desnutrição Causada pela Encosto de um Espírito Vingativo de Pássaro\"</font></b>　(25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (34 anos), homem, não membro.<br/>\n<br/>Durante a guerra, na Ilha Otorishima, ele torturou até a morte e comeu uma ave migratória do tamanho de um pombo. Depois disso, sofreu de desnutrição e foi desmobilizado. Com tratamentos médicos, ele se recuperou temporariamente, mas,<br/>\n<br/>Dois anos depois, passou a vomitar a comida de vez em quando, ficando em um estado semelhante à desnutrição.<br/>\n<br/>Enquanto continuava com tratamentos médicos e acupuntura, a partir de dezembro do ano passado, sua visão foi enfraquecendo gradualmente e, em pouco tempo, ele ficou completamente cego.<br/>\n<br/>Depois disso, uma pessoa da seita Nichiren disse que o pássaro guardava rancor, então ele mandou fazer uma tabuleta memorial (ihai) para realizar ofícios fúnebres. Com isso, ele parou de vomitar a comida, mas os olhos não mudaram.<br/>\n<br/>Em abril deste ano, a mãe dele ingressou na fé e, enquanto praticava fervorosamente, os sentimentos dele também começaram a mudar gradualmente. Há cerca de dois meses, ele passou a receber o <i>Johrei</i> de sua mãe.<br/>\n<br/>Recentemente, durante as refeições, ele sente como se a garganta estivesse entupida, não consegue colocar força como deseja na mão e no pé direitos, e sua fala não é clara.<br/>\n<br/>É verdade que isso é uma maldição do espírito do pássaro?<br/>\n<br/>Se for o caso, gostaria de perguntar respeitosamente sobre as medidas a serem tomadas e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é o espírito de um pássaro.<br/>\n<br/>Isso é causado por um pássaro.<br/>\n<br/>Esse tipo de coisa é diferente de um pássaro comum.<br/>\n<br/>Ou seja, é um ser humano que se tornou um pássaro. É o espírito vingativo de um pássaro.<br/>\n<br/>Para isso, ele deve receber <i>Johrei</i> constantemente... especialmente na região frontal da cabeça. É aí que está encostado.<br/>\n<br/>Ministre bem o <i>Johrei</i> aí e, depois, os Escritos Divinos.<br/>\n<br/>Leia-os bem para ele... \nA Imagem da Luz Divina (Komyo Nyorai) está entronizada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se não entronizar, não vai dar certo. De jeito nenhum.<br/>\n<br/>Deve entronizar e pedir proteção para que o espírito do pássaro possa reencarnar rapidamente como ser humano.<br/>\n<br/>É assim que se deve pedir.<br/>\n<br/>Fazendo isso, o apego dele vai sendo eliminado na medida em que ele for reencarnar como ser humano.<br/>\n<br/>Com isso, a doença também será completamente curada.<br/>\n<br/>Não é algo tão complicado.<br/>\n<br/>Se fizer uma tabuleta memorial (ihai) e cultuá-lo, será ainda pior. Porque ele será tratado como ser humano.<br/>\n<br/>Se não for no altar budista, mas em outro lugar, não há problema.<br/>\n<br/>Afinal, um pássaro deve ser tratado como pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Pássaro - Rigidez nos Dedos, Andar Rápido, Tremores, Dor no Corpo Todo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de Pássaro - Rigidez nos Dedos, Andar Rápido, Tremores, Dor no Corpo Todo\"</font></b>　(12 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de minha mãe, que tem 56 anos este ano, trabalha na agricultura e ingressou na fé em 25 de maio.<br/>\n<br/>(Temos a Imagem de <i>Kannon</i> em Biombo entronizada, mas a Imagem da Luz Divina ainda não).<br/>\n<br/>Ela adoeceu há 13 anos. Os sintomas são dores no corpo todo, tremores, e os dedos das mãos e dos pés não se esticam, ficando como se estivessem rígidos.<br/>\n<br/>Ela caminha mais rápido do que uma pessoa normal, quase correndo.<br/>\n<br/>Sente muito calor e, mesmo no inverno, usa roupas finas.<br/>\n<br/>Há cinco meses venho ministrando <i>Johrei</i> nela. A dor diminuiu, mas os tremores não mudaram.<br/>\n<br/>Durante o <i>Johrei</i> durante o dia, quando entoo a Oração (Amatsu Norito), os tremores pioram.<br/>\n<br/>À noite, quando ela se deita, os tremores param.<br/>\n<br/>Ela já passou por uma investigação espiritual através de um médium, mas apareceram espíritos vivos, espíritos mortos, deuses dragões, etc., e não ficou claro qual deles era, nem os detalhes.<br/>\n<br/>Que tipo de espírito seria? E como ela poderia ser curada? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um espírito incomum. Se as mãos e os pés ficam rígidos e ela anda rápido, deve ser o espírito de um pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Urticária e Curry\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Urticária e Curry\"</font></b>　(20 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E.T. (menino, 13 anos), há seis anos comeu curry e teve urticária. Como não foi ao médico e deixou como estava, seu corpo todo ficou arrepiado como pele de galinha. Atualmente, devido à coceira, ele chora a noite toda. Suas mãos e pés são como os de uma galinha, suas unhas são idênticas às de uma galinha, e o lugar onde ele se senta fica todo branco de caspa. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Costuma-se falar muito em urticária, mas quem toma ou injeta cálcio, com certeza a desenvolve.<br/>\n<br/>O fato de ele ficar parecido com uma galinha por causa do curry, significa que a ave do curry era o espírito de um ser humano, e parece ser um espírito com um apego muito forte.<br/>\n<br/>É um caso raro. No entanto, tem cura sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir Apetite por Cobras e Temer Louva-a-deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sentir Apetite por Cobras e Temer Louva-a-deus\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa que, ao ver uma cobra, sente vontade de comê-la e não consegue evitar de pegá-la, mas tem muito medo apenas de louva-a-deus. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de algo como um faisão, que gosta de cobras, e que morreu devorado por um louva-a-deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Vários Pássaros Mortos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Maldição de Vários Pássaros Mortos\"</font></b>　(19 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Homem que só consegue emitir sons de pássaros</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de 20 anos só consegue emitir sons de pássaros.<br/>\n<br/>Isso seria o encosto do espírito de um pássaro? Ou seria a reencarnação de um pássaro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a maldição de pássaros. É a reencarnação de pássaros que foram mortos, onde muitos pássaros se juntaram em um só para reencarnar. É diferente da reencarnação de um pássaro comum.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"</b></font>　(29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa que possui um dedo semelhante ao polegar no lado externo dos polegares de ambas as mãos e pés. Essa pessoa é magra, mas tem muita força. De que seria a reencarnação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um pássaro.<br/>\n<br/>Experimente ministrar <i>Johrei</i>. Então, o espírito do dedo irá murchar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]