[
  {
    "source_file": "nihonzinS.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Doença Mental Causada pela Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Doença Mental Causada pela Toxina Medicinal\"</font></b>　(15 de julho de 1952)<br/>\n<br/>\"Como atrasei o início da escrita de 'A Criação da Civilização' devido ao Museu de Belas-Artes e a várias outras coisas, pensei em terminá-lo rapidamente e voltei a escrever. Escrevi sobre coisas fundamentais.<br/>\n<br/>Ou seja, até agora não houve uma verdadeira civilização. Escrevo sobre o que é uma verdadeira civilização.<br/>\n<br/>O fundamental, em suma, é o mal. Trata-se de eliminar esse mal. As outras diversas culturas são maravilhosas.<br/>\n<br/>No entanto, não é bom porque as utilizam para o mal. Se as utilizassem para o bem, seria algo grandioso.<br/>\n<br/>Mesmo a bomba atômica, é assustadora porque a usam para matar pessoas.<br/>\n<br/>Se a usassem como força motriz ou como fonte de algo, seria excelente. Se usassem a bomba atômica como força motriz, poderíamos prescindir de carvão ou petróleo.<br/>\n<br/>Afinal, com algo do tamanho de um grão de feijão, pode-se mover automóveis e aviões.<br/>\n<br/>Em outras palavras, se eliminarmos o mal, apenas com isso o Paraíso Terrestre poderá ser construído.<br/>\n<br/>O que aflige a todos hoje em dia é o mal dos seres humanos.<br/>\n<br/>Por isso, o mais assustador são as guerras e as doenças. Além disso, a causa do atual movimento do partido comunista, dos roubos e dos assassinatos por motivos estranhos, tudo isso é o mal.<br/>\n<br/>E, mesmo sendo o mal, diretamente... jogar coquetéis molotov ou fazer movimentos destrutivos, isso é um mal óbvio.<br/>\n<br/>\n<br/>Também sabemos que roubar e várias outras coisas são o mal, mas, mais do que isso, pensar que o mal é o bem e, assim, praticar o mal, isso é o mais assustador.<br/>\n<br/>Pois quem o pratica pensa que é o bem e o faz com todo o empenho...<br/>\n<br/>O líder disso, como sempre digo, é a medicina.<br/>\n<br/>Dizem que 'a medicina é uma arte benevolente' e pensam que é uma arte benevolente muito boa.<br/>\n<br/>A medicina cria doenças, agrava-as e chega a roubar a vida.<br/>\n<br/>Não há mal tão assustador quanto este. Não há mal tão profundo quanto este.<br/>\n<br/>Se removermos esse mal dos seres humanos, o mal desaparecerá.<br/>\n<br/>\n<br/>Várias ideologias errôneas, coisas destrutivas... tudo é doença. É doença mental.<br/>\n<br/>Certa vez, expliquei que todos os japoneses têm doença mental, mas, em suma, existem tipos de doenças mentais.<br/>\n<br/>As que parecem doenças mentais são compreensíveis, então colocam as pessoas em hospitais, mas as que não parecem doenças mentais são as mais assustadoras.<br/>\n<br/>E, falando da causa da doença, como publiquei recentemente no jornal <i>Eiko</i>, são os remédios. Os remédios turvam o sangue.<br/>\n<br/>Quando turvam, o sangue turvo vai para a cabeça. Por isso, a cabeça fica ruim. Quando a cabeça fica ruim, a capacidade de julgamento das coisas deixa de ser precisa. Realmente, o julgamento falha muito.<br/>\n<br/>\n<br/>Por isso, o que é mais... por exemplo, quando se fala de políticos ou deputados, eles são considerados pessoas mais importantes que as pessoas comuns,<br/>\n<br/>e certamente não poderiam ter tanto sucesso se não fossem importantes,<br/>\n<br/>mas essas pessoas importantes, em algum momento... em reuniões ou conferências, discutem e debatem todos os dias sobre problemas insignificantes.<br/>\n<br/>Bem, do nosso ponto de vista, passam dias e várias vezes fazendo algo que poderia ser compreendido em cerca de cinco minutos.<br/>\n<br/>É por isso que o parlamento é adiado e prorrogado repetidas vezes. O adiamento desta vez foi de quatro ou cinco vezes...<br/>\n<br/>Isso ocorre porque a capacidade de julgamento é ruim. Para qualquer problema, a conclusão é apenas uma.<br/>\n<br/>A melhor maneira de fazer algo é apenas uma. Eles não a encontram porque a cabeça está ruim. E a causa disso é a toxina medicinal.<br/>\n<br/>\n<br/>Portanto, como eu disse outro dia, é por isso que se diz 'inteligente na superfície, mas tolo no núcleo'.<br/>\n<br/>Por isso, de qualquer forma, abolir totalmente os remédios... se eles desaparecerem, a cabeça ficará muito melhor.<br/>\n<br/>A cabeça melhora e as chamadas doenças contagiosas desaparecem.<br/>\n<br/>Essas bactérias surgem das toxinas medicinais.<br/>\n<br/>Mesmo entre as bactérias, existem bactérias boas e bactérias ruins.<br/>\n<br/>As bactérias boas são necessárias, mas as bactérias ruins surgem das toxinas medicinais. Eles não sabem disso. Não conseguem descobrir.<br/>\n<br/>Sendo assim, de qualquer forma, pelo menos, precisamos melhorar um pouco mais a cabeça dos seres humanos.<br/>\n<br/>A educação também é essencial, mas a educação, de certa forma, serve para tornar a superfície inteligente. Bem, é para se tornar uma pessoa instruída.<br/>\n<br/>Portanto, se a pessoa se torna instruída, a capacidade de julgamento melhora, mas como a atividade cerebral no núcleo é ruim, o cérebro que faz o julgamento das coisas essenciais não funciona.<br/>\n<br/>Em suma, o centro do cérebro não funciona, apenas a periferia funciona.<br/>\n<br/>\n<br/>No entanto, eles acreditam tolamente nos remédios.<br/>\n<br/>Como saiu no jornal, eles acham que a hidrazida recém-criada é algo grandioso e querem tomá-la, mas ela piora propositalmente... não cura a tuberculose.<br/>\n<br/>Todos os remédios são narcóticos. Eles melhoram temporariamente.<br/>\n<br/>Exatamente como quando uma pessoa com a cabeça ruim injeta um narcótico, a cabeça fica clara.<br/>\n<br/>Por isso, mesmo para escrever romances, isso está na moda. Para escrever um manuscrito urgente, ao usar isso, consegue-se escrever incrivelmente bem. E com isso, ficam viciados.<br/>\n<br/>Isso não se aplica apenas aos narcóticos. Todos os remédios são assim.<br/>\n<br/>Como não têm apetite, ao tomar o remédio, ele aumenta temporariamente e parece ser bom.<br/>\n<br/>Por isso, tomam um após o outro e, no fim, isso vira um hábito e gradualmente se torna um sintoma de intoxicação.<br/>\n<br/>Porém, o que faz grande efeito imediatamente é controlado como narcótico, mas o que faz efeito lentamente não é percebido. Não conseguem descobrir.<br/>\n<br/>Portanto, rejeitam o que faz efeito rápido como narcótico, mas encorajam o que faz efeito lento como sendo bom; essa maneira ignorante de agir é devido à cabeça ruim. E eles estão completamente acostumados com isso.<br/>\n<br/>Para ensinar e fazer com que compreendam isso, nós estamos nos esforçando.<br/>\n<br/>É uma superstição pensar que tais narcóticos não são narcóticos. Quando dizemos isso, chamam este nosso lado de superstição.<br/>\n<br/>A cabeça é ruim a esse ponto. Portanto, falando do homem moderno, no mínimo, ele tem doença cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nihonzinS.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Conteúdo do que Todos Falam é Estranho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Conteúdo do que Todos Falam é Estranho\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\"Agora há pouco eu estava ouvindo a situação das eleições no rádio e, geralmente, as pessoas famosas e veteranas, claro, parecem ter uma alta taxa de eleição.<br/>\n<br/>Um homem chamado TI, que se candidatou por Iwate, é uma pessoa famosa e veterana, e eu ministrei <i>Johrei</i> nele duas ou três vezes.<br/>\n<br/>Ele reuniu setenta e poucos mil votos e se destacou de longe com a maior pontuação.<br/>\n<br/>Mas o que também é interessante é que TY não foi eleito.<br/>\n<br/>Talvez o Sr. TY seja até mais famoso.<br/>\n<br/>E toda a família do Sr. TY também entrou para a fé.<br/>\n<br/>Foi na época da Terapia de Purificação do Japão (Nihon Joka Ryoho), antes, toda a família recebeu a Iniciação.<br/>\n<br/>No entanto, desde que se tornou a Igreja Kannon, eles de repente pararam de vir.<br/>\n<br/>Achei isso estranho e, segundo uma história que ouvi recentemente de uma pessoa que perguntou a ele,<br/>\n<br/>'Não, eu parei porque virou uma religião. Aquilo é bom, mas... eu também ia com toda a família,<br/>\n<br/>mas como virou uma religião, eu parei', foi essa a história.<br/>\n<br/>Isso é estranho.<br/>\n<br/>Ou seja, presumo que ele achou que, para entrar no mundo político ou algo assim e atuar ativamente,<br/>\n<br/>uma nova religião seria um obstáculo.<br/>\n<br/>Por isso, eu realmente não achei admirável.<br/>\n<br/>Se a Igreja Messiânica fosse algo ruim, haveria a necessidade de esconder, mas,<br/>\n<br/>se a própria pessoa acha que é bom, seja uma religião nova ou antiga, o correto é praticar devidamente.<br/>\n<br/>Se ele tivesse esse coração, teria sido esplendidamente eleito.<br/>\n<br/>\n<br/>Aquele homem veio no início, na época de Atami, e conversamos por mais de uma hora,<br/>\n<br/>mas, naquela ocasião, pensei que ele não tinha jeito.<br/>\n<br/>O que me fez pensar que ele não prestava, em uma palavra durante a conversa, foi:<br/>\n<br/>'Eu acabei ficando enojado com o mundo.'<br/>\n<br/>Provavelmente foi por causa dos militares, mas,<br/>\n<br/>ele disse: 'Como fiquei enojado com o mundo, gostaria de ir para o mundo da lua e tirar uma soneca.'<br/>\n<br/>Com essa única frase, eu achei que ele não prestava.<br/>\n<br/>Ele pode tirar quantas sonecas quiser, mas falar em mundo da lua é um desvio excessivo.<br/>\n<br/>Pensei que a cabeça dele estava completamente equivocada.<br/>\n<br/>Após o fim da guerra, ele foi para os Estados Unidos e estava ativo, mas eu não tinha muitas expectativas.<br/>\n<br/>\n<br/>Vendo dessa forma, para avaliar o caráter de uma pessoa, se houver algo um pouco estranho no que ela diz,<br/>\n<br/>já se pode entender o valor dessa pessoa.<br/>\n<br/>Portanto, para saber até que ponto alguém é grande ou não, ao conversar...<br/>\n<br/>Até hoje, conversando e ouvindo a todos, são poucas as pessoas em que, de dez coisas que falam, metade está correta.<br/>\n<br/>Mesmo nas pessoas de nível superior, há uma ou duas coisas que acho estranhas.<br/>\n<br/>Além disso, não acontece com os homens, mas é comum com as mulheres, mesmo nas de nível altíssimo, um terço é estranho.<br/>\n<br/>Nas piores, chega a ser metade.<br/>\n<br/>Para ver isso, a própria pessoa precisa ser um dez para entender.<br/>\n<br/>Se a própria pessoa for do mesmo nível, não terá a capacidade de descobrir isso.<br/>\n<br/>Portanto, a capacidade de fazer tais descobertas,<br/>\n<br/>em suma, requer uma capacidade crítica.<br/>\n<br/>Por isso, mesmo vendo o que pessoas importantes dizem ou escrevem,<br/>\n<br/>não há quem acerte dez em dez perfeitamente.<br/>\n<br/>\n<br/>O que está relativamente correto, em primeiro lugar, é o que o Primeiro-Ministro Yoshida diz.<br/>\n<br/>Por isso, nesse ponto, sempre digo que o Primeiro-Ministro Yoshida é o melhor político do Japão.<br/>\n<br/>O que ele diz está, em geral, correto.<br/>\n<br/>Há pontos no que ele faz que não combinam muito, mas como o resto é bom, isso compensa.<br/>\n<br/>De vez em quando ele dissolve o parlamento de repente, e<br/>\n<br/>recentemente expulsou Kono e Ishibashi, e acho isso um pouco estranho também.<br/>\n<br/>Isso é como causar turbulência em terreno plano de propósito.<br/>\n<br/>Aquilo deve ter sido um exagero para apoiar Hatoyama, mas<br/>\n<br/>esse tipo de coisa deve ser feito observando a oportunidade, mas a oportunidade foi ruim.<br/>\n<br/>Quando ele decide algo, não importa o que aconteça,<br/>\n<br/>ele faz ou insiste naquilo, e esse é o seu defeito.<br/>\n<br/>No entanto, como as outras coisas são muito boas, não é um grande problema...<br/>\n<br/>Além disso, o problema de Fukunaga também é estranho.<br/>\n<br/>Dessa forma, como opinião política do Primeiro-Ministro Yoshida, ele não perde para os políticos americanos.<br/>\n<br/>O nível chegou ao mesmo patamar.<br/>\n<br/>Ou talvez haja aspectos em que ele esteja acima dos políticos americanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]