[
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O desinfetante também pode ser a causa de dores de cabeça'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O desinfetante também pode ser a causa de dores de cabeça\"</font></b> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.I. (5 anos, menino). Em abril de 1951, sofreu uma contusão no globo ocular direito, e toda a íris ficou vermelha e congestionada. Após quatro meses de tratamento médico e duas cirurgias, foi desenganado, e a partir de setembro do mesmo ano começou a receber <i>Johrei</i>.<br/>\n<br/>Recentemente, tem fortes dores de cabeça, o olho está inchado e a alimentação se resume apenas a pão e doces, conforme a vontade dele.<br/>\n<br/>A Imagem da Luz Divina (Goshintai) está em preparação para ser entronizada. Peço orientação sobre a causa e os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Foi desenganado... isso é um problema. Se tivessem deixado quieto, teria curado perfeitamente.<br/>\n<br/>Houve uma hemorragia interna, mas se tivessem deixado, teria curado em dois ou três anos.<br/>\n<br/>Com isso, fizeram com que não curasse. Fizeram com que fosse desenganado.<br/>\n<br/>Eles mesmos fizeram isso e o desenganaram. O médico também não teve má intenção... fez isso tentando curar, né.<br/>\n<br/>Recentemente... isso é ótimo. A causa é exatamente como acabei de dizer.<br/>\n<br/>O <i>Johrei</i> é no olho. E então, quando o médico faz cirurgia, especialmente na cirurgia, usa-se desinfetante, então esse desinfetante sobe para a cabeça, e a dor de cabeça é a purificação disso.<br/>\n<br/>É ótimo. Já que está tão inchado e doendo, logo sairá pus do olho, e então curará direitinho.<br/>\n<br/>Falta pouco. Portanto, o local do <i>Johrei</i> é o olho. E também a parte frontal da cabeça.<br/>\n<br/>Ele é uma vítima da medicina, sabe.<br/>\n<br/>Por isso, a causa é o tratamento médico... basta pensar assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「消毒薬が原因で頭痛になることもある」"
  }
]