[
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças - O Johrei Precede a Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças - O Johrei Precede a Ciência\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"(Caso omitido) O paciente acima teve meningite no início, e os vômitos intensos foram devido a isso.<br/>\n<br/>A forma mais precisa de julgar a <font color=\"#ff0000\" size=\"+1\"><b>gravidade de todas as doenças relacionadas ao cérebro</b></font> é <font color=\"#ff0000\" size=\"+1\"><b>pelo número de vômitos</b></font>.<br/>\n<br/>Primeiramente, se houver cerca de dois ou três vômitos, tudo bem, mas cinco ou seis vezes ou mais podem ser considerados um sinal de perigo de vida.<br/>\n<br/>Se este paciente tivesse recebido apenas tratamento médico, a morte seria inevitável.<br/>\n<br/>Em seguida, o fato de a dor de cabeça ter diminuído após a evacuação de fezes escuras significa que<br/>\n<br/>o sangue tóxico, que era a causa, foi expelido. Como todas as doenças cerebrais são causadas por sangue tóxico,<br/>\n<br/>mesmo em casos de sangramento por hemorroidas, após o sangramento, sente-se um alívio no cérebro.<br/>\n<br/>Além disso, por estar no estágio final da gravidez, era perigoso sob qualquer ponto de vista, o que mostra quão grandioso é o efeito que o <i>Johrei</i> manifesta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Pulsação na Parte Inferior da Virilha e a Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Pulsação na Parte Inferior da Virilha e a Saúde\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha experiência, sinto que a pulsação na parte inferior da virilha é sempre a maior de todo o corpo para qualquer pessoa. O tamanho da pulsação tem relação com a saúde da pessoa e a gravidade da doença? Como seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso acontece com pessoas magras; pessoas gordas não sentem a pulsação.<br/>\n<br/>Há um nódulo ao lado ou acima do umbigo que bate com forte palpitação, mas isso não é um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Saburra Lingual\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre a Saburra Lingual\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que a saburra lingual se forma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é como a sujeira que se acumula na pele.<br/>\n<br/>Os médicos dizem que a saburra lingual aparece quando o estômago está ruim, mas não é bem assim.<br/>\n<br/>Por isso, eu não olho a língua dos doentes. (Risos)\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método para Reconhecer a Morte Iminente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Método para Reconhecer a Morte Iminente\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos um método para reconhecer a morte iminente em doentes graves, além da pulsação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A melhor forma de saber a hora da morte é através da intuição espiritual, mas fisicamente também existem vários sinais.<br/>\n<br/>Ou seja, a fisionomia da morte. Desde os tempos antigos, diz-se que as bordas dos olhos ficam escuras e as abas do nariz caem, mas o que se percebe mais claramente é que o rosto fica parecido com o de um morto.<br/>\n<br/>Além disso, quando surge edema no peito do pé, geralmente não há mais jeito.<br/>\n<br/>No entanto, se o edema for uniforme do peito do pé para cima, é um sintoma de doença comum e não envolve risco de vida.<br/>\n<br/>Também não é bom quando a saliva para de sair ou os lábios ficam ressecados e rachados.<br/>\n<br/>Se os olhos não têm força, também não há muita esperança.<br/>\n<br/>Especialmente quando a pessoa fica com a mente confusa e diz coisas sem sentido, o espírito principal já saiu, então isso é um sinal de que não há mais jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]