[
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão: A Tuberculose Tem Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Conclusão: A Tuberculose Tem Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Acredito ter explicado suficientemente, até o item anterior, a causa da tuberculose, bem como os erros da interpretação médica.<br/>\n<br/>Penso que a maioria das pessoas que leram isso se convenceu, mas agora é preciso ser ainda mais minucioso.<br/>\n<br/>Como expliquei acima, a diferença entre a interpretação da medicina e a nossa é tão grande que se pode dizer que são totalmente opostas.<br/>\n<br/>Portanto, qual delas é a verdade só poderá ser concluído com precisão julgando-se pelos efeitos da cura das doenças.<br/>\n<br/>Aqui, escreverei os fatos como eles são sobre a nossa terapia e seus efeitos.<br/>\n<br/>\n<br/>Nesta terapia, obviamente, não se utilizam medicamentos, aparelhos ou instrumentos; não se adota nenhum método materialista. Seu princípio é apenas um método de cura de ser humano para ser humano.<br/>\n<br/>Aplica-se e manifesta-se uma espécie de energia invisível aos olhos, chamada espírito, que o ser humano possui desde o nascimento, obtendo-se o efeito de curar doenças.<br/>\n<br/>Neste caso, a condição indispensável é que o ministrante seja um fiel desta religião.<br/>\n<br/>No entanto, não há problema se o paciente, ou seja, quem recebe a ministração, for uma pessoa sem fé; mesmo que duvide muito, isso não afeta o resultado.<br/>\n<br/>Geralmente, no mundo, diz-se que se não tiver fé não se cura, mas no <i>Johrei</i> desta religião não há absolutamente nada disso.<br/>\n<br/>A prova disso é que o efeito é mais notável em bebês e crianças pequenas. Dizer que se curará se acreditar é a força própria (Jiriki), e o <i>Johrei</i> desta religião é a Força Absoluta (Tariki).<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pelo <i>Johrei</i> desta religião</b></font>, atualmente, <font color=\"#ff0000\" size=\"+1\"><b>a taxa de cura da tuberculose é de pelo menos 80% garantida</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Na verdade, pode-se obter uma taxa de cura de 100%</b></font>, mas o fato de haver <font color=\"#0000ff\" size=\"+1\"><b>cerca de 20% de pessoas que não se curam</b></font> deve-se a <font color=\"#0000ff\" size=\"+1\"><b>motivos inevitáveis</b></font>. Explicarei isso a seguir.<br/>\n<br/>\n<br/>Já descrevi de forma geral a ordem em que um resfriado se transforma em pneumonia e depois em tuberculose pulmonar, mas o que os leitores descobriram e puderam compreender a partir dessa explicação?<br/>\n<br/>Isso é, sem dúvida, <font color=\"#0000ff\" size=\"+1\"><b>o grande erro da medicina moderna</b></font>. Sendo uma medicina nascida desse erro, ela não cura a doença completamente, mas, como a própria palavra terapia sintomática diz, é apenas um <font color=\"#0000ff\" size=\"+1\"><b>alívio temporário da dor</b></font>.<br/>\n<br/>No entanto, inesperadamente, o método de alívio da dor resulta, na verdade, no agravamento da doença, e este é o foco do problema.<br/>\n<br/>Como expliquei anteriormente, como método de alívio da dor, tenta-se <font color=\"#0000ff\" size=\"+1\"><b>reverter as toxinas dissolvidas para o estado solidificado</b></font>.<br/>\n<br/>Para isso, é necessário enfraquecer o corpo, então, como resultado da aplicação extrema de vários métodos de enfraquecimento, quanto mais tempo a pessoa recebe tratamento médico, mais severo é o enfraquecimento, tornando-se também um <font color=\"#0000ff\" size=\"+1\"><b>portador de grande quantidade de toxinas medicinais</b></font>.<br/>\n<br/>É natural que a eliminação disso exija tempo; portanto, a doença pode melhorar levemente, mas o enfraquecimento aumenta e a pessoa <font color=\"#0000ff\" size=\"+1\"><b>sucumbe devido ao enfraquecimento</b></font>.<br/>\n<br/>Este é o motivo dos 20%.<br/>\n<br/>\n<br/>Acima, expus abertamente sobre os erros da medicina em relação à tuberculose e os efeitos do <i>Johrei</i> desta religião, mas minha teoria talvez possa infringir as leis.<br/>\n<br/>Mesmo que não infrinja as leis, talvez eu sofra refutações e medidas de boicote por parte de algumas pessoas da classe médica.<br/>\n<br/>Isso porque, se a minha teoria for confirmada, será uma revolução na medicina, podendo resultar até mesmo em questões de sobrevivência para as pessoas ligadas à medicina em todo o mundo.<br/>\n<br/>Ao considerar isso, não sei quantas vezes hesitei e vacilei em publicar até hoje.<br/>\n<br/>No entanto, tendo descoberto a verdade e obtido a convicção de que é possível criar um mundo sem doenças, cheguei a um ponto em que não posso mais me calar.<br/>\n<br/>E, ao observar objetivamente o meu trabalho, algo que não se encontra em toda a longa história da humanidade, vejo que Deus me mostrou que chegou o momento de a humanidade ser libertada do sofrimento das doenças e, ao mesmo tempo, concedeu-me o grande poder para realizar isso.<br/>\n<br/>\n<br/>Além disso, deixando a religião de lado e olhando pelo aspecto acadêmico, poder-se-ia dizer o seguinte.<br/>\n<br/>Por mais que seja uma teoria acadêmica, o progresso da cultura só é possível através do surgimento de teorias opostas e da competição por sua superioridade.<br/>\n<br/>Se, por acaso, a minha teoria estiver errada, ela certamente desaparecerá, e se a teoria da medicina estiver errada, ela, obviamente, desaparecerá.<br/>\n<br/>Nesse sentido, negar algo sem sequer tocá-lo, apenas por estar fora da fortaleza das teorias estabelecidas, não pode ser considerado uma atitude fiel à ciência.<br/>\n<br/>Por exemplo, durante a última grande guerra, mesmo que os pacifistas tenham sido boicotados como antipatriotas, diante do fato vívido de que, com o fim da guerra, essas mesmas pessoas foram elogiadas como intelectuais visionários, não podemos deixar de refletir sobre isso.\" (De \"KEKKAKU TO SHINREI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結論・結核は治る」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Este Fato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Este Fato\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Gostaria de escrever sobre como esta arte médica está atualmente contribuindo para a nação.<br/>\n<br/>É claro que, no momento, não estou me dedicando diretamente ao tratamento, mas trata-se de como os muitos terapeutas e discípulos não terapeutas que formei estão, em várias áreas, dedicando-se e esforçando-se para servir ao país através da cura de doenças.<br/>\n<br/>Pessoas que foram desenganadas em grandes hospitais, abandonadas por grandes médicos e doutores em medicina, ou seja, quando se depararam com a morte, através desta arte médica, rapidamente mergulharam na alegria da ressurreição;<br/>\n<br/>Pessoas com doenças crônicas de longa data que haviam desistido por acharem incuráveis por toda a vida, pessoas com deficiência, etc., que ressuscitaram como pessoas perfeitas; pais que, prestes a perder seus filhos e afundados no fundo do poço da tristeza, em poucos dias viram a vida deles ser salva e se alegraram por terem sido abençoados com novos filhos; exemplos reais como esses são, de fato, inumeráveis.<br/>\n<br/>Especialmente diante desta grave situação atual, tenho o desejo de retribuir com sinceridade, mesmo que seja uma décima milésima parte, a graça imperial, e penso em escrever uma parte disso como sua manifestação.<br/>\n<br/>Há inúmeros exemplos reais de militares do exército e da marinha que atualmente estão atarefados com missões cruciais do Estado, oficiais de nível de generais, oficiais superiores e subalternos, etc., e soldados feridos, cujas doenças graves e difíceis, bem como as doenças de suas famílias, foram completamente curadas, tornando-os plenamente saudáveis e permitindo-lhes dedicar-se aos deveres militares com tranquilidade;<br/>\n<br/>E o número de pessoas que estão recuperando ou já recuperaram a saúde através deste tratamento, como Ministros de Estado ou sábios de nível ministerial, suas famílias, diretores e engenheiros de várias empresas industriais importantes, guerreiros da indústria, etc., pessoas envolvidas em setores cruciais de todas as camadas da sociedade, chega a ser incontável.<br/>\n<br/>Em outras palavras, pode-se dizer que, através desta arte médica, estamos gerando novamente as pessoas que assumem os setores cruciais da nação.<br/>\n<br/>Isso porque, se não conhecessem esta arte médica e não tivessem a oportunidade de receber o tratamento, sem dúvida teriam perdido a vida.<br/>\n<br/>É claro que o nascimento de bebês também é essencial, mas é desnecessário dizer o quão mais importante é gerar adultos que estão atualmente enfrentando esta grave situação.<br/>\n<br/>Penso que não há nada mais importante para a tensa situação atual do que as autoridades reconhecerem esse fato o mais rápido possível.<br/>\n<br/>\n<br/>No entanto, as autoridades, no momento, estão oprimindo extremamente as terapias populares, o que é o cúmulo do lamentável, mas acredito que isso se deve inteiramente ao fato de desconhecerem os efeitos práticos como os mencionados acima.<br/>\n<br/>Nem é preciso dizer que, uma vez que o atual sistema de saúde é regulamentado por leis baseadas na medicina ocidental, é inevitável que as terapias populares sejam tratadas como algo secundário;<br/>\n<br/>Porém, usando a lei de obstrução médica como escudo, eles ficam de olho em qualquer pequeno erro e impõem penalidades, de modo que os terapeutas populares estão, na realidade, tremendo de medo.<br/>\n<br/>Ah, apesar de estarem alcançando tais méritos em prol da nação, se a falta de reconhecimento é assim, de quem é a culpa? Gostaria de pedir a consideração dos intelectuais.<br/>\n<br/>Portanto, sinto profundamente que, neste momento, devemos de alguma forma promover o despertar das autoridades.<br/>\n<br/>Ao abandonar a visão egoísta do Pequeno Veículo (Shojo) e observar a partir da perspectiva do Grande Veículo (Daijo), desejo que tanto as autoridades quanto os médicos experimentem os efeitos deste tratamento, juntamente com todas as terapias populares.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「此事実」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Arte Médica do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Arte Médica do <i>Johrei</i>\"</font></b> (Publicado em 1º de janeiro de 1953)<br/>\n<br/>\"A partir de agora, juntamente com a tabela de pesquisa da atual situação das doenças nos Estados Unidos, publicarei os relatos de gratidão das pessoas que se curaram completamente através do método de tratamento que criei (método do <i>Johrei</i>) (omitido).<br/>\n<br/>Como todos estes são manuscritos das próprias pessoas, não há o menor erro; portanto, caso alguém tenha dúvidas, como o endereço e o nome estão escritos detalhadamente, o melhor é ir diretamente à pessoa e perguntar.<br/>\n<br/>No entanto, se especialistas e pessoas em geral virem isso, provavelmente não conseguirão acreditar em um poder de cura tão excepcional em comparação com a medicina moderna.<br/>\n<br/>Além disso, o método de ministração consiste apenas em levantar a mão no espaço, a alguns palmos de distância do paciente, terminando em um curto período de cerca de dez a trinta minutos;<br/>\n<br/>Não requer nenhum aparelho ou custo, e uma única pessoa pode ministrar em dezenas de pacientes por dia; portanto, esta é a arte médica ideal e mais avançada.<br/>\n<br/>E, no texto, onde está escrito <i>Meishu-Sama</i>, obviamente refere-se a mim.<br/>\n<br/>\n<br/>Ainda mais surpreendente é o fato de que, mesmo sem nenhum conhecimento médico, qualquer pessoa com um nível de educação comum, seja comerciante, trabalhador, agricultor, funcionário público ou empregado de empresa, pode adquirir essa técnica através de alguns dias de aulas.<br/>\n<br/>Como resultado, mesmo pessoas desenganadas por grandes hospitais ou pacientes que receberam sentença de morte de doutores curam-se não temporariamente, mas fundamentalmente;<br/>\n<br/>Portanto, longe de ser apenas o milagre do século XX, pode-se dizer que é o maior milagre sem precedentes desde o início do mundo.<br/>\n<br/>Se compararmos agora esse efeito de cura com a medicina, não seria exagero dizer que, se a medicina for um, isso é cem.<br/>\n<br/>Por isso, se esta arte médica se espalhar por todo o mundo, a realização de um mundo sem doenças é algo que se pode esperar com certeza.<br/>\n<br/>Então, por que um método de cura tão maravilhoso nasceu neste século? Para explicar isso a fundo, é inevitável que se torne algo religioso e,<br/>\n<br/>consequentemente, não há outra forma senão tornar-se um fiel desta religião; mas, deixando isso de lado, o objetivo desta obra é que, conhecendo a situação atual da América, não posso de forma alguma me calar, por isso a publico, por enquanto, como um primeiro passo de advertência.<br/>\n<br/>E, a respeito disso, o ponto mais importante é o motivo pelo qual me foi concedida a descoberta de uma patologia tão surpreendente e o poder de cura que a acompanha;<br/>\n<br/>Isso se deve à manifestação da Vontade Divina de Deus Jeová, para que eu realize a salvação final, e desejo que este ponto fique profundamente gravado na mente.<br/>\n<br/>Como prova disso, temos os milagres de cura de Cristo.<br/>\n<br/>Os milagres que meus discípulos, que atualmente chegam a centenas de milhares, estão manifestando diariamente, têm muitos exemplos que não perdem em nada se comparados aos de Cristo; por isso, publiquei uma parte dentre essa multidão de milagres.<br/>\n<br/>E esses relatos, no momento, chegam a mais de cento e tantos a duzentos por mês, e como estão aumentando mês a mês,<br/>\n<br/>estão repletos no jornal semanal Eiko e na revista mensal Chijo Tengoku, publicados por esta religião;<br/>\n<br/>mas ultimamente não estamos conseguindo publicar todos, a ponto de darmos gritos de alegria.<br/>\n<br/>Além disso, entre os exemplos reais, especialmente os quatro tipos: câncer, tuberculose, doenças mentais e paralisia infantil, como são as doenças que mais causam problemas atualmente nos Estados Unidos, publiquei seis exemplos de cada, e três exemplos dos demais (omitido);<br/>\n<br/>e não escolhi exemplos particularmente notáveis, mas peguei-os aleatoriamente.<br/>\n<br/>Isso porque todos são muito semelhantes e não há necessidade de seleção.<br/>\n<br/>\n<br/>A propósito, o que lamento é que, ao lerem esta obra, muitas pessoas nos Estados Unidos se sentirão tocadas e desejarão receber o <i>Johrei</i> imediatamente, mas como isso é impossível no momento, peço que aguardem um pouco.<br/>\n<br/>Isso porque nós também estamos nos preparando atualmente para escolher e enviar excelentes ministrantes de <i>Johrei</i> o mais rápido possível, e está previsto que isso se concretize, o mais tardar, no primeiro semestre do ano que vem.<br/>\n<br/>No entanto, apenas por ler e saborear atentamente esta obra, já se pode compreender até certo ponto a essência da doença e a base da medicina; portanto, apenas isso já deve ter um efeito considerável.<br/>\n<br/>Então, a partir de agora, explicarei sobre as doenças individuais.\" (De \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊医術」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Curam-se Facilmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Curam-se Facilmente\"</font></b> (Escrito em 17 de maio de 1936)<br/>\n<br/>\"Hoje, ao analisar os métodos de tratamento de doenças na sociedade, fico surpreso com a sua extrema falta de capacidade de cura.<br/>\n<br/>Mesmo em doenças como apendicite, febre tifoide ou pneumonia, a realidade é que levam de um a dois meses no mínimo... e até meio ano no máximo.<br/>\n<br/>Além disso, chegar ao ponto de haver pessoas que infelizmente perdem a vida é algo que não me deixa outra opção senão me surpreender.<br/>\n<br/>E o fato de que, dependendo da doença, há pessoas que sofrem por dois, três, ou até mais de dez anos, é algo que me faz lamentar mais do que me surpreender.<br/>\n<br/>No entanto, as pessoas do mundo consideram isso normal e não acham estranho — a triste realidade é que apenas se conformam.<br/>\n<br/>Ao ver isso, não posso deixar de me entristecer com o fato de as pessoas modernas serem tão desprovidas de saúde.<br/>\n<br/>De fato, desde altos dignitários e oficiais... pessoas que 'fizeram nome' na sociedade, ou pessoas que têm grandes ambições para o bem da nação... pessoas habilidosas... grandes gênios, etc., não raramente morrem no auge da idade produtiva, e toda vez que vejo isso, não consigo conter a profunda lamentação.<br/>\n<br/>Além disso... pessoas que gemem no leito de doente com grandes ambições, pessoas que, possuindo grandes talentos, continuam a sofrer em uma vida de tratamentos médicos, pessoas que perdem a si mesmas ao perderem seus sucessores, pessoas que enfrentam o fracasso nos negócios, famílias que se desintegram, pessoas que dissipam suas fortunas, etc.,<br/>\n<br/>se investigássemos essas pessoas infelizes... seria incalculável o quão grande seria esse número.<br/>\n<br/>Isso... resume-se inteiramente a um único ponto: as doenças não se curam facilmente.<br/>\n<br/>De acordo com a minha experiência, lidando diariamente com muitos doentes, qualquer doença é curada com muita facilidade.<br/>\n<br/>A palavra 'doença incurável' não existe para mim, mas, no entanto, há casos que levam um número relativamente grande de dias.<br/>\n<br/>Se perguntarem por que isso acontece, não é porque a doença seja grave. Para dizer a verdade... é o veneno dos medicamentos.<br/>\n<br/>Ou seja, pessoas que tomaram grandes quantidades de medicamentos, pessoas que receberam tratamentos com injeções, etc., tiveram seu sangue turvado pelos medicamentos, e sua capacidade de purificação tornou-se fraca.<br/>\n<br/>Além disso, outra causa é o fato de o pus da doença ter sido solidificado por tratamentos elétricos ou de raios de luz.<br/>\n<br/>Portanto, falando sem reservas, é porque a capacidade de cura natural foi enfraquecida pelos medicamentos e pelas terapias físicas.<br/>\n<br/>Em suma, como foram prejudicados pelos tratamentos da medicina moderna, leva-se dias para corrigir esse tratamento errôneo.<br/>\n<br/>Portanto, tornou-se claro como resultado de experimentos que quanto menos tratamentos médicos a pessoa recebeu, mais rápida é a cura.<br/>\n<br/>E isso, ao longo de muitos anos e quanto mais pacientes trato, torna-se cada vez mais evidente, a ponto de hoje ser uma certeza que não deixa mais a menor margem para dúvidas.<br/>\n<br/>As pessoas do mundo que lerem uma teoria como esta certamente ficarão atônitas, e especialmente os especialistas ficarão ainda mais atônitos, mas não há o que fazer contra os fatos.<br/>\n<br/>Portanto, ao publicar uma teoria como esta, sinto muita pena da grande quantidade de pessoas ligadas à medicina, e por isso, por quanto tempo hesitei e vacilei.<br/>\n<br/>No entanto, diante do aumento explosivo de doentes entre as massas da sociedade, não pude mais ficar tranquilo e fui forçado a criar coragem e publicar.<br/>\n<br/>Portanto, desejo que os governantes, os especialistas e o público em geral abram os olhos e examinem esta teoria minuciosamente.<br/>\n<br/>Quando essa base se tornar verdadeiramente clara... é inevitável que se possa descobrir a verdade de que as doenças são fáceis de curar.<br/>\n<br/>No entanto, uma coisa que gostaria de dizer aqui é que pacientes que não utilizam medicamentos e física, como moxabustão, terapia com as palmas das mãos (teate), acupressão (shiatsu), etc., pode-se reconhecer que todos apresentam algum grau de efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気などは容易に治る」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Revolução da Medicina Ocidental: A Apendicite Cura-se Sem Cortar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Grande Revolução da Medicina Ocidental: A Apendicite Cura-se Sem Cortar\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Apesar de a medicina ocidental esgotar todos os métodos e, através de dissecações, análises, experimentos, etc., os especialistas de todo o mundo dedicarem sua inteligência,<br/>\n<br/>por que será que não conseguem alcançar a capacidade de cura esperada?<br/>\n<br/>Suponhamos agora que haja uma solidificação de pus a um centímetro sob a pele do corpo humano.<br/>\n<br/>Sem usar agulhas nem bisturis, e sem causar nenhuma dor ao paciente, eles não conseguiriam diminuir sequer uma gota desse pus.<br/>\n<br/>Um exemplo adequado disso é a supuração do apêndice vermiforme na apendicite.<br/>\n<br/>Isso fica claro pelo fato de que, para eliminar esse pus, é impossível não recorrer à cirurgia.<br/>\n<br/>\n<br/>No entanto, de acordo com a nossa Terapia da Força de <i>Kannon</i>, quando uma espécie de luz espiritual emanada das pontas dos dedos é irradiada em direção a essa solidificação de pus, esse pus diminui gradualmente.<br/>\n<br/>E isso ocorre diante dos olhos do paciente, que pode perceber por si mesmo a diminuição do pus de forma extremamente clara em questão de minutos.<br/>\n<br/>Assim, a solidificação de pus amolece notavelmente e, na mesma proporção, a dor também é aliviada.<br/>\n<br/>Portanto, a cura é alcançada apenas acumulando tempo e número de vezes, sendo que pequenas solidificações se dissolvem em poucos minutos, às vezes sem deixar vestígios,<br/>\n<br/>e mesmo em casos como apendicite, se for aplicado um tratamento de algumas dezenas de minutos, a dor desaparece completamente, a febre cede e a pessoa se cura.<br/>\n<br/>\n<br/>Comparando com este fato, do nosso ponto de vista, não podemos deixar de nos surpreender com o quão fraco é o efeito da capacidade de cura da medicina ocidental.<br/>\n<br/>No entanto, dependendo do ponto de vista, isso pode ser o normal, e a Terapia da Força de <i>Kannon</i> é que talvez seja excessivamente excepcional.<br/>\n<br/>Portanto, falando sem reservas, muitas vezes parece até que a medicina ocidental se assemelha a uma brincadeira de criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「西洋医学の大革命　盲腸炎は切らずに治る」",
    "filename": "Jk.html"
  }
]