[
  {
    "source_file": "dokusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espasmos Musculares Devido ao Encosto de um Espírito que Morreu Picado por uma Víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espasmos Musculares Devido ao Encosto de um Espírito que Morreu Picado por uma Víbora\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde o início de 1948, antes de ingressar na fé, eu apresentava sintomas semelhantes aos do beribéri.<br/>\n<br/>Gradualmente, a sensação de fadiga muscular em todo o corpo aumentou e, finalmente, em junho de 1949, fui internado.<br/>\n<br/>Após a internação, fui submetido a todos os tratamentos médicos e os médicos também pesquisaram, mas a causa da doença era completamente desconhecida.<br/>\n<br/>Disseram que 'parecia ser do sistema endócrino', e sem obter nenhum resultado, recebi alta em setembro do mesmo ano.<br/>\n<br/>Depois disso, ouvi falar sobre este Caminho e, a partir de 19 de setembro, comecei a receber <i>Johrei</i>.<br/>\n<br/>No entanto, a partir daquele dia, estando na cama, minhas mãos e pés começaram a ter espasmos e tremer sozinhos.<br/>\n<br/>Fiquei muito intrigado em meu coração com a ocorrência de tal reação.<br/>\n<br/>Enquanto continuava a receber <i>Johrei</i>, recebi grande proteção e passei a conseguir ir ao banheiro.<br/>\n<br/>Minha esposa e eu ingressamos na fé, entronizamos a Imagem de <i>Kannon</i> no formato de biombo e, em 1951, em Hakone, recebemos a permissão de receber a Luz de <i>Meishu-Sama</i>.<br/>\n<br/>Depois disso, mesmo que às vezes sentisse fadiga, eu recebia <i>Johrei</i> na igreja e era curado.<br/>\n<br/>No entanto, a partir da primavera de 1952, passei a receber uma forte purificação e, durante o <i>Johrei</i>, começaram a ocorrer espasmos.<br/>\n<br/>Os músculos dos ombros, braços, abdômen e coxas, às vezes, pareciam inchar um após o outro.<br/>\n<br/>Outras vezes, apenas os músculos tinham espasmos e tremiam de uma forma que normalmente seria impossível de mover.<br/>\n<br/>Nos momentos piores, chegam a inchar cerca de um <i>sun</i> (aprox. 3 cm).<br/>\n<br/>Até o início de dezembro, mesmo no estado descrito acima, não sentia uma fadiga particularmente forte, mas a partir do início de dezembro, comecei a sentir uma fadiga extrema, tirei licença da empresa e estou me dedicando exclusivamente a receber <i>Johrei</i>.<br/>\n<br/>Mesmo tendo força para carregar um braseiro pesado por um momento, se eu balançar o espanador quatro ou cinco vezes, ou caminhar cerca de meia légua (aprox. 2 km), sinto uma fadiga como se tivesse me movimentado o dia todo, e os batimentos cardíacos tornam-se muito rápidos.<br/>\n<br/>Além da purificação dos espasmos, não estou recebendo nenhuma outra ação purificadora, como febre ou outros sintomas.<br/>\n<br/>Isso seria devido a um ponto vital de acúmulo de toxinas em especial, além das toxinas medicinais acumuladas em todo o corpo?<br/>\n<br/>Ou haveria alguma relação espiritual? Até onde sei, não há ninguém que tenha tido morte não natural na família.<br/>\n<br/>A Imagem da Luz Divina foi entronizada em 8 de dezembro de 1952. Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é espiritual; é o espírito de alguém que morreu picado por uma víbora (<i>mamushi</i>).<br/>\n<br/>Devido ao encosto desse espírito, tanto o inchaço quanto os espasmos e a forte sensação de fadiga são características do veneno da víbora, portanto, se ministrar <i>Johrei</i> com paciência, com certeza será curado.<br/>\n<br/>É claro que também há muitas toxinas medicinais, então, eventualmente, ocorrerá a purificação, mas como está recebendo <i>Johrei</i> há muito tempo, não será nada grave.<br/>\n<br/>O ponto vital principal é a cabeça, e o segundo são os locais inchados ou dormentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crise de Estiramento dos Membros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crise de Estiramento dos Membros\"</font></b></font>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Um Tipo de Epilepsia Causada pelo Encosto do Espírito de um Suicida por Envenenamento</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel do sexo masculino, de trinta e um anos de idade neste ano. Antes de ingressar na fé, ele tinha crises uma vez por mês, em que suas mãos e pés ficavam esticados e imóveis por cerca de uma semana a dez dias, e apenas o pescoço se movia levemente.<br/>\n<br/>Após receber os ensinamentos em setembro do ano passado, esse estado ocorreu apenas uma vez, durou cerca de uma semana e ele se curou.<br/>\n<br/>Desde então, até o momento, não ocorreu mais, mas ele próprio diz que sente que pode acontecer novamente.<br/>\n<br/>Haveria alguma causa espiritual? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É um tipo de epilepsia; um espírito desencarnado está encostado.<br/>\n<br/>Manifesta-se exatamente o estado do espírito desencarnado.<br/>\n<br/>Geralmente, é alguém que morreu por veneno, como arsênico.<br/>\n<br/>A sensação de que vai acontecer é porque o espírito ainda está prestes a encostar.<br/>\n<br/>Lendo a Oração (<i>Norito</i>) e os Escritos Divinos, o espírito também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia do Paladar Devido ao Encosto de um Suicida por Envenenamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia do Paladar Devido ao Encosto de um Suicida por Envenenamento\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, em outubro do ano passado, teve subitamente uma paralisia (apoplexia) e, desde então, saliva constantemente, mas não tem apetite. Tudo o que come tem o mesmo sabor, e nada parece saboroso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é bom. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele não sente fome nem saciedade, seja água quente, água fria, saquê ou vinagre, não importa o que beba, é tudo igual (Risos).<br/>\n<br/>Mesmo ao tomar banho, não consegue distinguir se a água está quente ou morna, e o lado direito do corpo fica dormente. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É raro, não é?<br/>\n<br/>Isso não é uma paralisia comum...<br/>\n<br/>Isso é um espírito encostado.<br/>\n<br/>É o espírito de alguém que morreu envenenado, seja por suicídio ou homicídio.<br/>\n<br/>E o veneno é algo como arsênico.<br/>\n<br/>Quando se ingere arsênico, os nervos ficam paralisados e a pessoa perde completamente a sensibilidade.<br/>\n<br/>Anteriormente, houve uma pessoa que também tinha o encosto de um espírito que morreu envenenado, e o corpo dessa pessoa e tudo mais pararam de se mover completamente.<br/>\n<br/>Mesmo caminhando, de repente tinha uma crise, caía de repente na rua ou em qualquer lugar, e se a boca estivesse aberta, ficava aberta, se os olhos estivessem abertos, ficavam abertos, tornando-se como uma estátua de pedra de Jizo...<br/>\n<br/>Isso também será curado se ministrar <i>Johrei</i> com paciência e persistência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokusi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por Chá Verde é Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Intoxicação por Chá Verde é Espiritual\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que vomita especificamente apenas quando bebe chá verde (<i>sencha</i>). Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É comum haver pessoas que apresentam sintomas de intoxicação com alimentos específicos, mas isso é curado através do <i>Johrei</i>.<br/>\n<br/>A causa é espiritual; pode ser o espírito de alguém que detestava chá verde, ou de alguém que morreu envenenado através do chá verde, e ocorre devido à reencarnação ou ao encosto desse espírito.<br/>\n<br/>A personalidade do espírito é de uma nota só, e os pensamentos que se impregnaram são difíceis de serem removidos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Hidrocefalia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Hidrocefalia\"</b></font>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o que é popularmente chamado de Fukusuke (cabeça grande), e na medicina de hidrocefalia, seja de origem espiritual. Qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há um pouco de espiritual, mas no geral é físico.<br/>\n<br/>É água acumulada na cabeça. Cura-se com <i>Johrei</i>.<br/>\n<br/>Entre as causas espirituais, há as que curam e as que não curam.<br/>\n<br/>Isso é a reencarnação de duas situações: uma é de alguém que, na vida passada, bateu a cabeça e morreu com uma hemorragia interna muito forte; a outra é de alguém que morreu afogado, engoliu água e ficou de cabeça para baixo. Não é encosto de espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "suisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidrocefalia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hidrocefalia\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se da filha mais velha (K) do Sr. H.S. (vinte e seis anos, sexo masculino), não membro, uma menina de um ano e nove meses.<br/>\n<br/>Ela foi diagnosticada com hidrocefalia por um médico e, inicialmente, durante um mês e meio, foi retirado líquido seroso da coluna vertebral, um pouco acima da membrana, por oito vezes.<br/>\n<br/>Depois disso, mudaram de médico e, durante uma semana consecutiva, retiraram líquido seroso do mesmo local.<br/>\n<br/>Como, obviamente, não houve nenhum efeito, deixaram-na sem tratamento por um ano até hoje.<br/>\n<br/>Recentemente, eles vieram buscar ajuda neste Caminho, e estou ministrando <i>Johrei</i> focando na parte mole desde a região frontal até o topo da cabeça, além da medula espinhal e da região dos rins. Peço sua orientação sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A cabeça estar mole significa que há um líquido fino, como pus... como água, acumulado na cabeça.<br/>\n<br/>Isso ocorre porque, na vida passada, a pessoa morreu afogada, ficando de cabeça para baixo, ou caiu, e a água que engoliu foi se acumulando na cabeça.<br/>\n<br/>E, ao mesmo tempo em que a água se acumulou na cabeça, a respiração cessou.<br/>\n<br/>Alguém assim reencarnou.<br/>\n<br/>Portanto, não há um significado particularmente grave, basta ministrar <i>Johrei</i> no local onde há água na cabeça.<br/>\n<br/>Fazendo isso, irá se curando gradualmente do ponto de vista espiritual e será resolvido.<br/>\n<br/>Não é um problema difícil. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]