[
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Declínio da Nação Devido à Vacina Antivariólica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Declínio da Nação Devido à Vacina Antivariólica\"</font></b> (27 de novembro de 1952)<br/>\n<br/>\"Recentemente, ao conversar com uma pessoa que vive nos Estados Unidos há trinta anos, ouvi que, embora os Estados Unidos tenham sido bastante ativos e estabelecido bons recordes nas competições das Olimpíadas deste ano, se investigarmos bem, parece que a maioria dos atletas tem sangue negro misturado.<br/>\n<br/>Portanto, os brancos, que desde jovens seguiram rigorosamente a higiene médica, estão enfraquecendo, enquanto os negros, embora recentemente possam ter sofrido alguns danos, e não benefícios, da medicina ocidental, no passado devem ser considerados os que menos sofreram os danos da medicina. Eles são muito fortes.<br/>\n<br/>Recentemente, assistindo a um cinejornal, a rapidez dos negros na maratona é de uma ordem de grandeza completamente diferente. Além disso, no boxe e em outros esportes, eles são impressionantes.<br/>\n<br/>Dessa forma, os brancos estão gradualmente enfraquecendo.<br/>\n<br/>Além disso, ouvi isso recentemente em algum lugar, seja em uma história de alguém que foi à Europa ou em algo escrito, que as pessoas da Inglaterra e da França estão completamente fora de cogitação.<br/>\n<br/>Parece que eles apenas desejam uma vida fácil e não têm vitalidade.<br/>\n<br/>A maior prova disso é que, na Inglaterra, o Partido Trabalhista continua a ter influência, e eles têm como lema políticas socialistas. Em outras palavras, o socialismo é o Estado tratar de forma que não haja muita diferença entre os que trabalham e os que não trabalham.<br/>\n<br/>Por isso, é o melhor para as pessoas que não gostam de trabalhar e gostam de ser preguiçosas.<br/>\n<br/>A política britânica e outras coisas têm sistemas muito completos, como seguro contra acidentes, seguro de saúde e seguro-desemprego.<br/>\n<br/>Além disso, vários asilos para idosos e sistemas desse tipo são muito completos.<br/>\n<br/>Por isso, a sobrevivência do mais apto torna-se muito rara.<br/>\n<br/>No entanto, os Estados Unidos ainda têm tanta energia, e a sobrevivência do mais apto é tão intensa, que eles progridem tanto.<br/>\n<br/>\n<br/>A causa disso é a medicina. Especialmente por causa da vacina antivariólica.<br/>\n<br/>No meu recente livro 'Salvando a América', também escrevi detalhadamente sobre a vacina antivariólica.<br/>\n<br/>Dessa forma, a vacina antivariólica teve origem na Inglaterra e depois foi para a França.<br/>\n<br/>Assim, o corpo enfraquece devido à vacina antivariólica, e os meios para tentar melhorar o que enfraqueceu tornam-se novamente a causa do enfraquecimento.<br/>\n<br/>Portanto, eles foram enfraquecendo gradualmente, e a energia dos países europeus desapareceu.<br/>\n<br/>Por isso, quando isso acontece, eles ficam obcecados apenas em buscar o conforto.<br/>\n<br/>Por isso, quando a China Comunista foi formada, enquanto os Estados Unidos disseram que absolutamente não a reconheceriam, a Inglaterra foi a primeira a reconhecê-la.<br/>\n<br/>Aquilo foi um grande erro, e Churchill e outros parecem estar em grandes apuros.<br/>\n<br/>Quando isso acontece, o conceito de justiça torna-se muito fraco.<br/>\n<br/>Eu também pensei às vezes, ou seja, com o apoio da China Comunista, o exército norte-coreano invadiu a Coreia do Sul.<br/>\n<br/>Então, depois que a China Comunista encurralou e ocupou o lado de Chiang Kai-shek, formar um governo e reconhecê-lo quando apenas um ou dois anos se passaram é uma maneira de agir completamente igual à do Período dos Reinos Combatentes.<br/>\n<br/>Portanto, se o mais forte ocupa o lugar e o mundo reconhece imediatamente esse governo, isso quase não é civilização. Reconhecer que o mais forte vence pela violência é algo absolutamente inaceitável.<br/>\n<br/>Por isso, enquanto os Estados Unidos absolutamente não permitem isso, a Inglaterra foi a primeira a permitir.<br/>\n<br/>Onde está a causa desse tipo de coisa? A energia do povo está enfraquecida.<br/>\n<br/>A atitude de que 'desde que estejamos seguros, está tudo bem' deve-se principalmente a quê? Parece que a principal causa foi que, por causa da ameaça a Hong Kong, se fossem expulsos de Hong Kong, o comércio da Inglaterra com a China sofreria um grande golpe e, assim, não conseguiriam manter as finanças da Inglaterra. Mas eles se tornaram um país verdadeiramente lamentável e frágil.<br/>\n<br/>O fato de a energia do povo ter desaparecido dessa forma é, afinal, porque a força física enfraqueceu devido ao progresso da medicina.<br/>\n<br/>Por isso, mesmo entre os atletas das Olimpíadas desta vez, quase não havia nenhum da Inglaterra e da França.<br/>\n<br/>Eram dos Estados Unidos, da União Soviética e, de resto, de países pequenos. O Japão também se tornou duvidoso. Dessa forma, é realmente lamentável.<br/>\n<br/>Portanto, como os Estados Unidos ainda têm energia, se os Estados Unidos se tornarem como a Inglaterra e a França, a União Soviética fará o que bem entender. Portanto, evitar que a energia do povo dos Estados Unidos se torne como a da Inglaterra e da França é a questão mais importante para a paz mundial.<br/>\n<br/>\n<br/>Então, esse 'Salvando a América' tem esse significado.<br/>\n<br/>E, no fim das contas, a União Soviética adotou bastante a medicina, mas não permite luxos.<br/>\n<br/>Como eles os alimentam com comida ruim, a energia deles não decai.<br/>\n<br/>Comer coisas gostosas, viver no luxo e tomar remédios só faz enfraquecer.<br/>\n<br/>Por isso, a União Soviética está bem, mas se os Estados Unidos enfraquecerem, o mundo inteiro será dominado pela União Soviética. Portanto, o significado de eu ter escrito este livro é que devemos salvar os Estados Unidos a todo custo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「種痘による国家の衰亡」"
  },
  {
    "source_file": "shutou9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a Vacina Antivariólica Não For Abolida, os Seres Humanos do Mundo Inteiro Ficarão Fracos e Raquíticos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se a Vacina Antivariólica Não For Abolida, os Seres Humanos do Mundo Inteiro Ficarão Fracos e Raquíticos\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\"Então, no fim das contas, a causa principal é que, por causa da vacina antivariólica, a eliminação de toxinas dos seres humanos foi interrompida, e por isso o corpo enfraqueceu.<br/>\n<br/>Isso acontece no Japão, mas também no exterior. No exterior também não há mestres.<br/>\n<br/>Hoje, quando se fala em obras-primas da música, são de cem a duzentos anos atrás. Geralmente de cem anos atrás.<br/>\n<br/>Mestres que criam obras-primas como Schubert, Beethoven e Bach são todos de mais de cem anos atrás.<br/>\n<br/>Por isso, ultimamente não surgem bons compositores de música ocidental. Talvez Debussy. Mas eu não acho Debussy nem um pouco interessante.<br/>\n<br/>No fim das contas, desde que a vacina antivariólica foi criada, os mestres desapareceram. Para que surjam mestres, é preciso abolir a vacina antivariólica.<br/>\n<br/>No Japão também é assim. O mestre de Nagauta, Kosaburo, vem aqui, mas as obras-primas ainda são de cem anos atrás ou antes disso.<br/>\n<br/>Pode-se dizer que quase não há obras-primas a partir da Era Meiji.<br/>\n<br/>Isso porque desapareceu a perseverança de compor uma música até ficar satisfeito.<br/>\n<br/>Eles param em um ponto qualquer.<br/>\n<br/>Isso também tem razões econômicas, mas a primeira é que o corpo humano enfraqueceu. É preciso falar sobre esses pontos e fazer com que compreendam gradualmente.<br/>\n<br/>E, para dizer a verdade, o livro 'Salvando a América' também tem essas coisas como sua essência.<br/>\n<br/>\n<br/>Recentemente, ao ouvir a história de uma pessoa que voltou da Europa, parece que tanto os ingleses quanto os franceses não têm nenhuma vitalidade.<br/>\n<br/>Parece que basta comer confortavelmente, e eles realmente não têm energia.<br/>\n<br/>E o que mirou nisso foi o socialismo.<br/>\n<br/>O socialismo é não fazer muita distinção entre os que trabalham e os que são preguiçosos.<br/>\n<br/>Por isso, a Inglaterra tornou-se o país ideal do socialismo.<br/>\n<br/>Seja seguro de invalidez, seguro-desemprego ou distribuição de produção, essas coisas são realmente completas.<br/>\n<br/>E como não há a sobrevivência do mais apto, o país vai decaindo gradualmente.<br/>\n<br/>Os Estados Unidos e o Japão ainda têm vitalidade porque a vacina antivariólica chegou tarde, mas daqui a cinquenta ou cem anos, haverá apenas pessoas que comem ociosamente, como na Inglaterra e na França.<br/>\n<br/>Além disso, o que eu achei que não estava certo foi que, quando o governo da China Comunista foi formado, a Inglaterra foi a primeira a reconhecê-lo. Esse tipo de coisa nunca deveria acontecer, mas isso é como se a Inglaterra estivesse se submetendo ao comunismo. É como se submeter a pessoas violentas.<br/>\n<br/>Como era de se esperar, os Estados Unidos permanecem firmes e não o reconhecem até hoje.<br/>\n<br/>Esse tipo de coisa acontece porque a Inglaterra e outros têm medo da guerra, e a justiça, ou melhor, a justiça internacional, desapareceu.<br/>\n<br/>Por isso, eles reconheceram porque o que mais temiam era perder o comércio de Hong Kong.<br/>\n<br/>\n<br/>A propósito, nos Estados Unidos, na União Soviética e no Japão, a vacina antivariólica chegou tarde. O número de anos deve ser cerca da metade.<br/>\n<br/>No Japão, foi a partir da Era Meiji. Na União Soviética também foi muito tarde. Como foi a partir de Stalin, talvez seja o mais tardio. É justamente por serem esses países que eles têm energia.<br/>\n<br/>Por isso, se não fizermos o mundo inteiro entender isso rapidamente, os seres humanos do mundo inteiro ficarão completamente fracos e raquíticos em meio século.<br/>\n<br/>Por isso, chama-se 'Sekaikyuseikyou' (Igreja Messiânica Mundial), que significa salvar o mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「種痘を廃止しないと世界中の人間がヒョロヒョロになる」"
  }
]