[
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ministrar Johrei na terra, os fertilizantes químicos se dissolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao ministrar Johrei na terra, os fertilizantes químicos se dissolvem\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a diminuição da colheita no primeiro ano ao colocar palha recebida de outros lugares...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não pode ser dito de forma simples.<br/>\n<br/>O motivo é que não se sabe se a palha utilizou muito fertilizante ou não, e como há terras boas e ruins, não se sabe, mas sem dúvida é pior que a palha comum.<br/>\n<br/>Porque tem toxina de fertilizante.<br/>\n<br/>Não se deve fazer isso, mas... além disso, palha, palha, utiliza-se muito a palha, mas não é para tanto.<br/>\n<br/>O motivo é que a palha serve para aquecer a terra.<br/>\n<br/>Além disso, há a forma de cortar.<br/>\n<br/>Há pessoas que cortam grande, mas deve-se picar bem fino. Menos de um <i>bu</i> (aprox. 3 mm).<br/>\n<br/>Havia quem deixasse com cerca de um <i>sun</i> (aprox. 3 cm).<br/>\n<br/>O ideal é deixar como pó, mas como dá trabalho, cerca de um <i>bu</i> está bom.<br/>\n<br/>No cultivo de arroz, a eliminação do fertilizante é rápida.<br/>\n<br/>Porque há água o tempo todo.<br/>\n<br/>Quando chove, ele escorre. É relativamente rápido.<br/>\n<br/>Já nas plantações (sequeiro), ele se acumula, por isso exige mais cuidado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, o fertilizante químico contido vem à tona, por isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é que venha à tona, ele se dissolve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fica com uma aparência de que está vindo à tona, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre vir à tona, veja bem.<br/>\n<br/>Existem os antigos e os novos, mas os novos vão se dissolvendo.<br/>\n<br/>O espírito do fertilizante vai ficando ralo.<br/>\n<br/>O fertilizante químico é algo sujo, mas vai diminuindo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não acontece de o que está em lugares profundos vir à tona?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é quando o fertilizante químico é concentrado. Quando é muito forte.<br/>\n<br/>O que sedimenta, nesses casos, pode vir à tona.<br/>\n<br/>Porém, é coisa de cerca de um ano.<br/>\n<br/>Isso é quando se aplicou de forma muito forte, mas normalmente não acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ministrar Johrei na terra agrícola, a parte tóxica vai se dissolvendo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao ministrar Johrei na terra agrícola, a parte tóxica vai se dissolvendo\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Nas proximidades de Nagoya, como se coloca muito fertilizante, no primeiro ano a renda é nula, mas suportando isso, vai melhorando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para esses casos, a troca de terra (kyakudo) é boa.<br/>\n<br/>No entanto, fala-se em troca de terra, mas o <i>Johrei</i> é bom.<br/>\n<br/>O fertilizante é imundície... é sujo, não é?<br/>\n<br/>Falando em termos humanos, é como sangue tóxico, e se fizer assim (ministrar <i>Johrei</i>), a parte tóxica vai se dissolvendo.<br/>\n<br/>A batata-doce também, até agora era comprida e fina. Quando passa a ser sem fertilizante, fica redonda.<br/>\n<br/>Ser comprida e fina passa a não acontecer muito.<br/>\n<br/>Porque ela engorda. O peso, por exemplo, chega a dobrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei no arroz de várzea\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Johrei no arroz de várzea\"</b></font> (6 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de haver esterco humano colocado no viveiro de mudas de arroz de várzea, é bom ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor ministrar <i>Johrei</i>.<br/>\n<br/>Tendo aplicado esterco humano, ele vai desaparecendo conforme os anos passam.<br/>\n<br/>O que foi aplicado este ano, o <i>Johrei</i> provavelmente não fará efeito.<br/>\n<br/>Se for a parte do ano passado, está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Implementação do cultivo sem fertilizante em arrozal convencional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Implementação do cultivo sem fertilizante em arrozal convencional\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano, estou pensando em fazer o cultivo totalmente sem fertilizantes no viveiro de mudas e no arrozal principal, mas haveria algum problema em usar sementes e terras que receberam fertilizantes convencionalmente até agora?<br/>\n<br/>Devido à cota de entrega ao governo, estou preocupado com a redução da colheita no primeiro ano.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como as sementes e a terra contêm o fertilizante de até agora, não há o que fazer.<br/>\n<br/>A partir da metade, o fertilizante será eliminado.<br/>\n<br/>Jamais haverá o problema de prejudicar a cota de entrega ou de ficar em apuros por não sobrar nada.<br/>\n<br/>Há casos em que ocorre aumento da colheita desde o primeiro ano.<br/>\n<br/>Ministre <i>Johrei</i> de vez em quando e faça sem fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Problemas com a broca-do-colmo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Problemas com a broca-do-colmo\"</b></font> (26 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Este ano, fiz pela primeira vez o cultivo de arroz sem fertilizantes em cerca de um <i>tan</i> e cinco <i>se</i> (aprox. 1.500 m²).<br/>\n<br/>É um arrozal profundo, com profundidade de dois <i>shaku</i> e quatro ou cinco <i>sun</i> (aprox. 75 cm). Apliquei cerca de oitenta <i>kan</i> (aprox. 300 kg) de palha do ano passado por <i>tan</i>, e no último dia 2 de julho plantei mudas de cerca de quatro ou cinco <i>sun</i> (aprox. 15 cm), mas surgiram brocas-do-colmo em cerca de dez por cento do total, e estou em apuros.<br/>\n<br/>Sempre que tenho tempo, ministro <i>Johrei</i> com afinco, mas o que devo fazer daqui para frente?<br/>\n<br/>Além disso, não haverá necessidade de adubação de cobertura no futuro? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O arrozal não precisa de composto. A broca-do-colmo é toxina de fertilizante como o sulfato de amônio.<br/>\n<br/>Deixe como está. No começo é assim mesmo.<br/>\n<br/>Chegando a um certo período, diminuirá naturalmente.<br/>\n<br/>É bom ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei até a neutralização da acidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei até a neutralização da acidez\"</font></b> (15 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a acidez do solo se deve à toxina do fertilizante, mas com quanto <i>Johrei</i> ela é neutralizada? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deixe como está. Se ministrar <i>Johrei</i>, irá acelerar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frequência de Johrei na plantação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Frequência de Johrei na plantação\"</b></font> (12 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma fazenda na cidade de Kawaguchi, província de Saitama, uma plantação de trigo que estava secando se recuperou completamente com três sessões de <i>Johrei</i> em uma semana, mas quantas vezes mais devo ministrar <i>Johrei</i> até a colheita na primavera?<br/>\n<br/>Dependendo da plantação, o choque recebido no corpo durante o <i>Johrei</i> varia bastante; isso seria devido à relação de tempo, lugar e posição? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta fazer de vez em quando.<br/>\n<br/>Se reviveu com o <i>Johrei</i> e se recuperou completamente, não precisa mais ministrar <i>Johrei</i>.<br/>\n<br/>Deve-se observar o trigo e considerar o seu estado.<br/>\n<br/>Choque pelo <i>Johrei</i>... isso não existe.<br/>\n<br/>Há pessoas que sentem um formigamento na mão ao ministrar <i>Johrei</i>, mas essas são pessoas extremamente sensíveis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]