[
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Análise da Febre e dos Sintomas das Doenças'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Análise da Febre e dos Sintomas das Doenças\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">Análise dos Sintomas das Doenças</font></b><br/>\n<br/>\"Em primeiro lugar, os sintomas das doenças podem ser divididos, de modo geral, da seguinte forma.<br/>\n<br/>Ou seja, febre, dor, coceira, mal-estar, vômito, diarreia, inchaço (edema), suores noturnos, tontura, insônia, melancolia, paralisia, tosse, ondas de calor (rubor), zumbido nos ouvidos, calafrios, prisão de ventre, entre outros.<br/>\n<br/>Sobre estes, tentarei dar uma explicação sequencial sob a ótica da nossa medicina.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Fe \nbre</font></b><br/>\n<br/>A teoria atualmente aceita na medicina como a causa da febre é, como já mencionei, que existe uma função chamada de centro termorregulador dentro do cérebro, e que a febre ocorre através de algum tipo de estímulo a ele.<br/>\n<br/>Além disso, quanto à febre decorrente de fadiga por exercícios físicos, ou por distúrbios no fígado, nos rins, no estômago, nos intestinos e em outras partes, o motivo parece ser obscuro e impreciso.<br/>\n<br/>No entanto, como já expliquei anteriormente, não existe tal função de centro termorregulador dentro do corpo humano. O que não se pode ignorar aqui é a teoria de que 'a temperatura corporal é gerada pela combustão dos alimentos'.<br/>\n<br/>Aqueles que defendem algo tão absurdo provavelmente imaginam que a função digestiva é como um fogão, deduzindo que a digestão dos alimentos é igual à combustão do carvão.<br/>\n<br/>Ao explicar a causa da febre que obtive através das minhas pesquisas, quero avisar aos leitores que esta é uma teoria que se distancia muito do senso comum; portanto, peço que a leiam com a mente serena, refletindo profundamente sobre ela.<br/>\n<br/>\n<br/>Para começar, <font color=\"#ff0000\" size=\"+1\"><b>todas as coisas e fenômenos do universo são compostos basicamente de três elementos</b></font>.<br/>\n<br/>Eles são o <font color=\"#ff0000\" size=\"+1\"><b>fogo, a água e a terra</b></font>.<br/>\n<br/>Ou seja, o <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo é a essência do Sol</b></font>; o <font color=\"#0000ff\" size=\"+1\"><b>elemento água é a essência da Lua</b></font>; e o <font color=\"#990000\" size=\"+1\"><b>elemento terra é a essência da Terra</b></font>.<br/>\n<br/>Assim, existe uma divisão em três estágios: o Mundo Superior (Céu) é o Sol, o Mundo Intermediário é a Lua, e o Mundo Inferior (Terra) é o planeta Terra.<br/>\n<br/>Isso pode ser visto claramente durante um eclipse solar.<br/>\n<br/>O que foi dito acima são os três estágios verticais, mas isso também se aplica aos três estágios horizontais.<br/>\n<br/>Ou seja, é uma fusão íntima tridimensional onde o vertical e o horizontal se entrelaçam, e isso também se aplica ao corpo humano.<br/>\n<br/>Sendo assim, existem três funções como órgãos importantes dentro do corpo humano.<br/>\n<br/>Ou seja, o coração, os pulmões e o estômago.<br/>\n<br/>A atividade destas três grandes funções absorve os três elementos fundamentais: fogo, água e terra, e é através disso que a vida é mantida.<br/>\n<br/>Isto é, o <font color=\"#ff0000\" size=\"+1\"><b>coração absorve o elemento fogo, os pulmões absorvem o elemento água e o estômago absorve o elemento terra</b></font>.<br/>\n<br/>Contudo, a ciência até hoje compreendeu com certeza os elementos água e terra, mas o elemento fogo permanecia desconhecido.<br/>\n<br/>Há uma razão para isso.<br/>\n<br/>Ou seja, embora o elemento água seja semimaterial e o elemento terra seja material, o elemento fogo é imaterial.<br/>\n<br/>Vamos aprofundar ainda mais este princípio.<br/>\n<br/>Isto é, o elemento fogo, sendo imaterial, preenche o espaço terrestre, e eu denomino isso de Mundo Espiritual.<br/>\n<br/>Da mesma forma, o elemento água, que preenche o espaço terrestre, cria o Mundo Atmosférico (Mundo do Ar).<br/>\n<br/>Portanto, o coração absorve o elemento fogo do Mundo Espiritual, e esse movimento é a pulsação.<br/>\n<br/>Naturalmente, os pulmões absorvem o elemento água do Mundo Atmosférico — e isso é a respiração.<br/>\n<br/>O estômago, por sua vez, absorve os alimentos produzidos a partir do elemento terra.<br/>\n<br/>Isto é algo que todos sabem.<br/>\n<br/>Por este princípio, a <font color=\"#ff0000\" size=\"+1\"><b>temperatura corporal</b></font> nada mais é do que o <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo</b></font> que está sendo continuamente absorvido do Mundo Espiritual pela <font color=\"#ff0000\" size=\"+1\"><b>pulsação do coração</b></font>.<br/>\n<br/>Portanto, a <font color=\"#ff0000\" size=\"+1\"><b>febre ocorre porque o corpo absorve uma grande quantidade do calor necessário para dissolver as toxinas solidificadas</b></font>, e é por isso que a pulsação se torna frequente durante a febre.<br/>\n<br/>Através desse princípio, o fato de o sangue coagular rapidamente após a morte se dá porque o elemento fogo retorna ao Mundo Espiritual; o ressecamento do cadáver ocorre porque o elemento água retorna ao Mundo Atmosférico; e a transformação do cadáver em solo acontece porque, sendo material, ele retorna ao elemento terra.<br/>\n<br/>\n<br/>O próximo ponto a se atentar é que, em casos de <font color=\"#ff0000\" size=\"+1\"><b>febre</b></font>, as pessoas geralmente pensam que ela é geral (por todo o corpo), mas na verdade a <font color=\"#ff0000\" size=\"+1\"><b>maioria é local</b></font>.<br/>\n<br/>Por exemplo, em caso de <font color=\"#ff0000\" size=\"+1\"><b>febre alta</b></font>, ao investigar o foco da febre com as pontas dos dedos, <font color=\"#ff0000\" size=\"+1\"><b>descobre-se um pequeno nódulo do tamanho da ponta do dedo</b></font>.<br/>\n<br/>Isso se torna bem evidente pelo calor intenso, que queima como fogo.<br/>\n<br/>Assim que ele é dissolvido, a febre abaixa rapidamente em todo o corpo.<br/>\n<br/>Até mesmo por isso, é muito evidente que não existe nenhum órgão que atue como centro termorregulador.<br/>\n<br/>Além disso, não se pode dizer que o <font color=\"#0000ff\" size=\"+1\"><b>termômetro</b></font> seja exato, como acreditam as pessoas.<br/>\n<br/>Isso porque, se o centro da febre estiver próximo à axila, o termômetro registrará febre alta; mas se estiver distante da axila, como no cérebro ou nas pernas, a febre alta não aparecerá de forma proporcional no termômetro.<br/>\n<br/>Ou seja, à medida que se distancia do centro da febre, a temperatura diminui de forma radial.<br/>\n<br/>Como prova disso, ao se medir a temperatura nas axilas direita e esquerda de uma pessoa, frequentemente descobre-se uma diferença de cinco a seis décimos de grau.<br/>\n<br/>\n<br/>Em seguida, aplica-se o método de resfriamento com gelo para a febre alta, mas isso é o que há de mais incorreto.<br/>\n<br/>O fato de a temperatura corporal adequada do corpo humano estar na casa dos trinta e seis graus é porque esse nível é propício para a atividade das suas funções.<br/>\n<br/>No entanto, como o gelo está a zero grau, a função da parte afetada que recebe o resfriamento com gelo tem a sua atividade drasticamente inibida e, em casos extremos, acaba sendo perdida.<br/>\n<br/>Isso ocorre porque ela entra em um estado de paralisia por congelamento.<br/>\n<br/>Portanto, segundo a minha experiência, em casos de hemorragia cerebral, pneumonia, febre tifoide e outras doenças com febre alta, existem não poucos casos em que a morte é causada não pela enfermidade original, mas sim pelo resfriamento com gelo.<br/>\n<br/>\n<br/>Como exemplo disso, no passado fui chamado a um certo hospital devido ao estado grave de um paciente universitário lá internado.<br/>\n<br/>Fui informado de que o sintoma no momento da internação era de forte diarreia, sem nenhuma outra enfermidade.<br/>\n<br/>Entretanto, no momento do meu exame, ele apresentava uma extrema anemia cerebral, a mente obnubilada (turva), vômitos frequentes, total ausência de apetite e uma notável debilidade, encontrando-se em estado crítico.<br/>\n<br/>A explicação para isso é a seguinte.<br/>\n<br/>No início, devido à febre alta causada por um catarro intestinal, o tratamento médico aplicou resfriamento com gelo na cabeça, o que se prolongou por mais de vinte dias, provocando, por causa disso, uma forte anemia cerebral.<br/>\n<br/>Sendo assim, a diarreia, que fora o motivo da internação, já estava curada, e ele agora sofria de uma doença criada por um tratamento médico incorreto.<br/>\n<br/>Eu expliquei o motivo aos familiares, mas, como eles estavam presos à crença cega na medicina, disseram que não podiam interromper o resfriamento com gelo, então, sem outra alternativa, eu me retirei.<br/>\n<br/>No entanto, uns dois ou três dias depois, recebi o aviso de que ele havia falecido.<br/>\n<br/>Ah, não posso deixar de lamentar como é terrível o resfriamento com gelo causado pelo erro da medicina.<br/>\n<br/>\n<br/>Em seguida, é preciso saber também as terríveis consequências da ingestão contínua de antipiréticos (remédios para baixar a febre) para combater a febre.<br/>\n<br/>Normalmente, quando o uso de antipiréticos se prolonga por mais de uma semana, na maioria das vezes, a sua ação reativa (efeito rebote) começa a aparecer gradativamente.<br/>\n<br/>Como isso é extremamente persistente, os médicos costumam chamar de febre de causa desconhecida.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Dor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dor\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"A <font color=\"#ff0000\" size=\"+1\"><b>dor</b></font>, ou o sofrimento doloroso, como mencionei anteriormente, ocorre porque, devido à <font color=\"#ff0000\" size=\"+1\"><b>febre purificadora</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas solidificadas são dissolvidas e liquefeitas</b></font>, e buscam uma <font color=\"#ff0000\" size=\"+1\"><b>saída por alguma parte; o movimento de tentar avançar em determinada direção estimula os nervos dos músculos</b></font>.<br/>\n<br/>Os sintomas da dor são verdadeiramente muito variados, como apendicite, peritonite aguda, nefrite aguda, espasmos (cólicas) do estômago e dos intestinos, dores de cabeça, dores de dente, otite média, reumatismo, diversas neuralgias, etc., mas a grande maioria se deve a esse princípio já explicado.<br/>\n<br/>\n<br/>Além disso, a causa da <font color=\"#ff0000\" size=\"+1\"><b>dor relacionada aos ossos</b></font> em casos de periostite, osteomielite, cárie nas costelas, etc., é que <font color=\"#ff0000\" size=\"+1\"><b>as toxinas solidificadas no periósteo tentam exsudar para a superfície por meio da purificação e dissolução</b></font>, fazendo <font color=\"#ff0000\" size=\"+1\"><b>inúmeras perfurações minúsculas no próprio osso</b></font>, o que gera uma dor excruciante.<br/>\n<br/>O mesmo ocorre com a periodontite, a otite média, etc.<br/>\n<br/>As fendas ou os buracos formados por essas perfurações retornam rapidamente à sua forma original após a cura da doença.<br/>\n<br/>Nesses casos, os médicos frequentemente afirmam que o osso apodrece, mas isso é um erro.<br/>\n<br/>\n<br/>A seguir, temos a dor aguda do panarício e da gangrena.<br/>\n<br/>Nestas doenças, a área afetada incha, adquirindo uma coloração roxa escura, e se expande de forma gradual.<br/>\n<br/>Como esse estado se assemelha exatamente a um processo de apodrecimento, os médicos o consideram uma putrefação e julgam adequado amputar a região o mais rápido possível, mas isso é um grande equívoco.<br/>\n<br/>Afinal de contas, visto que o estado mencionado acima para invariavelmente após se expandir até um certo ponto, é evidente que não se trata de putrefação.<br/>\n<br/>Existem também queimaduras, cortes, contusões e outros ferimentos, mas estes, ao contrário das doenças, saram naturalmente.<br/>\n<br/>Contudo, ao se aplicar desinfetantes ou outros produtos sobre eles, são muito numerosos os exemplos em que se tornam difíceis de curar.<br/>\n<br/>Nesses casos, basta descartar os medicamentos e lavar a área afetada apenas com água limpa para que a cura natural ocorra muito bem.<br/>\n<br/>Como já registrei, uma vez que as causas das dores provêm integralmente das toxinas dos remédios, a ampla variedade de dores existe porque há uma ampla variedade de medicamentos.<br/>\n<br/>Quando se depende da nossa medicina, a dor é curada rapidamente. Especialmente perante dores agudas como panarício, gangrena, etc., a dor cessa com apenas cerca de uma a três vezes de aplicação, deixando o paciente maravilhado.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]