[
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é para a Sala de Visitas, a Ciência é Utensílio de Cozinha\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei é para a Sala de Visitas, a Ciência é Utensílio de Cozinha\"</font></b> (15 de março de 1954)<br/>\n<br/>\"No jornal desta manhã saiu em letras garrafais sobre uma criança de onze anos chamada Keiko Yamada, que perdeu a visão no Incidente da Ponte Nijubashi. Publicaram até fotos e noticiaram como se fosse um grande feito médico, mas aquilo não é nada demais.<br/>\n<br/>É um mundo absurdo este em que vivemos: quando se trata de medicina, até uma coisa insignificante é exaltada como se fosse algo grandioso, mas, por mais maravilhoso que seja o que fazemos aqui, não dão a mínima atenção.<br/>\n<br/>Aquilo foi uma hemorragia interna devido a uma pancada na cabeça, e o sangue coagulou atrás dos olhos.<br/>\n<br/>Portanto, se deixassem quieto, em um ou dois anos viraria pus e sairia como remela. Com o <i>Johrei</i>, seria muito simples.<br/>\n<br/>Como a medicina não consegue fazer isso, dizem que abriram um buraco no cérebro e retiraram o coágulo de sangue. Não há nenhum motivo especial para isso, é algo simples.<br/>\n<br/>Há um doutor chamado Kentaro Shimizu, que é considerado uma autoridade nisso, mas quem fez isso primeiro foi um professor português chamado Moniz.<br/>\n<br/>Ele foi o primeiro a abrir um buraco no cérebro e fazer esse tipo de cirurgia, e no Japão apenas imitaram isso.<br/>\n<br/>\n<br/>Em outras palavras, a civilização atual... (que é basicamente a ciência) é algo muito infantil.<br/>\n<br/>Mesmo falando em ciência, é exatamente como fabricar utensílios de cozinha.<br/>\n<br/>E o nosso <i>Johrei</i> é como fabricar coisas para a sala de visitas (<i>ozashiki</i>).<br/>\n<br/>Para os olhos acostumados com utensílios de cozinha, não é possível compreender as coisas esplêndidas da sala de visitas.<br/>\n<br/>Escrevi sobre isso.<br/>\n<br/>\n<br/>(Ensinamento 'Eu Sou um Cientista da Religião')<br/>\n<br/>O que acabei de ler parece uma aula de escola, mas se vocês realmente entenderem isso, não será nada difícil.<br/>\n<br/>Como receberam uma educação no sentido inverso, tornou-se extremamente difícil de compreender.<br/>\n<br/>Ou seja, a Igreja Messiânica ensina uma ciência de alto nível.<br/>\n<br/>É por isso que digo que não é uma religião.<br/>\n<br/>A religião, falando de modo geral, não é algo grande, é algo limitado.<br/>\n<br/>Portanto, está dentro de um certo limite.<br/>\n<br/>Isso porque, através de ensinamentos espirituais, compreende-se espiritualmente... e o que se compreende é a lei de causa e efeito.<br/>\n<br/>Ensina-se a lei de causa e efeito, de que o bem gera o bem e o mal gera o mal, para direcionar a alma para o bem.<br/>\n<br/>Como é algo espiritual, tem altura, mas não tem amplitude.<br/>\n<br/>Por isso, em termos de amplitude, não pode de forma alguma competir com a ciência.<br/>\n<br/>Em compensação, a ciência não tem altura.<br/>\n<br/>Afinal, como são utensílios de cozinha, não podem servir como enfeites para o <i>tokonoma</i> (alcova sagrada).<br/>\n<br/>Portanto, elevar a ciência da amplitude para um nível mais alto e<br/>\n<br/>criar uma ciência que seja a ciência da altura, isso é a Igreja Messiânica.<br/>\n<br/>Por isso, para os seres humanos cujos olhos estão acostumados aos utensílios de cozinha até agora, é um pouco difícil de entender, mas isso também se aplica às artes plásticas.<br/>\n<br/>A pintura a óleo, que hoje faz tanto alarde, como já escrevi antes, pertence à categoria de mobília.<br/>\n<br/>Os japoneses se esforçam ao máximo para imitar isso, mas é realmente cômico.<br/>\n<br/>Isso é um artigo de uso prático.<br/>\n<br/>No entanto, a arte japonesa é de um nível muito elevado.<br/>\n<br/>Foi por isso que construí o Museu de Arte.<br/>\n<br/>Pelo contrário, os estrangeiros compreendem melhor.<br/>\n<br/>Os estrangeiros também estão começando a entender que a arte japonesa é, de qualquer forma, algo extraordinário.<br/>\n<br/>Embora ainda não tenham compreendido verdadeiramente...<br/>\n<br/>Quem menos compreende são os japoneses.<br/>\n<br/>Por estar muito perto, é o que menos se vê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊はお座敷の方、科学は台所道具」",
    "filename": "shuukyou2KAGAKU.html"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência é que é Mística\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ciência é que é Mística\"</font></b> (23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Senhor diz que a religião e a ciência concordam, mas acredito que, quando a religião for fundamentada teoricamente pela ciência, a mística de Deus se perderá e ela inevitavelmente se tornará materialista. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, a religião deve ser explicável cientificamente. Em breve publicarei várias coisas em jornais e revistas, mas não tem problema se a mística de Deus se perder por ser explicada pela ciência.<br/>\n<br/>É até melhor que a mística se perca, pois assim as coisas ficarão mais claras.<br/>\n<br/>A mística surge porque as coisas não são claras. Se ficar claro e a mística desaparecer, as superstições também desaparecerão, então é bom. Não me importo nem um pouco.<br/>\n<br/>Outro dia, disseram no rádio que 'a religião precisa desaparecer', e isso é uma verdade.<br/>\n<br/>Quando chegar a verdadeira era, a religião desaparecerá.<br/>\n<br/>Assim como os médicos existem porque há doentes, a religião é necessária porque há pessoas más.<br/>\n<br/>Portanto, se houver apenas pessoas esplêndidas, a religião não será necessária.<br/>\n<br/>Eu estou praticamente eliminando o misticismo, estou desvendando os mistérios.<br/>\n<br/>Na verdade, a ciência e a religião são a mesma coisa.<br/>\n<br/>Apenas, uma delas avança na frente.<br/>\n<br/>O meu lado está avançando muito à frente da ciência.<br/>\n<br/>Portanto, o meu lado é a ciência, e a ciência é que é mística. (Risos)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「科学が神秘」",
    "filename": "shuukyou2KAGAKU.html"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei Está Mil Anos à Frente da Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei Está Mil Anos à Frente da Ciência\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a relação entre religião e ciência... No futuro, pretendo me especializar em ciências naturais, especialmente na área tecnológica. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No fim das contas, a religião e a ciência são a mesma coisa.<br/>\n<br/>Eu também escrevi sobre isso no jornal, então acho que você entenderá se ler aquilo.<br/>\n<br/>A ciência atual ainda não chegou lá, ainda não alcançou o patamar onde a religião está, ela está muito atrasada.<br/>\n<br/>Claro que, no que diz respeito à religião, as religiões tradicionais de até agora estão no mesmo nível da ciência.<br/>\n<br/>Esta fé está mil anos à frente da ciência atual.<br/>\n<br/>Eu também escrevi no jornal que o <i>Johrei</i> está mil anos à frente da ciência, há uma distância enorme.<br/>\n<br/>Por isso, a menos que se esforcem muito para nos alcançar, a ciência não conseguirá nos alcançar.<br/>\n<br/>Em primeiro lugar, aquilo que os doutores quebram a cabeça e não conseguem resolver, vai sendo curado rapidamente com o <i>Johrei</i>.<br/>\n<br/>Embora a medicina nem sequer entre na categoria de ciência, aquilo é uma espécie de ciência anormal. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊が科学よりも千年進んでいる」",
    "filename": "shuukyou2KAGAKU.html"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Diálogo de Meishu-Sama: Extraído de \"Meishu-Sama e a Literatura\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de Meishu-Sama: Extraído de \"Meishu-Sama e a Literatura\"</font></b> (Publicado em 19 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. H</font></b><br/>\"A Igreja Messiânica é uma religião que possui um caráter cultural muito forte. Eu não conheço muito sobre religiões, mas, de qualquer forma, parece que a maioria das religiões não tem caráter cultural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"É verdade. Pode parecer estranho eu dizer isso, mas não tenho interesse em religião.<br/>\n<br/>O objetivo da Igreja Messiânica é a cultura suprema.<br/>\n<br/>Na verdade, deve ter autoridade suficiente para orientar a cultura.<br/>\n<br/>A propósito, atualmente, o fato de a religião se adaptar à época, ou de agir pensando por si mesma que é inferior à cultura ou inferior à ciência, é um grande erro.<br/>\n<br/>É por isso que a maioria das religiões constrói hospitais.<br/>\n<br/>No entanto, no meu caso, não construo.<br/>\n<br/>Se construíssemos um hospital, isso significaria que a religião estaria perdendo para a ciência.<br/>\n<br/>Porém, como o meu lado está acima da ciência, não construo hospitais.<br/>\n<br/>Em outras palavras, a religião é a ciência suprema. A religião é a ciência espiritual.<br/>\n<br/>A ciência atual é a ciência materialista, então ambas podem ser chamadas de ciência.<br/>\n<br/>A diferença é apenas que uma avança de forma materialista e a outra de forma espiritualista.<br/>\n<br/>Uma é a ciência que tem como objeto o que é visível aos olhos, e a minha é a ciência que tem como objeto o que é invisível aos olhos.<br/>\n<br/>\n<br/>Por isso, mesmo nas doenças, cura-se muito melhor do que os médicos.<br/>\n<br/>Houve um caso de uma pessoa que estava cega há quatro anos e que abriu os olhos em cinco minutos.<br/>\n<br/>Os milagres de Cristo não são nada difíceis. Meus discípulos estão no nível de Cristo.<br/>\n<br/>Recentemente, mandei investigar os doentes nos Estados Unidos, e ao ouvir o relatório, a situação dos doentes nos Estados Unidos é terrível.<br/>\n<br/>Atualmente, há dezessete milhões de pessoas sob os cuidados de médicos, o que significa que mais de dez por cento de toda a população está doente.<br/>\n<br/>Isso ocorre porque os Estados Unidos estão fazendo coisas muito erradas, o que faz com que os doentes aumentem, e eu estou escrevendo sobre isso com o título 'Salvar os Estados Unidos'.<br/>\n<br/>Pretendo traduzir isso e distribuir para o presidente dos Estados Unidos, intelectuais, comunidade médica e hospitais. No Japão também publicarei fazendo anúncios em jornais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御対談　「明主様と文学」より",
    "filename": "shuukyou2KAGAKU.html"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Extraído de \"Diálogo com o Grande Mestre Jikan\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com o Grande Mestre Jikan\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Os Ensinamentos de <i>Kannon</i> negam a ciência?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fala de Meishu-Sama</b></font><br/>\"De forma alguma negam a ciência,<br/>\n<br/>talvez seja mais fácil de entender se eu disser que eles precedem a ciência.<br/>\n<br/>Se a ciência avançada, ou seja, a ciência, é a ciência do século XX, os Ensinamentos de <i>Kannon</i> podem ser chamados de ciência do século XXI.<br/>\n<br/>Portanto, pode-se dizer que a cultura atual e a medicina estão um século atrasadas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "「自観大先生との対談」より",
    "filename": "shuukyou2KAGAKU.html"
  }
]