[
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Peritonite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Peritonite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Existem dois tipos: o acúmulo de água e o acúmulo de pus.<br/>\n<br/>Nesse ponto, é exatamente como a pleurisia.<br/>\n<br/>E o tipo em que se acumula pus é muito mais fácil de curar.<br/>\n<br/>Há casos bastante graves de acúmulo de pus, mas eles saram de forma relativamente favorável.<br/>\n<br/>E hoje em dia, a maioria das pessoas sofre de peritonite extremamente leve.<br/>\n<br/>Raramente há alguém que não sinta dor ao pressionar ao redor do umbigo.<br/>\n<br/>As pessoas que sentem dor nessa área certamente têm pus acumulado e endurecido no peritônio.<br/>\n<br/>O acúmulo de água cura-se bem se for no estágio inicial, mas se já se passaram muitos dias, não se cura facilmente.<br/>\n<br/>A causa é o acúmulo e a consolidação de água e pus ao redor do fígado, o que pressiona os rins, fazendo com que a urina transborde e se acumule no peritônio.<br/>\n<br/>Quando acumula bastante e passa muito tempo, a parte profunda supura e endurece, e quando chega a esse ponto, pode-se dizer que é quase incurável.<br/>\n<br/>\n<br/>E a mais maligna é a peritonite causada por dor no fígado, que é incurável.<br/>\n<br/>Portanto, é necessário examinar se os pacientes com peritonite sentem dor na região do fígado.<br/>\n<br/>Se doer ao pressionar, é uma peritonite proveniente do fígado.<br/>\n<br/>Quando o fígado envia ureia para os rins, se o fluxo para os rins for obstruído devido ao câncer, a ureia transborda diretamente do fígado para o peritônio. A urina proveniente dos rins é diluída, mas a do fígado é concentrada.<br/>\n<br/>É por isso que se torna um caso grave.<br/>\n<br/>Além disso, naqueles que usaram diuréticos continuamente, ocorre uma ação reversa, tornando-se muito persistente e difícil de curar.<br/>\n<br/>A peritonite frequentemente ocorre junto com a pleurisia.<br/>\n<br/>Também pode haver transição de pleurisia para peritonite.<br/>\n<br/>Quando a peritonite se agrava, o abdômen fica bastante grande.<br/>\n<br/>Fica ainda maior do que a barriga de uma mulher no nono mês de gravidez.<br/>\n<br/>A ponto de se pensar como é que não rompe.<br/>\n<br/>Além disso, o inchaço dos ovários apresenta sintomas semelhantes aos da peritonite.<br/>\n<br/>A forma maligna disso incha ao extremo e pode acabar se rompendo, mas se romper, a água suja é excretada e cura-se rapidamente.<br/>\n<br/>Nesse caso, o método de incisão médica também tem efeito.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Espasmo Intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Espasmo Intestinal\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta é uma doença em que o intestino dói muito, e isso ocorre quando se come algo estragado ou quando o acúmulo e consolidação de água e pus entra em contato com o movimento peristáltico do intestino, causando dor.<br/>\n<br/>O último caso é semelhante ao do espasmo gástrico.<br/>\n<br/>Casos leves curam-se completamente com uma ou duas vezes [de <i>Johrei</i>], e casos graves em cerca de um mês.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Disenteria\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Disenteria\"</b></font> (Julho de 1936)<br/>\n<br/>\"Esta é a ação de purificação mais intensa, e o sangue que desce na disenteria é todo sangue toxínico.<br/>\n<br/>Como é uma ação de purificação, é algo muito bom.<br/>\n<br/>A prova disso é que cura-se muito bem.<br/>\n<br/>Eu nunca passei de cinco dias, por mais grave que fosse o caso.<br/>\n<br/>No sexto dia, a pessoa já está comendo arroz e andando.<br/>\n<br/>Como é uma ação de purificação, é certo que curará assim que descer tudo o que tiver que descer.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cólera\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cólera\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nunca tratei, mas é semelhante à disenteria e acredito ser uma ação de purificação ainda mais intensa.<br/>\n<br/>Naturalmente, sendo induzida pelo bacilo da cólera, ocorre a ação de eliminação de toxinas, portanto, é uma grande ação de purificação.<br/>\n<br/>Tanto a disenteria quanto a cólera são doenças contagiosas, por isso não devemos tratá-las, e pacientes com suspeita dessas doenças devem ser imediatamente encaminhados ao médico.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Torção Intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Torção Intestinal\"</font></b> (Julho de 1936)<br/>\n<br/>\"Diz-se que isso é quando o intestino se torce, e dói muito.<br/>\n<br/>E não se consegue beber uma única gota de água.<br/>\n<br/>Como o intestino se torce, o orifício intestinal fica bloqueado,<br/>\n<br/>e a pessoa sofre por mais de uma semana sem comer nem beber, até que finalmente desmaia.<br/>\n<br/>\nDizem que isso não tem salvação, mas com esta terapia cura-se facilmente em menos de uma semana.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tuberculose Vesical\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tuberculose Vesical\"</font></b> (Julho de 1936)<br/>\n<br/>\"Os sintomas desta doença incluem dor intensa antes e depois de urinar, e normalmente sempre se observa algum sangramento.<br/>\n<br/>Existem duas causas.<br/>\n<br/>Uma é a transição da tuberculose renal, e a outra é a que se origina na própria bexiga.<br/>\n<br/>A primeira está na explicação sobre os rins, então, explicando a segunda, inicialmente ocorre o acúmulo e consolidação de água e pus na parte externa da bexiga, que se agrava e se torna purulento, invadindo gradualmente o interior da bexiga.<br/>\n<br/>Quanto ao tratamento, basta direcioná-lo para a parte onde há dor, mas isso é muito difícil de tratar.<br/>\n<br/>A razão é que a parte tuberculosa recebe constantemente a infiltração de urina, o que inevitavelmente atrapalha o tratamento, por isso é necessário prever um longo período de tempo.<br/>\n<br/>Especialmente aquelas que transitaram da tuberculose renal são particularmente difíceis de curar.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cálculo Vesical\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cálculo Vesical\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença consiste na formação de um tipo de pedra dentro da bexiga, acompanhada de distúrbios ou dor intensa ao urinar.<br/>\n<br/>A causa é a exsudação de bile da vesícula biliar, que passa pelos rins e entra na bexiga, combinando-se com a água e o pus misturados na urina, formando cálculos quimicamente.<br/>\n<br/>Este é o mesmo princípio do cálculo biliar.<br/>\n<br/>Com esta terapia, o cálculo se desintegra gradualmente e cura, mas requer um tempo considerável.<br/>\n<br/>Casos leves levam cerca de um mês, e casos graves cerca de três meses.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sífilis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sífilis\"</font></b> (Julho de 1936)<br/>\n<br/>\"A causa e os sintomas desta doença são o surgimento de um nódulo em forma de feijão (cancro) sob a glande, cerca de uma a três semanas após uma relação sexual impura.<br/>\n<br/>Na sífilis, isso se caracteriza por ser indolor e apresentar endurecimento.<br/>\n<br/>E é estritamente progressiva, surgindo em seguida o bubão (inchaço dos gânglios linfáticos na virilha), que também é indolor e endurecido.<br/>\n<br/>Em seguida, a ordem desta doença é progredir para erupções cutâneas generalizadas, perda de voz, queda de cabelo, etc.<br/>\n<br/>Se aplicar esta terapia, curará completamente, e além disso, curará de forma surpreendentemente fácil e fundamental.<br/>\n<br/>Casos leves levam cerca de um mês... casos graves cerca de três meses.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cancro Mole\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cancro Mole\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é semelhante à sífilis, mas é completamente diferente e de natureza benigna.<br/>\n<br/>Os sintomas são o surgimento de um cancro dois ou três dias após uma relação sexual impura, seguido pelo surgimento de um bubão, mas a sua característica é que para por aí e não progride mais, portanto, não há a mesma preocupação que com a sífilis.<br/>\n<br/>E tanto o cancro quanto o bubão sempre apresentam dor e são flexíveis.<br/>\n<br/>Se aplicar esta terapia, curará facilmente em um curto período de tempo.<br/>\n<br/>No entanto, é preciso ter cuidado, pois frequentemente ocorre a coocorrência de sífilis, ou seja, cancro duro, com o cancro mole.<br/>\n<br/>Como mencionado anteriormente, acredito que o mérito da medicina em esclarecer a distinção entre o cancro duro e o cancro mole é digno de louvor.<br/>\n<br/>Ambas as doenças mencionadas acima apresentam alguma febre no início.<br/>\n<br/>O tratamento leva cerca de uma a duas semanas para casos leves... e cerca de um mês para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>(Nota: Cancro mole... Uma doença venérea. Causada pela infecção do bacilo de Ducrey. Dois a três dias após a infecção, surge uma erupção pustulosa do tamanho de um grão de arroz na região genital, que se torna uma úlcera dolorosa.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]