[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormência no corpo todo a partir de dor na perna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dormência no corpo todo a partir de dor na perna\"</font></b> (9 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 50 anos começou a sofrer com dores na panturrilha esquerda há doze ou treze anos. Desde então, recebeu todos os tipos de injeções dos médicos, incluindo mais de dez injeções de Salvarsan (606), mas não foi curada, e a causa exata da doença é desconhecida.<br/>\n<br/>Ela continuou a fazer trabalhos leves (agricultura).<br/>\n<br/>Em maio do ano retrasado, ela recebeu a Iniciação e continuou a receber <i>Johrei</i>, mas a purificação tornou-se gradualmente severa, dificultando a caminhada, e recentemente o <i>Johrei</i> também tem sido interrompido.<br/>\n<br/>Atualmente, ela tem dormência em todo o corpo, especialmente no lado direito e na região lombar, que estão severamente dormentes.<br/>\n<br/>Que tipo de purificação é essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É toxina medicinal. Se ministrar <i>Johrei</i> com paciência, ela será curada. A dormência ocorre porque a toxina medicinal flutuou e veio à superfície.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mãos e pés como os de um gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mãos e pés como os de um gato\"</font></b> (12 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As palmas das mãos e as solas dos pés de uma pessoa estão exatamente como as patas de um gato, o que chamam de 'castigo de gato'. Têm a aparência de casca de pinheiro e, se ficarem muito tempo imersas em água, ficam brancas e uma pele fina se solta.<br/>\n<br/>Em uma família, a mãe, a filha mais velha e o segundo filho têm esse 'castigo de gato', enquanto o pai e o filho mais velho são normais.<br/>\n<br/>Além disso, entre os parentes dessa família, há sete ou oito casas com pessoas que têm o 'castigo de gato'.<br/>\n<br/>Eles desistiram, dizendo que o 'castigo de gato' desaparecerá naturalmente após cinco gerações, mas qual seria a causa disso?<br/>\n<br/>Além disso, é possível a cura completa através do <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe o caso de um gato guardar rancor.<br/>\n<br/>Pode acontecer com uma pessoa, mas isso é toxina medicinal de um ancestral.<br/>\n<br/>Ela é purificada e se acumula em um único local.<br/>\n<br/>Se ministrar <i>Johrei</i>, será curado.<br/>\n<br/>Se durar cinco gerações, significa que essa toxina desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do enjoo no mar é a toxina abaixo do diafragma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do enjoo no mar é a toxina abaixo do diafragma\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O enjoo no mar também é devido a toxinas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É devido às toxinas. Há um nódulo abaixo do diafragma. Se ministrar <i>Johrei</i>, curará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os prós e contras de massagear os ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os prós e contras de massagear os ombros\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando os ombros ou o pescoço estão muito tensos, há algum problema em pressionar ou esfregar com força?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em massagear com força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de glaucoma causado pelo uso dos olhos após um aborto espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de glaucoma causado pelo uso dos olhos após um aborto espontâneo\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 40 anos sentia a cabeça pesada e não se sentia bem, e com o tempo desenvolveu glaucoma (sokohi azul).<br/>\n<br/>Ela não recebeu tratamento médico, usando apenas remédios de venda livre e colírios, mas a situação piorou gradualmente e, atualmente, ela quase não tem visão.<br/>\n<br/>No entanto, a parte de trás da cabeça parece mais clara e ela tem a sensação de que há algo lá. Seria algum sintoma espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual. É purificação. O glaucoma ocorreu porque ela forçou os olhos após um aborto espontâneo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de câncer de mama e o braço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia de câncer de mama e o braço\"</font></b> (15 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 65 anos fez uma cirurgia de câncer de mama em fevereiro de 1946. Ela ficou bem por cerca de um ano, mas algo parecido com câncer de pele apareceu ao redor da ferida.<br/>\n<br/>Ela ingressou na fé em abril de 1947 e tem recebido <i>Johrei</i> todos os dias, mas os nódulos em todo o peito direito aumentaram gradualmente, tornando-se irregulares como colinas.<br/>\n<br/>Por volta de novembro de 1948, todo o lado direito começou a se desfazer e a expelir pus. Os nódulos diminuíram um pouco, mas o braço direito foi engrossando aos poucos, chegando a mais de três vezes o tamanho normal.<br/>\n<br/>Nas costas, na direção oposta ao seio, também apareceram vários nódulos.<br/>\n<br/>E o seio esquerdo, que achávamos estar bom, foi crescendo gradualmente e, agora, às vezes sai pus da região do mamilo.<br/>\n<br/>O braço direito afinou após ela ter ido a uma entrevista com o senhor em março deste ano e recebido o perdão, mas ela tem sofrido com a purificação desde então.<br/>\n<br/>Por causa disso, desde o final de março, o braço dói tanto que ela quase não consegue se deitar, permanecendo sentada.<br/>\n<br/>Além disso, há quatro ou cinco dias, ela começou a ter momentos em que não consegue respirar, o pulso está um pouco irregular e ela consegue comer apenas uma tigela leve de comida. O braço esquerdo também começou a inchar um pouco, mas como o seio esquerdo diminuiu um pouco, acho que a toxina desceu para o braço esquerdo.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, ela abandonou completamente os tratamentos médicos e está se apegando à fé, desejando que seus pecados sejam perdoados o mais rápido possível.<br/>\n<br/>Como ela ficará daqui para frente? Além disso, para o inchaço nos braços direito e esquerdo e a purificação no seio esquerdo, em qual parte devo focar especialmente o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando se opera o câncer de mama, geralmente o braço fica mais grosso.<br/>\n<br/>Acho que eles removem algum músculo ou nervo. Ficar irregular e sair pus é bom.<br/>\n<br/>Se a força espiritual for insuficiente, dói. Se for forte, cura sem dor.<br/>\n<br/>Basta ministrar onde dói. Mire o mais longe possível ao ministrar o <i>Johrei</i>. Quanto mais fizer, melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira congênita\"</font></b> (16 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 42 anos, quase cega de nascença, será curada através do <i>Johrei</i>?<br/>\n<br/>A propósito, seus pais são casados entre consanguíneos.<br/>\n<br/>Ainda ministramos <i>Johrei</i> por apenas cerca de uma semana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O casamento consanguíneo não tem relação. Os olhos com certeza serão curados. É apenas devido a remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muita secreção ocular e lágrimas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Muita secreção ocular e lágrimas\" </font></b>(16 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu sofro de uma doença ocular há quatorze ou quinze anos. Nos primeiros dois meses, o médico fez lavagens, mas não melhorei.<br/>\n<br/>Em maio de 1947, recebi a Luz (Ohikari) e, em março do ano seguinte, entronizamos a Imagem da Luz Divina (Komei Nyorai). Toda a minha família está se dedicando fervorosamente,<br/>\n<br/>mas ainda estou sofrendo com muita secreção ocular e lágrimas. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se está saindo secreção ocular, com certeza vai curar. Você deve se alegrar. Com isso, será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Impinge persistente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Impinge persistente\"</font></b> (16 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Contraí impinge enquanto estava convocado no exército. Após a desmobilização, apareceu primeiro na virilha e aumentou ano a ano, espalhando-se agora por todo o corpo. Fica grave todo verão e melhora do outono para o inverno, mas toda a família foi infectada e estamos sofrendo.<br/>\n<br/>Tenho recebido <i>Johrei</i> quase todos os dias, mas será que curará completamente?<br/>\n<br/>Além disso, há pessoas que dizem que quem contrai quando jovem não se cura antes de passarem mais de vinte anos. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Existem casos causados por toxina medicinal e casos causados pela toxina da varíola.<br/>\n<br/>Se coça, é varíola. Curará em dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de barriga por lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor de barriga por lombrigas\"</font></b> (16 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha mais velha, que fará sete anos este ano, teve lombrigas e, com o <i>Johrei</i>, saíram cerca de cem vermes.<br/>\n<br/>Depois disso, ela sofre com dores de barriga cerca de uma vez a cada dois ou três meses. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É como larvas que surgem em um monte de lixo.<br/>\n<br/>Ela está suja tanto espiritual quanto fisicamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]