[
  {
    "source_file": "sikyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Femininas - As Doenças e os Erros da Medicina 19\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Femininas - As Doenças e os Erros da Medicina 19\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Existem vários tipos de doenças femininas, mas explicarei as principais a seguir.<br/>\n<br/>As mais comuns são as doenças relacionadas ao útero.<br/>\n<br/>Na medicina, são dados nomes como endometrite, metrite parenquimatosa, perimetrite, etc., mas, desde que haja a terminação 'ite', trata-se de uma doença febril, o que significa que está ocorrendo a ação purificadora; portanto, se deixada seguir seu curso natural, curar-se-á infalivelmente.<br/>\n<br/>No entanto, realizam-se procedimentos como a curetagem uterina, que não têm efeito algum.<br/>\n<br/>Isso porque, originalmente, o interior do útero descarrega constantemente secreções ou leucorreia (corrimento branco), de modo que, assim que se faz a curetagem, ele logo volta a se sujar como antes.<br/>\n<br/>\n<br/>Em seguida, há a gonorreia feminina (<i>shokachi</i>). Esta pode ser de natureza gonocócica ou, como expliquei anteriormente, causada por urina quente, entre outros motivos. As doenças da uretra causadas por gonococos devem ser tratadas da mesma forma que a gonorreia: o melhor é urinar com frequência para lavar a uretra.<br/>\n<br/>Como já expliquei sobre a urina quente anteriormente, omitirei aqui.<br/>\n<br/>Em seguida, o mioma uterino também é uma doença não muito rara, e seus sintomas são variados, mas, de acordo com minha experiência, há muitos erros de diagnóstico.<br/>\n<br/>O verdadeiro mioma uterino ocorre quando o músculo que traciona o útero incha, havendo vários tamanhos: grande, médio e pequeno. A maioria é de consistência dura, podendo ser indolor ou causar dor leve. Nos casos indolores, há até pacientes que não percebem por um longo tempo.<br/>\n<br/>Além disso, há erros de diagnóstico, em que toxinas solidificadas na região das glândulas inguinais, pielite, parte inferior do peritônio, etc., ou a coagulação de sangue menstrual residual são frequentemente confundidas com mioma uterino.<br/>\n<br/>Como resultado do tratamento dessas condições, as toxinas são excretadas na forma de leucorreia, e o sangue menstrual residual coagulado é excretado na forma de menstruação, curando-se rapidamente.<br/>\n<br/>No entanto, mesmo que seja um verdadeiro mioma uterino, com esta terapia, ele infalivelmente se curará.<br/>\n<br/>\n<br/>Em seguida, o abscesso ovariano ou hidropisia ovariana também é uma doença bastante comum, e também causa relativamente pouca dor.<br/>\n<br/>Quando se torna grave, incha enormemente, chegando até a tamanhos maiores que o de uma gravidez a termo, mas como não há dor, é comum ver mulheres trabalhando carregando um abdômen nessas condições.<br/>\n<br/>Esse inchaço abdominal é muito semelhante ao da peritonite, mas a diferença é que, na peritonite, o inchaço se estende até a região do peito de forma oblíqua, enquanto no abscesso ovariano, o peito permanece normal e apenas o abdômen incha de forma proeminente, o que torna fácil a distinção.<br/>\n<br/>Para essa doença, a cirurgia costuma ser relativamente eficaz em muitos casos.<br/>\n<br/>O mioma uterino também tem muitos casos em que a cirurgia é eficaz.<br/>\n<br/>\n<br/>Em seguida, em relação às doenças femininas, como resultado do exame, os médicos frequentemente dizem que as trompas de Falópio estão inchadas, mas acredito que isso seja um erro de diagnóstico.<br/>\n<br/>O diagnóstico médico diz que está inchado olhando de dentro, mas, na verdade, as toxinas estão acumuladas e solidificadas externamente, ou seja, no baixo-ventre, e como elas pressionam de fora para dentro, parece assim visto de dentro.<br/>\n<br/>\n<br/>Em seguida, uma doença comum entre as mulheres é a cólica menstrual.<br/>\n<br/>Isso causa alguma dor a cada menstruação, mas ocorre porque as trompas de Falópio estão estreitadas ou obstruídas, e a dor é causada pelo sangue tentando passar por elas.<br/>\n<br/>A causa, como mencionado acima, é a pressão das toxinas acumuladas e solidificadas externamente; portanto, ao dissolver essas toxinas, cura-se completamente.<br/>\n<br/>Na época em que eu realizava tratamentos, elas se curavam sem exceção.<br/>\n<br/>\n<br/>Em seguida, é comum haver mulheres que chegam à idade adulta e apresentam amenorreia (ausência de menstruação). Isso ocorre porque a obstrução das trompas de Falópio é intensa; portanto, se a causa for removida, curar-se-á infalivelmente.<br/>\n<br/>A infertilidade também tem a mesma causa, e, como a medicina afirma, deve-se à obstrução das trompas de Falópio.<br/>\n<br/>Por isso, desde os tempos antigos, diz-se que mulheres com o baixo-ventre duro são inférteis, ou que tal mulher não pode mais ter filhos porque seu baixo-ventre endureceu, e isso é verdade.<br/>\n<br/>\n<br/>Em seguida, há a retroversão e a anteversão uterina. Isso ocorre quando há toxinas solidificadas na parte anterior do útero, cuja pressão causa a retroversão, e quando estão na parte posterior, causam a anteversão.<br/>\n<br/>Isso, obviamente, torna-se causa de infertilidade, mas, com esta terapia, cura-se rapidamente em um curto período de tempo.<br/>\n<br/>\n<br/>Em seguida, como doença durante a gravidez, a nefropatia gravídica (rim de gravidez) também é bastante comum.<br/>\n<br/>Devido ao forte edema (inchaço), os médicos recomendam o aborto induzido, mas como essa nefropatia gravídica ocorre geralmente após o sétimo ou oitavo mês, pode-se dizer que é mais um natimorto do que um aborto,<br/>\n<br/>o que representa uma grande perda para a nação e um grande sofrimento espiritual para a própria pessoa e sua família.<br/>\n<br/>A causa disso é que, normalmente, há um acúmulo de toxinas na região dorsal dos rins, e se for apenas na parte posterior, a pressão é leve e passa despercebida,<br/>\n<br/>mas uma vez que a mulher engravida, passa a haver uma forte pressão também pela parte abdominal, de modo que os rins recebem pressão de frente e de trás, tornando-se rins intensamente atrofiados, e por isso, a urina excedente se transforma em edema.<br/>\n<br/>No entanto, com este tratamento, esse sintoma é especialmente fácil de curar, e na maioria dos casos cura-se rapidamente com dois ou três tratamentos, não havendo absolutamente nenhuma necessidade de aborto induzido, e o parto ocorre normalmente,<br/>\n<br/>o que é motivo de grande alegria e, do ponto de vista nacional, deve ser considerado uma grande contribuição.<br/>\n<br/>\n<br/>Em seguida, os enjoos da gravidez (hiperêmese gravídica) também são um sintoma muito comum, e nos casos graves, os vômitos são intensos, a ponto de a mulher não conseguir se alimentar adequadamente por mais de um mês, chegando a ser inevitável o aborto induzido.<br/>\n<br/>A causa disso é que as toxinas acumuladas e solidificadas na parte externa do estômago são pressionadas pela expansão abdominal, desencadeando a ação purificadora que as dissolve e excreta.<br/>\n<br/>Como isso se manifesta como vômito, ao dissolver as referidas toxinas, cura-se facilmente.<br/>\n<br/>\n<br/>Em seguida, a gravidez ectópica também é um sintoma comum e muito temido, e na medicina considera-se que não há outro método além da cirurgia.<br/>\n<br/>No entanto, com esta terapia, cura-se com extrema facilidade.<br/>\n<br/>Além disso, parece que também ocorrem erros de diagnóstico ocasionalmente para este sintoma, portanto, deve-se ter cuidado.<br/>\n<br/>A característica marcante deste sintoma é uma dor intensa no baixo-ventre e sangramento por volta do segundo ou terceiro mês de gravidez.<br/>\n<br/>\n<br/>Em seguida, há mulheres que apresentam grande quantidade de leucorreia (corrimento branco). A medicina considera isso prejudicial e realiza vários tratamentos, mas nenhum tem efeito.<br/>\n<br/>Dizem que é porque o útero está doente, mas isso não tem absolutamente nenhuma relação com o útero; é simplesmente porque as toxinas dissolvidas nas partes profundas fluem para baixo e se acumulam temporariamente dentro do útero, de modo que a curetagem uterina nesse momento não faz sentido.<br/>\n<br/>De acordo com minha pesquisa, a causa disso é a peritonite purulenta que é dissolvida pela ação purificadora, e como esse pus é excretado, a leucorreia é algo muito bom.<br/>\n<br/>Existem outros problemas, como inchaço da glândula de Bartholin, vaginite, prurido, prolapso uterino, frigidez, etc., mas omitirei estes.\" (Do livro \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]