[
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao ministrar Johrei, atente-se também à ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao ministrar <i>Johrei</i>, atente-se também à ordem\"</font></b> (28 de agosto de 1951)<br/>\n<br/>\"Como indivíduo humano, também existe uma ordem.<br/>\n<br/>Por isso, eu sou rigoroso apenas em relação à ordem, e o mesmo se aplica ao momento do <i>Johrei</i>.<br/>\n<br/>Deve-se ministrar primeiro às pessoas gravemente doentes e depois às com doenças leves?<br/>\n<br/>Deve-se seguir a ordem de chegada? Ou começar pelas pessoas mais velhas presentes?<br/>\n<br/>Além disso, entre homem e mulher, o homem deve ser o primeiro. Fazendo assim, a cura também é melhor.<br/>\n<br/>Se a ordem for desrespeitada no Mundo Material, o Mundo Espiritual também sairá do eixo.<br/>\n<br/>Como isso se reflete no Mundo Material, as coisas inevitavelmente não fluirão com suavidade.<br/>\n<br/>Portanto, ao fazer qualquer coisa, deve-se prestar atenção à ordem.<br/>\n<br/>\n<br/>Como sempre digo, dependendo do objetivo do momento, os assuntos relacionados a Deus devem ser feitos em primeiro lugar.<br/>\n<br/>Ao ir ao encontro de Deus, não se deve fazer outros afazeres antes.<br/>\n<br/>Se fizer isso, os afazeres humanos virão primeiro, e Deus será colocado em segundo plano.<br/>\n<br/>Nesses casos, é melhor nem ir ao encontro de Deus.<br/>\n<br/>Sobre isso, é algo trivial, mas — certa vez, quando eu estava prestes a sair pela entrada principal, minha tia cruzou o caminho.<br/>\n<br/>Então, entrei no carro, e minha tia também entrou, mas quando o carro começou a andar, senti uma sensação muito desagradável.<br/>\n<br/>Por isso, voltei de Izusan até Minakuchi, entrei em casa mais uma vez e, em seguida, recomecei a viagem para Tóquio.<br/>\n<br/>Se eu tivesse prosseguido daquela forma, o carro teria apresentado algum defeito.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual fica desajustado.<br/>\n<br/>No entanto, não se deve ser excessivamente rigoroso, mas é bom ter em mente apenas o que é essencial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊の時も順序に注意せよ」",
    "filename": "Jzyunzyo.html"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a ordem estiver errada, o Johrei não fará efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se a ordem estiver errada, o <i>Johrei</i> não fará efeito\"</font></b> (15 de março de 1953)<br/>\n<br/>\"Além disso, embora eu não tenha chamado a atenção para isso até agora, a ordem do <i>Johrei</i> é, em primeiro lugar, ministrar aos doentes graves e, depois, aos casos mais leves.<br/>\n<br/>Os doentes graves têm prioridade especial, e os demais seguem a ordem de chegada. Isso é uma questão de justiça.<br/>\n<br/>Portanto, a regra geral é seguir a ordem de chegada, e apenas para as pessoas com muita dor, deve-se pedir licença aos que estão na fila, dizendo:<br/>\n<br/>'Como esta pessoa está em estado grave, vou ministrar a ela primeiro', e assim proceder.<br/>\n<br/>O restante é por ordem de chegada. Além disso, no caso de familiares ou pessoas muito íntimas, onde não há tanta necessidade de se importar com a ordem de chegada, deve-se começar pelas pessoas mais velhas.<br/>\n<br/>No caso de um casal, se não houver dores intensas, o marido deve ser o primeiro e a esposa depois.<br/>\n<br/>Se a ordem não for alterada dessa forma, a recuperação será muito boa.<br/>\n<br/>Não que seja extraordinariamente boa, mas a cura será melhor.<br/>\n<br/>Se a ordem for perturbada, como a ordem pertence ao Mundo Espiritual, isso significa perturbar o Mundo Espiritual, e se não houver ordem no Mundo Espiritual, as coisas não fluirão bem.<br/>\n<br/>Isso pode parecer algo sem importância, mas tem uma grande influência.<br/>\n<br/>\n<br/>O motivo de eu dizer isso é que ontem aconteceu o seguinte.<br/>\n<br/>Minha esposa tomou remédios fitoterápicos fortes no passado, então a toxina desses remédios é terrível.<br/>\n<br/>Como ela recebe <i>Johrei</i> de vez em quando, a quantidade tem diminuído ano a ano, mas,<br/>\n<br/>como havia acumulado bastante ultimamente, ao ministrar-lhe <i>Johrei</i>, ela começou a dizer coisas estranhas.<br/>\n<br/>Como ela dizia coisas muito ilógicas, achei estranho e, ao refletir sobre isso,<br/>\n<br/>lembrei-me de que antes havia ministrado <i>Johrei</i> na empregada e depois chamei minha esposa.<br/>\n<br/>Pensei em não fazer isso, mas como não havia tempo, achei que não haveria problema, mas,<br/>\n<br/>pensei: 'Ah, foi porque a ordem foi invertida que ela disse coisas estranhas'.<br/>\n<br/>Isso porque, ao fazer isso, no Mundo Espiritual ela fica em uma posição inferior à da empregada.<br/>\n<br/>Se não prestarmos atenção a essas coisas, os efeitos são realmente claros.<br/>\n<br/>Se a ordem for um pouco alterada, haverá algum obstáculo.<br/>\n<br/>Pode parecer algo trabalhoso, mas não é, pois acaba se tornando natural.<br/>\n<br/>Eu falo constantemente sobre a ordem, mas mesmo sem tentar prestar atenção, acabo percebendo.<br/>\n<br/>\n<br/>No próximo relato de graças, que será publicado no EIKOU, há a história do Sr. Sakai, de Kyushu, sobre esse tipo de coisa, e há vários exemplos.<br/>\n<br/>Ele estava doente e o <i>Johrei</i> não estava surtindo efeito. Então, ao perceber e<br/>\n<br/>procurar os meus escritos e o jornal EIKOU, viu que eles estavam debaixo ou no meio de jornais diários comuns.<br/>\n<br/>Ao pensar 'É isso!' e retirá-los, o doente melhorou, o que mostra que é realmente muito claro.<br/>\n<br/>\n<br/>Além disso, em relação aos meus escritos, isso também é impressionante.<br/>\n<br/>Se houver outras coisas em cima deles, a pessoa sentirá um sofrimento inexplicável.<br/>\n<br/>Antigamente, quando eu morava no Hozanso, havia um quarto onde eu me sentia muito mal.<br/>\n<br/>Eu me sentia mal, e qualquer pessoa também se sentia assim.<br/>\n<br/>Quando as pessoas iam para aquele quarto, todas pareciam ficar doentes.<br/>\n<br/>Achei estranho, mas não conseguia entender o motivo.<br/>\n<br/>No entanto, um <i>shikishi</i> (cartão quadrado para caligrafia) escrito por uma pessoa comum, que havíamos recebido de outra pessoa, estava pendurado no pilar.<br/>\n<br/>Ao perceber isso e retirá-lo, vi que atrás dele estava um <i>shikishi</i> meu.<br/>\n<br/>Pensei 'É isso!' e, ao tirá-lo, o ambiente ficou leve imediatamente.<br/>\n<br/>No próximo relato de graças, várias coisas estão escritas, então, se lerem, entenderão, mas isso é algo a que se deve prestar muita atenção.<br/>\n<br/>Às vezes, a pessoa fica doente e não sara por vários dias, mas, ao descobrir a causa, sara imediatamente.<br/>\n<br/>Isso acontece muito com doenças de crianças. E o que é isso? É porque a ordem está errada.<br/>\n<br/>Por isso, mesmo em casa, eu nunca coloco o jornal EIKOU no chão.<br/>\n<br/>Além disso, nunca coloco meus escritos ou fotos no chão.<br/>\n<br/>Não são apenas as outras pessoas, eu mesmo me sinto um pouco mal.<br/>\n<br/>Portanto, não há nada que não possa ser menosprezado tanto quanto a ordem.<br/>\n<br/>\n<br/>Eu sou rigoroso quanto a isso, mas, como já falei antes, até para sentar em uma sala existe uma ordem.<br/>\n<br/>No entanto, isso também deve ser feito com muito critério, não se pode ser descuidado.<br/>\n<br/>Anteriormente, eu disse a uma pessoa que ministra <i>Johrei</i> que o ministrante deve, sem falta, sentar-se em frente ao <i>toko</i> (alcova), e a pessoa que recebe deve sentar-se em seguida, ou seja,<br/>\n<br/>afastada do <i>toko</i>. Mas<br/>\n<br/>essa pessoa interpretou isso literalmente e, em uma casa onde ia pela primeira vez, em um lugar onde não conheciam a fé de forma alguma, independentemente de quem estivesse lá, ela ia para a frente do <i>toko</i>.<br/>\n<br/>Com isso, os parentes da casa disseram: 'Que professor mal-educado, não sabe distinguir a casa dos outros da sua própria', e houve mal-entendidos, o que também é um problema.<br/>\n<br/>Nesses casos, não se deve agir exatamente dessa forma.<br/>\n<br/>Nessas ocasiões, para não ser visto de forma estranha pelas pessoas, há casos em que se deve ficar em uma posição inferior à do paciente, e Deus permite isso.<br/>\n<br/>E quando não for estranho ir para a frente do <i>toko</i>, é melhor ir.<br/>\n<br/>Na sala, o fundo é o lugar de honra. E o lado esquerdo é o lugar de honra.<br/>\n<br/>Isso deve ser feito de forma flexível, de acordo com a ocasião.<br/>\n<br/>Portanto, em tudo, a ordem é essencial.<br/>\n<br/>Isso, afinal, é aprender com a Grande Natureza.<br/>\n<br/>Por mais que as coisas mudem, a flor de cerejeira nunca florescerá antes da flor de ameixeira, então, de fato, há uma ordem na Grande Natureza.<br/>\n<br/>Portanto, aprender com a Grande Natureza é a base da fé.<br/>\n<br/>Seja na Agricultura Natural ou no <i>Johrei</i>, a base é a Grande Natureza.<br/>\n<br/>Portanto, a ordem é aprender com a Grande Natureza, e não há erro nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「順序が違うと浄霊が効かない」",
    "filename": "Jzyunzyo.html"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei e a ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O <i>Johrei</i> e a ordem\"</font></b> (17 de março de 1953)<br/>\n<br/>\"Além disso, no caso do <i>Johrei</i>, é melhor conhecer a ordem de antemão.<br/>\n<br/>O que percebi foi que, há dois ou três dias, depois de ter ministrado <i>Johrei</i> na empregada, pensei: 'Ah, é verdade', e então chamei minha esposa.<br/>\n<br/>Naquele momento, pensei que a ordem estava um pouco errada, que ministrar primeiro à empregada estava errado, mas,<br/>\n<br/>como já era fim de tarde, achei que não haveria problema e o fiz. No entanto, durante o <i>Johrei</i>, minha esposa começou a dizer coisas estranhas.<br/>\n<br/>Não eram coisas que se dizem normalmente, mas sim coisas que soavam como um grande insulto a mim, então chamei a atenção dela, mas,<br/>\n<br/>ao pensar um pouco, entendi que era porque a ordem estava errada.<br/>\n<br/>Portanto, se a ordem for inadvertidamente desrespeitada, algo sempre acontece.<br/>\n<br/>Assim, a ordem que se deve conhecer de antemão é, em suma, aquela que faz sentido lógico.<br/>\n<br/>\n<br/>Por exemplo, quando os pacientes vêm receber <i>Johrei</i>, o primeiro a ser atendido deve ser a pessoa com a doença mais grave, ou seja, a pessoa com maior sofrimento.<br/>\n<br/>Depois, se houver várias pessoas sem muito sofrimento, deve-se seguir a ordem de idade.<br/>\n<br/>Isso faz sentido lógico.<br/>\n<br/>No entanto, mesmo sendo por ordem de idade, os bebês são uma exceção.<br/>\n<br/>Se eles chorarem alto e fizerem várias coisas, isso atrapalhará os outros, então terminar rápido para que não façam barulho faz sentido lógico.<br/>\n<br/>Quando não há nada disso, começar pela ordem de idade é o que faz sentido lógico.<br/>\n<br/>Além disso, pensando com bom senso, atender primeiro pessoas de posição muito elevada ou que têm muitos afazeres também é lógico.<br/>\n<br/>A ordem de chegada também é necessária.<br/>\n<br/>Quando não se sabe qual critério usar, segue-se a ordem de chegada.<br/>\n<br/>Mesmo na ordem de chegada, quando há pessoas com dor ou doenças graves, deve-se pedir licença aos que estão esperando.<br/>\n<br/>Basta dizer uma palavra: 'Como esta pessoa está em estado grave, vou ministrar a ela primeiro'.<br/>\n<br/>Falando em ordem, a primeira é começar pelos doentes graves, a segunda é a ordem de chegada, a terceira é a ordem de idade, e o resto deve ser pensado com bom senso.<br/>\n<br/>Se essa ordem não for perturbada, a recuperação também será boa.<br/>\n<br/>Fará muito efeito.<br/>\n<br/>\n<br/>Por que, como acabei de falar, algo acontece quando a ordem entre a empregada e a esposa é invertida? Porque, se a empregada for atendida primeiro e a esposa depois, a empregada fica em uma posição superior.<br/>\n<br/>As palavras da minha esposa naquele momento foram exatamente nesse sentido, de inferioridade, por assim dizer,<br/>\n<br/>ela disse coisas com esse significado duas ou três vezes, e isso ocorre porque, temporariamente, ela fica em uma posição inferior à da empregada.<br/>\n<br/>É assim que o Mundo Espiritual funciona.<br/>\n<br/>Sabendo disso, vemos que essas coisas acontecem com frequência.<br/>\n<br/>Quando achamos algo estranho, há um motivo: alguma ordem foi alterada.<br/>\n<br/>Assim, isso pode parecer algo muito trabalhoso, mas quando se entende, longe de ser trabalhoso, percebe-se naturalmente.<br/>\n<br/>Inconscientemente, passamos a corrigir a ordem.<br/>\n<br/>E é assim que deve ser.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊と順序」",
    "filename": "Jzyunzyo.html"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a racionalidade da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a racionalidade da fé\"</font></b> (27 de maio de 1953)<br/>\n<br/>\"Além disso, da última vez eu disse que 'a fé deve fazer sentido lógico', e como houve algo relacionado a isso, eu escrevi a respeito e pedirei que leiam agora.<br/>\n<br/>Ou seja, no caso do <i>Johrei</i>, até agora, houve muitas coisas feitas de forma aleatória.<br/>\n<br/>Com essa aleatoriedade, se não fizer sentido lógico, haverá esforço sem o efeito correspondente.<br/>\n<br/>Como houve um exemplo perfeito disso, pedirei que leiam agora.<br/>\n<br/>\n<br/>(Leitura do Ensinamento 'Sobre a racionalidade da fé')<br/>\n<br/>\n<br/>Em suma, mesmo no <i>Johrei</i>, se for feito de forma aleatória, não fará muito efeito.<br/>\n<br/>Por isso, eu mesmo, normalmente, por mais que minha esposa ou outros estejam sofrendo,<br/>\n<br/>nunca ministro <i>Johrei</i> até que me peçam para fazê-lo.<br/>\n<br/>Basta dizer: 'Estou sofrendo aqui' ou 'Está doendo aqui, por favor, ministre-me o <i>Johrei</i>', mas<br/>\n<br/>o ser humano é estranho e fala por enigmas.<br/>\n<br/>Dizem: 'Ah, estou me sentindo mal aqui' ou 'Estou sofrendo aqui', mas eu finjo que não ouço.<br/>\n<br/>Não ministro até que a pessoa abaixe a cabeça e peça.<br/>\n<br/>Isso não é por maldade nem nada do tipo.<br/>\n<br/>Se não for assim, a cura será ruim.<br/>\n<br/>O pior é quando se empurra o <i>Johrei</i>.<br/>\n<br/>Dizem: 'Venha, vou ministrar-lhe o <i>Johrei</i>', mas isso não é bom.<br/>\n<br/>Claro que com bebês é diferente, mas<br/>\n<br/>desde que a pessoa tenha discernimento, se não for feito após ela pedir, não surtirá efeito.<br/>\n<br/>Portanto, é preciso ter isso bem em mente.<br/>\n<br/>É exatamente como quando se vai a um santuário ou templo para receber uma graça; se a pessoa pedir: 'Por favor, me ajude', ela receberá a graça.<br/>\n<br/>Se ficar vagando de um lado para o outro sem propósito, até Deus virará o rosto, pensando: 'O que essa pessoa está fazendo?'.<br/>\n<br/>Isso porque não se deve esquecer que existe uma hierarquia entre o ser humano e Deus.<br/>\n<br/>\n<br/>Além disso, dizer: 'Vou curá-lo, então agradeça' ou 'Se for curado, peço que ingresse na fé' é aceitável, mas<br/>\n<br/>dizer: 'Se eu for curado, ingressarei na fé' faz com que não se saiba quem está acima de quem.<br/>\n<br/>Em geral, agradecer apenas se for curado é, até agora, como contratar e usar Deus, como se estivesse pagando um salário.<br/>\n<br/>Pensar: 'Como fez este trabalho, vou pagar este salário' fará com que até Deus vire o rosto.<br/>\n<br/>Isso é um tanto difícil.<br/>\n<br/>\n<br/>Antigamente, havia mestres da religião Tenrikyo que, quando alguém estava sofrendo com uma doença, costumavam dizer que a pessoa seria salva se oferecesse determinada quantia em dinheiro.<br/>\n<br/>Então, a pessoa oferecia essa quantia, mas às vezes não sarava e acabava falecendo.<br/>\n<br/>Eu costumava dizer que, nesses casos, não era Deus quem estava agindo, mas sim<br/>\n<br/>o intermediário de Deus que estava cometendo uma fraude.<br/>\n<br/>O correto é oferecer com um sentimento de gratidão, pensando: 'Recebi uma graça e sou verdadeiramente grato', e<br/>\n<br/>não se deve fazer isso como um trabalho por encomenda.<br/>\n<br/>\n<br/>No entanto, também não faz sentido lógico receber uma graça tão grande, a ponto de ter a vida salva, e<br/>\n<br/>esquecer-se disso, ou gastar muito dinheiro com coisas supérfluas e inúteis, e<br/>\n<br/>oferecer apenas uma pequena quantia como agradecimento.<br/>\n<br/>\n<br/>Portanto, como eu disse da última vez, é preciso que faça sentido lógico.<br/>\n<br/>Assim, pedir ao atual chefe da filial para ministrar <i>Johrei</i><br/>\n<br/>não é algo totalmente errado, mas<br/>\n<br/>isso deve ser feito em momentos de muito sofrimento ou quando não se entende a doença; nesses casos, é bom consultar o chefe da filial e receber o <i>Johrei</i>.<br/>\n<br/>Caso contrário, dar trabalho ao chefe da filial quando a própria pessoa poderia ministrar é um erro.<br/>\n<br/>Isso também varia de acordo com a doença, mas<br/>\n<br/>a pneumonia é algo que sara até mesmo se for deixada de lado, então, se o pai ou a mãe ministrar o <i>Johrei</i>, ela sarará perfeitamente.<br/>\n<br/>Se pedirem ao chefe da filial desde o início, a cura será ruim.<br/>\n<br/>Pelo contrário, se o pai ou a mãe ministrar, a cura será mais rápida.<br/>\n<br/>Isso porque o chefe da filial deve ter em mente a ideia de salvar muitas pessoas e expandir a Obra Divina, e<br/>\n<br/>como isso está fora de foco, ele se esforça, mas as coisas não correm bem.<br/>\n<br/>Portanto, não se deve ministrar <i>Johrei</i> de forma imprudente; é preciso que haja uma lógica.<br/>\n<br/>Como se diz: 'Deus é ordem', se for feito seguindo essa lógica, a cura será relativamente fácil.<br/>\n<br/>Como eu não falava muito sobre isso até agora, esses erros acabavam acontecendo.<br/>\n<br/>Como isso é essencial, falei sobre o assunto agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「信仰の合理性について」",
    "filename": "Jzyunzyo.html"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não ministre Johrei sem ser solicitado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não ministre <i>Johrei</i> sem ser solicitado\"</font></b> (Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Ingressei na fé no dia 26 de maio deste ano.<br/>\n<br/>Meu irmão mais novo, logo após se alistar no exército, em novembro de 1944, de repente teve hemoptise e passou cinco anos em tratamento médico. A doença estava em altos e baixos, mas ele foi salvo por este caminho, e não tenho palavras para agradecer a gratidão por essa proteção.<br/>\n<br/>Apesar de termos recebido tal graça, talvez porque nosso pai tenha falecido em julho de 1946 de valvopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como é contra.<br/>\n<br/>É claro que ele nunca recebeu <i>Johrei</i>, nem sequer tenta ouvir sobre o assunto.<br/>\n<br/>Talvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com os pais e irmãos, e sinto que, de alguma forma, há um abismo no fundo do seu coração.<br/>\n<br/>O que devo fazer para que ele compreenda este caminho?<br/>\n<br/>Seria bom forçá-lo a receber o <i>Ohikari</i> (Medalha da Luz Divina), ou seria melhor aguardar o momento certo em silêncio?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida, é melhor aguardar o momento certo.<br/>\n<br/>Nunca se deve tentar fazê-lo entender à força, nem reprimir o livre-arbítrio da própria pessoa.<br/>\n<br/>A fé é algo em que não se pode ingressar a menos que as máculas espirituais sejam eliminadas até certo ponto.<br/>\n<br/>O <i>Johrei</i>, especialmente, nunca deve ser ministrado a menos que a outra pessoa o solicite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頼まれないのに浄霊するな」",
    "filename": "Jzyunzyo.html"
  }
]