[
  {
    "source_file": "kubi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas da Região Cervical\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas da Região Cervical\"</b></font> (7 de maio de 1953)<br/>\n<br/>\n\"Então, hoje em dia, não se limitando a doenças mentais, quando vejo pessoas que não estão se sentindo bem em algum lugar, quase nove em cada dez pessoas têm isso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sem falta, o lado direito ou esquerdo do bulbo raquidiano está inchado e endurecido.</font></b><br/>\n<br/>\nE assim, <font color=\"#ff0000\" size=\"+1\"><b>dá febre baixa e a pessoa sente-se mal</b></font>.<br/>\n<br/>\nE devido à febre baixa, o apetite diminui, a pessoa fica deprimida ou apresenta sintomas de neurastenia.<br/>\n<br/>\nDepois, quando isso derrete, dá tosse e sai catarro, ficando exatamente como uma doença pulmonar.<br/>\n<br/>\nPor isso, se ministrar <i>Johrei</i> nisso, a maioria vai se curando.<br/>\n<br/>\nNo entanto, como isso é bastante teimoso, não é tão simples.<br/>\n<br/>\nExige muita perseverança.<br/>\n<br/>\nOutras doenças, além de serem em menor quantidade, a forma de curar é muito simples, mas essa é a pior de todas.<br/>\n<br/>\nEm seguida vêm as glândulas linfáticas, que também têm muitos nódulos.<br/>\n<br/>\nE as pessoas com tuberculose, em geral, têm muitas glândulas linfáticas.<br/>\n<br/>\nPor isso, não é uma doença do peito, é uma doença do pescoço.<br/>\n<br/>\nIsso derrete e entra nos pulmões, e o médico vê isso e diz que é tuberculose, portanto, como a causa é o pescoço, o correto é dizer que é uma doença do pescoço.<br/>\n<br/>\nBem, entre os assalariados também há pessoas com doença do pescoço...<br/>\n<br/>\nSendo assim, <font color=\"#ff0000\" size=\"+1\"><b>em primeiro lugar, deve-se examinar a região occipital</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>em segundo lugar, as glândulas linfáticas</b></font>.<br/>\n<br/>\nE <font color=\"#ff0000\" size=\"+1\"><b>para ministrar <i>Johrei</i> nas glândulas linfáticas, ministra-se de lado</b></font>.<br/>\n<br/>\nAlém disso, dependendo do caso, se encostar dois ou três dedos e fizer sem força, derrete bem.<br/>\n<br/>\nDepois, em seguida, ao examinar a região frontal, a maioria das pessoas, sem falta, tem febre.<br/>\n<br/>\nE quando há febre aqui, é porque está ocorrendo purificação dentro da testa.<br/>\n<br/>\nEm suma, há toxina lá dentro.<br/>\n<br/>\nNesses casos, o calor é muito forte.<br/>\n<br/>\nAlém disso, há febre que é influência da febre das glândulas linfáticas, mas nesses casos, se ministrar nas glândulas linfáticas, a febre da testa desaparece.<br/>\n<br/>\nE a febre dentro da testa não esfria se não ministrar na região frontal.<br/>\n<br/>\nEssa diferença, se fizer um pouco, dá para entender.<br/>\n<br/>\nAlém disso, às vezes há febre nas têmporas, mas isso cura se ministrar de lado.<br/>\n<br/>\nTambém há pessoas que têm febre devido à purificação no topo da cabeça.<br/>\n<br/>\nFazendo apenas isso, a maioria das doenças do corpo melhora muito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「頸部淋巴腺の重要性」"
  },
  {
    "source_file": "kubi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas da Região Cervical\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Importância das Glândulas Linfáticas da Região Cervical\"</b></font> (7 de maio de 1953)<br/>\n<br/>\n\"Então, hoje em dia, não se limitando a doenças mentais, quando vejo pessoas que não estão se sentindo bem em algum lugar, quase nove em cada dez pessoas têm isso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sem falta, o lado direito ou esquerdo do bulbo raquidiano está inchado e endurecido.</font></b><br/>\n<br/>\nE assim, <font color=\"#ff0000\" size=\"+1\"><b>dá febre baixa e a pessoa sente-se mal</b></font>.<br/>\n<br/>\nE devido à febre baixa, o apetite diminui, a pessoa fica deprimida ou apresenta sintomas de neurastenia.<br/>\n<br/>\nDepois, quando isso derrete, dá tosse e sai catarro, ficando exatamente como uma doença pulmonar.<br/>\n<br/>\nPor isso, se ministrar <i>Johrei</i> nisso, a maioria vai se curando.<br/>\n<br/>\nNo entanto, como isso é bastante teimoso, não é tão simples.<br/>\n<br/>\nExige muita perseverança.<br/>\n<br/>\nOutras doenças, além de serem em menor quantidade, a forma de curar é muito simples, mas essa é a pior de todas.<br/>\n<br/>\nEm seguida vêm as glândulas linfáticas, que também têm muitos nódulos.<br/>\n<br/>\nE as pessoas com tuberculose, em geral, têm muitas glândulas linfáticas.<br/>\n<br/>\nPor isso, não é uma doença do peito, é uma doença do pescoço.<br/>\n<br/>\nIsso derrete e entra nos pulmões, e o médico vê isso e diz que é tuberculose, portanto, como a causa é o pescoço, o correto é dizer que é uma doença do pescoço.<br/>\n<br/>\nBem, entre os assalariados também há pessoas com doença do pescoço...<br/>\n<br/>\nSendo assim, <font color=\"#ff0000\" size=\"+1\"><b>em primeiro lugar, deve-se examinar a região occipital</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>em segundo lugar, as glândulas linfáticas</b></font>.<br/>\n<br/>\nE <font color=\"#ff0000\" size=\"+1\"><b>para ministrar <i>Johrei</i> nas glândulas linfáticas, ministra-se de lado</b></font>.<br/>\n<br/>\nAlém disso, dependendo do caso, se encostar dois ou três dedos e fizer sem força, derrete bem.<br/>\n<br/>\nDepois, em seguida, ao examinar a região frontal, a maioria das pessoas, sem falta, tem febre.<br/>\n<br/>\nE quando há febre aqui, é porque está ocorrendo purificação dentro da testa.<br/>\n<br/>\nEm suma, há toxina lá dentro.<br/>\n<br/>\nNesses casos, o calor é muito forte.<br/>\n<br/>\nAlém disso, há febre que é influência da febre das glândulas linfáticas, mas nesses casos, se ministrar nas glândulas linfáticas, a febre da testa desaparece.<br/>\n<br/>\nE a febre dentro da testa não esfria se não ministrar na região frontal.<br/>\n<br/>\nEssa diferença, se fizer um pouco, dá para entender.<br/>\n<br/>\nAlém disso, às vezes há febre nas têmporas, mas isso cura se ministrar de lado.<br/>\n<br/>\nTambém há pessoas que têm febre devido à purificação no topo da cabeça.<br/>\n<br/>\nFazendo apenas isso, a maioria das doenças do corpo melhora muito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「頸部淋巴腺の重要性」"
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tuberculose é uma Doença dos Ombros e do Pescoço\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Tuberculose é uma Doença dos Ombros e do Pescoço\"</font></b>　(15 de junho de 1953)<br/>\n<br/>\n\"Mudando de assunto, hoje pretendo anunciar o que eu queria dizer: que a tuberculose tem cura infalível.<br/>\n<br/>\nAté agora, eu já pensava mais ou menos assim, mas havia a questão do momento certo, e eu não me sentia inclinado a falar sobre isso.<br/>\n<br/>\nO motivo é que, como todos devem ter experienciado,<br/>\n<br/>\nna maioria dos casos, embora a doença vá melhorando gradativamente, a pessoa acaba falecendo devido à debilidade.<br/>\n<br/>\nPortanto, mesmo na tuberculose, quase não há casos em que a pessoa morra porque a doença se agravou.<br/>\n<br/>\nTodos morrem de debilidade. A doença vai melhorando gradativamente, mas a pessoa sucumbe devido à debilidade.<br/>\n<br/>\nSendo assim, desde que não haja debilidade e a vida se mantenha, as toxinas irão diminuir gradativamente e a pessoa se curará.<br/>\n<br/>\n<br/>\nEntão, o que causa a debilidade? É a alimentação.<br/>\n<br/>\nBasta que a pessoa consiga se alimentar.<br/>\n<br/>\nAfinal, a pessoa sucumbe porque come pouco, não tem apetite devido à febre, tosse ou não consegue dormir.<br/>\n<br/>\nPortanto, o que se deve fazer é evitar que o apetite diminua.<br/>\n<br/>\nPara isso, o ponto chave são os ombros.<br/>\n<br/>\nAs pessoas com tuberculose invariavelmente têm os ombros duros e rígidos.<br/>\n<br/>\nNão existe uma pessoa com tuberculose que tenha os ombros macios.<br/>\n<br/>\nHá pessoas que parecem ter um punho enfiado nos ombros, e outras que parecem ser só osso, mas isso é o que mais afeta o apetite.<br/>\n<br/>\nPor isso, as pessoas com tuberculose devem, a todo custo, amolecer os ombros.<br/>\n<br/>\nDevem dissolver [as toxinas] ali.<br/>\n<br/>\nE, desde que os ombros fiquem macios, o apetite infalivelmente surgirá.<br/>\n<br/>\nPortanto, não há erro em pensar que a tuberculose é uma doença de rigidez nos ombros.<br/>\n<br/>\n<br/>\nSendo assim, pode parecer que um massagista seria bom, mas o efeito da massagem é temporário, não consegue eliminar [as toxinas].<br/>\n<br/>\nO fato de esportistas morrerem relativamente cedo, e invariavelmente de tuberculose,<br/>\n<br/>\né algo sobre o qual já escrevi antes, e também se deve à rigidez nos ombros.<br/>\n<br/>\nIsso ocorre especialmente com nadadores.<br/>\n<br/>\nEles têm os ombros extremamente rígidos.<br/>\n<br/>\nComo usam muito os braços, as toxinas inevitavelmente se acumulam e endurecem nos ombros.<br/>\n<br/>\n<br/>\nPor esse motivo, em suma, deve-se ter em mente a necessidade de amolecer os ombros.<br/>\n<br/>\nE, se os ombros ficarem macios, o apetite infalivelmente surgirá e a febre também diminuirá.<br/>\n<br/>\nA maior parte da febre provém dos ombros.<br/>\n<br/>\nAssim, se os ombros ficarem macios, aqui (o pescoço) também ficará macio.<br/>\n<br/>\nPortanto, em geral, a tuberculose não é uma doença do peito.<br/>\n<br/>\nÉ uma doença dos ombros e do pescoço.<br/>\n<br/>\nAssim, o que se dissolve aqui entra nos pulmões e sai em forma de catarro, mas a medicina não olha para esta parte (pescoço, ombros).<br/>\n<br/>\nO que está aqui se dissolve, entra nos pulmões e sai como catarro; eles olham para o local por onde está saindo e chamam de doença do peito, mas a origem está aqui.<br/>\n<br/>\nPor isso, deve-se pensar que a tuberculose está nos ombros.<br/>\n<br/>\n<br/>\nAproveitando a ocasião, falarei sobre a causa da falta de ar, o que também é bom saber bem.<br/>\n<br/>\nIsso está nas costelas (intercostal).<br/>\n<br/>\nPessoas com falta de ar têm muitas toxinas nas laterais do abdômen, e se você apertar, invariavelmente haverá pontos doloridos.<br/>\n<br/>\nNa maioria dos casos, estão endurecidas nos ossos.<br/>\n<br/>\nEntão, ao caminhar ou se apressar, os nódulos de toxinas enroscados nas costelas se dissolvem um pouco, e ao se dissolverem, os pulmões puxam para tentar expeli-los.<br/>\n<br/>\nIsso é a falta de ar. Por isso, é assim especialmente na asma.<br/>\n<br/>\nMuitas vezes, pessoas com doenças pulmonares têm muita falta de ar; isso ocorre porque o que se dissolveu um pouco nos ombros vem para cá e endurece, então a origem ainda está nos ombros.<br/>\n<br/>\nNo fim das contas, pode-se dizer que, se você pensar que a tuberculose está em primeiro lugar nos ombros, depois ao redor do pescoço e depois perto das costelas, e ministrar <i>Johrei</i> nessas áreas, ela certamente será curada.<br/>\n<br/>\nApenas, se a debilidade já tiver ultrapassado um certo limite, pode ser que não dê tempo mesmo iniciando o <i>Johrei</i>, então é preciso ter isso em mente.<br/>\n<br/>\nAfinal, mesmo tratando os ombros, o que se dissolve nos ombros entra primeiro nos pulmões para sair como catarro, então se a pessoa estiver completamente debilitada, não dará tempo, por isso é bom ter apenas isso em mente.<br/>\n<br/>\nAlém disso, basta saber que a falta de apetite se deve aos ombros.<br/>\n<br/>\nPortanto, ministrar <i>Johrei</i> nos ombros dá mais apetite do que ministrar <i>Johrei</i> no estômago.<br/>\n<br/>\n<br/>\nOutro ponto é a cabeça; como a febre da tuberculose provém muito da cabeça, se tratar os ombros, a cabeça também melhorará.<br/>\n<br/>\nPorém, se você tocar a região frontal da cabeça, perceberá que há febre, então se tratar essa área junto, a cura será ainda mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「結核は肩と頸の病気」",
    "filename": "kata1.html"
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Façam do Johrei nos Ombros o Foco Principal para Pacientes com Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Façam do <i>Johrei</i> nos Ombros o Foco Principal para Pacientes com Tuberculose\"</font></b>　(16 de junho de 1953)<br/>\n<br/>\n\"Vou falar sobre a tuberculose. Certa vez, eu disse que o <i>Johrei</i> deveria ser ministrado cerca de uma vez por semana,<br/>\n<br/>\nmas como a purificação está se tornando cada vez mais forte, precisamos mudar essa diretriz.<br/>\n<br/>\nIsso porque, de agora em diante, o <i>Johrei</i> pode ser ministrado quantas vezes quiser.<br/>\n<br/>\nEm compensação, deve-se fazer da seguinte maneira.<br/>\n<br/>\nO local principal a ser focado são os ombros.<br/>\n<br/>\nIsso porque, quanto mais se ministra <i>Johrei</i>, mais a doença é curada, mas o mais problemático é a debilidade.<br/>\n<br/>\nAparece febre, aparece tosse. Por causa disso, há falta de sono, e o apetite diminui.<br/>\n<br/>\nPor não comer, a pessoa enfraquece, ou seja, não morre da doença, morre de debilidade.<br/>\n<br/>\nIsso acontece na maioria dos casos. Portanto, o método para não deixar o apetite diminuir limita-se a amolecer os ombros.<br/>\n<br/>\nEm geral, o exame de saúde mais seguro para verificar a saúde humana é observar os ombros.<br/>\n<br/>\nSe os ombros forem macios, a pessoa certamente é saudável.<br/>\n<br/>\nNo entanto, as pessoas com tuberculose, sem exceção, têm os ombros duros.<br/>\n<br/>\nEm alguns casos, o pus está tão endurecido que fica rígido como osso.<br/>\n<br/>\nEssa rigidez nos ombros é o que mais afeta o apetite.<br/>\n<br/>\nNesse sentido, é importante saber também o seguinte.<br/>\n<br/>\nPessoas com ombros macios, mesmo que tenham uma doença muito grave, acabam se curando.<br/>\n<br/>\nPor outro lado, pessoas com ombros duros, mesmo que a doença não seja tão grave, pioram e morrem de repente.<br/>\n<br/>\nTenho muita experiência com isso, e, do ponto de vista da medicina divina, é assim que funciona.<br/>\n<br/>\nPortanto, deve-se dar a maior prioridade aos ombros.<br/>\n<br/>\nEspecialmente na tuberculose, é assim.<br/>\n<br/>\nMesmo em doenças do estômago, se tratar o estômago e também os ombros, melhora muito.<br/>\n<br/>\nPortanto, amolecer os ombros é o que tem mais efeito.<br/>\n<br/>\nPor isso, na tuberculose, desde que se trate suficientemente os ombros, não importa quantas vezes se ministre o <i>Johrei</i>.<br/>\n<br/>\nÉ assim que faremos.<br/>\n<br/>\nIsso porque, à medida que a purificação do Mundo Espiritual se torna mais forte, [as toxinas] já não endurecem mais.<br/>\n<br/>\nAssim, o motivo de eu ter dito que não se devia fazer muito, apenas uma vez por semana, era porque, ao dissolver, a purificação se tornava forte, então era para não dissolver,<br/>\n<br/>\nmas como já não podemos mais dizer isso, no fim das contas, adotamos o método de dissolver.<br/>\n<br/>\nE, ao dissolver, naturalmente haverá febre, tosse e debilidade, mas basta que a pessoa se alimente.<br/>\n<br/>\nPara isso, basta amolecer os ombros.<br/>\n<br/>\nPortanto, de agora em diante, como os pacientes com tuberculose têm os ombros duros,<br/>\n<br/>\nquando amolecerem até certo ponto, o apetite surgirá, e como haverá uma resposta contínua, o processo seguirá e a pessoa se curará.<br/>\n<br/>\nDe agora em diante, se fizermos dessa maneira, haverá muito mais curas do que antes.<br/>\n<br/>\nNo fim das contas, mesmo a tuberculose tem cura infalível, mas devemos evitar que, após ter o trabalho de se curar, a pessoa acabe sucumbindo por uma repurificação.<br/>\n<br/>\n<br/>\nOutro dia falei sobre a repurificação da tuberculose do ponto de vista da fé, mas hoje falei do ponto de vista físico; é assim que se deve fazer.<br/>\n<br/>\nMesmo assim, é melhor não deixar fazer muito exercício.<br/>\n<br/>\nPode-se ministrar <i>Johrei</i> o quanto quiser, mas deve-se manter a pessoa num nível de apenas deitar e levantar.<br/>\n<br/>\nNão se deve deixá-la fazer coisas muito bruscas.<br/>\n<br/>\nSe fizer isso, a purificação se tornará forte novamente, então o método é ajustar bem essa parte.<br/>\n<br/>\nIsso terá um efeito muito grande.<br/>\n<br/>\nAssim, para as pessoas que se curaram da tuberculose, ou de várias outras doenças, como os ombros são muito duros, se elas mesmas se ministrarem <i>Johrei</i>, a repurificação será leve.<br/>\n<br/>\n<br/>\nOutro ponto é a falta de ar; as causas dessa falta de ar são várias, mas a principal é a neuralgia intercostal.<br/>\n<br/>\nSe não dói, não se chama de dor, mas de qualquer forma, as toxinas estão endurecidas nos ossos intercostais e, ao fazer um pouco de exercício, elas se dissolvem.<br/>\n<br/>\nOs pulmões puxam isso, e isso é a falta de ar.<br/>\n<br/>\nPortanto, pessoas com falta de ar, se tocarem em si mesmas, invariavelmente encontrarão pontos doloridos, e como essa é a causa, devem tentar dissolvê-los.<br/>\n<br/>\nPode parecer que há outras causas para a falta de ar, mas a principal são as costelas.<br/>\n<br/>\nPortanto, mesmo falando em doença pulmonar, o principal é a febre, claro, mas a febre também provém muito das áreas intercostais.<br/>\n<br/>\nTrata-se de febre e apetite, mas a febre baixará desde que se dissolvam os nódulos.<br/>\n<br/>\nNo entanto, de qualquer forma, como os sintomas que mais acompanham a tuberculose são a febre, a falta de apetite e a falta de ar, falei sobre as causas disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「結核患者には肩の浄霊を主にせよ」",
    "filename": "kata1.html"
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas com Tuberculose Invariavelmente Têm os Ombros Duros\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Pessoas com Tuberculose Invariavelmente Têm os Ombros Duros\"</font></b>　(17 de junho de 1953)<br/>\n<br/>\n\"Mudando de assunto, sobre a forma de curar a doença pulmonar, eu já pensava assim há muito tempo,<br/>\n<br/>\nmas devido à questão do momento, não pude falar de forma suficientemente exaustiva.<br/>\n<br/>\nAgora, como houve uma espécie de cobrança por parte de Deus, ou melhor, como isso ficou claro, vou falar.<br/>\n<br/>\nNa tuberculose, quanto mais se ministra <i>Johrei</i>, mais as toxinas diminuem, e por isso ela é curada,<br/>\n<br/>\nmas a pessoa acaba se debilitando por causa disso e sucumbe à debilidade.<br/>\n<br/>\nO fato de se debilitar ocorre porque o apetite diminui.<br/>\n<br/>\nPortanto, basta fazer com que o apetite surja.<br/>\n<br/>\nE como se deve fazer isso? A base são os ombros.<br/>\n<br/>\nPessoas com tuberculose invariavelmente têm os ombros duros.<br/>\n<br/>\nAlgumas pessoas têm os ombros duros como osso.<br/>\n<br/>\nÀs vezes, confunde-se com osso.<br/>\n<br/>\nEu mesmo tive tuberculose no passado, e um pouco acima da omoplata, achei que fosse osso ou a continuação da omoplata,<br/>\n<br/>\nmas ao dissolver gradativamente o local que doía quando apertado, vi que afinal era um nódulo de toxinas medicinais.<br/>\n<br/>\nÉ algo extremamente duro.<br/>\n<br/>\nPor isso, deve-se dissolver principalmente os ombros.<br/>\n<br/>\n<br/>\nAssim, quando os ombros ficam macios, o apetite aumenta muito.<br/>\n<br/>\nEu escrevi antes que 'emagrecer ou engordar é livre e desimpedido',<br/>\n<br/>\ne é assim mesmo; desde que se amoleçam os ombros, o apetite surge o quanto for necessário.<br/>\n<br/>\nDe agora em diante, os pacientes com tuberculose devem focar principalmente em dissolver as partes duras dos ombros.<br/>\n<br/>\nAssim, desde que haja um apetite razoável, a pessoa não se debilitará e, consequentemente, a cura é certa.<br/>\n<br/>\nAté agora eu já havia percebido isso, mas não enfatizei tanto.<br/>\n<br/>\nDesta vez, a intenção é enfatizar isso ao máximo.<br/>\n<br/>\nPortanto, em primeiro lugar vêm os ombros, e depois o pescoço.<br/>\n<br/>\nEm geral, as toxinas das glândulas linfáticas ou parótidas são as toxinas dos ombros que vão para lá.<br/>\n<br/>\nQuando as toxinas medicinais entram no corpo, a primeira coisa para onde vão são os rins.<br/>\n<br/>\nOs rins têm a função de eliminar as toxinas medicinais.<br/>\n<br/>\nAssim, os rins agem até certo ponto, e antes que endureçam ou não nos rins, como todos usam a cabeça, elas sobem para a cabeça.<br/>\n<br/>\nAo subirem para a cabeça, acumulam-se nos ombros.<br/>\n<br/>\nÉ por isso que se diz que usar as mãos ou se concentrar muito enrijece os ombros.<br/>\n<br/>\nIsso tenta sair em forma de coriza ou catarro, e ao tentar sair, vai até a região do pescoço.<br/>\n<br/>\nE é por isso que o pescoço fica rígido.<br/>\n<br/>\nPortanto, de qualquer forma, são os ombros.<br/>\n<br/>\nSe colocar os ombros em primeiro lugar e a área ao redor do pescoço em segundo, com isso a doença pulmonar geralmente será curada.<br/>\n<br/>\n<br/>\nE se a pessoa se preocupar ou usar a cabeça, isso depois de já ter contraído a tuberculose,<br/>\n<br/>\npensando com preocupação: 'Disseram que tenho tuberculose. Eu já estou com tuberculose, o que vou fazer?', as toxinas se acumulam na região frontal da cabeça.<br/>\n<br/>\nPara dissolver isso, basta tratar aqui (o centro da cabeça), mas ao fazer isso, surge febre.<br/>\n<br/>\nEntão, ao usar o termômetro, como o reflexo disso chega até as axilas, marcará trinta e sete e meio ou trinta e oito graus.<br/>\n<br/>\nComo há febre aqui (nas axilas), os médicos confundem achando que é no peito.<br/>\n<br/>\nA tuberculose não é uma doença do peito.<br/>\n<br/>\nPode-se dizer que é uma doença do pescoço, uma doença dos ombros, e em alguns casos, uma doença da cabeça.<br/>\n<br/>\nPortanto, ao ministrar <i>Johrei</i> na cabeça, a pessoa tosse intensamente e sai catarro.<br/>\n<br/>\nSendo assim, a tuberculose tem relação com o peito, mas a causa não está lá.<br/>\n<br/>\nQuando isso se dissolve totalmente com a febre, entra temporariamente nos pulmões e sai como tosse e catarro.<br/>\n<br/>\nEntão, ao olhar aqui (o peito) no raio-X, como está lá, eles pensam que o problema é aqui.<br/>\n<br/>\nÉ uma forma de pensar realmente simples.<br/>\n<br/>\nPortanto, não é uma doença do peito.<br/>\n<br/>\n<br/>\nIsso está escrito detalhadamente nos livros.<br/>\n<br/>\nAlém disso, ao dissolver a cabeça, a transformação em catarro é rápida, entra nos pulmões e sai sem a menor demora.<br/>\n<br/>\nE se tratar as coxas ou o abdômen, dissolve-se imediatamente e vai para os rins; essa velocidade é de uma fração de segundo.<br/>\n<br/>\nNesse caso, não passa por canais ou músculos.<br/>\n<br/>\nVem tudo de uma vez, num instante.<br/>\n<br/>\nIsso vem de forma espiritual.<br/>\n<br/>\nE como isso se transforma em matéria, é algo realmente místico.<br/>\n<br/>\nSe algum lugar dói um pouco, quem sente a dor é a cabeça, mas isso ocorre numa velocidade de uma fração de segundo, ou de um milionésimo de segundo, não se sabe.<br/>\n<br/>\nO catarro também é assim.<br/>\n<br/>\nQuando se dissolve em algum lugar, vem instantaneamente para os pulmões.<br/>\n<br/>\nE sai pelos pulmões.<br/>\n<br/>\nPortanto, as toxinas desta região também se transformam em catarro rapidamente.<br/>\n<br/>\n<br/>\nOutro ponto é que a falta de ar, em geral, está nas costelas.<br/>\n<br/>\nSe falarmos em neuralgia intercostal, é dor, mas é algo parecido com a neuralgia intercostal; o pus endurecido nas costelas se dissolve.<br/>\n<br/>\nIsso é a falta de ar.<br/>\n<br/>\nMuitas vezes, quando há falta de ar e a garganta chia, pensa-se que o problema é na garganta e trata-se lá, mas não é na garganta.<br/>\n<br/>\nÉ como ter diarreia, o que não significa que o ânus esteja doente.<br/>\n<br/>\nNo entanto, os médicos costumam dizer que o problema é na garganta.<br/>\n<br/>\nQuando há tosse, dizem que os brônquios estão ruins, chamam de asma brônquica e coisas do tipo, mas não são os brônquios.<br/>\n<br/>\nOs brônquios servem apenas para puxar o catarro para cima, e por isso fazem aquele chiado.<br/>\n<br/>\nPortanto, a falta de ar ocorre porque os nódulos de toxinas próximos às costelas, ao caminhar, por exemplo, causam falta de ar, pois caminhar provoca uma leve ação de purificação, dissolvendo um pouco o que está ali.<br/>\n<br/>\nAo se dissolver, os pulmões tentam absorver e puxam.<br/>\n<br/>\nPor isso ocorre a falta de ar.<br/>\n<br/>\nPortanto, em caso de falta de ar, se você apertar, invariavelmente haverá pontos doloridos, então deve-se ministrar <i>Johrei</i> ali.<br/>\n<br/>\nFazendo isso, a falta de ar melhora muito.<br/>\n<br/>\nEssa é a base.<br/>\n<br/>\nE onde há mais é nas laterais do abdômen.<br/>\n<br/>\nNas axilas também há muito.<br/>\n<br/>\nEntão, quando a pessoa tem falta de ar e parece que a respiração vai parar a qualquer momento, se você tocar um pouco, sentirá um nódulo; ao dissolvê-lo, a pessoa melhora rapidamente.<br/>\n<br/>\nPortanto, deve-se ter isso em mente em relação à falta de ar.<br/>\n<br/>\nAlém disso, não é só isso; as toxinas do diafragma também são causa de falta de ar.<br/>\n<br/>\nEsse é o sintoma mais comum na asma.<br/>\n<br/>\nTambém há falta de ar que se origina no abdômen, mas essa é bem leve.<br/>\n<br/>\nDiz-se que mulheres grávidas, quando a barriga cresce, respiram pelos ombros, mas isso é muito mais tranquilo.<br/>\n<br/>\nBasta pensar que a falta de ar que ocorre mais facilmente e é mais dolorosa está perto das costelas.<br/>\n<br/>\nPortanto, quando se fala em tuberculose, trata-se o peito, mas isso é quase um erro de alvo.<br/>\n<br/>\nAlém disso, quando a garganta está ruim e há tosse ou algo parecido, chamam de tuberculose laríngea, mas isso também é um erro de alvo.<br/>\n<br/>\n<br/>\nApenas, mesmo que a garganta esteja ruim, na difteria é a própria garganta que está doente.<br/>\n<br/>\nBasta ter isso em mente.<br/>\n<br/>\nOs sintomas da difteria são muita dificuldade para respirar, mas é um tipo de sintoma específico.<br/>\n<br/>\nEm crianças, por exemplo, chega a um estado em que parece que a respiração vai parar; isso é difteria.<br/>\n<br/>\nApenas a difteria e a coqueluche são diferentes, mas as outras faltas de ar têm o sentido que acabei de explicar,<br/>\n<br/>\nentão, se souber disso, não é nada tão problemático.<br/>\n<br/>\n<br/>\nSe fizer como acabei de dizer, a tuberculose geralmente será curada.<br/>\n<br/>\nApenas, se ficar muito grave e chegar à fase terminal, não há o que fazer.<br/>\n<br/>\nSe a pessoa estiver pele e osso, com febre alta, e o médico já tiver desenganado, não há o que fazer.<br/>\n<br/>\nIsso já ultrapassou o limite.<br/>\n<br/>\nSe, mesmo assim, tentar tratar achando que vai curar, passará por maus bocados.<br/>\n<br/>\nOu seja, como a base é que a vida se mantenha até que os ombros sejam amolecidos até certo ponto,<br/>\n<br/>\nse não der tempo de amolecer os ombros e aumentar o apetite, não há o que fazer.<br/>\n<br/>\nÉ preciso saber discernir bem esse ponto.<br/>\n<br/>\nPor outro lado, pessoas com ombros macios se curam mesmo de casos consideráveis.<br/>\n<br/>\nMas pessoas com ombros duros, mesmo que não seja tão grave, pioram de repente e morrem.<br/>\n<br/>\n<br/>\nPortanto, a dureza ou maciez dos ombros é a base principal para avaliar a saúde de uma pessoa.<br/>\n<br/>\nPor isso, como já falei alguma vez, no passado eu tratei pessoas que se tornaram importantes ou bem-sucedidas, e essas pessoas invariavelmente têm os ombros macios.<br/>\n<br/>\nPessoas com ombros macios têm energia.<br/>\n<br/>\nOu seja, têm perseverança.<br/>\n<br/>\nE por isso acabam tendo sucesso.<br/>\n<br/>\nNão desanimam e têm resistência.<br/>\n<br/>\nEssas pessoas invariavelmente têm os ombros macios.<br/>\n<br/>\nE, por mais engraçado que pareça, as pessoas que envelhecem e têm uma energia muito forte em seu caminho, todas têm os ombros macios.<br/>\n<br/>\nIsso é algo pelo qual devemos ser muito gratos.<br/>　<br/>\n<br/>\nAlém disso, até agora eu dizia para ministrar <i>Johrei</i> na tuberculose cerca de uma vez por semana, mas isso está cancelado.<br/>\n<br/>\nDe agora em diante, como a purificação se tornará cada vez mais forte, eu havia dito aquilo para atenuar a purificação, pois ela seria forte demais.<br/>\n<br/>\nDe agora em diante, atenuar a purificação será cada vez menos possível,<br/>\n<br/>\nentão, pelo contrário, é melhor promover a purificação o máximo possível e limpar ativamente.<br/>\n<br/>\nAssim, como eu disse há pouco, além de focar principalmente nos ombros, pode-se ministrar <i>Johrei</i> todos os dias.<br/>\n<br/>\nE os que já ingressaram na fé devem ministrar <i>Johrei</i> nos próprios ombros.<br/>\n<br/>\nÉ melhor fazer com que ajam assim o máximo possível.<br/>\n<br/>\nComo os ombros são muito duros, em vez de nós ministrarmos o <i>Johrei</i>, tem mais efeito se a própria pessoa o fizer constantemente quando tiver tempo livre.<br/>\n<br/>\nÉ melhor fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「結核の人は必ず肩が固い」",
    "filename": "kata1.html"
  }
]