[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beber água durante cirurgias de ferimentos graves\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Beber água durante cirurgias de ferimentos graves\"</font></b>　(13 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que se beber água quando se sofre um ferimento grave ou após uma cirurgia, a pessoa morre. Isso é verdade?<br/>\n<br/>Se for assim, por qual motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não existe tal coisa. Pode beber à vontade.<br/>\n<br/>No caso de grandes cirurgias, como se aplica anestesia (narcóticos), vomita-se tudo o que se bebe.<br/>\n<br/>Ao tremer (vomitar), os pontos da sutura podem se romper e soltar. Deve ser esse o receio.<br/>\n<br/>Se houver muita hemorragia, ocorre anemia cerebral, e ao beber algo, a pessoa vomita.<br/>\n<br/>Com isso, a ferida se abre facilmente e se move com facilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hanseníase e o uso de medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hanseníase e o uso de medicamentos\"</font></b>　(15 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha (17 anos) ingressou na fé em novembro do ano retrasado. Por volta do início de abril deste ano, não havia nada de grave com sua saúde, mas,<br/>\n<br/>através de um exame de sangue no posto de saúde, ela foi enviada ao Hospital Nacional de Okayama como paciente de hanseníase.<br/>\n<br/>O estado atual da doença é apenas um leve inchaço na parte do rosto.<br/>\n<br/>Estando no hospital, ela toma os remédios de acordo com os regulamentos do hospital, mas,<br/>\n<br/>em qualquer tempo livre, ela ministra <i>Johrei</i> em si mesma e em dois ou três amigos doentes.<br/>\n<br/>Em nossa casa, entronizamos a Imagem da Luz Divina (Komyo Nyorai) em abril de 1948.<br/>\n<br/>Está bem continuar assim? O que devemos fazer daqui para frente para sermos salvos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A hanseníase cura-se com o <i>Johrei</i>.<br/>\n<br/>Apenas a toxina dos remédios é assustadora. Deve-se evitar tomar remédios.<br/>\n<br/>Se não receber <i>Johrei</i>, não derrete.<br/>\n<br/>É bom receber <i>Johrei</i> e evitar tomar remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pergunta sobre a evolução da asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pergunta sobre a evolução da asma\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sofro de asma há quinze anos.<br/>\n<br/>Ao me apegar à Imagem da Luz Divina (Komyo Nyorai), fiquei muito mais aliviado, mas,<br/>\n<br/>como tomei injeções e fiz várias coisas no passado, estou preocupado.<br/>\n<br/>Como será a evolução daqui para frente? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Depende da quantidade e da natureza dos remédios, então não posso dizer nada ao certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas peculiares do panarício\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sintomas peculiares do panarício\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha de dezoito anos (não membro), há dois anos, prendeu o dedo anelar na porta de correr, o que deu início a um panarício. Ela fez cirurgia, mas a evolução não foi boa e, no fim, passou por sete cirurgias.<br/>\n<br/>Atualmente, a primeira e a segunda articulações estão dobradas a ponto de encostar na palma da mão, e ela não tem movimento livre.<br/>\n<br/>Há quatro ou cinco dias comecei a ministrar-lhe <i>Johrei</i>, mas anteontem ela teve dor de cabeça e calafrios, e agora a palma da mão dói um pouco, parecendo que está mudando aos poucos.<br/>\n<br/>Se continuar com o <i>Johrei</i>, ela vai melhorar? Como devo ministrar o <i>Johrei</i> daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É claro que quanto mais ministrar <i>Johrei</i>, melhor ficará.<br/>\n<br/>O panarício vai se acumulando gradativamente e, ao chegar a um certo ponto, para.<br/>\n<br/>Como vai ficando roxo, os médicos dizem que vai apodrecer (mas não é nada disso). Como a toxina dos remédios está infiltrada, a cura é lenta.<br/>\n<br/>Dói porque a toxina que estava acumulada no dedo está sendo purificada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha roxa causada por sangue tóxico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mancha roxa causada por sangue tóxico\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho mais velho do meu irmão, que fará dois anos este ano, tem uma mancha roxa nas nádegas desde que nasceu, e já faz um ano e dois meses.<br/>\n<br/>Até agora, ministrei <i>Johrei</i> continuamente por cerca de três meses, mas parece que até piorou, pois a mancha está aumentando gradativamente para ambos os lados da coluna vertebral.<br/>\n<br/>Ao tocar, é um pouco duro e sinto que é mais frio do que as partes normais. Gostaria de perguntar a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como o sangue tóxico está saindo, quanto maior ficar, melhor.<br/>\n<br/>Pode se acumular em um local e sair em forma de furúnculo.<br/>\n<br/>É o sangue tóxico que se misturou à mancha roxa das nádegas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A toxina da hanseníase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A toxina da hanseníase\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que devemos fazer para salvar as pessoas que sofrem de hanseníase?<br/>\n<br/>Além disso, por que a hanseníase é especialmente detestada e evitada, sendo chamada de doença hereditária ou contagiosa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura-se ministrando <i>Johrei</i>.<br/>\n<br/>A toxina da hanseníase não é tão forte assim. É fácil de derreter. A toxina dos remédios é mais assustadora.<br/>\n<br/>Se não tomarem remédios, a hanseníase desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ingestão de cimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ingestão de cimento\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que antes era saudável tomou uma vez 'Semen-en' como vermífugo, mas disse que não teve efeito.<br/>\n<br/>No dia seguinte, tomou cinco ou seis doses de uma só vez, e a partir daí seu estômago ficou muito ruim,<br/>\n<br/>tendo dores intensas uma ou duas vezes cerca de duas ou três horas após as refeições.<br/>\n<br/>Tomou vários remédios, mas não sarava, e sofreu por cerca de meio ano.<br/>\n<br/>No fim, começou a vomitar a comida, expelindo uma água amarga, e quando estava emagrecendo cada vez mais, passou a receber o <i>Johrei</i> de nossa religião.<br/>\n<br/>Foi melhorando gradativamente e, em cerca de um mês, a dor desapareceu e os vômitos também cessaram.<br/>\n<br/>A causa disso foi a grande quantidade de 'Semen-en'?<br/>\n<br/>Ou veio de outra causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que foi por causa do cimento, e ainda por cima colocou remédio. Cimento é algo que se usa em construção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade por tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Debilidade por tuberculose\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido S (52 anos) sofre de tuberculose há dois anos. Em 1º de junho deste ano, ele recebeu <i>Johrei</i> do professor Kawai, a tosse e o catarro quase desapareceram, a diarreia parou, o apetite voltou e ele parecia estar melhorando favoravelmente.<br/>\n<br/>Em 11 de setembro, eu recebi a Iniciação e, ao mesmo tempo, ocorreu uma repurificação. Ultimamente, a tuberculose intestinal piorou, o estômago e os intestinos doem, a diarreia começou, o peito do pé inchou, o coração enfraqueceu e ele se debilitou física e mentalmente.<br/>\n<br/>Desde 1º de junho ele havia parado com os remédios, mas anteontem foi examinado por um médico, que disse que ele não passaria deste ano.<br/>\n<br/>Continuo ministrando <i>Johrei</i> dia e noite, mas será esta uma purificação a caminho da cura?<br/>\n<br/>Além disso, peço que me ensine o método de <i>Johrei</i> para esta purificação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A repurificação da tuberculose é bastante complicada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço na garganta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Inchaço na garganta\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um bebê recém-nascido. Ele tem um inchaço vermelho que vai da garganta até toda a região da glândula parótida esquerda, acompanhado de dor, e chora muito quando é colocado virado para cima. A respiração está difícil.<br/>\n<br/>Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O sangue tóxico se acumula nessa região, incha e sai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]