[
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método de Aplicação da Verdadeira Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Método de Aplicação da Verdadeira Medicina\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"O fato de que a verdadeira medicina é a medicina dos rins, é como já expliquei anteriormente.<br/>\n<br/>Portanto, no caso da <font color=\"#ff0000\" size=\"+1\"><b>aplicação</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>trata-se a cabeça, o pescoço e os ombros</b></font> e<br/>\n<br/>em seguida, faz-se o paciente deitar de bruços,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">nas regiões dos rins esquerdo e direito</font></b>, com a palma da mão e os dedos, <font color=\"#ff0000\" size=\"+1\"><b>pesquisa-se a quantidade de toxinas</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pode-se dizer que, entre os japoneses de hoje, não há uma única pessoa que não tenha acúmulo e consolidação de toxinas nessa região dos rins</b></font>.<br/>\n<br/>E essas toxinas podem ser dolorosas ou indolores, mas as indolores são a maioria.<br/>\n<br/>\n<br/>E o local mais importante é o meio entre a coluna vertebral e a extremidade das costelas, ou seja, se desenharmos um triângulo, o local correspondente ao seu ponto central e a parte inferior a ele.<br/>\n<br/>Se essa parte for flexível e afundar ao ser pressionada com os dedos, está bom, mas<br/>\n<br/>provavelmente não há pessoas assim, e<br/>\n<br/>a maioria das pessoas tem consolidações em uma ampla área, e em casos extremos, há até pessoas com elevações no sentido oposto.<br/>\n<br/>Isso é, obviamente, a consolidação da urina excedente, mas<br/>\n<br/>ela se desloca para cima, para ambos os lados da coluna vertebral, e há especialmente uma grande quantidade de consolidações entre as omoplatas e a coluna vertebral.<br/>\n<br/>Como essa consolidação tem relação com o estômago, se for dissolvida, estimulará a atividade do estômago e o apetite aumentará.<br/>\n<br/>Portanto, para pacientes com câncer de estômago, há bons resultados com a dissolução dessa consolidação.<br/>\n<br/>Além disso, as consolidações de toxinas se deslocam da região dos rins para baixo, até a região dos ossos da bacia, e<br/>\n<br/>especialmente quando há consolidações de toxinas em contato com os ossos da bacia, na maioria das vezes há anomalias nas pernas, e se isso for dissolvido, curará bem.<br/>\n<br/>\n<br/>Como é o exposto acima, em primeiro lugar, <font color=\"#ff0000\" size=\"+1\"><b>o tratamento da região dos rins deve ser o primeiro</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>das costas à região das omoplatas deve ser o segundo</b></font>, e os demais devem ficar em terceiro lugar.<br/>\n<br/>Também, em geral, há muitas consolidações de toxinas na região do rim direito, mas as do lado esquerdo também são importantes.<br/>\n<br/>No entanto, a causa da apendicite é o rim atrofiado do lado direito.<br/>\n<br/>\n<br/>E, ao dissolver as consolidações de toxinas na região dos rins, as toxinas dissolvidas se infiltram nos rins e são excretadas junto com a urina.<br/>\n<br/>Como a albumina é essa toxina dissolvida, é claro que, neste momento, haverá alguma quantidade de albumina na urina.<br/>\n<br/>Portanto, apenas com a <font color=\"#ff0000\" size=\"+1\"><b>dissolução das toxinas na região dos rins</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>todas as doenças no corpo</b></font> <font color=\"#ff0000\" size=\"+1\"><b>curam-se bem</b></font> devido à ocorrência da <font color=\"#ff0000\" size=\"+1\"><b>ação de autodepuração equilibrada</b></font>.<br/>\n<br/>\n<br/>Além disso, é surpreendente o quanto a <font color=\"#ff0000\" size=\"+1\"><b>dissolução das toxinas na região dos rins facilita a dissolução das consolidações de toxinas em outras partes locais</b></font>.<br/>\n<br/>Também, a atividade perfeita dos rins faz com que o poder de purificação de todo o corpo se torne extremamente vigoroso.<br/>\n<br/>Portanto, eu digo que o ser humano\"",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本医術の施法」",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Se Apenas os Rins se Tornarem Saudáveis, Todas as Doenças Serão Curadas",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Se apenas os rins se tornarem saudáveis, todas as doenças serão curadas</b></font>, e ao mesmo tempo,<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "腎臓さえ健康になれば、あらゆる疾患は治癒",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "O Corpo e a Mente se Tornarão Saudáveis, e Obter-se-á Felicidade e Longevidade",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>o corpo e a mente se tornarão saudáveis, e obter-se-á felicidade e longevidade</b></font>, portanto,<br/>\n<br/>pode-se dizer que o ideal da humanidade, que até parecia impossível, materializou-se aqui.<br/>\n<br/>Por isso, eu penso que a descoberta desta medicina dos rins é a maior descoberta sem precedentes na história da humanidade.<br/>\n<br/>\n<br/>Em seguida, o que se deve ter cuidado aqui são os pacientes com peritonite purulenta.<br/>\n<br/>Neste caso, quando se trata apenas a região dos rins, na maioria das vezes, ocorre a <font color=\"#000000\">purificação equilibrada</font>, podendo causar dor abdominal e diarreia, por isso,<br/>\n<br/>para esses pacientes, deve-se tratar a região do peritônio junto com a região dos rins.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "心身共に、健全となり、幸福と長寿を得る",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados, Impurezas e Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pecados, Impurezas e Doenças\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ao explicar este problema, o que gostaria de esclarecer é que, embora seja fácil considerá-lo de certa forma religioso, o que eu explico não é religioso, mas sim moral.<br/>\n<br/>No entanto, a própria palavra 'pecados e impurezas' é frequentemente usada por religiosos, mas não é uma hipótese nem algo artificial; é um fato absoluto, o que será compreendido ao ler a minha explicação a seguir.<br/>\n<br/>\n<br/>Como mencionei no item anterior, à medida que a pessoa pensa no mal e acumula más ações, as máculas aumentam no corpo espiritual, e gradualmente sua densidade aumenta.<br/>\n<br/>Entretanto, quando a referida densidade atinge um certo grau, ocorre a ação natural de dissolução.<br/>\n<br/>Claro, por ser uma lei rigorosa do Mundo Espiritual, é inevitável, e ninguém, seja quem for, pode escapar dela.<br/>\n<br/>E a maior parte dessa ação de purificação manifesta-se como doença, mas às vezes pode manifestar-se de outras formas.<br/>\n<br/>No entanto, no caso de doença, por mais que se esgotem os recursos médicos, não há o menor efeito, porque se tenta resolver uma causa espiritual com materiais como aparelhos e remédios, o que é um equívoco total.<br/>\n<br/>Também, neste caso, há pessoas que fazem orações a Deus e a Buda, e isso tem algum efeito.<br/>\n<br/>Claro, como a essência de Deus e de Buda é espiritual, pela graça desse espírito, algumas máculas são aliviadas, mas como são pecados e impurezas acumulados por muitos anos, mesmo sendo Deus e Buda, ou melhor, quanto mais corretos forem Deus e Buda, mais justos eles são, portanto, não se resolve com um sofrimento leve.<br/>\n<br/>Comparando isso, é como alguém que infringiu as leis do país; por mais que se arrependa e implore, é impossível ser totalmente perdoado.<br/>\n<br/>É semelhante ao fato de que apenas aqueles cujo sentimento de arrependimento é notório podem ter sua pena reduzida em um grau.<br/>\n<br/>No entanto, há casos em que a ação de purificação ocorre antes que a ação natural de purificação se manifeste.<br/>\n<br/>Nesse caso, como as máculas não atingiram uma densidade relativamente alta, a ação de purificação termina de forma leve.<br/>\n<br/>Qual é a razão disso? É o caso de se arrepender por algum motivo.<br/>\n<br/>O referido motivo é despertar espiritualmente através de sermões religiosos, coisas como a Bíblia, ou relatos de experiências e discursos de veteranos e pessoas ilustres, biografias de grandes homens, etc.<br/>\n<br/>Neste sentido, como algo que deve despertar a alma humana, ou seja, a consciência, é desnecessário dizer a necessidade de bons livros e palestras, bons filmes e peças de teatro, etc.<br/>\n<br/>\n<br/>Como exposto acima, vou explicar que tipo de ação ocorre no corpo espiritual quando o ser humano desperta.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>o corpo espiritual humano tem a mente em seu centro, e a alma no centro da mente, sendo composto de três camadas</b></font>.<br/>\n<br/>E a alma, originalmente, é a própria consciência, mas é constantemente maculada pelas influências do mundo exterior.<br/>\n<br/>Ou seja, a alma originalmente é uma luz como a joia do sol e da lua, mas se a mente, que é sua casca externa, se macular, o brilho da alma é bloqueado e a alma adormece.<br/>\n<br/>Portanto, se estiver em um estado de espírito como um espelho límpido e águas tranquilas, a alma brilhará como o sol e a lua em um céu claro.<br/>\n<br/>\n<br/>Como exposto acima, o despertar do ser humano significa que a alma, que estava em estado de sono, começa a brilhar subitamente.<br/>\n<br/>Como meio para isso, até hoje, como expliquei acima, havia apenas meios morais como sermões e leitura, e<br/>\n<br/>através disso, primeiro a alma desperta e começa a brilhar, então as máculas da mente são dissolvidas, e em seguida o corpo espiritual é purificado, nesta ordem.<br/>\n<br/>Observando por isso, <font color=\"#ff0000\" size=\"+1\"><b>os três: alma, mente e espírito, estão sempre com seus estados de luz e sombra equilibrados</b></font>.<br/>\n<br/>\n<br/>Entretanto, no item sobre a medicina dos rins, eu disse que <font color=\"#0000ff\" size=\"+1\"><b>mais do que um sermão de um milhão de palavras,</b></font> <font color=\"#ff0000\" size=\"+1\"><b>tornar os rins saudáveis é mais eficaz</b></font>, mas<br/>\n<br/>qual é a razão disso? Não apenas não requer os meios morais mencionados acima, mas também,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>nos meios morais, é difícil esperar um efeito de cem por cento, mas</b></font> <font color=\"#ff0000\" size=\"+1\"><b>com esta terapia, há um efeito de cem por cento</b></font><font color=\"#000000\">.</font><br/>\n<br/>Isso ocorre porque, nos meios morais mencionados acima, primeiro a alma é despertada, e depois a mente e o corpo espiritual são purificados, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>nesta terapia</b></font>, é o oposto: <font color=\"#ff0000\" size=\"+1\"><b>através da aplicação externa, primeiro o corpo espiritual é purificado, com isso as máculas da mente são dissolvidas e, queira ou não, a alma desperta</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>quando a alma e a mente despertam por meios morais, a própria pessoa é acompanhada de sofrimento de abnegação, e isso afeta o corpo espiritual, devendo sofrer doenças e outras aflições</b></font>, mas<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">esta terapia, como a alma desperta inconscientemente enquanto a doença é curada, deve ser chamada de método ideal de remodelação do corpo e da mente</font></b>.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>a função que é a raiz para gerar a purificação espiritual são os rins</b></font>, portanto, <font color=\"#ff0000\" size=\"+1\"><b>promover a atividade dos rins é a base da remodelação do corpo e da mente</b></font>, e<br/>\n<br/>eu penso que a atividade dos quatro deuses da purificação (Haraido-no-Kami) no Xintoísmo corresponde aos rins no corpo humano.<br/>\n<br/>Como expliquei anteriormente, se o coração é o sol, os pulmões são a lua, o estômago é a terra, e os deuses que purificam a poluição entre o céu e a terra são os deuses da purificação,<br/>\n<br/>os rins são quatro, somando os lados esquerdo e direito e as glândulas suprarrenais, e vendo que os deuses da purificação também são quatro, não se pode dizer que não tenha significado.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「罪穢と病気」",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefrite ou Doença Renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nefrite ou Doença Renal\"</font></b>　 \n(Publicado em 1º de janeiro de 1953)<br/>\n<br/>\"Todos sabem que a função dos rins é ser o órgão de processamento da urina, mas<br/>\n<br/>nesta doença, <font color=\"#ff0000\" size=\"+1\"><b>inicialmente as toxinas dos remédios se acumulam e se consolidam na região dorsal dos rins</b></font>, e<br/>\n<br/>isso <font color=\"#ff0000\" size=\"+1\"><b>pressiona os rins e torna completamente impossível o processamento da urina.<br/>\n</b></font><font size=\"+1\"><br/>\n</font>Ou seja, é o <font color=\"#ff0000\" size=\"+1\"><b>rim atrofiado</b></font>.<br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente exsuda pela membrana dos rins e inunda todo o corpo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Isso é o edema (inchaço)</b></font>.<br/>\n<br/>\n<br/>No entanto, essa <font color=\"#ff0000\" size=\"+1\"><b>urina excedente</b></font> consolida-se localmente e torna-se várias doenças.<br/>\n<br/>Entre elas, as mais comuns são a rigidez no pescoço e nos ombros, doenças do cérebro, e principalmente doenças dos ouvidos, olhos e nariz, e<br/>\n<br/>o surpreendente é que a <font color=\"#ff0000\" size=\"+1\"><b>causa da piorreia alveolar</b></font> também é isso, portanto, se pensarmos bem, é algo extremamente sujo.<br/>\n<br/>\n<br/>Além disso, quando a referida consolidação gera febre devido à purificação, isso é chamado de nefrite.<br/>\n<br/>Também, a tuberculose renal é uma doença muito dolorosa, e quando se torna grave, pode sair urina misturada com sangue.<br/>\n<br/>Isso ocorre porque, devido às toxinas dos remédios, formam-se tumores na parede dos rins, de onde exsudam pus e sangue.<br/>\n<br/>\n<br/>Além disso, nos cálculos renais, inicialmente pequenos grãos de cálculos biliares da doença de cálculos biliares descem misturados na urina, e<br/>\n<br/>enquanto estagnam dentro dos rins, a ureia adere a eles e eles crescem gradualmente, e<br/>\n<br/>isso frequentemente obstrui a entrada ou a saída da bexiga, interrompendo a urina.<br/>\n<br/>Por causa disso, o baixo ventre fica edemaciado, aumenta de tamanho e, sem ter o que fazer, muitas vezes as pessoas acabam morrendo.<br/>\n<br/>\n<br/>O que se deve notar aqui é que, na medicina, no caso de doença renal, teme-se a albumina na urina, proíbe-se o sal ou faz-se beber grandes quantidades de leite, mas isso é um absurdo.<br/>\n<br/>Isso porque a <font color=\"#ff0000\" size=\"+1\"><b>albumina</b></font> é, na verdade, como mencionado acima, a <font color=\"#ff0000\" size=\"+1\"><b>ureia dissolvida pela purificação</b></font>, portanto,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>quanto mais albumina sair, melhor</b></font>.<br/>\n<br/>Consequentemente, se toda a albumina sair, curará completamente.<br/>\n<br/>Gostaria que os senhores médicos também testassem isso de agora em diante.\" (De \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様の御教え　「腎臓炎乃至腎臓病」",
    "filename": "zinzou.html"
  }
]