[
  {
    "source_file": "JK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"</font></b> (5 de julho de 1953)<br/>\n<br/>\"Em tudo é assim, mas primeiro é o ponto vital.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo no caso do <i>Johrei</i>, é descobrir o ponto vital</b></font>.<br/>\n<br/>Descobrir o ponto vital significa que, se você souber mais ou menos o que acabei de dizer, o ponto vital se torna muito fácil de entender.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo ao fazer o próprio diagnóstico de saúde</font></b>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ao apalpar o corpo todo, onde há febre, há toxina</b></font>,<br/>\n<br/>então, se você apalpar e estiver tudo frio, está bem, mas como há febre em algum lugar, esse é o ponto vital.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>ao pressionar, sempre haverá um lugar que dói</b></font>.<br/>\n<br/>Dependendo da pessoa, há quem não sinta dor alguma,<br/>\n<br/>mas o que é isso? É quase impossível que alguém não sinta dor por não ter toxina,<br/>\n<br/>mas sim porque a toxina está completamente endurecida e não ocorreu nenhuma purificação.<br/>\n<br/>Portanto, sentir dor significa que está ocorrendo alguma purificação no nódulo, por isso dói,<br/>\n<br/>mas se a purificação não estiver ocorrendo de forma alguma, não dói.<br/>\n<br/>Por isso, esses casos são, na verdade, perigosos.<br/>\n<br/>Nesses casos, pelo contrário, ao ingressar na fé, a pessoa que não sentia dor passa a sentir, mas isso é porque apenas aquele local começou a entrar em atividade.<br/>\n<br/>No entanto, essas pessoas são muito poucas, a maioria das pessoas sente dor em algum lugar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se você mesmo ministrar <i>Johrei</i> nesses lugares, ou pedir para alguém fazer nos lugares de trás, você se tornará saudável.</font></b><br/>\n<br/>\n<br/>Então, <u><font color=\"#ff0000\" size=\"+1\"><b>mesmo para ministrar <i>Johrei</i> em si mesmo, o principal são os ombros</b></font>, mas,<br/>\n<br/>como há lugares duros nos ombros, basta fazer lá.<br/>\n<br/>E pode haver nódulos muito pequenos,<br/>\n<br/>mas para ministrar <i>Johrei</i> neles, emite-se a luz pelos dedos.<br/>\n<br/>Como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>não se deve tocar.</b></font></u><br/>\n<br/>É bom fazer assim com dois dedos, emitindo a luz pelo dedo médio.<br/>\n<br/>Como a luz que sai deste dedo é forte, os pequenos nódulos derretem bem.<br/>\n<br/>\n<br/>Dessa forma, tudo é o ponto vital.<br/>\n<br/>No entanto, muitas vezes se erra esse ponto vital.<br/>\n<br/>Isso não se aplica apenas a doenças, mas também nas coisas do dia a dia, nas conversas, em várias coisas, e até na forma de difusão,<br/>\n<br/>quando uma pessoa está em dúvida: 'Devo ingressar na fé ou não?', se você acertar em cheio o ponto vital,<br/>\n<br/>ela dirá: 'Então, vou ingressar',<br/>\n<br/>mas encontrar esse ponto vital é bastante difícil.<br/>\n<br/>Porém, à medida que a Inteligência de Percepção da Verdade (Chie-Shokaku) da pessoa avança, a descoberta do ponto vital se torna mais rápida.<br/>\n<br/>Em qualquer coisa, o importante é focar no ponto vital.<br/>\n<br/>Além disso, quando não conseguir encontrar o ponto vital, não deve agir com pressa.<br/>\n<br/>Isso ocorre porque ainda não chegou o momento, ou há várias circunstâncias.<br/>\n<br/>Portanto, se você tiver isso em mente no dia a dia, assim que o momento chegar, o ponto vital será encontrado.<br/>\n<br/>Por isso, mesmo em doenças, quando a febre não cede de jeito nenhum, ao focar um pouco no ponto vital, ela pode ceder.<br/>\n<br/>Vocês também devem ter experiência nisso, mas<br/>\n<br/>descobrir o ponto vital é a maior condição da vida humana.<br/>\n<br/>\n<br/>Portanto, a política, a economia e a diplomacia de hoje também estão errando o ponto vital, por isso<br/>\n<br/>estão fazendo coisas muito tolas.<br/>\n<br/>Eu ouço frequentemente nos jornais e no rádio, muitos políticos se reúnem todos os dias para debater várias coisas, mas erram o ponto vital.<br/>\n<br/>De qualquer forma, muitas pessoas importantes se reúnem para consultar, mas estão consultando sobre outras coisas que não o ponto vital.<br/>\n<br/>Por isso, não surgem boas ideias.<br/>\n<br/>Isso não significa que eles não sejam inteligentes, eles são inteligentes, mas apenas a parte externa dessa inteligência é boa.<br/>\n<br/>Como o interior é ruim, eles debatem muito apenas sobre o exterior, e não há ninguém que debata sobre o interior.<br/>\n<br/>Afinal, eles não entendem o ponto central de ☉ (Su, um ponto no círculo).<br/>\n<br/>Portanto, o ser humano deve criar uma mente capaz de descobrir o ponto vital.<br/>\n<br/>A fé também é esse treinamento.<br/>\n<br/>A Igreja Messiânica, portanto,<br/>\n<br/>como até agora ninguém entendia isso, o fundamental é entender isso e salvar tendo isso como base, então,<br/>\n<br/>se você observar as coisas e fizer várias coisas com essa mente, será maravilhoso.<br/>\n<br/>Isso é bastante difícil, mas se você conseguir entender rapidamente pelo menos os lugares próximos ao ponto vital, já será excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「急所の発見」",
    "filename": "JK1.html"
  },
  {
    "source_file": "JK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo é o Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tudo é o Ponto Vital\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\"Dessa forma, seja na fé ou em qualquer coisa, tudo é o ponto vital.<br/>\n<br/>Portanto, cultiva-se a capacidade de encontrar o ponto vital.<br/>\n<br/>Para isso, é preciso ter uma mente boa.<br/>\n<br/>Ter uma mente boa significa eliminar rapidamente as toxinas medicinais da cabeça.<br/>\n<br/>Por isso, ter febre e uma dor de cabeça de rachar é muito bom.<br/>\n<br/>Isso ocorre porque, quando a toxina de um lugar profundo da cabeça derrete e sai, dói muito.<br/>\n<br/>É porque fica ao lado dos nervos.<br/>\n<br/>No caso da parte externa da cabeça, não é tanto assim.<br/>\n<br/>Essa dor de rachar é na parte profunda da cabeça, por isso é muito boa.<br/>\n<br/>Como a medicina não sabe disso, ela endurece com gelo, e por isso não dá certo.<br/>\n<br/>Por isso, não há nada tão bom quanto a encefalite japonesa.<br/>\n<br/>Se uma criança, por exemplo, tiver encefalite japonesa, suas notas na escola com certeza melhorarão.<br/>\n<br/>\n<br/>Por essas razões, <b><font color=\"#ff0000\" size=\"+1\">no <i>Johrei</i> também é o ponto vital</font></b>.<br/>\n<br/>Afinal, todas as doenças têm um ponto vital.<br/>\n<br/>E, além disso, esse <font color=\"#ff0000\" size=\"+1\"><b>ponto vital está em um lugar inimaginável</b></font>.<br/>\n<br/>Isso também é surpreendente, mas a causa de não conseguir articular bem as palavras e a <font color=\"#ff0000\" size=\"+1\"><b>língua travar</b></font>, onde está?<br/>\n<br/>\nEstá <font color=\"#ff0000\" size=\"+1\"><b>no fundo do nariz (adenoide) e ainda mais ao fundo</b></font>.<br/>\n<br/>Portanto, nesses casos, se ministrar <i>Johrei</i> mirando nesse fundo do nariz, a pessoa se cura.<br/>\n<br/>Além disso, em relação ao nariz, não ter olfato, estar sempre resfriado e com coriza,<br/>\n<br/>ou o nariz entupir, basta fazer aqui (nos dois lados das narinas).<br/>\n<br/>Pode fazer pela frente também, mas nesse caso, ao pressionar ali, dói; a sinusite e afins têm sua causa aqui.<br/>\n<br/>A toxina vem para cá tentando sair pelo nariz.<br/>\n<br/>Quando o nariz entope, na maioria das vezes é aqui.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>outro ponto do nariz</b></font> é aqui <font color=\"#ff0000\" size=\"+1\"><b>(parte de trás da cabeça)</b></font>.<br/>\n<br/>Se ministrar daqui mirando para a frente, a luz passa.<br/>\n<br/>Dessa forma, a causa está em lugares que nem imaginamos.<br/>\n<br/>Por isso, mesmo falando em ponto vital, há pontos vitais fáceis de entender e pontos vitais difíceis de entender.<br/>\n<br/>E não apenas em doenças, mas em várias circunstâncias, o ponto vital está em lugares inesperados, por isso é preciso descobri-lo.<br/>\n<br/>\n<br/>Para isso, novamente, é a Inteligência de Percepção da Verdade (Chie-Shokaku).<br/>\n<br/>A inteligência precisa funcionar.<br/>\n<br/>O fato de essa <font color=\"#ff0000\" size=\"+1\"><b>inteligência funcionar</b></font> reside nas <font color=\"#ff0000\" size=\"+1\"><b>toxinas dentro da cabeça</b></font> e no <font color=\"#ff0000\" size=\"+1\"><b>estado mental</b></font> da pessoa.<br/>\n<br/>Se houver a mínima ambição impura e estranha, a inteligência se nubla e não funciona.<br/>\n<br/>Se a forma de pensar da pessoa não tiver essa impureza e ela tiver o sentimento de realmente se dedicar ao mundo e às pessoas, a inteligência também funcionará.<br/>\n<br/>Por isso, afinal, <font color=\"#0000ff\" size=\"+1\"><b>pessoas de mau coração sempre fracassam</b></font>, e o motivo é esse.\" (O texto completo está na página \"Descubram o Ponto Vital\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「一切は急所」",
    "filename": "JK1.html"
  },
  {
    "source_file": "JK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Importante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Importante\"</font></b> (6 de julho de 1953)<br/>\n<br/>\"Especialmente em doenças, a descoberta do ponto vital é o mais importante.<br/>\n<br/>Além disso, como eu disse da outra vez, coisas que não fazem sentido não são boas,<br/>\n<br/>por mais que você se esforce, se as condições para ministrar <i>Johrei</i> naquela pessoa não fizerem sentido, por mais que você se esforce, ela não se curará.<br/>\n<br/>\n<br/>Como eu falei sobre isso da outra vez, vocês já devem ter entendido mais ou menos, mas<br/>\n<br/>uma condição de não fazer sentido é que há uma grande diferença entre uma pessoa que conhece a Deus e uma pessoa que não conhece de forma alguma.<br/>\n<br/>Se uma pessoa que não conhece fizer algo muito desrespeitoso, ela é perdoada porque não sabe.<br/>\n<br/>No entanto, se uma pessoa que já ingressou na fé há bastante tempo e que deveria saber, fizer algo que não faz sentido, ela não receberá a graça.<br/>\n<br/>Isso também é algo que se deve pensar bem.<br/>\n<br/>Ao tentar e ver que as coisas não saem como o esperado de jeito nenhum, a pessoa pensa várias coisas, como achar que a força espiritual do seu <i>Johrei</i> deve estar fraca, mas<br/>\n<br/>isso é muito raro; na verdade, errar o ponto vital e as condições não fazerem sentido são as causas mais comuns, por isso,<br/>\n<br/>é preciso passar a perceber essas coisas.<br/>\n<br/>\n<br/>Isso é a Inteligência de Percepção da Verdade (Chie-Shokaku) da pessoa.<br/>\n<br/>Por isso, em primeiro lugar, aprimorar a Inteligência de Percepção da Verdade é o mais importante.<br/>\n<br/>Quando a Inteligência de Percepção da Verdade é aprimorada, a descoberta do ponto vital é rápida.<br/>\n<br/>\nIsso tem muita relação com tudo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「急所の発見が一番肝腎」",
    "filename": "JK1.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"U.M. (61 anos, sexo masculino). Por volta de agosto de 1940, suas mãos e pés começaram a inchar e desinchar.<br/>\n<br/>Disseram-lhe que era beribéri ou hiperacidez gástrica. Por volta de 1945, a mão e o pé direitos ficaram dormentes e frios, doendo ocasionalmente.<br/>\n<br/>Ele recebeu várias injeções de Salvarsan 606 e mercúrio, continuou com acupuntura e moxabustão, e tomou uma quantidade considerável de remédio para o estômago. Depois, disseram-lhe que era paralisia dos nervos espinhais e, como era incurável, fez acupuntura e moxabustão.<br/>\n<br/>Recentemente, sua região lombar ficou muito pesada, a ponto de mal conseguir andar dentro de casa usando uma bengala, e sua mão direita parece estar um pouco dormente.<br/>\n<br/>No mês passado, ele ingressou na fé e, desde então, tem recebido <i>Johrei</i>. Ele passou a se sentir melhor fisicamente, mas a região lombar começou a doer.<br/>\n<br/>O que devemos fazer para que ele seja salvo?<br/>\n<br/>Peço que nos ensine os pontos para ministrar o <i>Johrei</i>.<br/>\n<br/>Além disso, ele planeja entronizar a Imagem da Luz Divina (Goshintai) ainda este mês.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se começou a doer, é excelente. Com isso, a região lombar será curada.<br/>\n<br/>Você deve dizer a ele que sentir dor, ter febre, expelir catarro ou ter suores noturnos é algo extremamente bom.<br/>\n<br/>Parece que a maneira de explicar ainda é insuficiente.<br/>\n<br/>O que devemos fazer... Ao ser salvo, pode doer ainda mais.<br/>\n<br/>Os pontos vitais do <i>Johrei</i> são apenas os lugares ruins. Os lugares dormentes, e isso é o suficiente.<br/>\n<br/>No entanto, costuma-se falar muito em pontos específicos, mas o importante é a causa.<br/>\n<br/>Se aqui (as pontas) das mãos estão ruins, a causa está aqui (glândulas linfáticas cervicais).<br/>\n<br/>Está aqui e aqui (na base).<br/>\n<br/>Nas pernas, é na base das pernas. Deve-se ministrar na causa. Dizer que aqui (a ponta da mão) está ruim e ministrar aqui (na ponta da mão) não tem muito efeito.<br/>\n<br/>O ponto vital de todo o corpo é a cabeça, e o ponto vital das mãos é aqui em primeiro lugar, e depois aqui.<br/>\n<br/>Nas pernas, é a base. O ponto vital do estômago são os rins. Se você compreender esses pontos vitais, não haverá dificuldade alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所」"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Lugar que Dói ao Pressionar é o Ponto Vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Lugar que Dói ao Pressionar é o Ponto Vital do <i>Johrei</i>\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.S. (34 anos, mulher). Há seis anos sofro de valvulopatia cardíaca e fiz de tudo que diziam ser bom, como injeções e medicamentos, mas só foi piorando cada vez mais.<br/>\n<br/>A partir de agosto deste ano, passei a receber <i>Johrei</i>, a comida ficou mais saborosa e melhorei muito.<br/>\n<br/>A toxina desceu para o abdômen e tive corrimento. Em setembro, meu marido e eu ingressamos na fé.<br/>\n<br/>Depois disso, recebi a purificação da tosse, a respiração ficou ofegante e, mesmo ao deitar, a sensação de opressão na parte superior do corpo é forte e a respiração fica difícil.<br/>\n<br/>De agora em diante, onde seria bom ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que você acha que é bom, é ruim. Você está com o palpite errado.<br/>\n<br/>Isso é porque há toxina ao redor do coração.<br/>\n<br/>Isso é do peito até o flanco... nas costas.<br/>\n<br/>Ao pressionar, há um lugar que dói... é de lá que sai.<br/>\n<br/>Isso é neuralgia intercostal.<br/>\n<br/>Por isso, se fizer apenas no ponto vital, curará facilmente. Estão errando o ponto vital.<br/>\n<br/>Como é tosse, devem estar achando que é a garganta e fazendo na garganta, não é?<br/>\n<br/>Você mesma deve pressionar e ver.<br/>\n<br/>Fazendo isso, entenderá bem.<br/>\n<br/>Se tirar isso, melhorará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「押してみて痛い所が浄霊の急所」",
    "filename": "JK2.html"
  }
]