[
  {
    "source_file": "doubutuREIkyoudou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no Abdômen e Dor nos Rins Devido à Encosto de Espírito de Raposa e de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no Abdômen e Dor nos Rins Devido à Encosto de Espírito de Raposa e de Cobra\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na família K, todos os membros da casa receberam a Iniciação e também entronizaram a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No entanto, o chefe da família, que é o principal, é um fiel fervoroso da seita Nichiren. Ele recebia <i>Johrei</i> de vez em quando, mas,<br/>\n<br/>devido às reclamações rigorosas do pessoal da seita Nichiren, ele deixou de usar a Sagrada Medalha (Ohikari).<br/>\n<br/>Desde o final de dezembro, ele está passando por uma purificação e estamos ministrando <i>Johrei</i>.<br/>\n<br/>No início, os sintomas pareciam um resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor na região do rim esquerdo e inchaço abdominal.<br/>\n<br/>A febre foi subindo gradativamente, chegando a quase quarenta graus por volta do dia 30. A alimentação se resumiu a meia tigela de mingau de arroz por refeição e alguns acompanhamentos. Ele sentia dores fortes no peito, dificuldade para respirar e expeliu cerca de seis escarros com sangue.<br/>\n<br/>A partir do dia 4, a tosse parou, mas ao receber <i>Johrei</i>, a dor corre para cima e para baixo, e ele sofre bastante.<br/>\n<br/>Há dois ou três dias, falei sobre a ordem divina e disse firmemente que, se ele considera a absoluta <i>Kannon</i> inferior à seita Nichiren, então deveria deixar tudo nas mãos deles.<br/>\n<br/>Disse-lhe que, se quisesse se apoiar em <i>Kannon</i>, deveria colocar a Sagrada Medalha, descansar no quarto onde está a Imagem da Luz Divina e entregar-se de todo o coração.<br/>\n<br/>Desde então, várias vezes o espírito se agitou desde a cintura esquerda até o peito e as canelas, causando aperto no peito e dificuldade respiratória, que se acalmam ao receber <i>Johrei</i>.<br/>\n<br/>Na tarde desse mesmo dia, ele se arrependeu profundamente, confessou que havia jogado fora a Sagrada Medalha, pediu perdão a Meishu-Sama e recebeu a Iniciação novamente.<br/>\n<br/>A partir desta manhã, ele começou a dizer coisas sem sentido. Quando lhe ministrei <i>Johrei</i>, ele sofreu com uma força terrível, juntou as mãos em prece, chorou e começou a falar:<br/>\n<br/>'Eu encostei porque não tinha onde me apoiar. Peço perdão. Por favor, me assentem', pediu desculpas, e ao entoar a Oração (Amatsu Norito), ele se acalmou.<br/>\n<br/>Depois disso, parece não haver muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de trinta e nove graus, e a pulsação é de noventa e dois ou três.<br/>\n<br/>Hoje vim pedir proteção. Peço orientação sobre como assentar o espírito, como lidar com a questão de Nichiren e outras instruções.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ainda é melhor não tomar nenhuma providência imediata.<br/>\n<br/>Deixe como está por um ou dois anos, se possível.<br/>\n<br/>Estão encostados dois espíritos: uma raposa e uma cobra.<br/>\n<br/>Continue cultuando a Imagem da Luz Divina (Komyo Nyorai) e pedindo proteção. Se ministrar <i>Johrei</i> incessantemente, a questão será resolvida de forma pacífica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREIkyoudou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Auditiva e Loucura Devido ao Corte de um Cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto Simultâneo de um Deus Dragão e um Espírito de Raposa em uma Única Árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O pai cortou um cedro e, a partir desse dia, a filha (vinte e um anos) perdeu a audição, ficou com o nariz entupido e a cabeça um pouco estranha.<br/>\n<br/>Nos três ou quatro dias seguintes, ela só comia se houvesse sashimi, saía várias vezes para comprar tofu frito (abura-age) para comer e, quando estava em casa, agia com arrogância. Por isso, ela veio receber <i>Johrei</i>.<br/>\n<br/>No início, ela melhorou com apenas uma vez, mas na vez seguinte, no caminho para cá, sentiu dor no ouvido esquerdo e chegou com duas ou três horas de atraso. Ao receber <i>Johrei</i>, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela ficou hesitando na frente da minha casa sem conseguir entrar. Quando alguém da família a puxou para dentro,<br/>\n<br/>parece que o espírito que estava encostado nela passou para um idoso que passava pelo local, pois ele andou cerca de cem metros e de repente desmaiou.<br/>\n<br/>Eu corri até lá e lhe ministrei <i>Johrei</i>, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro <i>Johrei</i> na árvore seca que foi cortada ou nas pessoas que acredito estarem com encosto, elas melhoram na hora, mas depois de um tempo, o espírito encosta novamente e parece até prejudicar outras pessoas.<br/>\n<br/>Que tipo de espírito estaria causando isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Plantem uma árvore substituta. O espírito está sem lugar para ficar e está vagando desorientado.<br/>\n<br/>Plantem o mais perto possível e expliquem bem a situação a ele.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um deus dragão na parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREIkyoudou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Devido ao Encosto de uma Vaca e um Cachorro Mortos Queimados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Devido ao Encosto de uma Vaca e um Cachorro Mortos Queimados\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de três dias, uma vaca e um cachorro morreram queimados. Em uma noite, uma pessoa enlouqueceu<br/>\n<br/>e começou a dizer coisas como: 'Eu sou a vaca que morreu queimada' ou 'Eu sou o cachorro que morreu queimado'. Isso seria por causa da vaca e do cachorro?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida, ambos estão encostados. Se ministrar <i>Johrei</i>, não curará de repente, mas irá curar gradativamente.<br/>\n<br/>Nesse caso, são seres humanos que caíram no mundo animal e se tornaram vaca e cachorro. Eles estão sofrendo porque morreram queimados.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesse caso, a salvação pelo <i>Johrei</i> ocorre porque a pessoa que está com o encosto é purificada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa vaca e esse cachorro também querem ser salvos. Eles estão sofrendo com as queimaduras.<br/>\n<br/>Portanto, se o sofrimento for eliminado através do <i>Johrei</i>, os espíritos da vaca e do cachorro se afastarão da pessoa.<br/>\n<br/>Basta entoar a Oração (Kakuriyo no Ookami) para eles.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doubutuREItatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de um Terreno que Foi Cemitério\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de um Terreno que Foi Cemitério\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Meningite Devido ao Rancor de Espíritos de um Cemitério e ao Rancor de Cobras</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.N. (menina de seis anos) foi diagnosticada por um médico com meningite tuberculosa em outubro do ano passado.<br/>\n<br/>Ela foi internada com febre em torno de trinta e nove graus, fortes dores de cabeça, prisão de ventre e vômitos. Como resultado da extração de líquido da medula espinhal,<br/>\n<br/>ela teve fortes calafrios e, a partir desse momento, ficou com metade do corpo paralisada. As dores de cabeça pioraram, os vômitos continuaram e ela perdeu o apetite.<br/>\n<br/>Por volta de junho deste ano, ela começou a ter convulsões incessantes, delírios e arritmia, piorando cada vez mais.<br/>\n<br/>No dia 13 de junho, ela foi desenganada pelo médico. Durante esse período, foram administradas cerca de cinquenta injeções de penicilina, estreptomicina, isoniazida, além de injeções de nutrientes.<br/>\n<br/>A partir do dia 13 de junho, interrompemos todo o tratamento médico e começamos a receber <i>Johrei</i>. Graças à proteção divina, ela melhorou bastante.<br/>\n<br/>Eu (a mãe, H.H., que ingressou na fé em 15 de junho) tenho recebido cada vez mais proteção e melhorado desde que me tornei membro. No entanto,<br/>\n<br/>devido a uma repurificação recente, ela passou a ter convulsões em todo o corpo e fortes dores de cabeça. O olho esquerdo não se move do centro para a esquerda, e o olho direito se move incessantemente para os lados. Além disso, as pupilas dilatam e contraem.<br/>\n<br/>As articulações dos ombros e das costas doem, e as convulsões, que antes ocorriam apenas na perna esquerda, agora também aparecem na perna direita.<br/>\n<br/>Quando ela sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite se resume a cerca de uma tigela e meia de arroz (tamanho infantil) por dia.<br/>\n<br/>Durante o dia é mais tranquilo do que à noite. Após a meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>ela canta músicas sem sentido, transpira e, quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso ocorre de madrugada ou pela manhã.<br/>\n<br/>Atualmente ela não tem febre, mas a fraqueza é intensa.<br/>\n<br/>Temos ministrado <i>Johrei</i> na região frontal, bulbo, região cervical, região occipital, rins, etc.<br/>\n<br/>Além disso, na época em que a casa foi reconstruída, antes de eu (H.H., trinta e oito anos) nascer, algo parecido com uma lápide foi encontrado no terreno.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos do lado de fora do terreno e, todos os anos, no feriado de Finados (Obon), fazemos orações.<br/>\n<br/>Logo após a casa ficar pronta, meu avô se enforcou no segundo andar.<br/>\n<br/>Meu pai faleceu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>Além disso, o irmão mais velho do meu marido morreu instantaneamente devido ao deslocamento de ar causado pelo estouro do pneu de um carro. Também matamos várias cobras, incluindo cobras-rato japonesas (Aodaisho) e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>Será que ela poderá melhorar? Peço orientação sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Como a casa foi construída em um local que era um cemitério, o rancor desses espíritos, o rancor das cobras que foram mortas e também os tratamentos médicos errôneos estão sobrepostos. Portanto, não posso garantir nada, mas<br/>\n<br/>se entronizarem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível na casa construída, dedicarem-se o máximo possível à Obra Divina e ajudarem o próximo, talvez ela seja salva.<br/>\n<br/>No entanto, a causa disso é a grande quantidade de pecados e impurezas vindos dos antepassados. Se agirem conforme mencionei, os pecados e impurezas diminuirão, e não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]