[
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Acumulando Virtudes e Apagando os Pecados, Poderá Ser Feliz\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Acumulando Virtudes e Apagando os Pecados, Poderá Ser Feliz\"</b></font>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Série de Infortúnios, Violência do Marido</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando eu tinha dezenove anos, casei-me com uma pessoa da vila, mas meu marido já sofria de sífilis e,<br/>\n<br/>com medo de me contagiar, nunca tivemos relações conjugais. Todos os dias eram sombrios, então,<br/>\n<br/>não aguentando mais, no oitavo mês, rejeitando os apelos insistentes do meu marido e da minha sogra para que eu ficasse, voltei para a casa dos meus pais e, posteriormente, casei-me com o meu atual marido.<br/>\n<br/>E, em outubro de 1948, tive a permissão de ingressar na fé.<br/>\n<br/>Naquela época, meu marido não era contra, nem a favor, mas a família principal era contra.<br/>\n<br/>Depois disso, por mais de um ano, todos os meses, quando havia o culto mensal na casa da minha irmã, eu ia orar e ouvia as palestras do professor.<br/>\n<br/>Desde fevereiro do ano passado, meu marido começou a ter grandes pesadelos à noite, a ficar triste e a dizer coisas como se estivesse chorando,<br/>\n<br/>e também, ao ouvir na empresa: 'Sua mulher está sendo enganada pelo professor da Religião <i>Kannon</i>', ele volta para casa e age com violência, batendo e chutando.<br/>\n<br/>Como se não bastasse, a família principal, que já era contra, cometeu o ato lamentável de tomar o meu <i>Ohikari</i>, e o meu sogro chegou a dizer que o queimaria.<br/>\n<br/>Depois disso, o meu sogro e o meu cunhado da família principal contraíram disenteria e foram internados, e o meu sogro faleceu logo em seguida, ocorrendo uma série de infortúnios.<br/>\n<br/>O meu marido é uma pessoa rígida e honesta, não houve mudanças no seu trabalho ou na sua fala, mas em casa ele fica como se estivesse meio louco, cria delírios por conta própria, me ataca severamente e diz coisas que realmente não posso contar a ninguém.<br/>\n<br/>Por mais que eu converse com ele, ele não me escuta. Como ele manda eu ir embora, separei-me dos meus filhos e voltei para a casa dos meus pais.<br/>\n<br/>O que devo fazer?<br/>\n<br/>A casa onde moro pertence ao tio do meu marido; ambos já faleceram, mas dizem que em vida eles brigavam muito sobre ter ou não amantes.<br/>\n<br/>Além disso, o meu primeiro marido, após a morte do irmão mais velho, casou-se com a cunhada e vive feliz com dois filhos meninos.<br/>\n<br/>Recentemente, o meu cunhado da família principal também tem se preocupado muito com o comportamento cada vez mais louco do meu marido (o irmão mais novo dele) e, conversando com o professor do caminho, parece ter mudado a sua visão sobre a Igreja Messiânica.<br/>\n<br/>Ainda não consegui o meu <i>Ohikari</i> de volta porque o meu marido não gosta, mas o que devo fazer para que o meu marido volte a ser como antes? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso tem uma grande causa espiritual, mas não posso dizer aqui.<br/>\n<br/>Como o seu marido diz para você ir embora, o melhor é voltar para a casa dos seus pais, dedicar-se fervorosamente à fé e acumular virtudes.<br/>\n<br/>O fato de você sofrer é porque tem pecados, então deve acumular virtudes para apagar os pecados.<br/>\n<br/>Na medida em que eles forem apagados, você se tornará feliz, então siga com essa diretriz de agora em diante e, se deixar o resto nas mãos de Deus, com certeza tudo melhorará.<br/>\n<br/>Em seguida, para os opositores, o melhor é dar um jeito de fazê-los ler o EIKOU ou o CHIJOU TENGOKU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel de quarenta e cinco anos, dono de uma loja que vende peixes, cigarros, doces, etc.<br/>\n<br/>Meu pai era carpinteiro e minha mãe faleceu cedo; o filho da segunda esposa herdou a casa, e eu formei uma família secundária, casando-me em 1926.<br/>\n<br/>Quando os filhos nasciam, por volta de um ano de idade, três deles morreram sucessivamente de doenças gastrointestinais.<br/>\n<br/>Houve quem dissesse que havia algo no terreno, e depois, devido a uma reforma na estrada, mudamo-nos e escavamos o local da casa, mas apenas um marco de pedra foi encontrado.<br/>\n<br/>Mesmo após a mudança, dois filhos morreram nas mesmas condições.<br/>\n<br/>Por conveniência da loja, mudamo-nos novamente e, a partir de então, os filhos começaram a crescer, mas atualmente temos seis filhos, e três deles, de dezessete anos (menina), nove anos (menino) e três anos (menino), têm cegueira noturna.<br/>\n<br/>Eu mesmo tenho cegueira noturna desde jovem, e meu pai também tinha.<br/>\n<br/>Minha esposa tem dificuldade de audição. Dizem que a mãe e a avó da família também tinham dificuldade de audição.<br/>\n<br/>Entronizamos a Imagem de <i>Kannon</i> em Biombo e também estamos ministrando <i>Johrei</i>, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa? Não me lembro de nada em especial que pudesse atrair rancor, mas o que devo fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem relação com pássaros.<br/>\n<br/>Acredita-se que um pássaro reencarnou como humano ou que, em uma vida passada, houve o pecado de matar muitos pássaros como caçador de pássaros, etc.<br/>\n<br/>Cura-se com o <i>Johrei</i> e também com a atitude mental.<br/>\n<br/>A morte dos três filhos ocorreu porque recorreram a médicos, e isso também se deve ao fato de haver muitos pecados e máculas.<br/>\n<br/>Praticar a fé com paciência e salvar as pessoas. Com essa virtude, os pecados são eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com Pecados e Maldições, Filha com Cleptomania, Reencarnação de Cobra Morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com Pecados e Maldições, Filha com Cleptomania, Reencarnação de Cobra Morta\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devido aos muitos infortúnios na família, joguei os amuletos dos deuses que tínhamos até agora no rio por conta própria.<br/>\n<br/>Naquela noite, uma cobra apareceu em um sonho e se enrolou na minha mão; nesse momento, a minha filha falecida trouxe um incenso e queimou a cabeça da cobra até ficar vermelha, mas vi algo branco no rabo da cobra.<br/>\n<br/>Lembrei-me de quando enfaixei a mão da minha filha quando ela cometeu suicídio na ferrovia, e penso se a minha filha não teria vindo em forma de cobra.<br/>\n<br/>A minha filha era filha única, adotamos um genro e eles tiveram dois filhos, mas, embora fossem abençoados materialmente, ela tinha o mau hábito de roubar, causando problemas aos vizinhos de vez em quando,<br/>\n<br/>sendo rejeitada pelo marido, que arranjou outra mulher, e, como a família estava complicada, ela cometeu suicídio levando o bebê junto.<br/>\n<br/>Por favor, ensine-me. A minha filha recebeu o <i>Ohikari</i> há quatro anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há pecados, máculas e maldições terríveis na casa.<br/>\n<br/>Apenas recebendo o <i>Ohikari</i>, não se pode ser verdadeiramente salvo.<br/>\n<br/>É preciso entronizar a Imagem da Luz Divina (<i>Koumyou Nyorai</i>). Apenas com o <i>Ohikari</i>, a salvação se restringe ao indivíduo.<br/>\n<br/>A cobra pode ser a sua filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrendo com a Possessão de um Espírito que Morreu Enforcado (Pecados da Família e Possessão Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrendo com a Possessão de um Espírito que Morreu Enforcado (Pecados da Família e Possessão Espiritual)\"</font></b>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A família do Sr. MT (homem), da vila de Nibu, distrito de Nei, província de Toyama, composta por cinco pessoas, ingressou na fé em sua totalidade e, em 5 de fevereiro de 1950, entronizou a Imagem da Luz Divina (<i>Koumyou Nyorai</i>) e dedica-se à agricultura.<br/>\n<br/>No dia 23 de fevereiro deste ano, a filha mais velha (trinta anos) casou-se com uma família da cidade de Toyama e, no dia 16 de março, a caminho de visitar a casa dos pais, recebeu a purificação de uma dor de estômago e sofreu muito, mas de alguma forma conseguiu chegar à casa dos pais, orou imediatamente à Imagem da Luz Divina e, através do <i>Johrei</i>, a dor intensa parou.<br/>\n<br/>Depois disso, ocorreu um fenômeno de possessão espiritual, dizendo: 'Sou um espírito divino', e houve uma sucessão de possessões variando entre espírito ancestral, deus dragão, espírito de raposa, etc. O espírito ancestral é a avó da filha mais velha, que se enforcou há vinte e cinco anos.<br/>\n<br/>O espírito diz: 'Se mandarem esta criança de volta para a família do marido, eu a matarei'.<br/>\n<br/>Além disso, a possessão do deus dragão prega o caminho de Deus e recomenda acumular boas virtudes.<br/>\n<br/>A família do marido pertence à seita Jodo Shinshu e não ingressou na nossa fé.<br/>\n<br/>Além disso, a partir de 26 de março, a esposa do Sr. MT (cinquenta e um anos) também foi possuída por um espírito de raposa.<br/>\n<br/>Atualmente, tanto a esposa quanto a filha mais velha estão possuídas, sofrendo constantemente de dores de estômago e de cabeça, tremendo o corpo o dia todo sem conseguir dormir, a comida tem um gosto ruim, e sofrem diariamente com as possessões.<br/>\n<br/>Como já faz muito tempo, a família inteira não consegue trabalhar na agricultura e está dedicada a ministrar <i>Johrei</i> nas duas. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há razão para isso. Há alguma circunstância.<br/>\n<br/>Quando há muitos pecados nos espíritos ancestrais e na família, eles tentam possuir alguém para eliminá-los.<br/>\n<br/>Se fizerem com que leiam bastante o SHINKOU ZATSUWA, etc., o espírito da avó será salvo.<br/>\n<br/>Deixem como está por mais um tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]