[
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Danos Médicos (Cirurgia e Cegueira por Linfadenite)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo de Danos Médicos (Cirurgia e Cegueira por Linfadenite)\"</font></b>　(1 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em janeiro de 1947.<br/>\n<br/>Por volta de 1939, sofri de pleurisia úmida e peritonite úmida, cada uma por cerca de um ano, mas consultei um médico e fiquei completamente curado.<br/>\n<br/>Depois disso, por volta de 1943, formou-se um caroço do tamanho de um polegar na mandíbula inferior, que foi crescendo gradualmente.<br/>\n<br/>O médico diagnosticou como linfadenite purulenta e, posteriormente, devido ao estado de supuração, fez uma incisão, mas a supuração era insuficiente e saiu apenas uma pequena quantidade de pus amarelo e sangue.<br/>\n<br/>A partir de então, fui ao hospital todos os dias, mas toda a mandíbula inferior parecia estar inflamada, formaram-se caroços atrás das orelhas, que supuravam, rompiam e formavam crostas, e como doía,<br/>\n<br/>cortei relações com o médico e deixei naturalmente por cerca de dois anos.<br/>\n<br/>Nesse meio tempo, fui aprovado no exame de recrutamento militar.<br/>\n<br/>Naquela época, meu olho esquerdo piorou, abriu-se um buraco como se tivesse sido perfurado por uma agulha no canto interno do olho, e as lágrimas escorriam constantemente. O médico militar disse que era dacriocistite tuberculosa, e diagnosticou a mandíbula inferior como linfadenite.<br/>\n<br/>Após alguns dias, entre os dois olhos, mais para o lado do olho esquerdo, algo do tamanho de uma ervilha inchou repentinamente,<br/>\n<br/>como não me sentia bem, fiz uma cirurgia e removi o saco lacrimal. Como resultado da cirurgia, afetou o periósteo e rasparam o osso.<br/>\n<br/>Depois disso, lavava os olhos e aplicava pomada todos os dias, e fazia tratamento com lâmpada solar e raios-X tanto para a linfadenite quanto para os olhos,<br/>\n<br/>mas ambos pioraram cada vez mais, a bochecha direita, a pálpebra inferior, a mandíbula inferior, etc., ficaram inflamadas e doíam, então cortei relações com o médico e deixei naturalmente em casa.<br/>\n<br/>Atualmente, formaram-se crostas nas narinas, nariz, bochecha direita, pálpebra inferior, abaixo do nariz, atrás das orelhas, etc., mas não dói. Há um pouco de coceira.<br/>\n<br/>Aparência geral é bastante avermelhada.<br/>\n<br/>A pálpebra inferior está repuxada e não se move.<br/>\n<br/>Desde dezembro de 1947, descansei por cerca de cinco meses devido à sarna. Em fevereiro de 1949, desde que visitei Atami, recebi purificação no olho direito, acompanhada de dor intensa, e quando o vento bate no olho, dói, saem lágrimas e não consigo mantê-lo aberto, e atualmente estou cego.<br/>\n<br/>Estou recebendo <i>Johrei</i>, mas as crostas caem e se formam novamente, repetindo a mesma coisa.<br/>\n<br/>O que devo fazer?<br/>\n<br/>Peço o seu ensinamento.<br/>\n<br/>Além disso, em casa, tenho a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo entronizadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É uma doença criada por tratamentos médicos, e isso é exatamente o que sempre digo sobre a medicina, e o objetivo da salvação de Deus está aqui.<br/>\n<br/>Dizer que é tuberculosa é um absurdo; o pus da glândula linfática se transformou em lágrimas e saiu.<br/>\n<br/>O que teria curado se deixado em paz, foi operado e impedido de sair.<br/>\n<br/>Removeram um órgão importante chamado saco lacrimal.<br/>\n<br/>Por isso, concentrou-se no osso. Se impedir de sair para fora, incha para dentro. Com lavagens oculares e pomadas, introduziram toxinas medicinais em grande quantidade.<br/>\n<br/>Os raios-X endurecem. Isso é realmente ruim. Tentando sair por todos os lados...<br/>\n<br/>Não há outra maneira senão ministrar <i>Johrei</i> o máximo possível e fazer sair gradualmente.<br/>\n<br/>Melhorará mês a mês ou ano a ano. Levará cerca de dez anos.<br/>\n<br/>Como não podia sair, acumulou-se atrás do olho e causou a cegueira. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vítima de Danos Médicos (Cirurgia de Linfadenite)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vítima de Danos Médicos (Cirurgia de Linfadenite)\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 1943, contraí linfadenite, fui imediatamente submetido a uma cirurgia de incisão e me recuperei completamente em cerca de seis meses.<br/>\n<br/>Depois disso, em julho de 1949, fui à praia e a referida doença reapareceu. Ao fazer um exame de raios-X, fui diagnosticado com infiltração pulmonar.<br/>\n<br/>Não tenho muita dor com isso, mas a recorrência da linfadenite é o mais doloroso.<br/>\n<br/>Ingressei na fé no dia 10 de agosto deste ano e estou recebendo <i>Johrei</i> todos os dias, mas,<br/>\n<br/>como faz pouco tempo que ingressei, sinto-me inseguro sobre como poderei ser salvo.<br/>\n<br/>Minha mãe não tem fé e está em um estado de dúvida. Como posso ser salvo desse sofrimento? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esta também é uma vítima de tratamentos médicos. Quando se faz uma ferida, certamente para de sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobaias e Tratamento Médico (Corte de Nervo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobaias e Tratamento Médico (Corte de Nervo)\"</font></b>　(5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, devido a uma dor intensa na perna direita e ao lado esquerdo do corpo estar um pouco paralisado, recebeu vários tratamentos médicos, mas piorou.<br/>\n<br/>Finalmente, em 1946, foi internado na Universidade de Tóquio, e para parar a dor intensa, cortaram dois nervos espinhais, independentemente dos nervos motores.<br/>\n<br/>No entanto, pelo contrário, ele ficou absolutamente incapaz de andar e, para suprimir a dor intensa que continuava, deram-lhe injeções de álcool.<br/>\n<br/>Além disso, o joelho também endureceu um pouco contraído, e incapaz de suportar a dor, os dez meses de internação não tiveram nenhum efeito.<br/>\n<br/>Pelo contrário, ele ficou decepcionado com a medicina e teve alta. Depois disso, continuou com massagens por cerca de dois anos, mas<br/>\n<br/>quando recebia o tratamento, a dor apenas diminuía, mas não melhorava em nada.<br/>\n<br/>Há cerca de um mês, conheceu esta religião, começou a receber <i>Johrei</i> e, por um tempo, sentiu-se aliviado,<br/>\n<br/>conseguindo virar-se na cama e sentar-se de pernas cruzadas, mas a dor parece estar ainda pior.<br/>\n<br/>Como cortaram os nervos espinhais e deram injeções de álcool para paralisar os nervos, ele não sente nenhum estímulo, mesmo que o belisquem ou façam qualquer coisa, então não deveria haver dor, mas<br/>\n<br/>ainda é intensa, e especialmente quando fuma, naquele instante, sente uma dor local terrível.<br/>\n<br/>O que deve ser feito para que ele seja salvo rapidamente desse sofrimento? Peço que também me ensine a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É de se indignar. A causa é que foi prejudicado pelo médico. Não foi feito para curar. Foi feito para pesquisa.<br/>\n<br/>Ser internado em uma universidade é a mesma coisa que ser uma cobaia ou um camundongo.<br/>\n<br/>Antigamente, havia o que se chamava de pacientes de caridade.<br/>\n<br/>Esses eram verdadeiras cobaias. Diziam que podiam ser mortos para pesquisa.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a paralisia desaparece.<br/>\n<br/>Por um tempo, a dor aumentará, mas depois que passar por isso, melhorará muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Músculo Fatal Perto do Osso Nasal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Músculo Fatal Perto do Osso Nasal\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de cirurgia de furúnculo facial, diz-se que a região da testa (Tentei) envolve risco de vida, mas há outros lugares no rosto onde a pessoa morre instantaneamente durante a cirurgia. Qual seria a causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Dizem que, mesmo não sendo no centro, há músculos terríveis nas laterais do rosto.<br/>\n<br/>Muitas vezes, as pessoas morrem ao tentar fazer cirurgia para remover a toxina da sinusite.<br/>\n<br/>Deve haver glândulas muito importantes perto daqui. (Perto do osso lateral do nariz)<br/>\n<br/>\nAnteriormente, quando o Dr. Kodama fez uma cirurgia no nariz na Universidade de Medicina de Niigata, ele cortou o músculo errado, e dizem que o paciente correu loucamente pela sala e morreu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]