[
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Elefantíase causada por veneno de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Elefantíase causada por veneno de cobra\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S (29 anos) sofre de elefantíase (principalmente nas mãos e nos pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, ela tomou o fitoterápico 'dokudami' por cerca de dois anos,<br/>\n<br/>e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há três anos, ela tem recebido <i>Johrei</i> cerca de três vezes por semana,<br/>\n<br/>e graças a Deus, ambas as mãos ficaram muito macias,<br/>\n<br/>mas recentemente ocorreu uma purificação em ambas as pernas, a pele ficou mais escura e dura do que antes, rachou e ela passou a sentir peso e cansaço.<br/>\n<br/>Esfregar creme em toda a perna traz um pouco de alívio.<br/>\n<br/>Ela está colocando esparadrapo nos locais das rachaduras,<br/>\n<br/>mas gostaríamos de colar o papel sagrado (Goreishi) de agora em diante. O que o senhor acha?<br/>\n<br/>Além disso, peço que nos ensine os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem efeito... Fazer esse tipo de coisa e impedir a cura é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Fazendo isso, não vai curar.<br/>\n<br/>Colar o papel sagrado de agora em diante... É uma boa ideia.<br/>\n<br/>O que eu acho... Bem, se quiser que cure, cole o papel sagrado.<br/>\n<br/>Creme, esparadrapo... Não apenas não vai curar, como vai piorar ainda mais.<br/>\n<br/>As toxinas dos remédios penetram. Dizem que é creme, mas contém toxinas de remédios.<br/>\n<br/>A intoxicação por creme é algo terrível.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E então, dizem que precisam passar creme novamente, e passam. É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria toxina de remédio dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i><br/>\n</b></font>\"Há toxina de remédio dos pais e também toxina de remédio da própria pessoa.<br/>\n<br/>Portanto, não depende do remédio, mas sim da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou víbora (mamushi).<br/>\n<br/>Isso acontece com frequência nesses casos.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, vai melhorar gradualmente aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Impingem causada por víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Impingem causada por víbora\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região da província de Yamagata, diz-se que se a impingem (zeni-tamushi) envolver o pescoço e o tronco, a pessoa morre, e parece que isso é um fato. Haveria algum significado espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem alguma relação com cobra (víbora). É o espírito de uma víbora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Víbora e impingem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Víbora e impingem\"</font></b> (27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, capturei uma víbora e a coloquei em uma garrafa. Esse tipo de coisa tem alguma ação espiritual?<br/>\n<br/>Atualmente, tenho uma impingem na garganta que não sara facilmente, mesmo recebendo <i>Johrei</i>.<br/>\n<br/>Haveria alguma relação espiritual entre essa impingem e o fato de eu ter matado a cobra?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Pode haver.<br/>\n<br/>A víbora é especialmente rancorosa. Ela se vinga em alguma oportunidade.<br/>\n<br/>A impingem também pode ser isso. Existem vários tipos de impingem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vitiligo causado por encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Vitiligo causado por encosto de Deus Dragão\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de 18 anos que tem vitiligo (shironamazu). Aos 13 anos, apareceu uma mancha branca na lateral do abdômen,<br/>\n<br/>e em dez dias a parte superior do corpo ficou toda branca. As partes que não aparecem quando ela veste roupas estão totalmente brancas, e a parte de trás da cabeça também está branca.<br/>\n<br/>No início de novembro, ao ministrar <i>Johrei</i>, ela começou a arrotar. Pensando ser algo espiritual, fiz a sondagem espiritual (saniwa),<br/>\n<br/>e um Dragão Branco se manifestou. Pelos seus movimentos, entendi que ele se tornou um Dragão Branco devido a um pecado cometido há trinta anos.<br/>\n<br/>No meio do caminho, ele reencarnou duas ou três vezes, mas devido ao pecado, está assim atualmente.<br/>\n<br/>Ele encostou nela por afinidade, para ser salvo.<br/>\n<br/>Construímos um pequeno santuário (hokora) e o estamos cultuando.<br/>\n<br/>Ele diz que ela vai se curar até o final do ano que vem.<br/>\n<br/>Será que cura em um período tão curto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Esse tipo de Deus Dragão... O que você acabou de contar é algo que pode acontecer.<br/>\n<br/>Isso não deve ser mentira, mas sobre quando vai curar... nem mesmo o Deus Dragão sabe ao certo.<br/>\n<br/>Eventualmente vai curar.<br/>\n<br/>Quanto ao tempo... isso é um pouco difícil de saber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sardas em reencarnação de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sardas em reencarnação de Deus Dragão\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de 17 anos. Desde junho do ano passado, pequenas manchas parecidas com sardas começaram a aparecer em ambas as pernas e foram subindo gradualmente,<br/>\n<br/>até cobrirem toda a área abaixo do abdômen. Quando ela tirava a roupa, os locais onde as manchas apareceram pareciam levemente escurecidos.<br/>\n<br/>Há cerca de uma semana, essa filha teve um sangramento nasal repentino, que durou desde o início da manhã até por volta das três da tarde. Durante esse tempo, ministramos <i>Johrei</i> e o sangramento parou.<br/>\n<br/>Depois disso, ela perdeu o apetite. Um dia depois, o sangramento nasal voltou por cerca de meio dia e parou, mas ela acabou falecendo.<br/>\n<br/>O que seriam essas manchas parecidas com sardas que apareceram no período de cerca de um ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O que sai na superfície da pele geralmente é sangue sujo (toxinas), mas como são sardas, deve ser algo espiritual.<br/>\n<br/>O aparecimento dessas sardas deve ser obra do espírito de um Deus Dragão.<br/>\n<br/>A mulher-dragão quer morrer porque, se morrer cedo, reencarnará rapidamente como ser humano. Esse tipo de coisa também acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ictiose é reencarnação de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ictiose é reencarnação de Deus Dragão\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofro de ictiose (gyorinsen). Será que tem cura? Além disso, de qual espírito seria o encosto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma reencarnação de Deus Dragão, o que é comum no mundo, mas isso não tem cura por toda a vida.<br/>\n<br/>Tem o padrão de escamas de dragão e cores como vermelho, preto e roxo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]