[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Relato de Experiência: Um Exemplo de Advertência dos Espíritos Antepassados",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Um Exemplo de Advertência dos Espíritos Antepassados</b></font>　(CHIJOU TENGOKU, Edição 3, publicado em 20 de abril de 1949)<br/>\n<br/>Nippon Kannonkyou Tengokukai, M.Y. (Masculino)<br/>\n<br/>\"Desta vez, recebi uma misteriosa proteção e gostaria de expressar meus sinceros agradecimentos.<br/>\n<br/>Em minha casa, tivemos três meninos, mas, estranhamente, os dois primeiros, ao completarem três anos, adoeceram, foram ao médico, tomaram remédios e, mesmo com injeções, não houve efeito; eles definharam e faleceram.<br/>\n<br/>Eu vivia dia e noite pensando que depender de remédios e injeções para doenças não os salvaria e se não haveria algum outro método melhor.<br/>\n<br/>Então, nosso terceiro filho, K. (dois anos), a partir de abril deste ano (aos sete meses de idade, seu peso regrediu para o de quatro meses), ficou sem energia.<br/>\n<br/>Eu estava preocupado dia e noite com o temor de que este filho também pudesse morrer.<br/>\n<br/>Foi quando tive a oportunidade de ouvir as valiosas histórias sobre <i>Kannon</i> (no início, eu tinha a ideia desrespeitosa de que 'não custava tentar'). Imediatamente, recebemos a visita do reverendo Yamamoto, que lhe ministrou <i>Johrei</i>.<br/>\n<br/>No terceiro dia, a criança já estava um pouco mais disposta, mas a graça mais evidente que recebemos foi que a mãe, que há muito sofria com a falta de leite, começou a pingar leite durante a ministração do <i>Johrei</i>.<br/>\n<br/>Desde então, à medida que as sessões se repetiam, a criança foi ficando mais saudável e, além disso, a amamentação artificial tornou-se desnecessária.<br/>\n<br/>Minha esposa, emocionada com essa graça, deixou tudo de lado e recebeu a Iniciação em julho.<br/>\n<br/>Desde então, a casa tornou-se inexplicavelmente mais alegre e as oportunidades de sorrir, centradas nas crianças, aumentaram.<br/>\n<br/>Em um dia de agosto, K. (o terceiro filho) estava brincando lá fora quando prendeu o dedo do pé esquerdo no pedal do triciclo; sangrou e a unha levantou.<br/>\n<br/>Não fomos ao médico, não aplicamos remédio, apenas enfaixamos, e minha esposa ministrou <i>Johrei</i> com fervor. Quando cheguei em casa, a criança estava com uma vitalidade que não parecia ter sofrido tal ferimento, algo inacreditável normalmente.<br/>\n<br/>E, três dias depois, sem percebermos, a unha caiu junto com o curativo, e hoje já cresceu uma nova.<br/>\n<br/>Isso também se deve à graça e à proteção por minha esposa ter recebido o <i>Ohikari</i> por vontade própria.<br/>\n<br/>O fato de que qualquer pessoa pode receber um poder tão grandioso sem nenhum sofrimento é algo verdadeiramente gratificante.<br/>\n<br/>Depois disso, minhas filhas de onze e oito anos passaram a dizer 'Por favor, me ministre <i>Johrei</i>' quando se sentem mal ou se machucam.<br/>\n<br/>Esta é a verdadeira e natural atitude de crianças honestas que, tendo experimentado a proteção em seus próprios corpos, a solicitam sem falsidade.<br/>\n<br/>\n<br/>A proteção especialmente milagrosa que recebemos desta vez ocorreu na manhã de 13 de novembro (aniversário de falecimento do meu pai), quando K. (o terceiro filho) de repente vomitou o leite.<br/>\n<br/>Desde então, ele não se sentiu bem e, no dia 14, vomitou o leite repetidas vezes. Nós ministramos <i>Johrei</i>, mas não houve melhora.<br/>\n<br/>Pedimos a visita do reverendo Nagashima, que ministrou <i>Johrei</i> por várias horas.<br/>\n<br/>Ao ir embora, ele disse: 'O poder que vocês receberam não mudou, então acreditem em Deus e ministrem <i>Johrei</i> com fervor.'<br/>\n<br/>No entanto, por mais estranho que pareça, por mais que ministrássemos <i>Johrei</i>, ele não melhorava em nada e, nos dias 15 e 16, foi definhando cada vez mais.<br/>\n<br/>Por mais que eu acreditasse, meu coração estava tão inquieto que não conseguia me concentrar no trabalho. Finalmente, não aguentando mais, no dia 18, consultei o reverendo Nagashima sobre a situação.<br/>\n<br/>Ele veio nos visitar imediatamente, olhou para o estado da criança e disse:<br/>\n<br/>'Isso é porque o espírito de um antepassado está encostado; vocês precisam assentar os antepassados. Apenas o <i>Johrei</i> não trará graças.<br/>\n<br/>Os antepassados devem ser assentados por você, que é o herdeiro.<br/>\n<br/>Se você não pegar o altar budista que está na casa do seu irmão mais novo e assentá-lo o mais rápido possível, a vida da criança estará em perigo.'<br/>\n<br/>Como eu cheguei tarde e chovia muito naquela noite, não tive escolha a não ser pedir a proteção de <i>Kannon</i> e passar a longa noite observando ansiosamente a figura adormecida da criança, que tinha um semblante de morte.<br/>\n<br/>Na manhã seguinte, ao sair de casa para buscar o altar budista, ao ver o estado da criança, pensei se ela ainda estaria viva quando eu voltasse.<br/>\n<br/>E foi com o coração aflito que trouxe o altar budista de volta, já passava do meio-dia.<br/>\n<br/>Assim que cheguei em casa, corri para dentro preocupado com a segurança da criança; felizmente ela estava viva, mas com a mesma aparência frágil da manhã.<br/>\n<br/>Então, quando instalamos o altar budista, a criança acordou e começou a chorar. Minha esposa a pegou no colo e a trouxe para a frente do altar. A criança, que até então não tinha dito uma palavra, apontou para o altar e fez 'Ah'.<br/>\n<br/>Naquele instante, pensei: 'Ah, que proteção maravilhosa!' Se isso não é o poder de <i>Kannon</i>, o que seria?<br/>\n<br/>Ficamos todos emocionados até as lágrimas com a imensa graça de <i>Kannon</i>.<br/>\n<br/>Nesse momento, o reverendo Yamamoto chegou.<br/>\n<br/>Primeiro, ele entoou a Oração Amatsu-Norito (Zengon-Sanshi) diante do altar budista e ministrou <i>Johrei</i>.<br/>\n<br/>Cerca de duas horas depois, algo parecido com uma cor saudável pôde ser notado em ambas as bochechas, o semblante de morte desapareceu e ele conseguiu falar.<br/>\n<br/>A situação e a cena da mudança durante esse tempo foram um evento místico que não pode ser expresso em palavras.<br/>\n<br/>Este dia era exatamente o aniversário de falecimento do meu filho mais velho (dia 19).<br/>\n<br/>E no dia 20, ele começou a engatinhar, e no dia 21, conseguiu dar dois ou três passos.<br/>\n<br/>E no dia 25, ele recuperou completamente a energia e seu apetite ficou ainda maior do que antes.<br/>\n<br/>E ele está brincando alegremente.<br/>\n<br/>Toda a família está cheia de gratidão pela imensurável e grande graça de <i>Kannon</i>.<br/>\n<br/>Expresso meus mais profundos e sinceros agradecimentos por esta grandiosa proteção.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Nota Adicional</font></b><br/>\"Este é um excelente exemplo de como a advertência dos espíritos antepassados foi percebida e a salvação foi alcançada.<br/>\n<br/>Originalmente, os espíritos dos antepassados desejam ardentemente a felicidade de seus descendentes e a prosperidade da linhagem familiar. Como resultado, quando há ações que não estão de acordo com esse objetivo, eles dão advertências e, ao mesmo tempo, limpam os pecados e impurezas já cometidos.<br/>\n<br/>Como meio para isso, eles causam vários infortúnios, doenças, etc. Isso é exatamente uma advertência dos espíritos antepassados como a descrita acima. Como o resultado do afastamento dos espíritos antepassados da casa do irmão mais velho, que é a linhagem ortodoxa, causaria a desordem da linhagem familiar, e se a linhagem familiar se desordenasse, haveria o risco de a família se extinguir, acredita-se que eles estavam sacrificando as amadas crianças uma após a outra para tentar fazê-los perceber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]