[
  {
    "source_file": "mizuko2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto e deformidade na uretra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de feto e deformidade na uretra\"</b></font> (7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A menina O.K. (seis anos) urina de pouquinho em pouquinho continuamente. Estamos ministrando <i>Johrei</i> há cerca de meio mês, mas até hoje não houve mudança. Ela se recuperará totalmente?<br/>\n<br/>Além disso, na hora das refeições, ela suga a comida fazendo 'chu-chu' como um bebê. Gostaria de perguntar qual seria a causa espiritual disso.<br/>\n<br/>Ainda, em sua irmã mais nova, S. (dois anos), desde cerca de vinte dias após o nascimento, apareceu algo semelhante a uma bolha de sangue vermelha do tamanho de um grão de feijão ao lado do olho direito.<br/>\n<br/>Foi examinada por um médico, mas ele disse que não tem cura. Há perspectiva de cura total através do <i>Johrei</i>?<br/>\n<br/>Além disso, há alguma causa espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A uretra deve ser estreita. É uma deformidade da uretra. Também deve haver relação espiritual.<br/>\n<br/>É o espírito de um bebê, um espírito de parto prematuro ou aborto.<br/>\n<br/>Ou seja, é um espírito que não se completou como um ser humano normal, e suga fazendo 'chu-chu' como se estivesse bebendo leite.<br/>\n<br/>Investigue e, se houver alguém de quem se lembrem, devem assentá-lo (oficiar culto).<br/>\n<br/>As bolinhas vermelhas são coágulos de sangue empedernido (sangue tóxico). Curará rapidamente com o <i>Johrei</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doença e Encosto de Espíritos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Doença e Encosto de Espíritos\"</font></b> (Julho de 1936)<br/>\n<br/>\n<b><font size=\"+1\">Asma causada pelo encosto do espírito da mãe biológica falecida</font></b><br/>\n<br/>\"Em seguida, sobre os espíritos desencarnados, houve um caso assim anteriormente.<br/>\n<br/>Era a asma de um menino de cinco anos, mas isso ocorria porque um espírito desencarnado estava encostado e ele sofria muito, como se sua garganta estivesse sendo apertada.<br/>\n<br/>De acordo com o que foi descoberto, atualmente ele está sendo criado por uma madrasta, mas<br/>\n<br/>o espírito desencarnado mencionado era a mãe biológica falecida, que estava constantemente se esforçando para levar a criança para o seu lado, ou seja, para o mundo espiritual.<br/>\n<br/>Essa era a causa da doença.<br/>\n<br/>Os sintomas pareciam muito dolorosos e eram diferentes de uma tosse comum.<br/>\n<br/>A cor do rosto também era pálida como a de um morto, mas isso também foi totalmente curado.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa no baixo ventre causada pelo encosto da mãe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa no baixo ventre causada pelo encosto da mãe\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fiel K.H. (dezessete anos, sexo feminino), desde outubro do ano passado, começou a ter sangramento, e no início achávamos que era a menstruação.<br/>\n<br/>A quantidade era grande e os dias se prolongavam, causando fortes dores no baixo ventre, e essa condição continuou por cerca de vinte dias.<br/>\n<br/>Além disso, a mesma condição continuou a partir de dezembro e final de janeiro.<br/>\n<br/>A cada vez, foi ficando um pouco mais leve.<br/>\n<br/>Por volta de 26 de fevereiro, pelas palavras de minha mãe, soube que a mãe paterna havia falecido após o parto e, como a tabuleta memorial (Ihai) da mãe não estava assentada, e o dia 3 era o dia de seu falecimento, nós a assentamos prontamente.<br/>\n<br/>Naquele momento, desde cerca de duas horas antes, a própria pessoa não sabia o que era, mas queria chorar incessantemente, e chorou por cerca de cinco horas.<br/>\n<br/>Depois disso, ela conseguiu se levantar, mas a febre baixa continua.<br/>\n<br/>A escola exigiu rigorosamente que apresentássemos um atestado de falta, e ontem, dia 6, como era necessário um atestado médico, ela foi examinada e disseram que era bronquite crônica.<br/>\n<br/>Em nossa casa, temos a Imagem da Luz Divina (Goshintai) entronizada. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há relação com o espírito da mãe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao morar com a esposa, à beira do esgotamento nervoso (Espírito vivo e Espírito desencarnado)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrimento ao morar com a esposa, à beira do esgotamento nervoso (Espírito vivo e Espírito desencarnado)\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Casamo-nos no dia 7 de dezembro do ano passado e, uma semana depois, meu marido não consegue dormir dia e noite; às vezes consegue dormir cerca de uma hora, mas<br/>\n<br/>ele mesmo sente que, em tudo, pareço a esposa de outra pessoa e não a sua esposa legítima, e se não estivermos juntos, ele consegue dormir bem à noite.<br/>\n<br/>Ele diz que, se continuarmos juntos assim, parece que terá um esgotamento nervoso.<br/>\n<br/>Seria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual com a esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito vivo. Deve haver alguém de quem se lembrem.<br/>\n<br/>Se ingressarem na fé, o espírito vivo não conseguirá mais encostar. Está encostado por ciúmes.<br/>\n<br/>Devido aos nódulos no bulbo raquidiano direito, os vasos sanguíneos que vão para o cérebro são comprimidos. Recebam <i>Johrei</i> na região frontal e na parte posterior do bulbo raquidiano.<br/>\n<br/>É bom entoar a Oração (Amatsu-Norito). Se não desejarem, não o façam.<br/>\n<br/>Há também exceções. Por exemplo, a mãe daquela casa, que o amava muito em vida, e por detestar que ele tenha sido tomado pela nora, pode ser o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo que se move e prisão de ventre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nódulo que se move e prisão de ventre\"</b></font> (22 de outubro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Encosto do espírito do marido falecido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de quarenta e quatro ou cinco anos tem um nódulo duro do tamanho de um punho no baixo ventre; é indolor, mas ao pressionar há uma leve dor. A cada vez que recebe <i>Johrei</i>, ele se move para a direita e para a esquerda, e seu tamanho também varia de grande para pequeno, e ela sofre de prisão de ventre.<br/>\n<br/>Não haveria problema em considerar isso como algo espiritual? Além disso, haveria algum ponto especial para ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser o espírito do marido falecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença cardíaca e doença renal causadas pelo apego de um espírito\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença cardíaca e doença renal causadas pelo apego de um espírito\"</b></font> (1 de março de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Segunda esposa com os mesmos sintomas da primeira esposa</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel de trinta e cinco anos casou-se como segunda esposa.<br/>\n<br/>A primeira esposa faleceu de doença cardíaca e renal.<br/>\n<br/>Ela teve um filho, mas depois disso desenvolveu o mesmo estado de doença da primeira esposa.<br/>\n<br/>Os familiares não compreendem as conversas sobre o Caminho e dizem para buscar médicos e remédios, então, sem alternativa, ela se divorciou, voltou para a casa dos pais e continuou a fé. Já se passaram dois anos, mas ela continua no mesmo estado.<br/>\n<br/>Parece ser algo espiritual, mas mesmo após o divórcio, o espírito continua vindo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o apego do espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calafrios nos movimentos fetais causados pelo encosto do espírito da primeira esposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Calafrios nos movimentos fetais causados pelo encosto do espírito da primeira esposa\"</font></b> (2 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e cinco anos em sua primeira gravidez, atualmente no oitavo mês, sente calafrios junto com a sensação de ser puxada para o fundo da terra toda vez que sente os movimentos do feto. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando um espírito desencarnado encosta, as costas ficam frias. O espírito vivo é quente.<br/>\n<br/>Por afinidade espiritual, tem relação com a criança no ventre.<br/>\n<br/>Ou seja, o espírito desencarnado se comunica com o feto.<br/>\n<br/>\n<br/>Se entoar a Oração (Amatsu-Norito) e os Salmos (Gosanka) para ela, curará.<br/>\n<br/>Se ela entrou como segunda esposa no terceiro mês após a morte da primeira esposa, deve ser o espírito da primeira esposa.<br/>\n<br/>Após a morte da esposa, deve-se aguardar um ano antes de se casar novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinrei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação contínua após a entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação contínua após a entronização da Imagem da Luz Divina\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Encosto do espírito do marido falecido que deseja ser salvo</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde a entronização, sempre alguém na família recebe purificação, e passamos a ficar de cama continuamente.<br/>\n<br/>Especialmente essa pessoa, que é viúva, por volta do dia 23, que é o dia do falecimento de seu marido, sente o coração muito aflito e não consegue ficar de pé.<br/>\n<br/>Estamos ministrando <i>Johrei</i> continuamente desde que ela ingressou na fé, mas está se tornando cada vez mais intenso.<br/>\n<br/>O marido faleceu há sete anos por causa de álcool metílico. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando se faz a entronização, a Luz dentro de casa fica forte, a purificação se torna forte, e purifica-se sucessivamente.<br/>\n<br/>Ou seja, é excelente porque a purificação ocorre rapidamente.<br/>\n<br/>Como o marido também encosta porque deseja ser salvo rapidamente, o sofrimento do momento da morte se reflete.<br/>\n<br/>É bom entoar a Oração (Amatsu-Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]