[
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Tuberculose e sua Solução - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Tuberculose e sua Solução - Conclusão\"</font></b> (Publicado em 5 de maio de 1943)<br/>\n<br/>\n\"Como acredito ter explicado de forma abrangente sobre as causas da tuberculose, a verdadeira razão do seu aumento, bem como os efeitos da nossa arte médica, etc.,<br/>\n<br/>\nos leitores devem ter compreendido plenamente a verdadeira natureza da tuberculose e percebido que não é algo a se temer.<br/>\n<br/>\nAssim, resumindo o exposto, a doença é uma ação purificadora; em especial, a tuberculose é uma ação purificadora vigorosa,<br/>\n<br/>\npor isso manifesta-se na juventude, época de grande vitalidade; o bacilo da tuberculose absolutamente não é contagioso; e cura-se infalivelmente.<br/>\n<br/>\n<br/>\nAlém disso, a medicina ocidental, por desconhecer a ação purificadora, tem como objetivo em todos os seus tratamentos<br/>\n<br/>\nsolidificar novamente as toxinas que finalmente começaram a se dissolver, não sendo nada além disso.<br/>\n<br/>\nOu seja, tem como único objetivo terapêutico fazer retornar à pseudossaúde anterior à ocorrência da ação purificadora.<br/>\n<br/>\nPortanto, como resultado, na maioria dos casos há o perigo de recaída.<br/>\n<br/>\nAinda, ao realizar o método de solidificação, através de repouso absoluto, medicamentos e outros métodos, exige-se muito tempo e grandes despesas, impondo um fardo enorme tanto para o Estado quanto para o indivíduo.<br/>\n<br/>\n<br/>\nEm seguida, quando ocorre a ação purificadora das toxinas congênitas na infância e na juventude, ao solidificá-las através de tratamentos médicos, adicionando toxinas medicinais e, por fim, resultando em constituição linfática,<br/>\n<br/>\nao chegar à fase de grande vitalidade da juventude, ocorre uma ação purificadora repentina ou persistente.<br/>\n<br/>\nNesse caso, a realidade é que os tratamentos médicos, devido a diagnósticos e terapias errôneas, na maioria das vezes levam a resultados infelizes.<br/>\n<br/>\nRecentemente, injetam ativamente substâncias estranhas no sangue sob o nome de injeções preventivas. Isso se acumula e solidifica em uma área localizada devido à ação purificadora.<br/>\n<br/>\nNo entanto, impõem trabalhos pesados, como treinamento físico ou trabalho forçado.<br/>\n<br/>\nComo resultado, ocorre uma ação purificadora nessas solidificações, gerando pessoas com febre.<br/>\n<br/>\n<br/>\nEm resposta a isso, realizam exames sob o pretexto de exames de saúde precoces, descobrindo os febris, tratando-os como suspeitos de tuberculose ou pacientes com tuberculose aberta, submetendo-os a tratamento ou isolamento.<br/>\n<br/>\nIsso prejudica a produção, consome recursos humanos, etc., causando não pouca influência negativa aos propósitos atuais do Estado.<br/>\n<br/>\nAlém disso, tratam bactérias patogênicas de ocorrência natural, que absolutamente não têm risco de contágio, como sendo contagiosas, aplicando métodos de prevenção extremamente complexos,<br/>\n<br/>\no que não apenas causa ansiedade na vida pessoal e queda de eficiência, mas também faz com que todo o Estado realize despesas e instalações inúteis.<br/>\n<br/>\n<br/>\nAo conhecer a verdade como exposto acima, trata-se de um grande problema que não pode ser negligenciado nem por um dia pelo bem do Estado, sendo verdadeiramente motivo de grande preocupação.<br/>\n<br/>\nNo entanto, embora eu tenha apresentado medidas que podem resolver completamente a tuberculose,<br/>\n<br/>\ncomo tornar isso conhecido e aplicado por toda a nação é tarefa das autoridades governamentais e das respectivas autoridades ou líderes especializados.<br/>\n<br/>\nPortanto, não cesso de desejar ardentemente que essas personalidades, pelo bem do Estado, se empenhem em focar na pesquisa e aplicação desta arte médica.\" (De \"KEKKAKU MONDAI TO SONO KAIKETSU SAKU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Esfriar com Gelo é o Pior\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Esfriar com Gelo é o Pior\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n\"Na disenteria infantil (ekiri), inicialmente a toxina congênita (pus aquoso) vai para o estômago, e por isso a criança vomita e tem febre.<br/>\n<br/>\nOs médicos impedem o trabalho de cura natural que se manifesta através dos vômitos e da febre, interferindo assim na cura natural.<br/>\n<br/>\nA medicina ocidental é um obstáculo à cura, por isso não cura.<br/>\n<br/>\nEsfriar com gelo é o pior, pois a febre é necessária para curar, mas ao esfriar, interrompe-se a atividade da febre, por isso não sara.<br/>\n<br/>\nÉ natural que, pelo contrário, piore.<br/>\n<br/>\nQuando a febre surge para enviar as toxinas para as vias de eliminação, ao esfriar, elas não conseguem seguir por essas vias e se acumulam ao redor dos pulmões, causando enfisema pulmonar, etc.<br/>\n<br/>\nO surgimento e inchaço de furúnculos é bom porque há vitalidade.<br/>\n<br/>\nSe não houvesse vitalidade, não conseguiria inchar e sair, portanto, não seria possível extrair o pus.<br/>\n<br/>\nSe continuar com isso por muito tempo, é natural que não haja outra saída senão a morte.<br/>\n<br/>\nSe deixassem o furúnculo em paz, ele incharia e o pus sairia por completo. Ter nascido em um país onde há médicos e leis que os protegem é que é uma infelicidade.\" (De \"KANNON KOUZA DAI NANA KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento que Interrompe a Respiração das Crianças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento que Interrompe a Respiração das Crianças\"</font></b> (Escrito em 13 de abril de 1936)<br/>\n<br/>\n\"Em um dia de verão de 1935, fui convidado a ir à casa de um grande comerciante no distrito de Nihonbashi.<br/>\n<br/>\nAo ver, o paciente era um menino de cerca de três anos. Ao perguntar sobre os sintomas, disseram que há alguns dias os gânglios linfáticos haviam inchado e, seguindo as instruções do médico, estavam aplicando gelo.<br/>\n<br/>\nDesde a noite anterior, as narinas fechavam-se de vez em quando, e ele parecia sufocar, o que os deixava extremamente preocupados.<br/>\n<br/>\nPor que isso acontece? Porque o pus, através da eliminação natural, tenta se concentrar nos gânglios linfáticos, mas, como foi resfriado com gelo, essa atividade é interrompida.<br/>\n<br/>\nSem alternativa, esse pus transborda em direção às narinas, obstruindo-as.<br/>\n<br/>\nAlém disso, a criança, não parecendo uma criança normal, mantinha a boca firmemente fechada, o que fazia com que a respiração estivesse ainda mais propensa a parar.<br/>\n<br/>\nCom um único tratamento meu, a respiração ficou muito mais fácil. Então, eu disse que com mais uma vez ele ficaria curado, pedindo que o trouxessem no dia seguinte,<br/>\n<br/>\ne também adverti severamente sobre a proibição do uso de gelo antes de ir embora, mas depois disso não tive mais notícias deles.<br/>\n<br/>\nPensei que isso ocorreu, provavelmente, porque eles não conseguiram compreender o que eu havia dito.<br/>\n<br/>\nPor isso também se pode ver o quão errado é o resfriamento com gelo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katame2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Sarna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Sarna\"</font></b> (Escrito em 28 de fevereiro de 1949)<br/>\n<br/>\n\"Há críticas de que a sarna (escabiose) é frequente nesta religião, mas isso é porque veem com lentes coloridas (preconceito).<br/>\n<br/>\nEm geral, por experiência, a sarna é uma doença que se espalha regionalmente, e os médicos também devem saber bem disso.<br/>\n<br/>\nPortanto, nas filiais da nossa religião localizadas nas regiões onde há esse surto, naturalmente, muitos pacientes vêm receber <i>Johrei</i>.<br/>\n<br/>\nIsso ocorre porque o <i>Johrei</i> tem um efeito extraordinário.<br/>\n<br/>\nIsso inclui a cura completa, a ausência de risco de contágio por não se tocar absolutamente na área afetada, e a melhoria da saúde após a recuperação completa, superando o estado anterior à doença.<br/>\n<br/>\nEspecialmente, o que se deve atentar nesta doença é que, com a aplicação de medicamentos ou banhos medicinais, o eczema desaparece rapidamente.<br/>\n<br/>\nNo entanto, isso não é cura. Como a eliminação de toxinas foi interrompida, como resultado natural, surge edema generalizado, os pulmões e o coração são comprimidos, e a vida corre perigo, o que é algo que frequentemente experienciamos.<br/>\n<br/>\nNeste sentido, desde que seja através do <i>Johrei</i> da nossa religião, que é um método ideal sem qualquer risco de vida ou preocupação com contágio, acredito que o governo deveria encorajá-lo grandemente.<br/>\n<br/>\nSe a nossa religião, que vem alcançando tais resultados, for considerada superstição, então as próprias pessoas que a criticam como superstição é que são verdadeiros supersticiosos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]