[
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Varíola e a Vacina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Varíola e a Vacina\"</font></b> (1939)<br/>\n<br/>\"O efeito da vacina, de que não se contrai a varíola, é tão evidente que não há quem o desconheça.<br/>\n<br/>No entanto, o que se deve considerar sobre isso é que não contrair a varíola não significa que a toxina da varíola tenha sido eliminada.<br/>\n<br/>É a mesma razão pela qual, muitas vezes, há pessoas que não adoecem mesmo tendo o bacilo do tifo.<br/>\n<br/>O ser humano, desde o nascimento, possui toxinas inatas que podem ser chamadas de toxinas hereditárias.<br/>\n<br/>Elas se manifestam como varíola, sarampo, coqueluche, etc., coisas que todos conhecem muito bem.<br/>\n<br/>E, quando essas toxinas chegam a um determinado período, ocorre a ação purificadora e elas tentam ser excretadas para fora do corpo; isso é o adoecimento.<br/>\n<br/>Entretanto, a vacina paralisa a excreção dessas toxinas.<br/>\n<br/>Ou seja, enfraquece a ação purificadora dessas toxinas.<br/>\n<br/>Em outras palavras, transforma as toxinas positivas em toxinas negativas.<br/>\n<br/>A vacina de forma alguma faz com que as toxinas em si desapareçam.<br/>\n<br/>Elas tornam-se negativas e passam a se acumular no interior do corpo.<br/>\n<br/>Portanto, que tipo de ação e influência essa toxina negativa da varíola causará no corpo humano, explicarei detalhadamente no próximo tópico.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "IGAKU SHIKOU",
    "original_title": "明主様御講義　「天然痘と種痘」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina da Varíola como Causa de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina da Varíola como Causa de Doenças\"</font></b> (1939)<br/>\n<br/>\"Sobre que tipo de ação a toxina da varíola negativada exerce, ela se concentra e se acumula em alguma parte do corpo humano devido à ação purificadora.<br/>\n<br/>Os locais onde ela se acumula são os mesmos mencionados no tópico sobre o resfriado, e como o resultado das repetidas paralisações da ação purificadora do resfriado é a tuberculose pulmonar,<br/>\n<br/>o recente aumento da tuberculose ocorre por se evitar o resfriado, sendo o resfriado a toxina da varíola negativada,<br/>\n<br/>e como isso também se deve à vacina, a causa fundamental do aumento da tuberculose acaba sendo a vacinação.<br/>\n<br/>Essa toxina não causa apenas a tuberculose.<br/>\n<br/>Ela se torna a causa de todas as doenças; por exemplo, assim como a tuberculose, as crianças fracas com constituição escrofulosa, que estão aumentando drasticamente, também têm como causa a prevenção do resfriado, pelo mesmo processo da tuberculose mencionado acima.<br/>\n<br/>Além disso, o aumento drástico da miopia também se deve a essa toxina, e tentarei explicar isso.<br/>\n<br/>Por que a miopia se manifesta depois que a criança entra na escola primária? É porque ela passa a usar o cérebro repentinamente e,<br/>\n<br/>além disso, como estuda de frente para a mesa com a cabeça abaixada, essa toxina se acumula e se solidifica na parte inferior da nuca, perto do bulbo raquidiano.<br/>\n<br/>Se examinarmos essa parte nas pessoas com miopia, certamente estará assim.<br/>\n<br/>Entretanto, a atividade visual consome uma certa quantidade de energia, ou seja, sangue, mas,<br/>\n<br/>como os vasos sanguíneos que suprem os olhos estão próximos a essa região, eles são comprimidos pela pressão do acúmulo,<br/>\n<br/>e devido à insuficiência no suprimento de sangue, a capacidade visual é reduzida, faltando apenas a capacidade de enxergar de longe.<br/>\n<br/>A medicina diz que a miopia não tem cura porque a pupila é oval, mas isso é o resultado e não a causa.<br/>\n<br/>Além disso, ela se torna a causa de todas as outras doenças, mas, além dessa toxina, explicarei também sobre a toxina dos medicamentos, a toxina úrica... etc., e explicarei detalhadamente as causas das doenças por essas três toxinas.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "IGAKU SHIKOU",
    "original_title": "明主様御講義　「病原としての天然痘毒素」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (1)\"</font></b> (1939)<br/>\n<br/>\"Tentarei explicar o quão temível é a toxina dos medicamentos, ou seja, a toxina medicinal, além da toxina da varíola.<br/>\n<br/>Em todos os tempos e lugares, o quão profundamente a terapia medicamentosa para as doenças se infiltrou na humanidade?<br/>\n<br/>Tomar remédio quando se fica doente tornou-se um senso comum tanto quanto comer quando se tem fome.<br/>\n<br/>No entanto, por incrível que pareça, eu descobri que os medicamentos não têm absolutamente nenhum poder de curar doenças; pelo contrário, eles criam doenças, ou seja, tornam-se a causa das doenças... sendo uma toxina temível.<br/>\n<br/>É uma grande questão que parece totalmente inacreditável, mas a verdade é sempre a verdade, e não há nada que se possa fazer a respeito.<br/>\n<br/>Antigamente, vi em algum livro a frase de um famoso médico de medicina chinesa que dizia: 'Originalmente, não existe tal coisa como remédio no mundo. Tudo é veneno. Tomar remédio quando se está doente é controlar o veneno com o veneno.'<br/>\n<br/>Pode-se dizer que é uma verdadeira máxima.<br/>\n<br/>\n<br/>Além disso, há também o provérbio que diz: 'O veneno se transforma em remédio...'<br/>\n<br/>De fato, quando não se pode suportar a dor, se injetar morfina, a dor desaparece instantaneamente.<br/>\n<br/>Isso ocorre porque o nervo que dói é temporariamente paralisado pelo veneno da morfina.<br/>\n<br/>Isso também é compreendido pela medicina.<br/>\n<br/>\n<br/>Eu expliquei no início que a causa da doença é a ação purificadora, e a ação purificadora é acompanhada de sofrimento... esse sofrimento é a doença.<br/>\n<br/>Ou seja, é óbvio que qualquer ser humano detesta o sofrimento e deseja se livrar dele o mais rápido possível.<br/>\n<br/>Nesse caso, para eliminar o sofrimento, há apenas dois métodos. Um é eliminá-lo completamente...<br/>\n<br/>Isso significa excretar todas as toxinas que devem ser excretadas e não deixar nada para trás.<br/>\n<br/>O outro método é escapar temporariamente do sofrimento.<br/>\n<br/>Isso significa retornar ao estado anterior ao surgimento do sofrimento.<br/>\n<br/>Isso é paralisar a ação purificadora e voltar ao estado de quando a ação purificadora não ocorria.<br/>\n<br/>No entanto, a excreção completa do primeiro método é um método de cura natural, portanto, leva tempo; por isso, o desejo de escapar rapidamente do sofrimento... deu origem não apenas à terapia medicamentosa de hoje, mas a todas as terapias.<br/>\n<br/>Além disso, a medicina até hoje também não compreendia o princípio acima.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "IGAKU SHIKOU",
    "original_title": "明主様御講義　「薬剤の毒　（一）」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina dos Medicamentos (2)\"</font></b> (1939)<br/>\n<br/>\"Suponhamos que o ser humano fique doente.<br/>\n<br/>Surge febre. Dor, mal-estar, tosse, catarro, etc., aparecem. Ao tomar remédio, os sintomas ficam mais leves.<br/>\n<br/>Parece exatamente que a doença é curada pelo remédio.<br/>\n<br/>No entanto, como eu disse repetidas vezes, ao tomar o veneno chamado remédio, o corpo inteiro é enfraquecido.<br/>\n<br/>Como ele é enfraquecido, a ação purificadora enfraquece. O sofrimento fica mais leve... é essa a razão.<br/>\n<br/>Porém, se fosse apenas isso, ainda estaria bem, mas o que acontece com o veneno ingerido? Esse é o problema.<br/>\n<br/>Explicarei aqui que, quando o corpo humano ingere toxinas, ele está estruturado para realizar a ação de desintoxicação ou eliminação de toxinas.<br/>\n<br/>No entanto, mesmo falando em toxinas, a maioria é toxina dos alimentos.<br/>\n<br/>Portanto, dentro do corpo humano, há a força da ação desintoxicante apenas para os alimentos, mas não há a força da ação desintoxicante imediata para outras toxinas.<br/>\n<br/>Por isso, como a ação desintoxicante da toxina dos medicamentos, que não é alimento, não é totalmente realizada, ela se acumula até certo ponto no corpo.<br/>\n<br/>Isso ocorre, assim como no caso da toxina da varíola, nos locais de concentração dos nervos.<br/>\n<br/>Portanto, a lógica é a seguinte.<br/>\n<br/>Quando ocorre a ação purificadora de eliminação do acúmulo da toxina negativa da varíola, ela é paralisada e uma nova toxina medicinal é adicionada... esse é o resultado da terapia medicamentosa.<br/>\n<br/>Consequentemente, desta vez, ela se acumula como uma toxina dual.<br/>\n<br/>E ocorre a ação purificadora disso.<br/>\n<br/>Portanto, é claro que a segunda ação purificadora é mais maligna do que a primeira ação purificadora, devido ao acréscimo de toxinas.<br/>\n<br/>Logo, o fato de que, no caso da segunda ação purificadora, ou seja, na recaída, ela é geralmente mais maligna do que na primeira vez, deve-se a esse princípio. Pela mesma razão acima, a terceira e a quarta vez também podem ocorrer.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "IGAKU SHIKOU",
    "original_title": "明主様御講義　「薬剤の毒　（二）」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Toxina Úrica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Toxina Úrica\"</font></b> (1939)<br/>\n<br/>\"De acordo com a teoria do Sr. ○○, uma autoridade no mundo médico da Alemanha, 'a causa de todas as doenças é o ácido úrico'.<br/>\n<br/>Esse ácido úrico deve ser o que chamo aqui de toxina úrica.<br/>\n<br/>O fato de a toxina negativa da varíola se acumular facilmente nos locais de concentração dos nervos é como já mencionei repetidas vezes, mas,<br/>\n<br/>devido à relação de se colocar força na região lombar durante o trabalho humano, ela se acumula na região dos rins.<br/>\n<br/>Isso é evidente ao vermos que é especialmente comum entre os amantes do golfe.<br/>\n<br/>Como esse acúmulo comprime os rins, os rins se atrofiam.<br/>\n<br/>\n<br/>Portanto, dependendo do grau dessa atrofia, por exemplo, se um rim perfeito consegue processar dez de urina,<br/>\n<br/>um rim atrofiado, dependendo do grau de sua atrofia, por exemplo, se processar nove de urina,<br/>\n<br/>uma parte de urina ficará retida no corpo, e essa urina excedente de um é exatamente a toxina úrica.<br/>\n<br/>Essa toxina úrica, assim como a toxina dual, também se acumula nos locais de concentração dos nervos, mas,<br/>\n<br/>devido especialmente à sua localização, essa toxina tende a se concentrar na região dos rins, abdômen, glândulas linfáticas da virilha, peritônio, região dos ombros (rigidez nos ombros), região do pescoço, etc.<br/>\n<br/>No entanto, o lado esquerdo ou direito que estiver mais atrofiado terá maior retenção de toxina úrica.<br/>\n<br/>Contudo, enquanto a toxina da varíola tem um limite e a toxina dos medicamentos é apenas a quantidade utilizada,<br/>\n<br/>no caso da toxina úrica, como ela é produzida ininterruptamente vinte e quatro horas por dia, esse ponto é especialmente problemático.<br/>\n<br/>Juntamente com essa toxina úrica, basicamente essas três toxinas se tornam a causa de todas as doenças.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "IGAKU SHIKOU",
    "original_title": "明主様御講義　「尿 \n毒」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Três \nToxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Três \nToxinas\"</font></b> (1939)<br/>\n<br/>\"Acredito já ter explicado, em linhas gerais, que as três toxinas — a toxina da varíola, a toxina medicinal e a toxina urinária — são a causa das doenças, mas vou falar sobre a natureza e a ação dessas toxinas.<br/>\n<br/>O <i>Zendoku</i> (toxina da varíola) é antigo por ser hereditário.<br/>\n<br/>No caso da ação purificadora dessas três toxinas, quanto mais antigas forem, mais leve será a dor, e quanto mais recentes, o oposto.<br/>\n<br/>Portanto, a dor causada pelo <i>Zendoku</i> é relativamente branda, e a dor causada pela toxina urinária é, em geral, mais forte que a do <i>Zendoku</i>.<br/>\n<br/>No entanto, no caso da toxina medicinal, a dor é decididamente mais forte em comparação com as duas anteriores.<br/>\n<br/>Contudo, em relação à toxina medicinal, os medicamentos orientais e os medicamentos ocidentais são diferentes.<br/>\n<br/>Por exemplo, o medicamento oriental causa uma dor surda e abrange uma área ampla, enquanto o medicamento ocidental causa uma dor aguda e é localizado.<br/>\n<br/>Porém, em ambos os casos, a dor causada pela ingestão de medicamentos para em um certo ponto, mas,<br/>\n<br/>quando se trata da dor causada por injeções, sua intensidade chega a ser indescritível,<br/>\n<br/>e creio que isso é algo que os envolvidos veem e ouvem constantemente.<br/>\n<br/>E qual é o princípio dessa dor? Sendo ela a manifestação do choque entre a ação purificadora e a ação de sua paralisação,<br/>\n<br/>a dor mais intensa significa que é um grande choque em que a toxina mais poderosa tenta paralisar o corpo onde a ação purificadora é mais vigorosa.<br/>\n<br/>Por esse princípio, a dor intensa é mais comum em jovens e adultos do que em idosos.<br/>\n<br/>Portanto, se conseguirmos compreender claramente esse princípio, também entenderemos a razão pela qual se morre de doença.<br/>\n<br/>\nOu seja, a principal causa de morte é a debilidade devido ao sofrimento causado pela paralisação da ação purificadora.\" (Extraído de \"IGAKU SHIKOU\")<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「三 \n毒」"
  }
]