[
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre Religião e Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre Religião e Ciência\" </font></b>(Publicado em 31 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de receber Seus ensinamentos sobre a relação entre religião e ciência, e se ambas são necessárias, ou se chegará o tempo em que uma delas se tornará desnecessária.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nenhuma delas é desnecessária; ambas devem progredir e se desenvolver infinitamente.<br/>\n<br/>Pelo menos, se não houvesse religião, os pecados e impurezas da humanidade apenas se acumulariam,<br/>\n<br/>e o acúmulo de toxinas gerado por isso resultaria na ruína da humanidade.<br/>\n<br/>Isso ocorreria porque grandes desastres naturais continuariam a acontecer para fins de purificação.<br/>\n<br/>Por outro lado, se não houvesse ciência, a cultura humana não progrediria.　<br/>\n<br/>O fato de que religião e ciência são a mesma coisa já foi explicado em 'SHINKOU ZATSUWA'.<br/>\n<br/>Portanto, uma religião que não pode ser explicada pela ciência não é verdadeira,<br/>\n<br/>e, ao mesmo tempo, uma ciência que não pode ser explicada pela religião também não é verdadeira.<br/>\n<br/>\n<br/>É desnecessário dizer que as invenções científicas que ignoram a religião são assustadoras.<br/>\n<br/>É por isso que o progresso da ciência não é acompanhado pela felicidade da humanidade.<br/>\n<br/>Até agora, a religião foi negligenciada e até mesmo negada, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>junto com o progresso da ciência, a religião também deve se desenvolver</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「宗教と科学の関係」",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Extraído de \"Mondou Yuuyou: Declarações do Sr. Musei Tokugawa - Diálogo em Série\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Mondou Yuuyou: Declarações do Sr. Musei Tokugawa - Diálogo em Série\"</font></b>　(Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Sobre o livro em elaboração para o Prêmio Nobel da Paz</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de Meishu-Sama</b></font>　<br/>\"Como as pessoas de hoje têm a visão materialista incutida desde a infância, elas dizem que é superstição ou charlatanismo.<br/>\n<br/>Se não compreendermos o espírito, não haverá verdadeira cultura ou civilização.<br/>\n<br/>Por isso, estou escrevendo agora um livro chamado 'BUNMEI NO SOUZOU'.<br/>\n<br/>O que se pensava ser civilização até agora é apenas meia civilização.<br/>\n<br/>A base da civilização é a segurança da vida.<br/>\n<br/>A segurança da vida significa não ficar doente e o fim das guerras, essas duas coisas.<br/>\n<br/>Isso significa que, se não conseguirmos resolver isso, não poderemos criar uma sociedade civilizada.<br/>\n<br/>Então, é possível eliminar a guerra e as doenças? Sim, é possível.<br/>\n<br/>Estou escrevendo sobre essa ciência que mostra como isso pode ser feito.<br/>\n<br/>Pretendo submeter esta tese também ao comitê de avaliação do Prêmio Nobel.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"O Prêmio da Paz, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b>　<br/>\"No entanto, provavelmente os membros do comitê do Prêmio Nobel não compreenderão as questões do Mundo Espiritual.<br/>\n<br/>Falando do lado da ciência, o Dr. Yukawa descobriu o méson na física teórica, mas isso precisa ser provado pela física experimental.<br/>\n<br/>No entanto, por acaso, quando fotografaram raios cósmicos na América, uma partícula elementar intermediária foi capturada.<br/>\n<br/>Como isso foi considerado uma experiência certa, ele recebeu o Prêmio Nobel.<br/>\n<br/>O meu caso é a ciência espiritual experimental, e como prova da ciência espiritual, as doenças são curadas fazendo assim (gesto de balançar a mão) [referindo-se ao <i>Johrei</i>].<br/>\n<br/>Do ponto de vista da ciência atômica, isso já não é aceitável.<br/>\n<br/>Por que não é aceitável? Porque é o mundo do nada, e isso não pode ser captado por um microscópio.<br/>\n<br/>Em suma, o vazio entre a ciência e a religião, este é um mundo formidável.<br/>\n<br/>Estou escrevendo sobre qual é a sua estrutura, quais são os seus elementos.<br/>\n<br/>Atualmente, diz-se que religião e ciência são questões separadas, mas quando isso for compreendido, a religião e a ciência concordarão.<br/>\n<br/>A medicina tem medo das bactérias.<br/>\n<br/>No entanto, não se sabe por que motivo as bactérias surgem.<br/>\n<br/>Suponhamos que haja uma infecção pelo bacilo da tuberculose. Ele não surgiu por acaso, deve haver uma fonte de origem, e ele deve ter se formado lá.<br/>\n<br/>Se essa fonte não for compreendida, não há como entender o bacilo da tuberculose.<br/>\n<br/>Se esclarecermos isso, as bactérias desaparecerão e as doenças não ocorrerão mais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"O problema atual é que as próprias bactérias se multiplicam.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b>　<br/>\"Elas se multiplicam porque há uma razão para isso. Elas se alimentam e se multiplicam.<br/>\n<br/>O alimento delas é a turbidez no sangue humano.<br/>\n<br/>A turbidez é composta de partículas minúsculas, e elas vivem comendo isso.<br/>\n<br/>Portanto, mesmo que as bactérias entrem no corpo, há pessoas que desenvolvem a doença e outras que não.<br/>\n<br/>Isso ocorre porque há pessoas que têm muito alimento para as bactérias e outras que não têm.<br/>\n<br/>Eliminar o alimento das bactérias é a base para a solução das doenças infecciosas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"Então, a ideia é deixar as bactérias desnutridas. (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b>　<br/>\"A varíola, por exemplo, é curada facilmente com o nosso método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"E a pessoa não fica com marcas de bexiga?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b>　<br/>\"Sim, não fica nada. Tenho recebido esses relatórios.<br/>\n<br/>Muito recentemente, em Nagoia, até mesmo a varíola hemorrágica foi curada.<br/>\n<br/>Bem, do meu ponto de vista, o que os seres humanos estão fazendo parece coisa de bárbaros (Risos).<br/>\n<br/>A medicina é algo muito infantil.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A bactéria chamada \"Imposto\" (Zeikin) que é mais assustadora que a bactéria (Baikin)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"Se o alimento das bactérias acabar, elas podem morrer, mas<br/>\n<br/>o espírito humano não tem o poder de atacar ativamente as bactérias?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b>　<br/>\"Tem sim. É por isso que nós não nos importamos nem um pouco com as bactérias.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b>　<br/>\"Os impostos (Zeikin) são mais assustadores. (Risos)\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de Meishu-Sama</b></font>　<br/>\"Eu digo que beijaria uma mulher com tuberculose a qualquer momento. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "「問答有用　徳川夢声氏の発言　連載対談」より",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Moderna Também Tem Seus Méritos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ciência Moderna Também Tem Seus Méritos\"</font></b>　(8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este caminho nega completamente a ciência moderna ou não?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não nega completamente.<br/>\n<br/>Mesmo na medicina até agora, a estrutura do corpo, o funcionamento dos órgãos internos, etc., servem de referência e são um mérito.<br/>\n<br/>Além disso, a descoberta das bactérias também é muito boa.<br/>\n<br/>O ponto muito errado, fundamentalmente, é que o mundo até agora era Noite, então era mais rápido solidificar a doença, e o poder de dissolução era fraco.<br/>\n<br/>Por isso, Buda Shakyamuni disse para tomar remédios, e há também um sutra chamado Yakusouyu-hon.<br/>\n<br/>Além disso, o Buda Yakushi era uma manifestação de <i>Kannon</i>.<br/>\n<br/>Até mesmo <i>Kannon</i> adotou o método de solidificação.<br/>\n<br/>Quando chega o Mundo do Dia, não é mais possível solidificar, e o método de dissolução torna-se melhor.<br/>\n<br/>Eu soube disso precocemente.<br/>\n<br/>Eventualmente, todos saberão, mas eu também soube que é melhor dissolver do que solidificar com remédios.<br/>\n<br/>Os médicos não perceberam isso e, até hoje, tentam solidificar.<br/>\n<br/>A medicina ocidental tem coisas boas e, até agora, foi boa.<br/>\n<br/>É exatamente como vestir roupas acolchoadas com algodão no inverno, mas quando esquenta, não se veste mais esse tipo de roupa.<br/>\n<br/>A medicina atual é como se, mesmo tendo chegado o verão, estivessem vestindo roupas acolchoadas com camadas de algodão cada vez mais grossas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「現代科学にも功績はある」",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O que é o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O que é o <i>Johrei</i>'</font></b> (Escrito em 1953)<br/>\n<br/>「Até agora, expliquei detalhadamente sobre a causa das doenças e a causa dessa causa, que são as toxinas dos remédios; portanto, desta vez, escreverei detalhadamente sobre o método de cura e seu princípio.<br/>\n<br/>Naturalmente, este é o nosso método do <i>Johrei</i>, e seu maravilhoso efeito de cura de doenças já foi exaustivamente mencionado,<br/>\n<br/>mas como a causa da doença reside nas máculas do espírito, é natural que a doença seja curada se as máculas forem dissipadas, e esse princípio também pode ser explicado cientificamente.<br/>\n<br/>No entanto, não é algo restrito e do tipo Shojo (pequeno veículo), como a ciência simples.<br/>\n<br/>Por assim dizer, este mundo é amplamente dividido em três níveis: superior, médio e inferior, e esta é a verdadeira face de todas as coisas do universo.<br/>\n<br/>Porém, na ciência do tipo Shojo, como está limitada ao campo materialista, conforme mencionado acima,<br/>\n<br/>ela se prende apenas à forma externa e, quanto mais avança, mais superficialmente minuciosa se torna, e o resultado disso foi o nascimento da medicina bacteriológica.<br/>\n<br/>Consequentemente, ela se distanciou e se desviou cada vez mais da raiz da patologia.<br/>\n<br/>E os três níveis da ciência do tipo Daijo (grande veículo) são: o nível superior é a ciência divina, o nível médio é a ciência espiritual e o nível inferior é a ciência material.<br/>\n<br/>Como a medicina nasceu neste nível inferior, é natural que seu nível seja baixo e infantil,<br/>\n<br/>e com uma ciência de nível tão baixo, a resolução da vida humana, que é do mais alto grau, é algo impensável,<br/>\n<br/>sendo até mesmo presunçoso, como tentar derrubar as estrelas do vasto céu com uma longa vara de bambu.<br/>\n<br/>\n<br/>Aqui, se aprofundarmos ainda mais os três níveis mencionados acima, será o seguinte.<br/>\n<br/>Ou seja, como o mundo até hoje consistia apenas nos dois níveis da ciência material e da ciência espiritual, não se compreendia a raiz da vida humana, das doenças, da saúde, etc.<br/>\n<br/>Claro, não se trata apenas da medicina.<br/>\n<br/>Toda a cultura tem sido assim, e a maior parte dela consistia em soluções paliativas temporárias sem eternidade.<br/>\n<br/>Por essa razão, mesmo em relação aos métodos de cura de doenças, havia apenas estes dois: a ciência material, dentre os três níveis mencionados, e a terapia da fé, dentro da ciência espiritual.<br/>\n<br/>Omitirei o primeiro, mas no último, os métodos de cura consistiam em orações, ascetismo, feitiços, etc.,<br/>\n<br/>e, assim como a medicina, não apresentavam efeitos notáveis.<br/>\n<br/>Além disso, embora seja outro assunto, diz-se que tanto Shakyamuni quanto Cristo alcançaram o estado de ver a verdadeira realidade (Kenshinjitsu),<br/>\n<br/>mas não era o nível mais alto, e sim o grau superior do segundo nível, e sua sabedoria e poder eram proporcionais a isso, não sendo absolutos, como a história demonstra.<br/>\n<br/>Isso também foi inevitável devido à questão da época.<br/>\n<br/>\n<br/>No entanto, como eu fui colocado na posição mais alta do primeiro nível mencionado à direita (acima),<br/>\n<br/>compreendo a Grande Origem infinita e absoluta, e, além de estar familiarizado com todas as coisas,<br/>\n<br/>posso manifestar milagres surpreendentes em relação a doenças e a todos os outros assuntos.<br/>\n<br/>Mesmo dizendo tais coisas, terceiros não poderão acreditar imediatamente, mas como esta é a personificação da verdade,<br/>\n<br/>não hesito em afirmar que qualquer pessoa, no fim, não terá escolha a não ser acreditar.<br/>\n<br/>Contudo, como a humanidade até hoje não compreendia até esse ponto, reverenciou e acreditou em Shakyamuni e Cristo como as divindades supremas,<br/>\n<br/>mas como os fatos não acompanharam isso, as pessoas foram envoltas por nuvens de dúvida, negaram a existência real do espírito e deram origem à era da onipotência da ciência.<br/>\n<br/>E a 'Bíblia' profetiza o retorno de Cristo, o budismo prega a descida de Miroku, e o judaísmo e outras seitas também aguardam o advento do Messias.<br/>\n<br/>Dessa forma, cada um depositava suas expectativas desde os tempos antigos,<br/>\n<br/>mas como o momento não havia sido claramente indicado, as massas consideravam essas teorias apenas como símbolos de um ideal, e o mundo atual é aquele em que isso foi esquecido sem que se percebesse.<br/>\n<br/>\n<br/>Eu não digo agora que sou o Messias ou o Cristo que retornou.<br/>\n<br/>Isso porque, desde os tempos antigos até hoje, houve muitos que se autoproclamaram assim, mas todos desapareceram como fumaça,<br/>\n<br/>e é óbvio que, se eu começasse a proclamar isso hoje, seria visto apenas como um falso Cristo, um falso Messias ou um grande charlatão.<br/>\n<br/>O que importa é a questão prática, e se, de agora em diante, em meu trabalho, eu manifestarei o poder de salvação messiânica,<br/>\n<br/>se mostrarei a autoridade do retorno de Cristo, se manifestarei a virtude e o poder de Miroku ou <i>Kannon</i>, ou se irradiarei a luz como Amaterasu-Oomikami; é com base nisso que se deve decidir se acredita ou não.<br/>\n<br/>Em outras palavras, ficarei satisfeito se as pessoas de todo o mundo observarem com olhos de crítica justa, e não tenho outro desejo além desse.<br/>\n<br/>\n<br/>Voltando ao assunto, se o princípio dos três níveis da ciência material, ciência espiritual e ciência divina, conforme mencionado acima, é a ciência Daijo,<br/>\n<br/>pode-se dizer que este é o estudo supremo que deve liderar a era futura.<br/>\n<br/>Portanto, deve ser plenamente compreensível o quão baixo era o nível da ciência até hoje.<br/>\n<br/>Consequentemente, a nossa Igreja Messiânica é a concretização da ciência divina administrada pelo Supremo e Nobre Deus Criador (Su-Shin),<br/>\n<br/>e, sendo a arte médica do <i>Johrei</i> nascida disso, não é de admirar que manifeste um poder super grandioso.<br/>\n<br/>Mais do que tudo, os fatos provam isso sem deixar dúvidas. Por exemplo, mesmo nos milagres de cura de Cristo, era de um para um, enquanto<br/>\n<br/>eu faço com que meus discípulos manifestem inúmeros milagres semelhantes aos de Cristo diariamente,<br/>\n<br/>e esse número chega a centenas de milhares, de modo que, por assim dizer, centenas de milhares de Cristos já nasceram no Japão atualmente.<br/>\n<br/>Deve ser compreensível, mesmo pensando com bom senso, que esse poder divino não pode pertencer a ninguém além do Deus Criador.<br/>\n<br/>\n<br/>Aqui, escreverei mais detalhadamente sobre o <i>Johrei</i>. Primeiramente, escrevo a palavra 'Luz' (Hikari) em um pedaço de papel,<br/>\n<br/>dobro-o e entrego-o aos fiéis como um Ohikari (medalha de proteção). Ao colocá-lo no peito e levantar a mão,<br/>\n<br/>imediatamente a luz é irradiada da palma da mão, as máculas do espírito são dissolvidas e a doença é curada.<br/>\n<br/>Esta luz é o poder da Joia que reside no meu ventre, e esta luz é irradiada infinitamente e transmitida ao Ohikari através dos elos espirituais.<br/>\n<br/>Este princípio é facilmente compreendido se pensarmos no rádio. É o mesmo que a relação entre a estação de transmissão, a antena e o receptor.<br/>\n<br/>\n<br/>Pelo que escrevi longamente acima, os leitores terão compreendido a raiz das doenças, o erro da medicina terá se tornado claro e a raiz da cura das doenças também terá sido assimilada, portanto,<br/>\n<br/>quando isso se expandir mundialmente, a realização de um mundo sem doenças não será de forma alguma uma tarefa difícil.<br/>\n<br/>Como mencionado acima, se a luz irradiada da palma da mão do praticante é o meio para aniquilar o local de origem das bactérias,<br/>\n<br/>o que é essa luz? Explicando isso cientificamente,<br/>\n<br/>ou seja, as partículas impuras contidas nas máculas, ao encontrarem a luz, são imediatamente incineradas, restando apenas o hidrogênio puro.<br/>\n<br/>Isso é o poder do calor chamado elemento fogo (Kaso) contido na luz,<br/>\n<br/>e explicando isso, o elemento fogo é a essência do calor solar contido na luz, que pode ser chamado de partícula positiva.<br/>\n<br/>No entanto, é estranho que a ciência fale de hidrogênio, mas não fale de elemento fogo.<br/>\n<br/>Porém, o elemento fogo é o espírito do calor e não o corpo material.<br/>\n<br/>O corpo material é o fogo quente e ardente que nós usamos, mas o calor do espírito é algo ultra rarefeito,<br/>\n<br/>e é evidente através de experimentos que é algo tão poderoso que não pode ser comparado ao calor do corpo material.<br/>\n<br/>Ou seja, ao ministrar <i>Johrei</i> em um pus espesso, a cada vez que se repete, ele se torna gradualmente mais ralo, até se transformar em água límpida.<br/>\n<br/>Isso ocorre justamente porque apenas as partículas tóxicas são incineradas pelo poder térmico do elemento fogo.<br/>\n<br/>Por esse princípio, mesmo o pus ou o sangue turvo localizados em qualquer parte profunda do corpo, sem tocar no corpo de forma alguma,<br/>\n<br/>são dissolvidos pelo <i>Johrei</i>, a maior parte se transforma em soro, e apenas a parte espessa sai como excreção, portanto,<br/>\n<br/>como escrevi no início da seção sobre cirurgia, é possível remover apenas a doença sem prejudicar nenhuma função, logo,<br/>\n<br/>se isso não é a arte médica cultural mais avançada, o que seria?<br/>\n<br/>E a Joia de luz que está no meu ventre é conhecida desde os tempos antigos pelos nomes de Nyoi Hoju (Joia que realiza desejos) no budismo e Mani no Tama no xintoísmo.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊とは何か」"
  },
  {
    "source_file": "shuukyou2KAGAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ciência Também Tem Níveis Superior, Médio e Inferior, e a Ciência Moderna é Muito Baixa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ciência Também Tem Níveis Superior, Médio e Inferior, e a Ciência Moderna é Muito Baixa\"</font></b>　(6 de março de 1954)<br/>\n<br/>\n\"Então, o <i>Kenshinjitsu</i> (Visão da Verdade) é o lugar mais alto, portanto,<br/>\n<br/>como se olha tudo de cima a partir de lá, compreende-se claramente.<br/>\n<br/>No fim das contas, é para fazer compreender este <i>Kenshinjitsu</i> que eu estou explicando várias coisas.<br/>\n<br/>Em suma, o objetivo da fé é alcançar rapidamente o <i>Kenshinjitsu</i>.<br/>\n<br/>Ao fazer isso, muitas coisas serão bem compreendidas.<br/>\n<br/>No entanto, tornar-se verdadeiramente <i>Kenshinjitsu</i> não é algo que se consiga facilmente de forma comum.<br/>\n<br/>Por isso, basta se aproximar dele. A propósito, Buda Shakyamuni e Cristo também alcançaram o <i>Kenshinjitsu</i>, mas<br/>\n<br/>o <i>Kenshinjitsu</i> também tem níveis superior, médio e inferior, e o deles era o <i>Kenshinjitsu</i> de nível médio.<br/>\n<br/>Eles não compreenderam além disso.<br/>\n<br/>Além disso, naquela época, não se devia compreender, pois era muito cedo.<br/>\n<br/>\n<br/>No entanto, agora já é necessário compreender.<br/>\n<br/>Como vamos construir verdadeiramente o Paraíso Terrestre, para isso, as principais pessoas da humanidade<br/>\n<br/>devem ser levadas a compreender o <i>Kenshinjitsu</i> até certo ponto.<br/>\n<br/>Isso significa os fiéis da Igreja Messiânica, mas especialmente os líderes.<br/>\n<br/>É assim (como uma pirâmide), onde o topo é o estado de <i>Kenshinjitsu</i>, e vai se formando em degraus.<br/>\n<br/>\n<br/>A ciência que expliquei na tese recente é a de nível inferior.<br/>\n<br/>Portanto, tudo o que eu explico é ciência, mas<br/>\n<br/>a ciência também tem níveis superior, médio e inferior, e a ciência moderna é muito baixa.<br/>\n<br/>Sendo assim, ela é formada em degraus, mas quanto mais profunda e elevada for, mais superior ela é.<br/>\n<br/>A ciência que eu estou explicando é uma ciência superior.<br/>\n<br/>Por isso, estou criticando a ciência de nível inferior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「科学にも上中下があり現代科学はずっと低い」",
    "filename": "shuukyou2KAGAKU.html"
  }
]