[
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Cobra no Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de Cobra no Estômago\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e sete anos a quem estou ministrando <i>Johrei</i>, sofre do estômago há cerca de quatro anos.<br/>\n<br/>Ele praticava a fé da Tenrikyo, mas não melhorava, ficando de cama o tempo todo e ingerindo apenas alimentos próximos a uma dieta líquida.<br/>\n<br/>Comecei a ministrar-lhe <i>Johrei</i> em meados de março, e ele rapidamente conseguiu se levantar e passou a ingerir alimentos normais.<br/>\n<br/>Imediatamente ingressou na fé e também entronizou a Imagem da Luz Divina (Komyo Nyorai). Depois disso, recebeu purificações sucessivas e, às vezes, quando sente um sofrimento insuportável, a região do estômago fica com caroços e parece que uma cobra está se movendo.<br/>\n<br/>Esta família aterrou um poço que ficava na frente da casa antigamente; haveria alguma relação com isso?<br/>\n<br/>Além disso, o que seria bom fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito de cobra.<br/>\n<br/>Como é trabalhoso assentá-lo, se continuar com a Oração (Amatsu-Norito) e a leitura dos Escritos Divinos, ele nascerá como ser humano.<br/>\n<br/>O <i>Johrei</i> deve ser nas costas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo que Foge no Abdômen\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nódulo que Foge no Abdômen\"</b></font>　(22 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma fiel chamada I.Y. (mulher, quarenta e seis anos). Há cerca de um ano, ela recebe a purificação de dor abdominal mais ou menos uma vez por mês.<br/>\n<br/>Quando lhe ministro <i>Johrei</i>, um nódulo do tamanho de um polegar foge pelo abdômen e, quando ele desaparece, a dor também alivia. Isso aconteceu frequentemente.<br/>\n<br/>Desde meados de janeiro deste ano, a condição do seu abdômen piorou, recebendo a purificação de tosse e diarreia (cinco ou seis vezes ao dia). Desde o início de fevereiro, ela ficou de cama.<br/>\n<br/>Desde o início de março, quando se alimenta, sente dor abdominal, por isso está ingerindo líquidos (água de arroz, suco de frutas).<br/>\n<br/>Desde o final de março, a tosse parou e ela está recebendo a purificação da diarreia.<br/>\n<br/>Depois disso, surgiu inchaço no peito das mãos e dos pés, e ela ficou muito debilitada.<br/>\n<br/>Quando lhe ministro <i>Johrei</i>, ela diz que sofre muito, então, quando entoo a Zengon-Sanji (Palavras de Louvor) cerca de cinco vezes, ela se sente aliviada.<br/>\n<br/>No dia 11 de abril, o inchaço das mãos e dos pés diminuiu, mas a boca, os lábios, a língua e a garganta incharam e doem, sendo doloroso até para falar, encontrando-se em um estado um pouco perigoso.<br/>\n<br/>A própria pessoa diz que sente uma dor como se o interior do abdômen se tornasse uma corda se movendo em zigue-zague, o que lhe causa uma sensação ruim.<br/>\n<br/>Isso seria a purificação de toxinas de remédios? Ou haveria alguma relação espiritual? Gostaria de perguntar. Além disso, a Imagem da Luz Divina (Goshintai) foi entronizada em março do ano retrasado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há uma cobra no abdômen. Deve-se ministrar <i>Johrei</i> com persistência.<br/>\n<br/>É a maldição por ter matado uma cobra, ou ela foi morta por alguém próximo a essa pessoa, e por isso vem pedir ajuda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Abdominal Migratória\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor Abdominal Migratória\"</font></b>　(6 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"N.T. (homem, dezesseis anos), por volta do dia 10 de janeiro, recebeu repentinamente uma purificação como se tivesse perdido as forças nas pernas. Enquanto continuava a receber <i>Johrei</i>, por volta do dia 20, melhorou e ficou andando à toa.<br/>\n<br/>No dia 1º de março, ao entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai), sentiu uma terrível dor abdominal no mesmo dia e recebeu <i>Johrei</i> do professor.<br/>\n<br/>Naquela noite também sofreu muito e, no dia seguinte, dia 2, quando pediu <i>Johrei</i> ao professor vizinho (ministro), começou a tremer o corpo todo.<br/>\n<br/>Ele disse: 'Parece que há um espírito de cobra encostado', e entoou a Zengon-Sanji três vezes. A dor abdominal desapareceu como se fosse mentira, mas,<br/>\n<br/>depois disso, ombros, pulsos, joelhos e outras partes começaram a doer. Continuamos com o <i>Johrei</i>, mas a dor passou a se mover para vários lugares,<br/>\n<br/>e mesmo durante o <i>Johrei</i>, assim que um lado melhora, o outro lado dói ao mesmo tempo.<br/>\n<br/>Depois disso, a partir do dia 10 de março, por cerca de dez dias, ele ficou completamente bem e até conseguiu frequentar a escola, mas,<br/>\n<br/>a partir do dia 20, sentiu dor nos ombros, costas, abdômen, etc., novamente devido à purificação,<br/>\n<br/>e a partir de 1º de abril, surgiram hemorroidas, e ele só consegue dormir cerca de três horas por dia.<br/>\n<br/>A alimentação é em pequena quantidade, mas o corpo não está fraco. A propósito, os pais, o irmão mais velho e o próprio também receberam o Ohikari (Medalha da Luz Divina).<br/>\n<br/>Em dezembro do ano passado, ao construir o muro de pedra ao redor da propriedade, havia muitas cobras pequenas, e matamos algumas delas. Peço que me oriente sobre a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de cobra. Como ele foge para vários lugares, deve-se fazer com persistência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caroço que se Move\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caroço que se Move\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Johrei para espírito de cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de vinte dias, tive uma nevralgia terrível, meus olhos ficaram repuxados como os de uma raposa, e surgiu um caroço na região das coxas, que se movia de um lado para o outro.<br/>\n<br/>Como resultado do <i>Johrei</i>, assim que sarou completamente, desta vez a voz parou de sair de forma alguma. Continuo recebendo <i>Johrei</i>, mas não há uma melhora visível.<br/>\n<br/>Eu não tomava muitos remédios e era a própria saúde. Peço que me oriente sobre a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesses casos, muitas vezes é um espírito de cobra. Como ele foge andando por todo o corpo, dói muito. A falta de voz é porque ele está grudado na garganta. Deve-se ministrar <i>Johrei</i> nesse local.<br/>\n<br/>Entoe a Oração (Amatsu-Norito) o máximo possível e entoe 'Kakuriyo no Ookami Mamoritamae Sakihaetamae, Kannagara Tamachihaemase' duas vezes cada.<br/>\n<br/>O espírito de cobra vai fugindo e diminuindo gradativamente; com o tempo, surge de novo, diminui novamente e sara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no Baixo Ventre que Sobe: Espírito de Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nódulo no Baixo Ventre que Sobe: Espírito de Cobra\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Johrei para espírito de cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um paciente com nevralgia tem um nódulo duro no lado esquerdo do baixo ventre. Esse nódulo sobe em direção ao peito duas ou três vezes ao dia, fica quente e o faz sofrer. O que seria esse nódulo? Peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Geralmente é um espírito de cobra.<br/>\n<br/>Quando se ministra <i>Johrei</i> em direção ao nódulo, ele se move. Deve-se ministrar onde ele se desloca. Fazendo com persistência, ele sara. Não demora muito.<br/>\n<br/>No caso de subida, a pessoa vomita quando o espírito vai para o estômago, e também vomita quando o espírito vai para a parte frontal da cabeça.<br/>\n<br/>(A dor em formato redondo é a cobra enrolada em espiral.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]