[
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Não se Esforce Demais no Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se Esforce Demais no Johrei\"</font></b> (16 de maio de 1953)<br/>\n<br/>\"Quando a pessoa está sofrendo e se contorcendo de dor, pelo contrário, fique relaxado, com a atitude de 'por que está sofrendo tanto?'.<br/>\n<br/>Portanto, não se deve colocar a própria força, nem o fervor de querer curar, ou coisas desse tipo.<br/>\n<br/>Em suma, é não se esforçar demais, pensando 'o que é isso, não é nada'.<br/>\n<br/>Fazendo assim, faz muito efeito.<br/>\n<br/>Por isso, para tal, é preciso relaxar a força.<br/>\n<br/>Esse ponto é um tipo de treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は一生懸命にならない」"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao se empenhar demais, a força de Deus se torna mais fraca\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao se empenhar demais, a força de Deus se torna mais fraca\"</font></b>　(17 de maio de 1952)<br/>\n<br/>\"Ultimamente, tenho recebido muitos telegramas de agradecimento por graças alcançadas, e ao ler o que está escrito neles,<br/>\n<br/>vejo frequentemente relatos como 'meu estômago doeu por muito tempo' ou 'minha cabeça doeu'...<br/>\n<br/>Geralmente, a dor é algo que se cura sem dificuldade.<br/>\n<br/>Como é a ação purificadora mais intensa, a cura também é boa.<br/>\n<br/>Se essa dor persiste por muito tempo,<br/>\n<br/>é porque a maneira de ministrar o <i>Johrei</i> está errada.<br/>\n<br/>\n<br/>Isso ocorre porque se coloca força.<br/>\n<br/>Muitas vezes, fala-se em fazer com muito empenho, não é?<br/>\n<br/>Até mesmo nos relatos de graças alcançadas está escrito, mas <b><font color=\"#0000ff\" size=\"+1\">quando se faz com muito empenho, inevitavelmente se coloca força.</font></b><br/>\n<br/>Portanto, não se deve cometer esse erro.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É melhor não se empenhar demais para que a cura seja melhor.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando se empenha demais, a força humana aumenta, e a força de Deus se torna mais fraca.</b></font><br/>\n<br/>Querer curar a pessoa é ótimo, mas empenhar-se demais para curar não é bom.<br/>\n<br/>Por isso, não se deve empenhar de forma alguma, mas sim ter um sentimento muito leve, ou melhor...<br/>\n<br/>Se eu disser sentimento leve, pode não ser bem compreendido...<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Bem, um sentimento de 'tanto faz, ah, que incômodo', esse tipo de sentimento é bom.</b></font><br/>\n<br/>Eu faço com esse sentimento.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">'De qualquer forma, tomou um monte de remédios, então é o que merece.<br/>\n<br/>Mas, como tenho pena, vou curá-lo, porém não há necessidade de me empenhar tanto'</font></b>, algo assim...<br/>\n<br/>É extremo, mas <b><font color=\"#ff0000\" size=\"+1\">fazer com esse tipo de sentimento cura melhor.</font></b><br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>a força de Deus se torna mais forte e,</b></font> <b><font color=\"#0000ff\" size=\"+1\">como a força humana se torna mais fraca,</font> <font color=\"#ff0000\" size=\"+1\">a pessoa se cura.</font></b><br/>\n<br/>A dor, por exemplo, se for tratada sem colocar força alguma, cura-se rapidamente.<br/>\n<br/>Basta que o espírito (energia espiritual) passe com um sentimento leve, não é?<br/>\n<br/>Mas, ao tentar fazer o espírito passar, coloca-se força.<br/>\n<br/>Aí é que está a dificuldade. Portanto, deve-se tentar fazer o espírito passar relaxando a força o máximo possível.<br/>\n<br/>Com o tempo, vocês vão se acostumando.<br/>\n<br/>Então, a dor se curará de forma relativamente rápida.<br/>\n<br/>Os telegramas de graças sobre dores que não curam de jeito nenhum são por esse motivo. Coloca-se força, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「一生懸命になると神様の力の方が薄くなる」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento do Elemento Fogo e o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Aumento do Elemento Fogo e o <i>Johrei</i>\"</font></b>　(27 de outubro de 1952)<br/>\n<br/>\"A primeira coisa para a qual quero chamar a atenção é que, ultimamente, parece que estão colocando um pouco de força no <i>Johrei</i> novamente.<br/>\n<br/>Não são todos, mas dependendo da pessoa, parece que se coloca força.<br/>\n<br/>Isso é assim mesmo, mas tanto nos relatos de graças alcançadas quanto nos telegramas de proteção, isso fica bem evidente.<br/>\n<br/>Dizem coisas como 'mesmo ministrando o <i>Johrei</i> com muito empenho, como está?', mas<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>não se deve ministrar o <i>Johrei</i> com muito empenho.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A cura se torna ruim.</b></font><br/>\n<br/>Por isso, já falei bastante antes, nunca se deve fazer com muito empenho.<br/>\n<br/>Quando digo empenho, no íntimo pode haver empenho, mas<br/>\n<br/>como esse <font color=\"#0000ff\" size=\"+1\"><b>empenho se manifesta nas mãos, acaba-se colocando força.</b></font><br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>deve-se relaxar a força com um sentimento leve.</b></font><br/>\n<br/>Assim, a cura é melhor.<br/>\n<br/>Ao fazer assim (ministrar o <i>Johrei</i>), se acharem que a cura não está boa, é porque estão colocando força.<br/>\n<br/>\n<br/>À medida que o Mundo Espiritual muda cada vez mais e <font color=\"#ff0000\" size=\"+1\"><b>o elemento fogo aumenta, isso se torna ainda mais evidente.</b></font><br/>\n<br/>Ou seja, <font color=\"#0000ff\" size=\"+1\"><b>a força humana atrapalha.</b></font><br/>\n<br/>Ao colocar força, acaba-se atrapalhando o precioso espírito (energia espiritual).<br/>\n<br/>E a cura piora na mesma proporção.<br/>\n<br/>Por isso, eu mesmo estou sempre tentando não colocar força.<br/>\n<br/>Assim, cura-se muito bem.<br/>\n<br/>Até agora, os seres humanos faziam a maioria das coisas ao contrário, então isso também, logicamente falando, é o oposto.<br/>\n<br/>Coisas que deveriam curar sem dificuldade não estão curando muito bem, e isso é tudo porque se coloca força.<br/>\n<br/>Agora, <font color=\"#ff0000\" size=\"+1\"><b>como o elemento fogo aumentou extraordinariamente, as doenças se curam com muita facilidade.</b></font><br/>\n<br/>Mesmo vocês podem curar a maioria das doenças facilmente.<br/>\n<br/>Se não está curando de jeito nenhum, é porque estão colocando força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「火素の増加と浄霊」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ministre o Johrei com o sentimento de 'que incômodo'\"",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Ministre o <i>Johrei</i> com o sentimento de 'que incômodo'\"</b></font>　(5 de janeiro de 1953)<br/>\n<br/>\"Outra coisa que quero falar sobre o <i>Johrei</i> é que sempre digo para relaxarem a força, mas apenas relaxar a força não é suficiente.<br/>\n<br/>Isso porque todos fazem com 'muito empenho', e isso é que não é bom.<br/>\n<br/>Por fazerem com 'muito empenho', inevitavelmente acabam colocando força.<br/>\n<br/>Portanto, devem fazer com um sentimento de desdém, como: 'O que é isso, não adianta fazer com muito empenho, vou fazer porque tenho pena'.<br/>\n<br/>Por isso, não se deve fazer com 'muito empenho'.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Com um sentimento de 'ah, que incômodo', a cura é melhor.</font></b><br/>\n<br/>Isso é interessante. Por isso, quando há muito empenho, a cura é ruim.<br/>\n<br/>Quando não há muito empenho, a cura é boa. É o oposto.<br/>\n<br/>No entanto, pedir a Deus com muito empenho está bem.<br/>\n<br/>Dizer 'por favor, alivie o sofrimento, faça com que se cure' é ótimo, mas<br/>\n<br/>o <i>Johrei</i> deve ser feito com um sentimento muito leve, como acabei de dizer. Querer curar é ótimo, mas deve ser apenas o desejo de curar; não se deve colocar força nas mãos, nem deixar que o sentimento de muito empenho vá para as mãos que ministram o <i>Johrei</i>.<br/>\n<br/>O <i>Johrei</i> deve ser feito de forma leve, com um sentimento de que não é nada demais.<br/>\n<br/>Experimentem fazer isso, e verão que a cura será melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「面倒くさいなという気持ちで浄霊せよ」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministrar o Johrei com muito empenho é a pior coisa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ministrar o <i>Johrei</i> com muito empenho é a pior coisa\"</font></b>　(6 de janeiro de 1953)<br/>\n<br/>\"Outra coisa para a qual quero chamar a atenção é que, ao ministrar o <i>Johrei</i>, ainda há uma tendência de se fazer com 'muito empenho'.<br/>\n<br/>Fazer com 'muito empenho' é a pior coisa.<br/>\n<br/>Ao fazer com 'muito empenho', a força humana é adicionada, então<br/>\n<br/>deve-se evitar ao máximo o empenho excessivo.<br/>\n<br/>Deve-se fazer com o sentimento de estar sendo soprado por uma brisa de primavera, e, embora seja um pouco extremo, com <font color=\"#ff0000\" size=\"+1\"><b>um sentimento leve do tipo 'é um incômodo, mas vou fazer porque tenho pena'</b></font>.<br/>\n<br/>O sentimento de querer curar é ótimo, mas se, por causa disso, fizerem com muito empenho, colocarão força nas mãos.<br/>\n<br/>Portanto, devem fazer com o sentimento mais leve possível, como acabei de dizer.<br/>\n<br/>Mesmo quando ministro o <i>Johrei</i>, nunca o faço com muito empenho.<br/>\n<br/>Faço com a intenção de que 'tenho pena de todos'.<br/>\n<br/>Assim, é extremamente eficaz e requer pouco tempo.<br/>\n<br/>Como isso é o oposto do normal, as pessoas costumam errar.<br/>\n<br/>Até agora, vocês adquiriram o hábito de fazer tudo com muito empenho, então<br/>\n<br/>prestem atenção a isso e pratiquem para nunca se empenharem demais.<br/>\n<br/>Assim, a cura será muito melhor.<br/>\n<br/>É uma diferença enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「一生懸命に浄霊するのが一番いけない」",
    "filename": "Jga.html"
  }
]