[
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo Humano é um Conjunto Integrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Corpo Humano é um Conjunto Integrado\"</b></font>　(Publicado em 3 de dezembro de 1949)<br/>\n<br/>\"Vou escrever sobre o quanto a medicina moderna está equivocada.<br/>\n<br/>Isso se deve ao fato de ser classificada em diversas especialidades.<br/>\n<br/>Neurologia, otorrinolaringologia, oftalmologia, urologia, ginecologia, pediatria, etc. Mas pensem bem:<br/>\n<br/>O corpo não é como um boneco, cujos braços, pernas e tronco foram feitos separadamente e depois unidos; o todo é estabelecido por inter-relações. Darei dois ou três exemplos sobre isso.<br/>\n<br/>\n<br/>Anteriormente, ao evacuar, tive um sangramento anal tão intenso que o vaso sanitário ficou vermelho, o que continuou por uma semana e parou repentinamente.<br/>\n<br/>Até então, a parte de trás da minha cabeça estava sempre pesada e, se eu conversasse por muito tempo, a sensação de pressão tornava-se tão forte que era insuportável.<br/>\n<br/>Isso ficou muito mais leve devido ao sangramento mencionado.<br/>\n<br/>Como nessa época eu já conhecia os erros da medicina, foi bom ter deixado seguir seu curso natural.<br/>\n<br/>Se eu tivesse consultado um médico, poderia ter sido diagnosticado como hemorroida e o sangramento teria sido contido. Por meio disso, aprendi que o sangramento hemorroidal tem relação com o cérebro.<br/>\n<br/>\n<br/>Em seguida, uma jovem mulher teve uma <font color=\"#ff0000\" size=\"+1\"><b>dor de dente</b></font> e, ao ministrar <i>Johrei</i>, curou-se imediatamente, mas<br/>\n<br/>no dia seguinte, disse que doía novamente. Ao observar, havia <font color=\"#ff0000\" size=\"+1\"><b>nódulos nas glândulas linfáticas</b></font>. Ao ministrar <i>Johrei</i> ali, curou-se imediatamente, mas<br/>\n<br/>no dia seguinte, disse que doía novamente. Olhando bem, havia <font color=\"#ff0000\" size=\"+1\"><b>nódulos nas costelas</b></font>. Ao ministrar <i>Johrei</i> ali, curou-se imediatamente, mas<br/>\n<br/>no dia seguinte, veio dizendo que doía novamente. Pensei que desta vez seria mais abaixo, e ao observar a <font color=\"#ff0000\" size=\"+1\"><b>região do apêndice</b></font>, havia <font color=\"#ff0000\" size=\"+1\"><b>nódulos</b></font> ali. Ao ministrar <i>Johrei</i> lá, desta vez curou-se de verdade.<br/>\n<br/>O motivo disso é que essa mulher havia feito uma <font color=\"#ff0000\" size=\"+1\"><b>cirurgia de apendicite</b></font>.<br/>\n<br/>O <font color=\"#ff0000\" size=\"+1\"><b>desinfetante usado na ocasião permaneceu, purulou e tentou sair pela gengiva.</b></font><br/>\n<br/>A dor era por causa disso. Portanto, mesmo que ela tivesse ido ao dentista, não haveria como curar. Por meio disso também se entende que o corpo humano é um conjunto integrado.<br/>\n<br/>\n<br/>Houve outro caso assim: um paciente apresentava sintomas de febre alta, tosse, expectoração, etc., e o médico diagnosticou como tuberculose pulmonar.<br/>\n<br/>No entanto, ao examiná-lo, encontrei nódulos na região inguinal direita. Pensei: 'É isso', e ao ministrar <i>Johrei</i> ali, ele se curou completamente em um curto período.<br/>\n<br/>Eu ri muito dizendo: 'Seu pulmão estava na virilha'.<br/>\n<br/>Isso ocorreu porque os nódulos na região inguinal, devido à purificação, transformaram-se em expectoração, migraram para os pulmões e viraram tosse e catarro, sendo erroneamente diagnosticados como tuberculose pulmonar.<br/>\n<br/>Essas são histórias comuns. Este também é um bom exemplo para compreender o conjunto integrado do corpo humano.<br/>\n<br/>Vamos comparar isso a um país. Se fosse o Japão, seria impossível que Kanto estivesse próspero e Kansai estivesse definhando.<br/>\n<br/>Isso porque, como o país inteiro está em uma relação de cadeia, eles se influenciam mutuamente.<br/>\n<br/>A menos que despertem para esse princípio, por mais que pesquisem, não haverá como criar uma verdadeira medicina que salve as pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人体は綜合体である」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina de Bonecos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medicina de Bonecos\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"Até agora, tenho apontado todos os pontos errôneos da medicina moderna, mas o ponto mais importante aqui é que ela trata o ser humano como um boneco.<br/>\n<br/>Isso porque a medicina possui diversas disciplinas.<br/>\n<br/>Ela é dividida em departamentos especializados, como clínica médica, cirurgia, neurologia, urologia, dermatologia, ginecologia, pediatria, oftalmologia, otorrinolaringologia e odontologia.<br/>\n<br/>Além disso, dentro dessas disciplinas, mesmo na clínica médica, há divisões especializadas para tuberculose, doenças gastrointestinais, doenças cardíacas, etc.<br/>\n<br/>Por outro lado, há pessoas que se dedicam a vida inteira apenas à pesquisa acadêmica, sob o nome de medicina básica.<br/>\n<br/>Eles lidam com cobaias e camundongos, passando os dias inteiros debruçados sobre microscópios, sem pensar em mais nada.<br/>\n<br/>É de conhecimento geral que o mundo costuma chamá-los de 'Doutor Cobaia'. Além disso, há os especialistas clínicos que, como a palavra diz, passam o ano todo tomando o pulso dos doentes diretamente.<br/>\n<br/>Há também a medicina preventiva, em que as pessoas se dedicam principalmente à prevenção de doenças infecciosas, higiene social, higiene pessoal, etc.<br/>\n<br/>Em seguida, também há vários tipos de terapias. Além da administração de medicamentos e injeções, há cirurgias, eletricidade, massagens, bem como fototerapia, fisioterapia, psicoterapia, etc. Há também a medicina tradicional chinesa-japonesa, vários tipos de terapias populares, feitiçarias, orações e práticas religiosas.<br/>\n<br/>Apenas contando rapidamente, como mostrado acima, é surpreendente a quantidade de tipos complexos e variados.<br/>\n<br/>A razão para isso ter se tornado assim é que não havia absolutamente nada que curasse de verdade, pois, se houvesse uma terapia que realmente curasse, o problema teria sido resolvido apenas com ela.<br/>\n<br/>E o ponto mais errado da medicina é ver o corpo humano da mesma forma que um boneco.<br/>\n<br/>Isso porque o corpo humano é, em primeiro lugar, um conjunto integrado, e os membros e o corpo não foram feitos juntando partes separadas.<br/>\n<br/>Portanto, o fato de uma doença surgir em uma parte significa que ela não está apenas nessa parte, mas tem relação com todas as partes.<br/>\n<br/>Por exemplo, ter problemas nas mãos ou nos pés não significa que apenas as mãos ou os pés estão ruins, mas que a causa está em outra parte além das mãos e dos pés, ou seja, na parte A, que se transfere para a B, e depois se manifesta na C, estando conectada infinitamente.<br/>\n<br/>Se os dentes são fracos, é porque o corpo inteiro é fraco, e é absolutamente impossível fortalecer apenas os dentes enquanto o corpo inteiro permanece fraco.<br/>\n<br/>Quando a doença de uma paciente com tuberculose avança, ela invariavelmente sofre de amenorreia, o que também se deve à anemia causada pela tuberculose. Pessoas com intestinos fracos invariavelmente têm estômagos fracos, pessoas com estômagos fracos têm pulmões fracos, e pessoas com pulmões fracos têm corações fracos, mostrando uma inter-relação contínua.<br/>\n<br/>O exemplo mais fácil de entender é comparar o ser humano a uma nação. Se as políticas do governo dessa nação forem ruins, toda a população sofrerá influências negativas. Da mesma forma, se o coração, que é o governo central do corpo humano, estiver ruim, todo o corpo ficará ruim. O que em uma nação seria recessão, falta de dinheiro, escassez de bens, etc., no corpo humano seria desnutrição e estado de anemia.<br/>\n<br/>E mesmo uma simples dor estimula o cérebro e afeta o coração, o que, por sua vez, afeta o estômago, causando perda de apetite, enfraquecimento dos intestinos, constipação, fadiga, etc., exercendo uma influência sistêmica.<br/>\n<br/>Além disso, ao contrair pneumonia, se fosse uma doença apenas dos pulmões, a febre seria apenas nos pulmões e não deveria afetar outras partes, mas, na realidade, é evidente que a dor se espalha por todo o corpo devido a essa febre.<br/>\n<br/>A seguir, escreverei alguns exemplos reais.<br/>\n<br/>\n<br/>(1) Uma mulher de cerca de vinte anos sentia muita dor no dente direito. Ao ministrar <i>Johrei</i>, a dor parou logo, mas no dia seguinte ela veio dizendo que doía novamente.<br/>\n<br/>Se fosse uma dor de dente comum, deveria curar em uma única vez, mas como ainda não havia curado, pensei que houvesse outra causa.<br/>\n<br/>Ao pressionar sequencialmente para baixo a partir da parte inferior do dente, ela disse que havia nódulos no peito e que doía. Ao dissolver esses nódulos, ela se curou imediatamente, mas<br/>\n<br/>no dia seguinte, ela veio novamente dizendo que ainda doía. Achei estranho e continuei pressionando gradualmente mais para baixo.<br/>\n<br/>Ela disse que a região do apêndice doía muito. Ao ministrar <i>Johrei</i> ali, ela se curou completamente. Ao perguntar, ela disse que havia operado o apêndice anteriormente.<br/>\n<br/>O que entendi com isso foi que o desinfetante daquela época havia se solidificado, ocorreu uma purificação, e ele tentou ser excretado pela gengiva passando pelo peito, causando aquela dor.<br/>\n<br/>A partir disso, é realmente inimaginável que a causa da dor de dente fosse a região do apêndice.<br/>\n<br/>\n<br/>(2) Um homem de vinte e poucos anos, no terceiro estágio da tuberculose, tossia e expectorava muito. Ministrei <i>Johrei</i> na cabeça, pescoço, ombros, etc., como de costume, mas como não houve muito efeito, examinei-o cuidadosamente.<br/>\n<br/>Inesperadamente, havia caroços em ambas as coxas, na região inguinal, que apresentavam bastante febre e doíam muito ao serem pressionados.<br/>\n<br/>Pensei: 'Aha, é isso', e ao ministrar <i>Johrei</i> ali, ele se curou completamente em cerca de um mês.<br/>\n<br/>Naquela ocasião, eu ri dizendo: 'Seu pulmão estava grudado na sua coxa'.<br/>\n<br/>No entanto, houve algo interessante sobre isso. Quando contei essa história a um famoso doutor em medicina, ele inclinou a cabeça em dúvida.<br/>\n<br/>Eu disse: 'Então, vamos examinar sua coxa como teste', fiz com que ele se deitasse de costas e, ao pressionar, havia pequenos caroços e uma leve febre.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ele imediatamente começou a tossir e expectorar, ficando atônito e sem conseguir dizer nada além de 'Incrível'.<br/>\n<br/>Esse doutor em medicina ainda é professor em uma certa universidade.<br/>\n<br/>\n<br/>(3) Um homem de meia-idade sofria de cálculos biliares. Ao observar o rim direito nas costas, vi que havia grandes nódulos. Pensei que era isso e, após dissolvê-los várias vezes, ele se curou.<br/>\n<br/>\n<br/>(4) Ao examinar as coxas de pessoas que sofrem de prolapso retal ou hemorroidas, sempre há caroços. Ao dissolvê-los, elas se curam, então aprendi que a causa está nas coxas. No entanto, a causa do sangramento hemorroidal e da disenteria é a dissolução e descida do sangue toxínico da cabeça; portanto, ministrar <i>Johrei</i> na cabeça antes de tudo cura, e é fácil entender, pois a cabeça fica mais leve após o sangramento.<br/>\n<br/>\n<br/>(5) Pessoas com dor de cabeça, peso na cabeça ou falta de capacidade de concentração mental sempre têm caroços nas glândulas linfáticas cervicais esquerdas ou direitas, ou na região do bulbo raquidiano, e há febre ali. Ao dissolvê-los, curam-se imediatamente.<br/>\n<br/>\n<br/>(6) Pessoas com problemas nos olhos têm nódulos principalmente do bulbo raquidiano até o pescoço e ombros, e sempre há febre na região frontal da cabeça.<br/>\n<br/>Ao ministrar <i>Johrei</i> ali, se for um problema ocular leve, cura-se. Eu digo que, se for um olho que não passou por cirurgia, na maioria das vezes se cura, porque até hoje curei completamente inúmeros cegos.<br/>\n<br/>Miopia, astigmatismo, etc., curam-se com cem por cento de certeza se os nódulos na região do bulbo raquidiano forem dissolvidos.<br/>\n<br/>\n<br/>(7) A apendicite sempre apresenta nódulos na região do rim direito, e ministrar <i>Johrei</i> ali a cura.<br/>\n<br/>Além disso, seja no estômago ou nos intestinos, a causa está nas costas, então apenas ministrar <i>Johrei</i> ali cura bem.<br/>\n<br/>Em casos de dor intensa, como espasmos estomacais, ministrar <i>Johrei</i> pela frente não remove toda a dor, mas ministrar <i>Johrei</i> nas costas cura completamente.<br/>\n<br/>\n<br/>(8) O mais interessante é o panarício.<br/>\n<br/>Ministrar <i>Johrei</i> apenas na área afetada não remove toda a dor, mas ao observar o pescoço, sempre há nódulos, então ministrar <i>Johrei</i> ali cura muito bem.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, a doença é um sintoma que se manifesta na superfície, e sua causa está em um lugar inesperado.<br/>\n<br/>A medicina, que desconhece isso, interpreta que a doença será curada se apenas os sintomas forem curados, portanto, não é a verdadeira arte médica.<br/>\n<br/>Isso ocorre porque não há absolutamente nenhum reconhecimento de que o ser humano é um conjunto integrado.<br/>\n<br/>Acima de tudo, o fato de as terapias diferirem dependendo da doença e de haver muitos tipos de medicamentos conta bem essa história.<br/>\n<br/>Se fosse uma medicina que realmente curasse, deveria ser capaz de curar todas as doenças com um único método.<br/>\n<br/>Originalmente, a doença, como expliquei anteriormente, é a consolidação de um único tipo de toxina em cada parte local, então, por assim dizer, o tipo de doença é o tipo de local de consolidação.<br/>\n<br/>Se isso fosse compreendido, a terapia também seria uma só, e não haveria necessidade de progresso.<br/>\n<br/>Isso porque o progresso é o processo de tentar tornar perfeito o que é imperfeito.<br/>\n<br/>Apenas por este fato, pode-se ver o quão fundamentalmente ignorante é a medicina moderna.<br/>\n<br/>Nesse sentido, o que se pensava ser progresso até agora era, na verdade, apenas superficial; as doenças essenciais não eram curadas, e eles estavam apenas indo e vindo no mesmo lugar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人形医学」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "JK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"</font></b>　(16 de março de 1952)<br/>\n<br/>\"Os pontos vitais do <i>Johrei</i> são apenas os lugares ruins. Os lugares dormentes, e isso é o suficiente.<br/>\n<br/>No entanto, costuma-se falar muito em pontos específicos, mas o importante é a causa. Se aqui (as pontas) das mãos estão ruins, a causa está aqui (glândulas linfáticas cervicais).<br/>\n<br/>Está aqui e aqui (na base). Nas pernas, é na base das pernas.<br/>\n<br/>Deve-se ministrar na causa. Dizer que aqui (a ponta da mão) está ruim e ministrar aqui (na ponta da mão) não tem muito efeito.<br/>\n<br/>O ponto vital de todo o corpo é a cabeça, e o ponto vital das mãos é aqui em primeiro lugar, e depois aqui.<br/>\n<br/>Nas pernas, é a base. O ponto vital do estômago são os rins. Se você compreender esses pontos vitais, não haverá dificuldade alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所」"
  },
  {
    "source_file": "JK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Pontos Vitais do Johrei\"</font></b>　(16 de março de 1952)<br/>\n<br/>\"Os pontos vitais do <i>Johrei</i> são apenas os lugares ruins. Os lugares dormentes, e isso é o suficiente.<br/>\n<br/>No entanto, costuma-se falar muito em pontos específicos, mas o importante é a causa. Se aqui (as pontas) das mãos estão ruins, a causa está aqui (glândulas linfáticas cervicais).<br/>\n<br/>Está aqui e aqui (na base). Nas pernas, é na base das pernas.<br/>\n<br/>Deve-se ministrar na causa. Dizer que aqui (a ponta da mão) está ruim e ministrar aqui (na ponta da mão) não tem muito efeito.<br/>\n<br/>O ponto vital de todo o corpo é a cabeça, e o ponto vital das mãos é aqui em primeiro lugar, e depois aqui.<br/>\n<br/>Nas pernas, é a base. O ponto vital do estômago são os rins. Se você compreender esses pontos vitais, não haverá dificuldade alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所」"
  },
  {
    "source_file": "JK1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Local com Febre é o Ponto Vital Principal do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Local com Febre é o Ponto Vital Principal do <i>Johrei</i>\"</font></b>　(28 de dezembro de 1951)<br/>\n<br/>\"Ao ministrar <i>Johrei</i>, encontrar o ponto vital é o mais importante.<br/>\n<br/>Ao observar o próprio corpo, há um local onde a febre está ocorrendo mais intensamente.<br/>\n<br/>Esse é o ponto vital principal, portanto, ministra-se <i>Johrei</i> ali.<br/>\n<br/>Mesmo quando se faz em si mesmo, é preciso relaxar a força.<br/>\n<br/>Fazendo isso, cura-se. Não há nada de difícil. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱のある所が浄霊の一番の急所」",
    "filename": "JK1.html"
  }
]