[
  {
    "source_file": "SNK8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Iluminação das Vilas Agrícolas Através da Venda de Livros sobre Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Iluminação das Vilas Agrícolas Através da Venda de Livros sobre Agricultura Natural\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n\"Este ano, os resultados da Agricultura Natural estão absurdamente bons. Especialmente na província de Gifu, estão ótimos. Os resultados ficaram claros rapidamente. Geralmente, os resultados são melhores na região de Sado, mas, é claro, isso só ficará claro na primavera.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Pelo que vi ontem, como ainda não amadureceu, negociei para que deixassem por mais tempo.\"</font></b> (Nota: O texto em marrom é a fala do fiel)<br/>\n<br/>\nÉ melhor deixar o máximo de tempo possível. O arroz deve amadurecer completamente, isso é o correto. Ou seja, é melhor deixá-lo crescer o quanto puder.<br/>\n<br/>\nPor isso, mesmo com as crianças, não é bom apressar a educação.<br/>\n<br/>\nAs pessoas de hoje se tornam tolas porque a educação escolar é muito precoce.<br/>\n<br/>\nMesmo no jardim de infância, com apenas seis ou sete anos, já querem colocar na escola. Como educam antes de o cérebro estar desenvolvido, as pessoas de hoje são inteligentes na superfície, mas tolas por dentro. Quando crescem, tornam-se extremamente tolas.<br/>\n<br/>\nAs pessoas de hoje, comparadas ao arroz, são como a variedade precoce (wase).<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se for ruim como este ano, teremos que mudar até o nome do arroz, pois não haverá nenhum 'iine' (arroz bom).\"</font></b><br/>\n<br/>\nVai virar 'waruine' (arroz ruim). Mas é impressionante como incutiram tanta superstição até este ponto.<br/>\n<br/>\nÉ algo que se entende facilmente, mas, na verdade, fizeram com que acreditassem em coisas erradas e ruins. Fico impressionado com essa habilidade, por assim dizer.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Recentemente, parece propaganda de empresa de fertilizantes, mas em um campo que só rende três ou cinco sacos, colocam uma pessoa segurando arroz colhido, tiram uma foto e dizem que colheram mais de dez sacos, e parece que dão uma grande recompensa por isso.\"</font></b><br/>\n<br/>\nIsso também é extrema tolice. Em breve, as doenças seguirão o mesmo caminho. Doentes aparecerão de todos os lados e morrerão um após o outro. Essa será a era do terror. Os produtos agrícolas apenas vieram primeiro.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Afinal, existe uma relação de espírito e matéria, onde o <i>Johrei</i> é o espírito e os produtos agrícolas são a matéria?\"</font></b><br/>\n<br/>\nNão é bem assim.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Os seres humanos são produtos de pus com a lua (carne) inserida, pois são um aglomerado de pus.\"</font></b><br/>\n<br/>\nIsso mesmo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Como recebemos vários ensinamentos, podemos falar assim e rir, mas se não tivéssemos sido ensinados sobre isso, acho que seria terrível.\"</font></b><br/>\n<br/>\nSeria terrível. Ou seja, a lógica de os humanos tomarem remédios e de dar fertilizantes aos produtos agrícolas é a mesma.<br/>\n<br/>\nEste ano, estão disfarçando com a importação de arroz estrangeiro e várias outras coisas, mas quando penso no ano que vem, realmente não consigo ficar parado.<br/>\n<br/>\nRecentemente, o Dr. Fujiwara, do observatório meteorológico, disse que 'a partir deste ano, teremos três anos de colheitas ruins'. Mesmo que não seja tanto, se no ano que vem e no próximo houver más colheitas novamente, os agricultores não conseguirão sobreviver.<br/>\n<br/>\nE, como nação, se importar, terá que pagar o valor correspondente. Como não há dinheiro, inevitavelmente terão que dar um jeito de pedir dinheiro emprestado.<br/>\n<br/>\nE à medida que as condições pioram, os juros também aumentam. Isso acabará sendo a causa da inflação.<br/>\n<br/>\nPortanto, se o comércio exterior piorar mais do que isso, a possibilidade de inflação se tornará muito forte.<br/>\n<br/>\nO que é estranho no mundo econômico do Japão é que ficam felizes achando que tiveram sucesso ao fazer empréstimos. Mas se pedem emprestado, com certeza terão que devolver, e ainda haverá juros. É algo lamentável, mas ficam felizes falando em introduzir capital estrangeiro.<br/>\n<br/>\nDizem que há falta de dinheiro agora e que os pequenos e médios industriais estão em dificuldades, mas a causa, no fim das contas, são as dívidas.<br/>\n<br/>\nAlém disso, não há país que goste tanto de dívidas quanto o Japão.<br/>\n<br/>\nOs japoneses só pensam no imediato.<br/>\n<br/>\nNão pensam em dez ou vinte anos à frente, acham que basta ter um momento bom e passageiro.<br/>\n<br/>\nPor isso, com os remédios é a mesma coisa. Não importa o que aconteça depois, desde que seja bom temporariamente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Aquele M do arroz artificial conseguiu a patente, e dizem que se transformarem todo o arroz em arroz artificial, estarão salvos.\"</font></b><br/>\n<br/>\nÉ lamentável. Sofrem porque só olham para o imediato. Ficam bem temporariamente fazendo dívidas, mas não pensam no futuro.<br/>\n<br/>\nO extremo disso é o mesmo estado psicológico de roubar para comprar mulheres ou beber e se divertir por um momento.<br/>\n<br/>\nOu seja, se a vida humana durasse apenas três ou cinco anos, isso certamente seria bom.<br/>\n<br/>\nNo entanto, se vivemos até os sessenta ou setenta anos, isso não se encaixa.<br/>\n<br/>\nEm outras palavras, se essa maneira de pensar dos japoneses, de só pensar no imediato, não for curada, não terá jeito.<br/>\n<br/>\nPor isso, mesmo fazendo dívidas, só pensam em ficar aliviados temporariamente e não colocam na cabeça o sofrimento futuro. Então, a falta de dinheiro e os vários sofrimentos são como se eles mesmos os estivessem criando.<br/>\n<br/>\nMesmo as várias políticas do governo são todas momentâneas. Ficam felizes com algo um pouco bom e pessimistas com algo um pouco ruim. Em geral, toda a maneira de pensar do Japão é superficial, ou seja, tornam-se extremamente tolos.<br/>\n<br/>\nÉ por isso que as drogas se popularizam, porque dão uma sensação boa temporária.<br/>\n<br/>\n<br/>\nO que estou escrevendo agora é que a diferença entre remédios comuns e narcóticos é apenas o tempo que levam para fazer efeito, mas no fim são a mesma coisa. Tudo se tornou um vício em narcóticos. Por isso, farei uma edição especial urgentemente.<br/>\n<br/>\nO título é 'A Grande Revolução da Agricultura Japonesa: Aumento de 50% na Produção desde o Primeiro Ano sem Fertilizantes'. Vamos vender isso folha por folha para os agricultores. Acho que isso é o melhor.<br/>\n<br/>\nAntes, quando eu estava na Oomoto, fiz com que o jornal Aizen fosse vendido, sendo eu o principal responsável em Tóquio, e vendeu muito bem.<br/>\n<br/>\nDepois, quando nos tornamos a Associação <i>Kannon</i>, publicamos e mandamos vender o jornal 'Luz do Oriente' (Toho no Hikari), que também vendeu relativamente bem.<br/>\n<br/>\n<br/>\nEntão, acho que só com esse título desta vez, eles vão pular em cima.<br/>\n<br/>\nIsso também é curioso. Poderíamos distribuir de graça, mas o que é de graça eles não leem.<br/>\n<br/>\nEles leem aquilo pelo qual pagaram algum dinheiro.<br/>\n<br/>\nTenho experiência com o jornal Aizen e a Luz do Oriente: o que dávamos de graça não liam, mas o que pagavam algum valor, liam.<br/>\n<br/>\nIsso é da natureza humana, é assim que as coisas são. Dizem que atualmente há cerca de seis milhões de famílias de agricultores no Japão. Com a venda avulsa e as mesas-redondas em vários lugares, os ouvintes ficarão felizes e não terão como não comprar, então acho que sairá uma quantidade considerável.<br/>\n<br/>\nPor isso, quero publicar um milhão de exemplares. Isso seria um sexto, mas em um jornal comum, geralmente calcula-se que cinco pessoas leem. Se cinco pessoas lerem, serão cinco milhões, e acho que rapidamente se tornará conhecido em todo o país.<br/>\n<br/>\nAlém disso, fazer isso agora, onde as vilas agrícolas estão sofrendo mais, é o maior atrativo.<br/>\n<br/>\nÉ como colocar um banquete na boca de quem está com fome, então acho que eles vão pular de alegria.<br/>\n<br/>\nGostaria que trabalhassem ativamente com a meta de um milhão.<br/>\n<br/>\n<br/>\nOs vários métodos de como fazer isso serão discutidos por todos e tomarão as medidas apropriadas, mas, em geral, a má colheita deste ano foi algo que Deus fez muito bem.<br/>\n<br/>\nAlém disso, do nosso lado, por termos descoberto a aração profunda, os resultados são maravilhosos desde o primeiro ano.<br/>\n<br/>\nOntem vi o relato do Sr. Ino desde o início. Foi o Sr. Onuma quem escreveu? O texto é muito bom.<br/>\n<br/>\nCom aquilo, dá até para escrever um romance. É impressionante. Tem o mesmo interesse de ler um romance.<br/>\n<br/>\nDesta vez, faremos um livro independente, pois no Eikou é muito longo, e apenas aquele livreto não tem atrativo. Quero fazer um livro mais sólido, fazer grandes anúncios em jornais e fazer com que o público em geral leia.<br/>\n<br/>\nComo artigo dentro dele, acho que é muito bom.<br/>\n<br/>\nTer se esforçado tanto para chegar àquilo, ou seja, a trajetória dessa pessoa chamada Ino é muito boa.<br/>\n<br/>\nOlhando para aquilo, vinte sacos por <i>tan</i> (aprox. 1000m²) não é tão difícil. Pode-se considerar que se tornará o normal. Se isso acontecer, é quatro vezes mais do que hoje, então é algo grandioso.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eu realmente pensei que o Japão foi salvo. Assim como 'Salvar a América', pensei em fazer um cartaz com o slogan 'O Japão foi salvo'.\"</font></b><br/>\n<br/>\nÉ bom. 'Salvar a América' é apenas salvar. Desta vez é 'O Japão foi salvo', então é a diferença entre o ato de abertura e o ato final.<br/>\n<br/>\nCom isso, não importa o que aconteça, em dois ou três anos, todos os japoneses abaixarão a cabeça. Não terão outra escolha a não ser abaixar.<br/>\n<br/>\nE isso terá uma boa influência no <i>Johrei</i>.<br/>\n<br/>\nEles dirão: 'O pessoal da Igreja Messiânica diz aquelas coisas sobre a medicina, mas olhando para a Agricultura Natural, coisas que pareciam um sonho se realizaram. Sendo assim, a parte médica também pode ser verdade.' Portanto, não se pode ignorar a boa influência que isso terá nessa área.<br/>\n<br/>\nDe qualquer forma, é uma questão de confiança, então a maneira como verão a Igreja Messiânica em geral mudará completamente. Esse é o nosso principal objetivo.<br/>\n<br/>\n<br/>\nJustamente aí, no Yomiuri de dois ou três dias atrás, saiu o anúncio da 'Coletânea de Milagres da Igreja Messiânica', e no mesmo dia saiu no jornal o incidente da Reiyukai. Isso também não é coincidência, tem um significado.<br/>\n<br/>\nAquilo foi o reverendo Nichiren, que, durante o problema de Shizuoka, quando eu estava na prisão, encostou em mim, pediu muitas desculpas e disse:<br/>\n<br/>\n'Fiz algo muito errado e peço que me perdoe. Por isso, a partir de agora, farei com que a seita Nichiren, que é a minha, entenda o mais rápido possível e me dedicarei muito à Igreja Messiânica.' Ele prometeu algo assim.<br/>\n<br/>\nAquilo também é uma manifestação disso. O reverendo Nichiren vai acabar com a seita Nichiren.<br/>\n<br/>\nClaro, como eu salvei o reverendo Nichiren que estava sofrendo no inferno, é uma forma de agradecimento.<br/>\n<br/>\nUma vez publiquei no Eikou, mas a fundadora da Tenrikyo também encostou em mim, então em breve isso também se manifestará na Tenrikyo.<br/>\n<br/>\nDiferente dos humanos, as promessas de Deus nunca falham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]