[
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hemorragia Cerebral Pode Ser Absolutamente Prevenida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Hemorragia Cerebral Pode Ser Absolutamente Prevenida\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Recentemente, é lamentável ver pessoas eminentes ou indivíduos úteis à sociedade que, após finalmente adquirirem conhecimento e experiência, e estarem prestes a realizar propósitos e esperanças verdadeiramente significativos, infelizmente caem doentes.<br/>\n<br/>A causa mais comum para isso é a hemorragia cerebral.<br/>\n<br/>Pode-se dizer que, com esta doença, ou a pessoa entra diretamente para o registro dos mortos, ou, se felizmente sobrevive, invariavelmente sofre de paralisia, e quase não há casos em que se cure completamente a ponto de poder voltar à atividade.<br/>\n<br/>Sempre que vejo esses fatos nos jornais, não consigo conter a minha profunda lamentação.<br/>\n<br/>Sempre penso que, se tivessem vindo a mim pelo menos uma vez, poderiam ter evitado isso.<br/>\n<br/>Especialmente no caso de militares de alta patente, pensando no bem da nação, lamento profundamente por muito tempo.<br/>\n<br/>Sendo assim, qual é a causa da hemorragia cerebral? É porque o sangue tóxico preenche todo o corpo e ultrapassa um certo limite.<br/>\n<br/>Isso ocorre porque as pessoas modernas, fisicamente, consomem carne, álcool e tomam medicamentos, e espiritualmente, acumulam pecados e impurezas, e simplesmente não há um método para aliviar ou eliminar isso.<br/>\n<br/>Na verdade, a religião deveria fazer isso, mas agora perdeu esse poder.<br/>\n<br/>No entanto, com métodos de tratamento além da medicina, é possível aliviar um pouco, mas a prevenção absoluta é impossível.<br/>\n<br/>\n<br/>Contudo, através do Método de Purificação do Poder de <i>Kannon</i>, é possível prevenir de forma absoluta.<br/>\n<br/>Talvez a palavra 'prevenção' não seja adequada.<br/>\n<br/>Não é prevenção; como elimina o sangue tóxico que é a causa, e dissolve essas toxinas purificando o sangue, não há como a hemorragia cerebral ocorrer.<br/>\n<br/>\n<br/>Portanto, pessoas com predisposição à hemorragia cerebral, por exemplo, que apresentam sintomas premonitórios como tontura, rigidez na nuca e nos ombros, dormência nas mãos, etc., ao sentirem tais sinais, devem receber prontamente o tratamento do Poder de <i>Kannon</i>.<br/>\n<br/>Posso afirmar que cem em cada cem pessoas terão seu sangue purificado a ponto de não sofrerem de hemorragia cerebral.<br/>\n<br/>Não apenas isso, mesmo que não chegue ao ponto de causar uma hemorragia cerebral, os portadores de sangue impuro estão propensos a ter problemas.<br/>\n<br/>São facilmente acometidos por resfriados, dores de cabeça, fraqueza visual, etc., e também carecem de clareza mental, tendo pouca capacidade de julgamento e concentração, o que os leva a falhar em tudo.<br/>\n<br/>Como estão sempre acompanhados de uma sensação de desconforto, acabam tentando se distrair com álcool e outras coisas.<br/>\n<br/>Em suma, manter o sangue sempre livre de impurezas traz grandes benefícios, além da prevenção da hemorragia cerebral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「脳溢血は絶対予防し得る」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"A Regeneração Espiritual é Difícil Mesmo com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de <i>Meishu-Sama</i>: \"A Regeneração Espiritual é Difícil Mesmo com o <i>Johrei</i>\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que há poucas pessoas que, mesmo sendo salvas fisicamente pelo <i>Johrei</i>, são regeneradas espiritualmente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O que você quer dizer com não conseguir se regenerar espiritualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por exemplo, há muitas pessoas que continuam brigando como casal para sempre e não parecem ter se regenerado de forma alguma...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mas as coisas não mudam tão facilmente assim.<br/>\n<br/>Leva de vinte a trinta anos para parar de ter brigas de casal.<br/>\n<br/>Se mudassem rapidamente, seria algo extraordinário...<br/>\n<br/>\n<br/>Mais do que os outros, é sobre si mesmo.<br/>\n<br/>Você deveria pensar se consegue se consertar tão facilmente.<br/>\n<br/>Se conseguir consertar o seu próprio coração em uns cinco anos, já é algo extraordinário.<br/>\n<br/>\n<br/>Além disso, há a questão do tempo.<br/>\n<br/>Há ordem e etapas.<br/>\n<br/>Anteriormente, quando eu estava na religião Oomoto, achava que era uma boa religião, mas houve algumas coisas desagradáveis, então parei e me afastei por cerca de cinco anos.<br/>\n<br/>No entanto, alguém me disse para estudar mais uma vez, então recomecei, entendi um pouco melhor e me tornei fervoroso.<br/>\n<br/>No fim, separei-me da religião Oomoto, mas durante esse tempo fui muito fervoroso.<br/>\n<br/>O que ganhei naquela época foi muito, e sou grato até hoje.<br/>\n<br/>\n<br/>Sendo assim, não se pode dizer se é bom ou ruim apenas olhando superficialmente.<br/>\n<br/>Mesmo entrando neste caminho, há pessoas que são fervorosas no início e depois se tornam negligentes, e também há o inverso.<br/>\n<br/>Há pessoas que parecem ter potencial, mas não apresentam resultados; há uma infinita variedade.<br/>\n<br/>Além disso, dependendo do momento, a pessoa pode começar a realizar o seu verdadeiro trabalho.<br/>\n<br/>\n<br/>Por isso, na maioria das vezes, deixo as pessoas fazerem as coisas sem dizer nada.<br/>\n<br/>Assim, as coisas correm bem.<br/>\n<br/>Se fizerem algo errado, eventualmente chegarão a um impasse, se assustarão e poderão se arrepender.<br/>\n<br/>Como também é necessário que os seres humanos percam os apegos, é melhor deixá-los em paz.<br/>\n<br/>É melhor deixá-los ir até chegarem a um impasse.<br/>\n<br/>Tentar parar uma pedra rolando ladeira abaixo no meio do caminho é impossível; é melhor pará-la depois que ela cair até o fim.<br/>\n<br/>Da mesma forma, conversar com a pessoa quando ela chega a um impasse é o que surte efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「浄霊によるも精神更生は困難」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Referência: Contribuição de um Dedicante em Tempo Integral: \"Cortejo Fúnebre: O Coveiro Fala Sobre a Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição de um Dedicante em Tempo Integral: \"Cortejo Fúnebre: O Coveiro Fala Sobre a Igreja Messiânica\"</font></b> Kaiansei (Publicado em 25 de janeiro de 1954)<br/>\n<br/>\"O senhor é da Igreja Messiânica, não é? Como eu sei? É que eu me lembro desse distintivo.<br/>\n<br/>Dizem que a Igreja Messiânica tem um Deus muito milagroso.<br/>\n<br/>Não... não estou dizendo isso com a intenção mesquinha de fazer elogios para ganhar uma gorjeta.<br/>\n<br/>Pois é... já faz uns dois anos, eu acho, que pessoas com o mesmo distintivo que o senhor vieram para a recolha dos ossos, e foi assim que fiquei sabendo da Igreja Messiânica.<br/>\n<br/>O falecido de quem cuidei na época ainda era uma criança, lembro que tinha uns dezesseis ou dezessete anos, e vi que aquele falecido foi cremado de forma muito serena.<br/>\n<br/>Enquanto ajudava na recolha dos ossos, eu disse: 'Com licença, mas parece que este falecido, apesar de ser criança, era uma pessoa de muita fé.'<br/>\n<br/>Então me perguntaram como eu sabia disso.<br/>\n<br/>Os senhores talvez não saibam, mas quando estamos cremando um falecido, observamos a situação através de um buraco na parte de trás do forno.<br/>\n<br/>Mesmo sem olhar lá dentro, se for óleo pesado leva tantas horas, se for carvão tantas horas, se for lenha tantas horas; basta olhar o relógio para saber. Mas,<br/>\n<br/>por precaução, damos uma espiada, pois seria terrível se apagássemos o fogo e ainda não tivesse virado osso.<br/>\n<br/>Talvez o senhor saiba porque saiu no jornal uma vez, mas quando estávamos cremando um homem, saíram três bebês de dentro da barriga dele.<br/>\n<br/>Eu tomei um susto, apaguei o fogo e comuniquei imediatamente às autoridades.<br/>\n<br/>Depois, descobriu-se que era obra de um médico e deu a maior confusão.<br/>\n<br/>Se eles soubessem que nós olhamos por trás do forno, não teriam feito aquilo.<br/>\n<br/>A conversa acabou indo para um lado estranho, mas, olhando por trás do forno assim, dá para saber se o falecido era uma pessoa de fé ou alguém sem fé.<br/>\n<br/>Como dá para saber? O senhor já deve ter assado lula seca num braseiro.<br/>\n<br/>Quando a gente coloca a lula na grelha e assa, ela faz um barulho e se contorce toda, não é?<br/>\n<br/>Com os seres humanos acontece a mesma coisa...<br/>\n<br/>Talvez se debatam ainda mais que a lula.<br/>\n<br/>Mulheres da vida noturna que enganaram muitos homens são as que mais sofrem.<br/>\n<br/>Mas se for um monge que alcançou a iluminação, ou alguém que teve fé em Deus, queima lindamente sem sofrer nada.<br/>\n<br/>\n<br/>No começo eu também achava estranho.<br/>\n<br/>Afinal, depois que o ser humano morre, o sangue não circula mais, e mesmo que seja espancado ou chutado, não sente dor nem coceira. Não sei se sentem apenas o calor, mas de qualquer forma, sofrem dentro do forno.<br/>\n<br/>Dizem que é a lei da física... eu não entendo dessas coisas difíceis, mas,<br/>\n<br/>se fosse essa tal lei da física, deveria ser igual para todos os seres humanos, não é?<br/>\n<br/>Como explicar a diferença entre uma pessoa que teve fé em Deus e um falecido que nunca teve fé nenhuma?...<br/>\n<br/>Se quiser, não gostaria de dar uma espiada na prática uma vez? De jeito nenhum?... Hahaha... é claro que não.<br/>\n<br/>Se o senhor visse uma vez, não conseguiria comer nada por uns quatro ou cinco dias, e, acima de tudo, ficaria com muito mais medo de morrer.<br/>\n<br/>\n<br/>A criança daquela vez?... Como ela virou osso lindamente sem sofrer nada,<br/>\n<br/>como sou meio falador, acabei comentando com as pessoas que vieram recolher os ossos.<br/>\n<br/>Aí, eles também ficaram ouvindo admirados, mas uma mulher que usava esse distintivo disse:<br/>\n<br/>'Não... aquele menino não era membro, mas<br/>\n<br/>até o fim... como é mesmo o nome daquele método de curar doenças?<br/>\n<br/>Ah sim, ele estava recebendo aquele tal de <i>Johrei</i>.'<br/>\n<br/>'Que bom que ele recebeu essa graça maravilhosa', ela comemorava.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se receber esse tal de <i>Johrei</i> da Igreja Messiânica, mesmo quem não tem fé não passa pela agonia da morte,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">o semblante na morte fica bonito, não há rigidez cadavérica, e os ossos ficam brancos e bonitos.</font></b>... Puxa... é assim mesmo, é?<br/>\n<br/>Foi por ter recebido isso que aquela criança teve uma morte tão serena quanto a de alguém que alcançou a iluminação?<br/>\n<br/>Realmente, surgiu um Deus de uma religião extraordinária.<br/>\n<br/>Desde então, até hoje, eu guardei esse distintivo na memória e ficava prestando atenção nas pessoas que o usavam.<br/>\n<br/>Mas nunca encontrava ninguém, e hoje finalmente encontrei o senhor... O falecido de hoje era uma pessoa sem fé... então vai sofrer.<br/>\n<br/>Se as pessoas ouvissem as nossas histórias uma vez, entenderiam como é importante ter fé... Hehe... O senhor está dizendo para eu também me tornar membro?... Isso não dá, meu senhor.<br/>\n<br/>Mesmo que me aceitassem no grupo de vocês, vocês iam se sentir mal e dizer que perdem o apetite só de olhar para a minha cara.<br/>\n<br/>Enquanto eu for coveiro, vou me abster.<br/>\n<br/>Apesar de tudo, sou oficialmente um funcionário de Tóquio... Acabei falando demais.<br/>\n<br/>Muito obrigado pelo seu trabalho. Cuide-se...\"<br/>\n<br/>(Nota: Coveiro [Onbou], antigamente, referia-se à pessoa que trabalhava como guarda de crematórios ou cemitérios.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "参考　専従者の寄稿　「野辺送り　隠坊・メシヤ教を語る」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei na Testa Remove as Máculas que Envolvem a Alma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> na Testa Remove as Máculas que Envolvem a Alma\"</font></b> (12 de setembro de 1951)<br/>\n<br/>\"Durante o <i>Johrei</i>, ministrar frequentemente na testa não é para purificar ainda mais o Espírito Guardião Principal,<br/>\n<br/>mas sim para remover as máculas que envolvem a alma.<br/>\n<br/>É como se as nuvens estivessem bloqueando a luz do sol, que é a alma,<br/>\n<br/>e deve-se entender que o <i>Johrei</i> é o que as remove.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, purifica-se de fora para dentro, e ao ler os Escritos Divinos, purifica-se de dentro para fora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「額の浄霊は魂を包む曇りを取る」",
    "filename": "Jigi.html"
  },
  {
    "source_file": "Jigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Ministrar o Johrei, as Máculas Espirituais São Removidas Sem Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Ministrar o <i>Johrei</i>, as Máculas Espirituais São Removidas Sem Sofrimento\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo sem esperar pelo <i>Johrei</i>, a purificação ocorre através do sofrimento espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A purificação não vai ocorrer, ela já está ocorrendo.<br/>\n<br/>É através do sofrimento que se é purificado.<br/>\n<br/>Tanto espiritual quanto fisicamente, todo sofrimento é purificação.<br/>\n<br/>Pois é através desse sofrimento que as máculas são removidas.<br/>\n<br/>No entanto, ao ministrar o <i>Johrei</i>, a pessoa é purificada e as máculas espirituais são removidas sem que ela precise sofrer, por isso, esta é uma imensa graça de Deus.<br/>\n<br/>\n<br/>Antigamente, havia as práticas bramânicas, onde se faziam práticas ascéticas e austeridades.<br/>\n<br/>Pode-se dizer que as práticas ascéticas e austeridades eram a religião dos brâmanes.<br/>\n<br/>Shakyamuni também era de origem brâmane.<br/>\n<br/>Diz-se que Bodhidharma passou nove anos de frente para uma parede, sentado de pernas cruzadas o tempo todo, e foi fazendo isso que suas máculas foram removidas.<br/>\n<br/>Até agora, as máculas dos seres humanos diminuíam através desse sofrimento.<br/>\n<br/>Por isso, através do sofrimento de desastres e doenças, recebe-se uma esplêndida purificação.<br/>\n<br/>Quanto mais se sofre, mais alívio se tem após a morte.<br/>\n<br/>Porém, no caso de doenças, aplica-se a medicina com a intenção de tirar o sofrimento, mas mesmo que o sofrimento seja aliviado com isso, é apenas como se estivessem prolongando a purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊をすれば苦しまなくても霊の曇りがとれる」",
    "filename": "Jigi.html"
  }
]