[
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terra Respira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Terra Respira\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Todos sabem que todos os seres vivos respiram, mas, na verdade, os vegetais, os minerais e todas as outras coisas da Criação também respiram.<br/>\n<br/>Se eu disser que a Terra também respira, pode parecer um pouco surpreendente, mas, com a explicação a seguir, vocês certamente concordarão.<br/>\n<br/>Em primeiro lugar, <font color=\"#ff0000\" size=\"+1\"><b>a Terra respira uma vez por ano</b></font>.<br/>\n<br/>A primavera é quando ela começa a expirar, e o verão é quando essa expiração atinge o seu ponto máximo.<br/>\n<br/>A respiração exalada pela Terra é quente, assim como a do ser humano.<br/>\n<br/>Isso ocorre devido à irradiação do calor do solo; na primavera, ele se torna mais denso, todas as coisas começam a crescer e, primeiramente, as plantas começam a brotar.<br/>\n<br/>Todas as coisas se estendem para cima, e os seres humanos também ficam animados.<br/>\n<br/>À medida que o verão se aproxima, as plantas tornam-se cada vez mais exuberantes e, quando atingem o ponto máximo, a Terra começa a inspirar; então, as plantas murcham, todas as coisas entram em estado de declínio e os seres humanos também se tornam mais calmos.<br/>\n<br/>O inverno é quando isso atinge o ponto máximo, e essa é a forma da Grande Natureza.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A respiração exalada pela Terra é a energia espiritual da terra</b></font>, que a ciência chama de <font color=\"#ff0000\" size=\"+1\"><b>nitrogênio</b></font>, e é por isso que as plantas crescem.<br/>\n<br/>Esse nitrogênio sobe incessantemente, acumulando-se até a altura onde existe ar, e retorna novamente ao solo através da chuva.<br/>\n<br/>Este é o fertilizante natural de nitrogênio.<br/>\n<br/>Nesse sentido, extrair nitrogênio do ar especificamente para transformá-lo em fertilizante é um erro.<br/>\n<br/>\n<br/>É verdade que, temporariamente, a colheita das plantações aumenta com o fertilizante de nitrogênio, mas, se isso for mantido por muito tempo, o solo sofrerá intoxicação por nitrogênio e se tornará estéril.<br/>\n<br/>O motivo é que, como resultado do excesso de nitrogênio, a vitalidade do próprio solo diminui.<br/>\n<br/>Como é de conhecimento geral, o fertilizante de nitrogênio foi inventado na Alemanha durante a Primeira Guerra Europeia.<br/>\n<br/>Em tempos de guerra, quando se tenta aumentar temporariamente a colheita, é aceitável porque atende a esse propósito.<br/>\n<br/>No entanto, quando a guerra termina e chega o tempo de paz, deve-se parar.<br/>\n<br/>\n<br/>Em seguida, tem havido várias discussões desde os tempos antigos sobre as <font color=\"#ff0000\" size=\"+1\"><b>manchas solares</b></font>, mas isso também é o <font color=\"#ff0000\" size=\"+1\"><b>movimento respiratório do Sol</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Diz-se que as manchas solares aumentam no décimo primeiro ano</b></font>, e o momento em que aumentam é quando a expiração atinge o ponto máximo.<br/>\n<br/>Além disso, até agora tem-se dito frequentemente que a luz da Lua é o reflexo da luz do Sol.<br/>\n<br/>Da mesma forma, deve-se saber que <font color=\"#ff0000\" size=\"+1\"><b>o Sol queima devido à energia da água proveniente da Lua</b></font>.<br/>\n<br/>Além disso, a Lua completa suas fases de crescimento e minguante em vinte e oito dias, e isso também é o movimento respiratório da Lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「地球は呼吸する」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Manchas Solares são a Respiração\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Manchas Solares são a Respiração\"</font></b> (18 de agosto de 1948)<br/>\n<br/>\"Tem chovido muito, não é? Sempre que venho a Hakone, chove.<br/>\n<br/>Isso também tem o significado que escrevi no livro: 'O fogo queima pela água, e a água flui pelo fogo'.<br/>\n<br/>O Sol queima com a energia da água da Lua, e a Lua brilha com a luz do Sol.<br/>\n<br/>Como escrevi no meu próximo livro, as manchas solares são a sua respiração e aumentam a cada onze anos.<br/>\n<br/>O Sol também é homem e a Lua é mulher.<br/>\n<br/>Isso ficaria bem claro se eu desse vários exemplos reais, mas vou me abster de fazer isso em uma ocasião pública.<br/>\n<br/>O Ocidente tem o trigo como base e o Oriente tem o arroz, o que também é Yin e Yang, e as fases da Lua, de cheia a minguante, também são respiração.<br/>\n<br/>Quando as manchas solares aumentam, é porque o Sol está expirando vigorosamente, então todas as coisas crescem.<br/>\n<br/>Além disso, como a energia espiritual do Sol se torna mais forte, a purificação também se torna mais forte e várias coisas acontecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「太陽の黒点は呼吸」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem da Força do Johrei Vem das Manchas Solares\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Origem da Força do Johrei Vem das Manchas Solares\"</font></b> (25 de julho de 1953)<br/>\n<br/>\"Dia após dia, mês após mês, o Mundo Espiritual está mudando gradualmente.<br/>\n<br/>Isso é realmente muito interessante.<br/>\n<br/>Posso falar apenas sobre a sua base, e essa base é a origem da força.<br/>\n<br/>O que é isso? São as manchas solares.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As manchas solares</b></font> são o <font color=\"#ff0000\" size=\"+1\"><b>centro da força governante do Universo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É de lá que a força emana</font></b>.<br/>\n<br/>Portanto, o ponto (chon) do Su (Nota: um ponto dentro de um círculo) é a mancha solar.<br/>\n<br/>Isso é algo extraordinário.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>a origem da força do <i>Johrei</i> vem das manchas solares</b></font>.<br/>\n<br/>Por isso, pode-se dizer que é interessante.<br/>\n<br/>Os acadêmicos também têm pesquisado as manchas solares desde os tempos antigos, mas, como estão muito distantes, eles não conseguem compreendê-las de forma alguma.<br/>\n<br/>Certa vez, observei através de um telescópio no Museu de Ciências e vi que havia várias manchas, grandes e pequenas, misturadas.<br/>\n<br/>Sintetizando isso, torna-se o ponto (chon).<br/>\n<br/>Por mais que os acadêmicos tentem imaginar o que é isso, é impossível que compreendam.<br/>\n<br/>\n<br/>Portanto, o <b><font color=\"#ff0000\" size=\"+1\">Mundo do Dia</font></b> significa que <font color=\"#ff0000\" size=\"+1\"><b>as manchas solares se transformam</b></font>.<br/>\n<br/>O calor do Sol é uma energia irradiada a partir das manchas solares.<br/>\n<br/>A força do fogo é muito mais forte nas manchas solares do que no próprio Sol, o que é algo místico.<br/>\n<br/>O <font color=\"#ff0000\" size=\"+1\"><b>representante dessas manchas solares é Deus Supremo (Su-Shin)</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É de lá que a luz vem para o meu corpo</font></b>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>curar doenças e coisas do tipo não é nada difícil</b></font>.<br/>\n<br/>Basicamente, em relação às doenças, diz-se que hoje os micróbios podem ser vistos ampliados em até duzentas mil vezes, mas,<br/>\n<br/>mesmo que isso chegue a dez milhões de vezes, ou cem milhões de vezes, eles são ainda mais minúsculos.<br/>\n<br/>\n<br/>O que é isso? É o infinito.<br/>\n<br/>Assim como a vastidão do céu é infinita, as coisas pequenas também são infinitas.<br/>\n<br/>Portanto, como a origem da doença é infinita, por mais que o microscópio se desenvolva ou que qualquer máquina seja criada, não será possível compreendê-la.<br/>\n<br/>Isso é como tentar descobrir a parede do céu, então é impossível de entender.<br/>\n<br/>Por isso, mesmo que a medicina pesquise cientificamente, não servirá para nada, sendo como algo que causa danos.<br/>\n<br/>Estou escrevendo agora para fazer com que entendam isso, mas não é fácil fazê-los acreditar até esse ponto.<br/>\n<br/>No entanto, em breve começará algo que fará com que as pessoas tenham que compreender Deus de qualquer maneira; quando isso acontecer, não será nada difícil.<br/>\n<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>a energia espiritual do Sol e a energia espiritual das manchas solares no Mundo Espiritual se tornarão extremamente fortes</b></font>.<br/>\n<br/>No campo acadêmico, diz-se que as manchas solares aparecem fortemente no décimo primeiro ano.<br/>\n<br/>O fato de as manchas solares aparecerem fortemente significa que elas se abrem dessa maneira no décimo primeiro ano, tornando-se mais fortes.<br/>\n<br/>Todas as coisas não são fixas.<br/>\n<br/>Ou seja, ocorre um movimento respiratório.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Sol também realiza o movimento respiratório</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ele o realiza uma vez a cada onze anos</font></b>.<br/>\n<br/>É uma respiração que se expande e se contrai.<br/>\n<br/>Isso acontece com tudo. O Sol, a Lua e a Terra realizam o movimento respiratório, e através disso ocorrem várias mudanças.<br/>\n<br/>As quatro estações do ano — primavera, verão, outono e inverno — também são pequenos movimentos respiratórios.<br/>\n<br/>É uma respiração que ocorre uma vez por ano, mas também existem aquelas maiores que ocorrem uma vez a cada onze anos, uma vez a cada cem anos e uma vez a cada mil anos.<br/>\n<br/>A conversa acabou parecendo filosofia ou astronomia, como uma aula de universidade, mas talvez seja uma aula da Universidade Divina e Espiritual.<br/>\n<br/>Não é necessário saber mais do que isso, mas, falando de forma resumida, é algo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊の力の元は太陽の黒点から」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Manchas Solares são o Centro do Universo e a Origem da Força\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Manchas Solares são o Centro do Universo e a Origem da Força\"</font></b> (27 de julho de 1953)<br/>\n<br/>\"Então, qual é a origem dessa luz maravilhosa que não pode ser penetrada pelos raios X e que emana de letras simples? A origem disso também está em um lugar inesperado.<br/>\n<br/>A origem são as manchas solares.<br/>\n<br/>As manchas solares são o centro do Universo e a origem da força.<br/>\n<br/>O Sol emite uma luz extremamente quente, mas a origem dessa luz está nas manchas solares.<br/>\n<br/>Por isso, o ponto (chon) do Su (Nota: um ponto dentro de um círculo) representa a mancha solar.<br/>\n<br/>Embora se diga mancha solar, não é apenas uma; existem muitas.<br/>\n<br/>Ao olhar pelo telescópio, pode-se ver muitas delas. Esses pequenos pontos têm um significado muito profundo, que anunciarei em algum momento.<br/>\n<br/>Além disso, esses pequenos pontos têm uma relação muito grande com o trabalho da Igreja Messiânica Mundial (Sekaikyuseikyou), mas se eu falar sobre isso, darei um salto muito grande e vocês ficarão confusos; por isso, falo apenas até um nível fácil de entender.<br/>\n<br/>Sendo assim, pode-se dizer que as manchas solares são a origem da força de todas as coisas, a origem da energia espiritual.<br/>\n<br/>Portanto, elas governam tudo.<br/>\n<br/>Além disso, seria correto chamá-las de centro do Universo.<br/>\n<br/>O grau de calor do Sol é algo extraordinário.<br/>\n<br/>\n<br/>No entanto, o que é cômico é que, ultimamente, parece que estão sendo criadas associações desse tipo no Japão também. Existe uma Associação Espacial de não sei o quê,<br/>\n<br/>e parece que o objetivo final deles é ir ao mundo da Lua.<br/>\n<br/>Como os acadêmicos realmente não compreendem o mundo da Lua, eles parecem pensar que é possível ir até lá e que não é muito diferente da Terra.<br/>\n<br/>Por isso, eles constroem foguetes, armazenam ar dentro deles e realizam esse tipo de pesquisa,<br/>\n<br/>mas, na verdade, é como crianças construindo brinquedos.<br/>\n<br/>O mundo da Lua é um bloco de gelo, e a sua frieza é o oposto do Sol; não pode ser compreendida por algo simples como alguns graus abaixo de zero.<br/>\n<br/>Como não há calor algum, mesmo que conseguissem ir, no momento em que chegassem, ou no momento em que se aproximassem do mundo da Lua, congelariam instantaneamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「太陽の黒点は宇宙の中心で、力の根原」",
    "filename": "taiyou.html"
  },
  {
    "source_file": "taiyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Manchas Solares são Múltiplas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Manchas Solares são Múltiplas\"</font></b> (26 de julho de 1953)<br/>\n<br/>\"Atualmente estou escrevendo um livro chamado 'O Livro da Revolução da Medicina', e como escrevi algo um pouco diferente nele, pedirei que leiam.<br/>\n<br/>(Ensaio 'A Doença Não Pode Ser Curada Pela Ciência')<br/>\n<br/>Como acabaram de ler, a medicina é algo realmente absurdo.<br/>\n<br/>Em outras palavras, eles não compreendem absolutamente nada sobre o que é a doença e agem na base da suposição.<br/>\n<br/>Eles fazem coisas com extrema falta de convicção, dizendo: 'Este remédio deve funcionar' ou 'A doença deve ser curada com remédio',<br/>\n<br/>então, se isso for realmente compreendido, será considerado 'algo terrível'.<br/>\n<br/>E como eles fazem os seres humanos sofrerem com a doença e até lhes tiram a vida, é algo absolutamente terrível.<br/>\n<br/>Estou explicando isso de forma cada vez mais clara para informar o mundo todo.<br/>\n<br/>Outro dia, ouvi no rádio a gravação de uma mesa-redonda com o Dr. Yukawa, e como há algo um pouco interessante sobre isso, pedirei que leiam.<br/>\n<br/>\n<br/>(Ensaio 'Superciência')<br/>\n<br/>Este assunto é um pouco difícil, mas se não tiverem um conhecimento básico, não entenderão nada quando ouvirem ou lerem sobre essas coisas.<br/>\n<br/>A teoria mais avançada da ciência atual é a teoria das partículas elementares (Soryushi), e o termo 'partícula elementar' é muito bem empregado.<br/>\n<br/>'Elementar' (So) significa algo bruto, ou seja, que ainda não está finalizado.<br/>\n<br/>A partícula mais minúscula da matéria é chamada de partícula elementar.<br/>\n<br/>A propósito, no início, o Dr. Yukawa também pensava que a teoria era assim, mas,<br/>\n<br/>durante uma fotografia de raios cósmicos, apareceram seis ou sete na foto, e concluiu-se que essas eram as partículas elementares.<br/>\n<br/>\n<br/>Em seguida, a natureza da matéria (Bussei) é a essência da coisa, ou seja, do nosso ponto de vista, é o espírito, um estado gasoso.<br/>\n<br/>Isso é uma suposição de que provavelmente existe algo assim.<br/>\n<br/>Essa é a teoria mais avançada da ciência das partículas atualmente.<br/>\n<br/>No entanto, como existem inúmeras coisas ainda mais minúsculas do que essas partículas da natureza da matéria, como lemos há pouco, é infinito.<br/>\n<br/>Portanto, se formos além das partículas da natureza da matéria atuais, a ciência não consegue compreender, ou melhor, não há nada que possa ser feito.<br/>\n<br/>Em outras palavras, a menos que o microscópio se desenvolva muito mais, não haverá jeito.<br/>\n<br/>Sendo assim, como se torna um estado gasoso, e o estado gasoso não pode ser captado claramente pela ciência,<br/>\n<br/>eles chegam até o ponto de dizer 'provavelmente deve existir',<br/>\n<br/>mas há algo ainda mais profundo do que o estado gasoso.<br/>\n<br/>\n<br/>Ou seja, o espírito, o Mundo Espiritual, que é composto por várias camadas.<br/>\n<br/>Portanto, no espírito também há várias divisões, como superior, médio e inferior.<br/>\n<br/>A base desse espírito é a luz.<br/>\n<br/>A base da luz é o Sol.<br/>\n<br/>A base da luz do Sol são as manchas solares.<br/>\n<br/>Isso é, em outras palavras, como o núcleo da semente do Grande Universo.<br/>\n<br/>No entanto, a astronomia não consegue compreender isso de forma alguma.<br/>\n<br/>A mancha solar parece ser uma só, mas existem várias.<br/>\n<br/>Pode-se ver olhando pelo telescópio; eu já vi antes no Museu de Ciências,<br/>\n<br/>existem várias espalhadas, mas elas se juntam e parecem uma mancha solar para os seres humanos.<br/>\n<br/>Essa mancha solar é algo extraordinário.<br/>\n<br/>Ou seja, é isso que governa o Sol.<br/>\n<br/>É o centro do Sol. Por isso, o ponto (chon) do Su (Nota: um ponto dentro de um círculo) é a mancha solar.<br/>\n<br/>E a luz que cura as doenças através do <i>Johrei</i> emana das manchas solares.<br/>\n<br/>\n<br/>Se eu for explicar essas coisas, não haverá fim, e como não é necessário saber tão profundamente, basta saber isso.<br/>\n<br/>Como eu disse agora, a ciência está chegando ao ponto em que terá que reconhecer o espírito.<br/>\n<br/>Por isso, os cientistas dizem que ainda há muitos problemas a serem pesquisados, e o Dr. Yukawa também diz que os problemas de pesquisa estão aumentando gradualmente e que eles estão em apuros.<br/>\n<br/>Além disso, por outro lado, há cientistas da filosofia existencialista — quando se chega a esse ponto, a filosofia também é igual à ciência —, mas<br/>\n<br/>há uma facção que está em um impasse, dizendo que não há mais nada a ser feito.<br/>\n<br/>Nenhum dos dois está errado, mas pode-se dizer que aqueles que chegaram a um impasse têm mais visão de futuro.<br/>\n<br/>Escreverei sobre o que há além desse impasse da ciência, e<br/>\n<br/>quando eu escrever, pretendo enviar também ao Dr. Yukawa; o quanto ele entenderá ou não, ainda é incerto, mas acredito que pelo menos ele obterá uma dica.<br/>\n<br/>\n<br/>Se isso for compreendido, o fato de as doenças serem curadas pelo <i>Johrei</i> poderá ser plenamente explicado pela ciência.<br/>\n<br/>No entanto, a ciência deste lado é muito mais avançada do que a ciência moderna.<br/>\n<br/>Portanto, curar doenças com remédios e máquinas é algo realmente de baixo nível e primitivo.<br/>\n<br/>Tomar remédios com gratidão é algo que,<br/>\n<br/>quando chegarmos ao século XXI, fará com que as pessoas riam, dizendo: 'Como os caras do século XX eram infantis',<br/>\n<br/>'Naquela época eles falavam em civilização e cultura, mas na verdade era algo lamentável'.<br/>\n<br/>No entanto, como as pessoas de hoje ainda não têm a capacidade mental para assimilar isso, é muito difícil.<br/>\n<br/>Mas, como é a verdade, mesmo que não compreendam no momento, acabarão compreendendo, sem dúvida.<br/>\n<br/>Apenas levará tempo até lá, mas, como estou mostrando que as doenças são curadas dessa forma para provar isso,<br/>\n<br/>desse ponto de vista, não é tão difícil.<br/>\n<br/>\n<br/>Portanto, mesmo sob esse aspecto, as religiões até agora são infantis.<br/>\n<br/>Para dizer a verdade, tanto Cristo quanto Buda ainda são como crianças, são infantis.<br/>\n<br/>No entanto, naquela época, não havia necessidade de informar os seres humanos sobre coisas tão profundas ou elevadas, então<br/>\n<br/>para as pessoas daquela época, aquele tipo de pregação estava bom, mas<br/>\n<br/>como não podemos mais nos contentar em dizer essas coisas, no fim das contas, o tempo avançou até esse ponto.<br/>\n<br/>O fato de a cultura ter avançado até aqui também significa que essas coisas devem ser informadas.<br/>\n<br/>Há também a relação com o lado do demônio, mas isso é outra história; agora falei sobre o futuro do desenvolvimento da ciência e da cultura.<br/>\n<br/>Sendo assim, em um futuro próximo, quando chegar a certa época, isso será compreendido gradualmente.<br/>\n<br/>\n<br/>Ouvi isso outro dia, mas parece que recentemente surgiu uma facção nos Estados Unidos dizendo: 'A medicina atual é inútil. Precisamos pesquisar métodos que não sejam medicina, métodos de cura que não usem remédios ou máquinas', então eles estão se aproximando bastante.<br/>\n<br/>O Havaí tem tido resultados maravilhosos, e o Sr. Higuchi deve ir aos Estados Unidos no mês que vem, mas<br/>\n<br/>como há várias circunstâncias bastante complexas, não será simples, mas acredito que Deus fará com que tudo corra bem.<br/>\n<br/>Como fazer com que as pessoas dos Estados Unidos compreendam agora é o mais rápido,<br/>\n<br/>acredito que Deus, sem dúvida, tomará medidas inimagináveis. Sendo assim, falta apenas um pouco.<br/>\n<br/>\n<br/>Além disso, quanto à purificação, a verdadeira purificação se tornará mais forte, doentes aparecerão sucessivamente em todos os lugares e será terrível a quantidade de pessoas que morrerão; a época em que isso acontecerá já é mais ou menos conhecida, mas parece que ainda levará alguns anos.<br/>\n<br/>Pensando na ordem em que o Mundo Espiritual se torna mais claro, a ordem está se tornando tal que isso se tornará notável e claro daqui a pelo menos dois ou três anos.<br/>\n<br/>Isso ficou claro recentemente. Portanto, no fim das contas, agora Deus está fazendo esses preparativos sem falhas.<br/>\n<br/>Os ensaios que lemos agora também fazem parte desses preparativos.<br/>\n<br/>À medida que o tempo avança, falarei de forma mais profunda e clara sobre essas coisas. Eu já sei disso, mas o fato de ficar claro a ponto de ser escrito em texto é algo que acontecerá quando chegar a hora.<br/>\n<br/>Portanto, de qualquer forma, é algo interessante.<br/>\n<br/>E Deus faz as coisas de forma perfeita, nem cedo demais, nem tarde demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「太陽の黒点は複数」",
    "filename": "taiyou.html"
  }
]