[
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto na Maré Baixa e Parto Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Parto na Maré Baixa e Parto Difícil\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"As pessoas antigas dizem que as crianças que nascem na maré baixa têm vida curta, e também que o corpo dos pais é fraco e o parto é relativamente difícil.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existe um pouco disso, mas o fato de existir depende da leveza ou gravidade dos pecados da pessoa. Acontece o inverso.<br/>\n<br/>Ao salvar as pessoas, o destino se inverte para melhor.<br/>\n<br/>Deus é grande amor e grande compaixão, e fará com que as coisas melhorem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto e Morte Durante Tempestades e Trovões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Parto e Morte Durante Tempestades e Trovões\"</font></b><br/>\n<br/>\"Existe um pouco disso, mas não é nada de grande importância.<br/>\n<br/>Quando se depara com algo grande, há um motivo correspondente para isso.<br/>\n<br/>Parturientes nervosas e afins são afetadas por esse choque.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuxtusan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aparência Envelhecida de Mulheres Multíparas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Aparência Envelhecida de Mulheres Multíparas\"</b></font>　(9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As mulheres que tiveram muitos filhos parecem mais velhas do que as que não tiveram,<br/>\n<br/>embora se considere que dar à luz seja o cumprimento de uma vocação divina.<br/>\n<br/>Qual seria o motivo disso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é bem assim. Há aquelas que, mesmo tendo filhos, parecem jovens.<br/>\n<br/>Provavelmente parecem mais velhas porque, por causa dos filhos, não se importam em se arrumar.<br/>\n<br/>O parto elimina toxinas, portanto, pelo contrário, a pessoa rejuvenesce.<br/>\n<br/>Se tomar remédios, envelhecerá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Após o Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vida Após o Parto\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há treze anos, não me senti bem após o parto e desenvolvi 'chi no michi' (distúrbios do sangue). Desde janeiro do ano passado, tenho recebido <i>Johrei</i> e estou muito melhor,<br/>\n<br/>mas como o 'chi no michi' é considerado uma doença incurável e difícil, gostaria de perguntar se é possível a cura completa.\"<br/>\n<br/>(Nota: 'Chi no michi' refere-se a vários sintomas como dores de cabeça, tonturas, calafrios, sudorese, etc., que aparecem nas mulheres durante o puerpério, menstruação, menopausa, etc.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Com certeza irá curar. Mesmo dizendo 'chi no michi', há vários sintomas,<br/>\n<br/>mas, em suma, após dar à luz, se usar o corpo ou a cabeça antes de todo o sangue sair, o sangue se acumulará no local que está sendo usado.<br/>\n<br/>Se usar a lombar, ele endurecerá na lombar; se usar os olhos, os olhos ficarão ruins.<br/>\n<br/>Diz-se frequentemente que as pessoas desenvolvem doenças mentais após o parto, e isso ocorre porque esse sangue vai para a cabeça devido a preocupações ou outras coisas.<br/>\n<br/>E como esse sangue normalmente tem dificuldade de sair, dizem que é incurável.<br/>\n<br/>É bom saber disso:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Após dar à luz, deve-se ficar deitada por uma semana.<br/>\n<br/>Passada uma semana, comece a se levantar aos poucos, mas não use muito o corpo por vinte e um dias.<br/>\n<br/>Depois, a partir de cerca de trinta e cinco dias, comece a se mover normalmente,<br/>\n<br/>e o ideal é voltar ao estado normal somente após setenta e cinco dias.</font></b><br/>\n<br/>Se forçar o corpo após o parto, isso se tornará a causa de doenças, então é preciso ter muito cuidado com isso.\"<br/>\n<br/>(Nota: \"Mulheres que não passaram de setenta e cinco dias após o parto não têm problema em receber <i>Johrei</i>, mas não devem ministrar muito <i>Johrei</i> em outras pessoas, pois o sangue tóxico pode se acumular nos braços e causar neuralgia mais tarde.\" Recebemos essas palavras anteriormente. Adicionamos aqui para referência. ... A equipe)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Precauções Antes e Depois do Parto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Precauções Antes e Depois do Parto\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre as precauções que devem ser tomadas antes e depois do parto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Antes do parto, não há muitas precauções a serem tomadas.<br/>\n<br/>Bem, levantar as mãos para cima pode causar aborto, mas isso é dito desde os tempos antigos.<br/>\n<br/>Além disso, dizem que se cair, a placenta (ena) se enrola no pescoço, mas quando a barriga cresce, perde-se o centro de gravidade e a pessoa cai.<br/>\n<br/>Se for apenas um pequeno tropeço, tudo bem, mas cair de uma escada não é bom.<br/>\n<br/>Quanto ao trabalho, pode continuar fazendo normalmente.<br/>\n<br/>Não se deve cuidar excessivamente e deve-se trabalhar até o mês do parto.<br/>\n<br/>As pessoas que trabalham na agricultura trabalham até o momento de dar à luz.<br/>\n<br/>Dessa forma, o parto é mais leve.<br/>\n<br/>\n<br/>Após o parto, deve-se ter muito cuidado.<br/>\n<br/>Após o parto, enquanto o sangue velho não sair completamente, não se deve movimentar muito.<br/>\n<br/>Recentemente, costuma-se resfriar com gelo após o parto, mas isso também é um erro.<br/>\n<br/>O sangramento pós-parto nunca deve ser interrompido.<br/>\n<br/>E após o parto, especialmente por cerca de uma semana, se fizer algo, o sangue velho se acumulará lá; se caminhar, irá para as pernas ou lombar; se usar os olhos, os olhos ficarão ruins. Diz-se frequentemente que problemas nos olhos adquiridos após o parto não se curam pelo resto da vida.<br/>\n<br/>Além disso, se tiver muitas preocupações, o sangue velho se acumulará na cabeça.<br/>\n<br/>É por isso que é fácil desenvolver doenças mentais após o parto.<br/>\n<br/>Portanto, deve-se ficar em repouso até que o sangramento pare completamente e, depois disso, movimentar-se observando o sangramento.<br/>\n<br/>Bem, durante cerca de uma semana, limite-se a ir ao banheiro, e até cerca de três semanas, movimente-se poupando o corpo. O sangramento geralmente para em cerca de três semanas, então deve-se equilibrar o sangramento e o exercício dessa maneira.<br/>\n<br/>Quando o sangramento parar, volte mais ou menos ao normal e, após setenta e cinco dias, pode voltar completamente à rotina.<br/>\n<br/>É um assunto um pouco delicado, mas as relações conjugais também não devem ocorrer por trinta e cinco dias, pois isso atrasa a recuperação.<br/>\n<br/>Após trinta e cinco dias, bem, podem fazer com moderação (risos).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após setenta e cinco dias, não há problema?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, após setenta e cinco dias, pode ser como de costume.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto à alimentação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A alimentação pode ser qualquer coisa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao banho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode tomar banho dependendo da condição do sangramento.<br/>\n<br/>Normalmente, as pessoas têm medo porque sangram ao tomar banho, mas, como acabei de dizer, na verdade é bom sangrar.<br/>\n<br/>No entanto, seria bom começar a tomar banho aos poucos após cerca de três semanas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que ameixa em conserva (umeboshi) e açúcar não são bons...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há nada disso.<br/>\n<br/>Mas se comer muito, perderá o apetite.<br/>\n<br/>Ainda assim, coisas leves são melhores, pois coisas pesadas causam indigestão.<br/>\n<br/>Além disso, costuma-se dizer que mingau de arroz branco com ameixa em conserva é bom, mas isso não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]