[
  {
    "source_file": "urami1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que as unhas caem todos os anos devido a um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que as unhas caem todos os anos devido a um espírito rancoroso\"</font></b>　(1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel (25 anos) diz que, todos os anos, por volta de fevereiro, as unhas dos dedos médios de ambos os pés doem um pouco e invariavelmente caem e nascem de novo.<br/>\n<br/>Haveria alguma causa espiritual para isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É espiritual. É como o rancor de alguém que morreu tendo as unhas arrancadas em uma vida passada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manchas roxas e perda dos membros devido ao espírito rancoroso de um cadáver esquartejado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Manchas roxas e perda dos membros devido ao espírito rancoroso de um cadáver esquartejado\"</font></b>　(12 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com um artigo publicado na edição de maio da revista Fujin Seikatsu, a senhora N.H., de 55 anos, nascida em Hida Takayama,<br/>\n<br/>começou a chorar aos quatro anos dizendo que o pé doía. Ao olharem, havia uma mancha roxa de cerca de três centímetros de diâmetro no peito do pé esquerdo.<br/>\n<br/>Ao ser examinada por um médico, ele disse que era gangrena.<br/>\n<br/>Depois disso, sem nenhuma dor, a mão caiu repentinamente.<br/>\n<br/>A partir de então, manchas roxas apareceram uma após a outra, e ela perdeu os quatro membros, ambas as mãos e os pés, vivendo como um boneco Daruma.<br/>\n<br/>Que tipo de purificação seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A mancha roxa é uma hemorragia na carne causada por sangue toxificado, sendo um veneno letal, mas isso deve ser um espírito rancoroso.<br/>\n<br/>Deve ser a obsessão do espírito de alguém que teve os membros cortados, como um cadáver esquartejado.<br/>\n<br/>Quando o apego é extremamente forte, não se pode dizer que coisas assim não aconteçam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência física devido ao espírito rancoroso de um cadáver esquartejado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência física devido ao espírito rancoroso de um cadáver esquartejado\"</font></b>　(12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher não membro, há onze anos, não consegue mover o pescoço para os lados, e seus pulsos e tornozelos também não têm mobilidade, o que a impede de trabalhar.<br/>\n<br/>Diz-se que, quando engravida, ela se sente muito melhor.<br/>\n<br/>A estátua budista (não está claro se é Shaka Nyorai ou Amida Nyorai) no altar budista desta casa está com os pulsos quebrados.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É devido a pecados de uma vida passada. São pecados e máculas muito pesados.<br/>\n<br/>Por causa disso, um rancor se encostou.<br/>\n<br/>É alguém que foi cortado como em um caso de esquartejamento e, como isso não foi resolvido, o espírito se manifestou.<br/>\n<br/>Esse tipo de coisa pode aparecer logo após o nascimento, no momento do nascimento, ou depois de algum tempo; há vários casos. O caminho é apagar os pecados através da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia da parte inferior do corpo devido a um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia da parte inferior do corpo devido a um espírito rancoroso\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu avô teve uma morte não natural há dez anos, meu tio morreu na guerra há cinco anos, e a tia e os filhos que restaram faleceram em um terremoto, extinguindo a linhagem.<br/>\n<br/>Nossa família assumiu a sucessão e, pouco tempo depois, meu pai bateu a coluna acidentalmente.<br/>\n<br/>Três ou quatro meses depois, ele adoeceu e foi internado. Durante o tratamento com gesso, a parte inferior do seu corpo ficou paralisada, sem conseguir se mover nem um pouco, e recebeu alta após o médico dizer que a recuperação total era impossível.<br/>\n<br/>Desde janeiro do ano passado, ele tem recebido <i>Johrei</i> do professor.<br/>\n<br/>Além disso, meu pai e eu ingressamos na fé e também entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Atualmente, se o apoiarmos, ele consegue mover as pernas.<br/>\n<br/>Os parentes dizem que a causa da doença do meu pai é o rancor dos antepassados. O que o senhor acha?<br/>\n<br/>Além disso, o que devemos fazer para que ele recupere a saúde como antes? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a maldição (rancor) de um espírito que foi feito sofrer pelos antepassados.<br/>\n<br/>Curará com o <i>Johrei</i>. O gesso foi o que endureceu o local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia na marcha devido ao apego de um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Anomalia na marcha devido ao apego de um espírito rancoroso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Duas irmãs andam como se tivessem paralisia infantil, e os dois filhos (meninos) da irmã mais velha andam da mesma maneira. Por favor, ensine-me a relação espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um tipo de maldição. Um dos antepassados esmagou a perna de alguém que acabou morrendo,<br/>\n<br/>ou deixou a pessoa com deficiência, e essa pessoa, tendo um forte apego, guardou rancor por toda a vida... Esse pensamento está amaldiçoando.<br/>\n<br/>Basta remover esse apego.<br/>\n<br/>Para isso, devem salvar o maior número possível de pessoas; através dessa virtude, o apego do rancor desaparecerá e eles melhorarão gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido ao apego rancoroso de um espírito ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dificuldade de locomoção devido ao apego rancoroso de um espírito ancestral\"</font></b>　(1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na família de uma fiel (apenas a mãe ingressou na fé), havia nove filhos, mas quatro faleceram (um menino e três meninas), sendo que as três meninas morreram de doenças nas pernas.<br/>\n<br/>Dos filhos que restam atualmente, os três meninos estão saudáveis,<br/>\n<br/>mas as duas meninas têm problemas nas pernas, e a condição delas está piorando gradualmente à medida que crescem.<br/>\n<br/>A irmã mais velha, de 13 anos, não consegue andar, e a mais nova, de 10 anos, consegue andar, mas não consegue correr.<br/>\n<br/>Parece ser algo espiritual, mas do que se trata? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Estão amaldiçoando as pernas.<br/>\n<br/>É um espírito ancestral que, quando vivo, talvez tenha quebrado a perna e não pôde andar a vida toda, sendo esse o apego do seu rancor.<br/>\n<br/>Se ajudarem muito as pessoas, através dessa virtude, os pecados irão desaparecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido a um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dificuldade de locomoção devido a um espírito rancoroso\"</font></b>　(11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem não membro, de 17 anos este ano, teve uma agulha espetada no pé direito aos quatro anos, que logo foi retirada,<br/>\n<br/>mas depois disso o tornozelo inchou e ela teve dificuldade para andar. Por volta do terceiro ano do ensino fundamental, o tornozelo esquerdo ficou igual,<br/>\n<br/>e ela não consegue andar de jeito nenhum, estando atualmente como um boneco Daruma.<br/>\n<br/>Não há dor nem frio.<br/>\n<br/>Não parece ser neuralgia ou reumatismo, mas haveria alguma relação espiritual?<br/>\n<br/>Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O espírito de alguém que teve o tornozelo cortado guarda rancor e está amaldiçoando.<br/>\n<br/>Morreu com o tornozelo cortado e não se curou.<br/>\n<br/>A agulha que espetou foi obra do espírito.<br/>\n<br/>Se ela ingressar na fé e receber <i>Johrei</i>, ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]