[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao pressionar o corpo humano, as toxinas se acumulam no local'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao pressionar o corpo humano, as toxinas se acumulam no local\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quinze anos, quando tinha cerca de dois anos, teve o elástico das meias apertado demais.<br/>\n<br/>Por causa disso, o local ficou sem pelos, como uma cicatriz de queimadura, o desenvolvimento da perna foi prejudicado e, até hoje, a perna direita do joelho para baixo é mais fina.<br/>\n<br/>Não atrapalha muito para andar, mas ele se cansa facilmente.<br/>\n<br/>Ainda é possível salvá-lo agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem cura, sim. Realmente, foi apertado com muita força.<br/>\n<br/>Se fosse apenas apertar, tudo bem, mas as toxinas se acumulam e endurecem nesse local.<br/>\n<br/>O corpo humano é algo complicado; quando se pressiona assim, as toxinas se reúnem nesse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A cegueira causada por metanol é curada com o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cegueira causada por metanol é curada com o Johrei\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, muitas pessoas têm bebido saquê sintético feito com álcool metílico (metanol), e como resultado, algumas perdem a visão. Qual é o motivo disso? Além disso, é possível curar com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor não beber isso.<br/>\n<br/>Não é como na peça 'Sendaihagi', mas beber sabendo que é veneno, não é? (Risos)...<br/>\n<br/>No entanto, mesmo que percam a visão, tem cura. O que impede a cura é o uso de tratamentos errados.<br/>\n<br/>Quando se bebe isso, as toxinas do álcool metílico se acumulam na parte de trás dos olhos. Se a pessoa bebe isso e vai jogar mahjong, por exemplo, ela usa os olhos, então as toxinas se concentram lá.<br/>\n<br/>Portanto, mesmo se deixar como está, cura, mas se ministrar <i>Johrei</i>, é claro que curará rapidamente.<br/>\n<br/>Porém, as pessoas comuns pingam colírios e coisas do tipo, então a ação conjunta das toxinas do álcool metílico com o colírio faz com que piore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a saída do pus da cárie espinhal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a saída do pus da cárie espinhal\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que a cárie espinhal é uma doença espiritual, mas por que há diferenças nos locais de eliminação do pus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O pus sai por onde é mais fácil sair.<br/>\n<br/>Por exemplo, em partes moles. O buraco se abre nesses locais por onde é mais fácil sair.<br/>\n<br/>Bem, geralmente é ao redor da cintura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Explicação detalhada sobre a vontade frequente de urinar'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Explicação detalhada sobre a vontade frequente de urinar\"</font></b>　(5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta anos, há cerca de cinco anos, começou a ter vontade de urinar frequentemente. Consultou um médico no interior, mas a frequência aumentou gradativamente. Após ser diagnosticada por um ginecologista especialista, foi constatada tuberculose no rim direito, o qual foi removido por cirurgia.<br/>\n<br/>No entanto, ela ainda não se curou, a vontade de urinar tornou-se ainda mais frequente e, por fim, passou a vazar em quantidades muito pequenas. Durante o <i>Johrei</i>, ela vai urinar duas ou três vezes. Por favor, ensine-me sobre a causa disso e sobre o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(A medicina faz coisas pecaminosas. Eu não consigo ficar calado.)<br/>\n<br/>A vontade frequente de urinar ocorre, normalmente, porque a bexiga está sendo pressionada e se torna menor, então, quando acumula um pouco, logo dá vontade de sair. (Sai apenas um pouco.)<br/>\n<br/>Em alguns casos, há inchaço na uretra, o que causa irritação e provoca a vontade de urinar.<br/>\n<br/>Isso cura rápido.<br/>\n<br/>Se for ao redor do útero, ele pode ficar retrovertido ou antevertido.<br/>\n<br/>Muitas vezes fazem curetagem uterina, mas isso é o mesmo que limpar o tártaro dos dentes. Os dentistas dizem que removem a sujeira da mucosa, mas o útero está sempre úmido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao furar um tumor, a purificação é interrompida'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao furar um tumor, a purificação é interrompida\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Cirurgia de tumor na glândula parótida</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e quatro anos, desde os dez anos de idade, desenvolveu um tumor na glândula parótida direita e na garganta. Fez cirurgia três vezes e, a cada cirurgia, o tumor crescia. Os sintomas atuais são os seguintes:<br/>\n<br/>(1) A glândula parótida direita e a bochecha direita estão inchadas, há um tumor de cerca de doze centímetros de diâmetro e uns dois centímetros de altura, vermelho e irregular, de onde sai pus.<br/>\n<br/>(2) Na garganta, formou-se algo semelhante a um seio inchado, pendurado para baixo, do tamanho de um seio grande, com uma forma semelhante a um mamilo na parte superior. A parte inferior está rachada como uma romã, de onde sai pus.<br/>\n<br/>(3) O rosto e todo o corpo estão pálidos, com um tom amarelado, sem brilho.<br/>\n<br/>(4) Não há curvatura na coluna vertebral.<br/>\n<br/>(5) Ao caminhar ou se movimentar, ela logo sofre com palpitações.<br/>\n<br/>Desde novembro do ano passado, estamos ministrando <i>Johrei</i> continuamente. A partir de meados de dezembro, a cor do rosto melhorou. Antes saía sangue, mas passou a sair pus, e a evolução estava boa.<br/>\n<br/>No entanto, talvez por ter comido mochi no Ano Novo, houve um grande sangramento. Desde então, a anemia continua e ela se encontra no estado descrito acima.<br/>\n<br/>Que doença é essa? Ela será completamente curada? Por favor, ensine-me os pontos de tratamento especialmente necessários.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma doença criada pelos médicos.<br/>\n<br/>Quando surgiu pela primeira vez na glândula parótida direita, ficou vermelho, abriu-se um buraco, o pus saiu e curou.<br/>\n<br/>(Por terem mexido, a eliminação das toxinas parou. Eu também tenho experiência nisso, mas nunca se deve furar um tumor.)<br/>\n<br/>Se abrir um buraco, por menor que seja, o pus que estava se concentrando para.<br/>\n<br/>Neste caso, a concentração de pus parou.<br/>\n<br/>\n<img border=\"0\" height=\"226\" src=\"kao6.jpg\" width=\"159\"/><br/>\n<br/>A concentração parou, inchou para dentro, a respiração foi bloqueada e morreu.<br/>\n<br/>A medicina é, de fato, mais ignorante que os bárbaros.<br/>\n<br/>Se continuar ministrando <i>Johrei</i>, com certeza curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pseudoparalisia infantil'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pseudoparalisia infantil\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre mim, aos três anos de idade tive pneumonia aguda e, depois, fui curado com tratamentos médicos. No entanto, aos cinco anos, de um dia para o outro, tive paralisia infantil e, com tratamentos populares, consegui voltar a andar.<br/>\n<br/>Atualmente, minha perna direita é ruim, e do joelho para baixo é fria e fina.<br/>\n<br/>Além disso, o dedão do pé e o calcanhar não tocam o chão, o tornozelo é torto e ando com a parte externa da ponta do pé.<br/>\n<br/>Ingressei na fé em dezembro de 1946 e também recebi a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Desde que comecei a receber <i>Johrei</i>, minha perna ficou um pouco mais quente.<br/>\n<br/>Atualmente, estou servindo na Obra Divina enquanto recebo <i>Johrei</i>.<br/>\n<br/>Por favor, ensine-me a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está muito endurecido. É pseudoparalisia infantil.<br/>\n<br/>Se fizer com paciência, curará. Ministre em si mesmo...<br/>\n<br/>(Se a força espiritual for forte, curará mais rápido. Se ministrar em si mesmo, ela se tornará mais forte.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A causa da gangrena'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da gangrena\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me o método de ministrar <i>Johrei</i> e a causa espiritual da gangrena.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa da gangrena são toxinas de medicamentos muito fortes.<br/>\n<br/>Com certeza curará. (Gangrena e panarício são causados por remédios ocidentais.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Apenas o rosto é branco e o corpo todo é vermelho'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas o rosto é branco e o corpo todo é vermelho\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma moça na vizinhança cujo rosto é branco e muito bonito, mas as mãos, os pés e o corpo todo são vermelhos. Qual seria o motivo disso?<br/>\n<br/>Isso pode ser curado com o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mulheres assim são comuns.<br/>\n<br/>Como há sangue com toxinas, nas pessoas que usam o corpo, as toxinas se acumulam no corpo.<br/>\n<br/>Se fizer com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]