[
  {
    "source_file": "konpon1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Doença é a Alma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Essência da Doença é a Alma\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Para começar, todas as matérias neste mundo fenomênico são constituídas, sem exceção, de espírito e corpo,<br/>\n<br/>e o fato de a matéria apodrecer ou se decompor ocorre porque o espírito se desprende completamente dela.<br/>\n<br/>Até mesmo a pedra, existe o que chamamos de pedra morta, que se esfarela facilmente, e isso se deve ao fato de o espírito tê-la abandonado.<br/>\n<br/>O fato de o metal enferrujar também se deve à saída do espírito, tornando a sua superfície um cadáver; portanto, a ferrugem pode ser considerada o cadáver do metal.<br/>\n<br/>No entanto, o fato de espadas bem polidas e espelhos antigos apresentarem pouca ferrugem deve-se à presença do espírito de seus artífices.<br/>\n<br/>Assim, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado corpo espiritual (seirei).<br/>\n<br/>O ser humano vivo possui o corpo espiritual e o corpo material unidos de forma inseparável,<br/>\n<br/>e a saída do corpo espiritual, passando do Mundo Material para o Mundo Espiritual, é o que se chama de passamento ou morte.<br/>\n<br/>\n<br/>Contudo, será que o ser humano é apenas o corpo espiritual? Não é bem assim.<br/>\n<br/>Se fosse apenas o corpo espiritual, não diferiria da matéria; mas todos os animais possuem, além do corpo espiritual, ou melhor, dentro do corpo espiritual, a mente (kokoro) e a alma (tamashii).<br/>\n<br/>Ou seja, no centro do corpo espiritual está a mente, e no centro da mente está a alma. Quanto ao tamanho, a mente é a centésima parte do corpo espiritual, e a alma é a centésima parte da mente, essa é a verdade.<br/>\n<br/>Portanto, primeiramente, a alma se move e move a mente; a mente se move e move o corpo espiritual; o corpo espiritual se move e move o corpo material.<br/>\n<br/>Assim, não apenas os movimentos do corpo humano, mas a origem de todos os fenômenos físicos partem da própria alma.<br/>\n<br/>Dividindo isso em bem e mal, o corpo material é o mal e a mente é o bem; a mente é o mal e a alma é o bem.<br/>\n<br/>O atrito entre esse bem e mal, bem e mal, bem e mal, torna-se harmonia, e isso se manifesta como força vital.<br/>\n<br/>\n<br/>Por conseguinte, o surgimento da doença em si ocorre em uma parte da alma, cujo volume é a milésima parte do corpo espiritual que move o corpo material.<br/>\n<br/>Essa alma, embora pequena, é elástica e flexível;<br/>\n<br/>quando o ser humano está acordado e trabalhando, ela tem a forma humana, e quando dorme, ela se torna redonda.<br/>\n<br/>O fato de, no momento da morte, a bola de fogo (hitodama) voar em formato redondo ocorre porque,<br/>\n<br/>simultaneamente à morte, a alma se torna redonda, a mente se torna redonda e o corpo espiritual se torna redondo.<br/>\n<br/>Como essa forma redonda é acompanhada de luz, torna-se uma bola de fogo (hitodama) e, ocasionalmente, acaba sendo vista pelos olhos humanos.<br/>\n<br/>\n<br/>O fato de a doença surgir em uma parte da alma com forma humana significa, na verdade, que uma parte da alma se nubla.<br/>\n<br/>Ou seja, a luz daquela parte diminui.<br/>\n<br/>Isso se reflete na mente, reflete-se no corpo espiritual e, finalmente, manifesta-se no corpo material como doença.<br/>\n<br/>Portanto, se não houvesse máculas na alma, o ser humano jamais adoeceria.<br/>\n<br/>Sendo assim, por que surgem as máculas na alma? É devido aos pecados e impurezas.<br/>\n<br/>Para explicar esses pecados e impurezas, entraríamos no campo da religião, portanto, vou parar por aqui e passar para a explicação da doença manifestada no corpo material.<br/>\n<br/>\n<br/>Como mencionado anteriormente, suponhamos que surja uma mácula em uma parte do corpo espiritual, por exemplo, na região dos pulmões.<br/>\n<br/>Então, o sangue daquela parte se torna turvo. Se a turbidez avançar, ocorrerá a supuração.<br/>\n<br/>Esse sangue turvo torna-se hemoptise ou escarro com sangue, e o pus supurado torna-se escarro.<br/>\n<br/>O escarro com mau cheiro é esse pus que envelheceu.<br/>\n<br/>Não se limitando à tuberculose, todas as doenças surgem por um princípio quase idêntico ao descrito acima, portanto,<br/>\n<br/>o princípio da cura das doenças consiste em dissipar essas máculas do corpo espiritual.<br/>\n<br/>No entanto, a medicina moderna, desconhecendo esse princípio, tenta tratar apenas os fenômenos patológicos manifestados no corpo material e dedica seus esforços de pesquisa a isso, porque conhece apenas as ramificações e desconhece a raiz.<br/>\n<br/>Mesmo que se obtenha uma melhora temporária, a cura fundamental é absolutamente impossível.<br/>\n<br/>Por isso, a nossa Terapia de Acupressão (Shiatsu) dissolve essas máculas do corpo espiritual através da Luz de <i>Kannon</i>,<br/>\n<br/>e, simultaneamente à dissolução dessas máculas, o pus se dissolve, e a doença é aliviada ou desaparece;<br/>\n<br/>essa purificação do corpo espiritual reflete-se no corpo material, e a doença é curada.<br/>\n<br/>Contudo, ainda é difícil dizer que apenas isso seja fundamental.<br/>\n<br/>É claro que é mais fundamental que a medicina, mas não se pode dizer que seja absoluto.<br/>\n<br/>O motivo é que, se a alma não for completamente purificada, não se pode ter a verdadeira tranquilidade.<br/>\n<br/>A purificação da alma não será completa a menos que a pessoa compreenda a fé correta e pratique as suas ações, e como essas ações são as ações de <i>Kannon</i>,<br/>\n<br/>chegando a esse ponto, o surgimento de pecados e impurezas desaparecerá completamente e, pelo contrário, a pessoa passará a acumular virtudes,<br/>\n<br/>podendo não apenas viver livre de doenças e desastres, mas ter uma vida repleta de alegria e êxtase espiritual, obtendo a felicidade da virtude, da fortuna e da longevidade, e a sua família prosperará cada vez mais.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, explicarei mais uma coisa sobre a alma.<br/>\n<br/>Existem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, inquietas sem motivo aparente.<br/>\n<br/>Isso ocorre porque a alma delas está enfraquecida, tendo pouca resistência aos impulsos do mundo exterior.<br/>\n<br/>A neurastenia, muito comum hoje em dia, refere-se a essas pessoas.<br/>\n<br/>A causa disso é, afinal, a existência de máculas na alma, o que a enfraquece. Tais pessoas geralmente têm, sem falta, coágulos de sangue toxínico na nuca, e se estes forem dissolvidos, elas se curarão.<br/>\n<br/>Se isso se agravar, causará insônia, e para eliminar a preocupação de recaída mesmo após a cura completa,<br/>\n<br/>o melhor método é ingressar na fé em <i>Kannon</i>, para que a alma seja iluminada pela Luz e não surjam máculas.\" (Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気の本体は魂なり」",
    "filename": "konpon1.html"
  },
  {
    "source_file": "konpon1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Doença - O Grande Erro da Medicina Ocidental (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Essência da Doença - O Grande Erro da Medicina Ocidental (1)\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Para começar, o que é a doença? Escusado será dizer que é o surgimento de um fenômeno anormal em uma parte ou em todo o corpo humano, e o sofrimento decorrente disso.<br/>\n<br/>Sendo assim, por que surgiu esse fenômeno anormal? Isso, a medicina até o presente momento ainda não compreendeu.<br/>\n<br/>Desejo publicar a minha pesquisa sobre isso e questionar os especialistas e intelectuais do mundo.<br/>\n<br/>\n<br/>Originalmente, todos os animais são constituídos de espírito e corpo, e é através da união inseparável de ambos que a força vital é gerada.<br/>\n<br/>Para governar esse espírito, existe a vontade e o pensamento, e o que faz brotar a vontade e o pensamento é a mente e a alma.<br/>\n<br/>No entanto, a medicina ocidental ignora completamente esse espírito, tomando apenas o corpo como base,<br/>\n<br/>e chegou aos dias de hoje pesquisando e analisando minuciosamente e em detalhes.<br/>\n<br/>Sendo uma ciência constituída pelo materialismo, isso talvez seja inevitável.<br/>\n<br/>Contudo, a essência da doença, ou seja, a causa da doença, na verdade, não reside no corpo, mas sim no espírito,<br/>\n<br/>primeiramente, a doença surge no espírito e, em seguida, transfere-se para o corpo.<br/>\n<br/>Portanto, na doença, o espírito é a causa e o corpo é o resultado.<br/>\n<br/>\n<br/>Enquanto não se descobrir essa relação entre espírito e corpo, afirmo que, mesmo que se pesquise por centenas de anos no futuro,<br/>\n<br/>as doenças jamais serão curadas.<br/>\n<br/>Dito isso, como o progresso da ciência está no nível atual,<br/>\n<br/>é inevitável, pois não se pode medir mecanicamente a existência do espírito.<br/>\n<br/>Comparativamente, o momento atual equivale à cultura anterior à descoberta do ar.<br/>\n<br/>Porém, é claro que não se pode dizer que a ciência, que conseguiu descobrir os elementos constituintes do ar, não conseguirá descobrir a existência do espírito.<br/>\n<br/>Assim como a ciência deu um salto repentino com a descoberta do ar, se a existência do espírito for descoberta pela ciência,<br/>\n<br/>a verdadeira arte médica e o verdadeiro tratamento serão estabelecidos, e a religião e a ciência também concordarão.<br/>\n<br/>O conflito com o espiritualismo, como vemos hoje, desaparecerá completamente.<br/>\n<br/>\n<br/>Através desse princípio de tratamento que tem o espírito como principal, eu estou, neste exato momento, alcançando resultados surpreendentes.<br/>\n<br/>Surpresos com os nossos resultados diários na cura de doenças, todos dizem ser um grande milagre.<br/>\n<br/>Contudo, se compreenderem o princípio dessa terapia sem medicamentos e sem métodos físicos, baseada no espírito, a cura é, na verdade, natural,<br/>\n<br/>e não há o menor motivo para estranheza.<br/>\n<br/>Pelo mesmo princípio, se fosse possível curar completamente através de uma terapia baseada no corpo,<br/>\n<br/>nós acharíamos isso, sim, verdadeiramente estranho.<br/>\n<br/>\n<br/>No entanto, eu estou apontando os erros da medicina, e não criticando a ciência.<br/>\n<br/>O motivo é que os imensos benefícios proporcionados à humanidade pelo progresso da ciência são incalculáveis, portanto,<br/>\n<br/>é claro que ela deve progredir e se desenvolver cada vez mais no futuro e, de preferência, desejo que progrida até o ponto de concordar com a religião.<br/>\n<br/>Porém, há aqui uma questão de grande importância, fácil de ser mal compreendida, que está oculta.<br/>\n<br/>É que o mago chamado ciência faz as máquinas funcionarem como seres vivos e, na verdade, até substituem os seres humanos vivos;<br/>\n<br/>mas, mesmo assim, não se pode tratar o ser humano vivo como uma máquina.<br/>\n<br/>Isso porque, como eu disse no início, a máquina não tem espírito, não tem vontade nem pensamento,<br/>\n<br/>enquanto o ser humano possui espírito, vontade e pensamento.<br/>\n<br/>Como a máquina é matéria, em caso de quebra, é natural que possa ser consertada com ferramentas, óleo e produtos químicos, que também são matéria.<br/>\n<br/>No entanto, não há lógica em poder curar a doença, que pode ser considerada uma avaria do corpo humano, com ferramentas, óleo ou medicamentos.<br/>\n<br/>O corpo humano não é apenas matéria.<br/>\n<br/>O sangue, os nervos e as células vivas estão em constante fluxo e metabolismo incessante.<br/>\n<br/>É, de fato, um X misterioso e insondável. Escusado será dizer que o corpo humano não foi criado de matéria por meio de teorias acadêmicas.<br/>\n<br/>Na verdade, é um produto da Criação, um grande mistério, que não se pode criar mesmo querendo, e que é criado mesmo sem se querer.<br/>\n<br/>E é um ser espiritual superior, completamente diferente das plantas, das aves, dos animais e dos peixes.\" (Extraído de \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気の本体　西洋医学の大誤謬（一）」",
    "filename": "konpon1.html"
  },
  {
    "source_file": "konpon1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Fundamental da Doença e o Verdadeiro Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Fundamental da Doença e o Verdadeiro Tratamento\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Para começar, o que é a <font color=\"#ff0000\" size=\"+1\"><b>causa fundamental da doença</b></font>?<br/>\n<br/>Em uma palavra, são as <font color=\"#ff0000\" size=\"+1\"><b>máculas do corpo espiritual</b></font>.<br/>\n<br/>Originalmente, o corpo humano é constituído de corpo espiritual e corpo material,<br/>\n<br/>e se fosse apenas o corpo material, seria simplesmente matéria.<br/>\n<br/>\n<br/>E, no centro do corpo espiritual, existe a alma como governante.<br/>\n<br/>Como essa alma é, de fato, a própria vida, pode-se dizer que o corpo espiritual é a dedução da vida.<br/>\n<br/>E o corpo material é a materialização do corpo espiritual.<br/>\n<br/>Portanto, ao mover o corpo material, a alma, que é a vida, gera a vontade, move instantaneamente o corpo espiritual,<br/>\n<br/>e, instantaneamente, move o corpo material. Em outras palavras, a vida é a alma, a alma é o corpo espiritual, e o corpo espiritual é o corpo material.<br/>\n<br/>Resumindo ainda mais, a vida é o corpo material, e o corpo material é a vida.<br/>\n<br/>Por isso, a destruição do corpo material resulta na interrupção da vida, e a interrupção da vida resulta na morte do corpo material.<br/>\n<br/>Por esse princípio, o corpo espiritual é a existência intermediária entre o corpo material e a alma, atuando como mediador de ambos.<br/>\n<br/>\n<br/>Portanto, a raiz da doença parte da própria alma.<br/>\n<br/>Contudo, primeiramente, podemos dividir a causa da doença em duas grandes categorias. Uma delas é a criação da causa da doença a partir do exterior, ou seja, a partir do corpo material.<br/>\n<br/>Isso inclui, por exemplo, o consumo de álcool, atos sexuais impuros, ingestão de medicamentos, injeções, vacinação, consumo excessivo de carne, etc.,<br/>\n<br/>e a interpretação da causa da doença até hoje tem se limitado a esse aspecto físico.<br/>\n<br/>(Embora, dentre os itens acima, a ingestão de medicamentos, injeções e o consumo de carne sejam considerados aceitáveis na interpretação da medicina moderna, nesta terapia são considerados inaceitáveis).<br/>\n<br/>\n<br/>Por isso, o fato de a pesquisa sobre tratamentos focar principalmente nesse aspecto físico é um erro.<br/>\n<br/>Na verdade, a verdadeira causa da doença reside na alma, e o corpo material é subordinado; essa é a realidade.<br/>\n<br/>O motivo é que o corpo material não tem direito de voz nem de comando por si só, movendo-se inteiramente conforme as ordens da alma.<br/>\n<br/>Por assim dizer, é a vestimenta da alma.<br/>\n<br/>É o mesmo que ocorre quando o ser humano veste suas roupas conforme a sua vontade.<br/>\n<br/>Portanto, quando a roupa se danifica ou se suja demais, é normal descartá-la.<br/>\n<br/>Da mesma forma, quando o corpo material se danifica demais e se torna inutilizável,<br/>\n<br/>a alma o descarta e parte para o Mundo Espiritual. A isso se dá o nome de morte.<br/>\n<br/>\n<br/>Por esse princípio, quando a doença surge primeiramente na alma, ela gera máculas em toda a alma ou em uma parte dela.<br/>\n<br/>Isso se reflete no corpo espiritual e, em seguida, reflete-se no corpo material.<br/>\n<br/>Nesse caso, as máculas do corpo espiritual tornam-se a turbidez do sangue, que se transforma em pus.<br/>\n<br/>Esse pus se acumula e se solidifica. A ação de eliminação disso é o que se chama fisicamente de doença.<br/>\n<br/>Portanto, como verdadeiro método para curar a doença, não há absolutamente nenhum outro além de dissipar as máculas do corpo espiritual.<br/>\n<br/>Por isso, enquanto restarem máculas, por mais que se cure o corpo material, é natural que haja recaída.<br/>\n<br/>O grande número de recaídas nos tratamentos médicos deve-se a esse princípio.<br/>\n<br/>\n<br/>Esta terapia dissipa essas máculas através de misteriosas ondas de luz.<br/>\n<br/>Por isso, o sangue é purificado instantaneamente, e a dor desaparece instantaneamente.<br/>\n<br/>Nesse momento, todos consideram um milagre, mas não é de forma alguma um milagre ou algo estranho; como descrito acima, é um método verdadeiramente racional.<br/>\n<br/>Dessa forma, todas as causas das doenças provêm de ambos os lados: do corpo material e da alma.<br/>\n<br/>Porém, aqui é preciso conhecer a lei da Natureza.<br/>\n<br/>Ela dita que toda a matéria é governada pelo espírito invisível.<br/>\n<br/>Por isso, mesmo as doenças causadas por fatores físicos não serão curadas radicalmente se não houver a purificação do corpo espiritual.<br/>\n<br/>Além disso, sob outro ponto de vista, como a raiz que cria a causa física da doença reside, no fim das contas, na alma,<br/>\n<br/>a purificação da alma e, consequentemente, do corpo espiritual, é, de fato, o princípio do tratamento das doenças, e<br/>\n<br/>posso afirmar categoricamente que não existe outro verdadeiro método de tratamento além desse.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気の根本原因と真の治療」",
    "filename": "konpon1.html"
  },
  {
    "source_file": "konpon1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e os Pecados e Impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Doença e os Pecados e Impurezas\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Como já mencionei, a <font color=\"#ff0000\" size=\"+1\"><b>causa da doença</b></font> é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo e a solidificação de sangue sujo e pus aquoso</b></font>, e esse sangue sujo e pus aquoso são o <font color=\"#ff0000\" size=\"+1\"><b>reflexo das máculas do corpo espiritual</b></font>;<br/>\n<br/>sendo assim, de onde surgiram e fluíram essas máculas? São os <font color=\"#ff0000\" size=\"+1\"><b>pecados e impurezas</b></font>.<br/>\n<br/>Além disso, existem dois tipos de pecados e impurezas: os congênitos e os adquiridos.<br/>\n<br/>Ou seja, os congênitos são o acúmulo e a síntese dos pecados e impurezas cometidos por numerosos antepassados, e os adquiridos são o acúmulo dos pecados e impurezas cometidos pela própria pessoa.<br/>\n<br/>Primeiramente, vou detalhar os pecados e impurezas dos antepassados.<br/>\n<br/>Nós, indivíduos que vivemos no presente, não somos existências que surgiram de repente, sem ligação com nada;<br/>\n<br/>na verdade, somos um ser vivo que existe e respira na extremidade da síntese de numerosos antepassados, não se sabe se centenas ou milhares, que se uniram em um só,<br/>\n<br/>sendo a existência de uma individualidade temporal de uma vida intermediária que é transmitida infinitamente.<br/>\n<br/>Numa visão ampla, somos um elo na corrente que liga os antepassados aos descendentes; numa visão restrita, somos a cunha que liga pais e filhos.<br/>\n<br/>Para explicar exaustivamente as doenças causadas pelos pecados e impurezas dos antepassados, é imprescindível falar sobre a vida após a morte, ou seja, sobre a estrutura e o estado do Mundo Espiritual, portanto, farei um resumo.<br/>\n<br/>\n<br/>Quando o ser humano deixa este mundo e passa pelo portal da morte, ele descarta a vestimenta chamada corpo material.<br/>\n<br/>Como o corpo material do ser humano pertence ao Mundo Material e o corpo espiritual pertence ao Mundo Espiritual, uma vez que o corpo material se deteriora devido à doença ou à velhice e não suporta mais o uso,<br/>\n<br/>o corpo espiritual descarta o corpo material, que se tornou uma matéria inútil, e vai para o Mundo Espiritual.<br/>\n<br/>E, no Mundo Espiritual, ele deve se preparar para nascer novamente neste mundo.<br/>\n<br/>Essa preparação é a ação de purificação espiritual. No entanto, como a maioria dos seres humanos possui muitas impurezas devido a atos pecaminosos cometidos durante a vida, ao passarem pelo julgamento rigoroso e imparcial no Mundo Espiritual, a maior parte cai no Mundo Infernal.<br/>\n<br/>O corpo espiritual que caiu no Mundo Infernal vai se elevando passo a passo, embora pouco a pouco, através do sofrimento das punições pelos seus pecados,<br/>\n<br/>e, nesse processo, os elementos espirituais sujos, que podem ser chamados de resíduos da purificação dos pecados e impurezas, fluem incessantemente em direção aos seus descendentes que estão vivendo neste mundo.<br/>\n<br/>Isso é uma espécie de método de expiação baseado na lei de causa e efeito, no qual o indivíduo descendente, que é a síntese dos antepassados, compartilha os pecados e impurezas.<br/>\n<br/>Sendo esta a Lei Divina do Deus Supremo na constituição de todas as coisas, é algo inevitável, e o ser humano não pode fazer nada além de se submeter a ela.<br/>\n<br/>Esses elementos espirituais sujos fluem incessantemente em direção ao cérebro e à medula espinhal do ser humano, e assim que entram no corpo espiritual humano, materializam-se instantaneamente, e essa materialização é o pus.<br/>\n<br/>Isso se torna a causa de todas as doenças.<br/>\n<br/>\n<br/>Vou explicar o segundo tipo, os pecados e impurezas individuais, o que é fácil de entender para qualquer pessoa.<br/>\n<br/>Qualquer que seja o ser humano, é impossível viver desde o nascimento sem cometer absolutamente nenhum pecado.<br/>\n<br/>No entanto, existem pecados grandes, médios e pequenos, de infinitas variedades; por exemplo, há pecados legais, pecados morais e pecados sociais.<br/>\n<br/>Há também pecados físicos que se manifestam em ações, e pecados espirituais que ocorrem apenas no pensamento.<br/>\n<br/>O mandamento de Cristo, de que apenas olhar para uma mulher com pensamentos impuros já constitui o pecado de adultério, pode parecer rigoroso demais, mas não está errado.<br/>\n<br/>Assim, mesmo que não se infrinja a lei, pequenos pecados, ou seja, pensamentos cotidianos como odiar alguém, querer fazê-lo sofrer ou desejar cometer adultério, são coisas tão sutis que ninguém considera pecado, mas se acumularem por um longo tempo, tornam-se consideráveis.<br/>\n<br/>Além disso, vencer numa competição, ter sucesso social ou qualquer ato de superioridade atrai o ressentimento e a inveja dos derrotados. Isso também se torna uma espécie de pecado devido a esse rancor.<br/>\n<br/>Também, matar seres vivos, ser preguiçoso, atacar os outros, desperdiçar bens materiais, dormir até tarde, quebrar promessas, contar mentiras, etc., são espécies de pecados cometidos inconscientemente.<br/>\n<br/>Inúmeros pecados como esses, por menores que sejam, acumulam-se em grande quantidade ao longo do tempo, depositando-se como máculas no corpo espiritual.<br/>\n<br/>No entanto, pode-se pensar que um bebê recém-nascido não tenha pecados adquiridos, mas não é bem assim.<br/>\n<br/>Todos os seres humanos, a menos que se tornem independentes e deixem a tutela dos pais, enquanto são sustentados por eles, compartilham também os pecados e impurezas dos pais.<br/>\n<br/>É fácil entender se compararmos a uma árvore. Os pais são o tronco, os filhos são os galhos, e os galhos desses galhos são os netos.<br/>\n<br/>É o mesmo princípio pelo qual as máculas dos pais, que são o tronco, inevitavelmente afetam os galhos.<br/>\n<br/>Esses pecados e impurezas adquiridos muitas vezes podem ser compreendidos claramente. Vou citar dois ou três exemplos.<br/>\n<br/>Há dois exemplos de pessoas que ficaram cegas como resultado de terem enganado os olhos dos outros.<br/>\n<br/>\n<br/>Antigamente, no bairro de Senzoku, em Asakusa, havia um mestre montador de quadros chamado Kyogin.<br/>\n<br/>Ele possuía uma habilidade genial para fazer falsificações, transformando pinturas e caligrafias novas em antigas para vendê-las, e ao longo de décadas construiu uma fortuna considerável;<br/>\n<br/>mas, na velhice, ficou incuravelmente cego e morreu pouco tempo depois. Quando eu era criança, costumava ir brincar lá e ouvi isso do próprio.<br/>\n<br/>\n<br/>Outro caso é o de uma loja de antiguidades chamada Hanakame, também em Hanakawado, Asakusa.<br/>\n<br/>Certo ano, o sacerdote de um templo na região de Shizuoka levou a imagem principal do seu templo e realizou uma exposição em Tóquio.<br/>\n<br/>No entanto, a exposição fracassou, e ele, sem dinheiro para a viagem de volta, deu a imagem principal como garantia à Hanakame e tomou dinheiro emprestado.<br/>\n<br/>Mais tarde, ele conseguiu o dinheiro e foi à Hanakame para resgatar a imagem principal, mas a Hanakame já a havia vendido, pois encontrou um comprador que pagou um preço altíssimo pela estátua budista;<br/>\n<br/>e o dono, descaradamente, afirmou não se lembrar de ter guardado nada e recusou-se terminantemente a atender o sacerdote.<br/>\n<br/>Sem saída, o sacerdote acabou se enforcando sob o beiral da Hanakame.<br/>\n<br/>Por outro lado, a Hanakame expandiu os negócios com o enorme lucro obtido com a estátua budista, teve sucesso rapidamente e tornou-se um milionário com dezenas de milhares na época;<br/>\n<br/>mas, na velhice, o dono ficou cego, e, além disso, o seu filho herdeiro, viciado em bebida e mulheres, dissipou rapidamente a fortuna,<br/>\n<br/>caindo na ruína total. Quando eu era criança, via frequentemente a sua figura lamentável caminhando pela cidade, guiado pela velha esposa, e ouvi a história do meu pai.<br/>\n<br/>Isso, sem dúvida, foi a maldição do rancor do sacerdote.<br/>\n<br/>\n<br/>Outro caso é a história do pecado dos pais recaindo sobre os filhos. Trata-se de uma empregada de dezessete ou dezoito anos que eu contratara antigamente.<br/>\n<br/>Essa moça tinha um dos olhos destruído e não enxergava nada. Ao perguntar-lhe, ela disse que a criança da casa onde trabalhava anteriormente havia atirado acidentalmente no seu globo ocular com uma espingarda de pressão.<br/>\n<br/>Investigando mais, descobri que o pai da empregada havia lucrado muito com contas de coral falsas. No início da Era Meiji, faziam-se contas de coral falsas muito bem elaboradas com borracha e outros materiais.<br/>\n<br/>Ele viajava pelo interior vendendo-as a preços altos como se fossem verdadeiras, obtendo enormes lucros. Acredito que o rancor das pessoas que compraram essas contas falsas a preços altos deve ter sido terrível.<br/>\n<br/>Esse pecado recaiu inteiramente sobre a filha, destruindo-lhe o globo ocular.<br/>\n<br/>Além disso, a moça era muito bonita, e pensei com pena que, se tivesse os olhos perfeitos, teria tido um bom futuro.<br/>\n<br/>\n<br/>Outro exemplo é o de um idoso com dor no pulso que veio receber tratamento.<br/>\n<br/>Tratei-o por mais de dez dias, mas ele não melhorava.<br/>\n<br/>Achando estranho, perguntei sobre a sua fé, e ele disse que cultuava a divindade XX há mais de vinte anos.<br/>\n<br/>Então, eu lhe disse que essa era a causa e fiz com que parasse de cultuá-la.<br/>\n<br/>A partir do dia em que parou de cultuar, ele foi melhorando aos poucos e, em cerca de uma semana, curou-se completamente. Histórias semelhantes a essa ocorrem de vez em quando.<br/>\n<br/>É comum haver casos em que as pessoas não conseguem mover as mãos, sentem dores ou não conseguem dobrar os joelhos por seguirem uma fé incorreta ou cultuarem deuses e budas errados. Isso se deve inteiramente ao pecado de cultuar deuses e budas errados.<br/>\n<br/>\n<br/>Observando esses exemplos, percebe-se que os pecados e impurezas adquiridos não podem ser menosprezados, portanto,<br/>\n<br/>as pessoas que estão sofrendo com doenças ou desastres devem refletir profundamente sobre esses pecados e impurezas adquiridos e, se descobrirem que estão errando, devem arrepender-se rapidamente e voltar-se para o bem.<br/>\n<br/>Outro fator, como consta no artigo sobre a vacinação em outra seção, é a toxina da varíola que se tornou latente (negativa).<br/>\n<br/>Portanto, não há erro em considerar que as causas das doenças são principalmente estas três: os pecados e impurezas congênitos, os pecados e impurezas adquiridos e a toxina da varíola.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気の原因と罪穢」",
    "filename": "konpon1.html"
  },
  {
    "source_file": "konpon1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Religiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Medicina Materialista e Medicina Religiosa\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Até agora, escrevi sobre os erros da medicina moderna, ou seja, da medicina materialista, e sobre os princípios claros da medicina religiosa.<br/>\n<br/>Quem ler isso, a menos que esteja preso à medicina estabelecida, provavelmente não deixará de compreender.<br/>\n<br/>E se o objetivo original da medicina é curar completamente as doenças humanas e criar corpos verdadeiramente saudáveis, isso deve se manifestar na realidade.<br/>\n<br/>Escusado será dizer agora, mas um corpo verdadeiramente saudável significa estar livre da preocupação com doenças por toda a vida,<br/>\n<br/>e se o número de pessoas assim aumentar, realizar-se-á aqui o ideal da humanidade, que é um mundo sem doenças.<br/>\n<br/>Portanto, a medicina que pode se aproximar passo a passo desse ideal é a verdadeira medicina.<br/>\n<br/>Com base nisso, se lerem atentamente e apreciarem a teoria baseada em fatos que venho expondo até agora, não há quem não concorde; portanto, o que seria esta medicina religiosa senão a verdadeira medicina?<br/>\n<br/>Nesse sentido, não deveríamos tornar esta medicina conhecida por toda a humanidade o mais rápido possível e permitir que ela desfrute de seus benefícios?<br/>\n<br/>Além disso, como esta medicina religiosa não apenas torna saudável o corpo material do ser humano, mas também torna a sua mente sã,<br/>\n<br/>a pobreza, considerada hoje a maior aflição da humanidade, e a guerra, que é o alvo do terror, certamente poderão ser solucionadas.<br/>\n<br/>Portanto, é escusado dizer que este é um grande evangelho, indescritível em palavras.<br/>\n<br/>O problema mais difícil em relação a isso é, afinal, a atual medicina materialista, que foi profundamente enraizada ao longo de muitos séculos,<br/>\n<br/>e toda a humanidade foi iludida por ela, acreditando nela de forma acrítica, a ponto de se poder dizer que é quase uma crença religiosa.<br/>\n<br/>Sendo assim não apenas a mente dos especialistas, mas também a do público em geral, é absolutamente impossível despertá-los com métodos simples.<br/>\n<br/>Este é um grande e difícil empreendimento que nos foi imposto, e pode-se até dizer que, em condições normais, seria quase impossível.<br/>\n<br/>No entanto, se deixarmos as coisas como estão, o sofrimento humano se aprofundará cada vez mais e não se sabe se chegará ao destino da ruína dos povos civilizados.<br/>\n<br/>Sendo assim, custe o que custar, devemos informar a humanidade o mais rápido possível.<br/>\n<br/>Se, como resultado, o público em geral compreender, isso causará uma grande sensação mundial e, ao mesmo tempo, será uma grande revolução na medicina materialista.<br/>\n<br/>De fato, nunca houve uma revolução tão grande desde o início da história, e este é um problema incomparavelmente mais grave do que a guerra.　<br/>\n<br/>O motivo é que a guerra, mesmo que ocorra uma Terceira Guerra Mundial, limitar-se-á a um tempo e a uma região restritos.<br/>\n<br/>No entanto, a questão da medicina é um problema que diz respeito a toda a humanidade eternamente.<br/>\n<br/>\n<br/>Como exposto acima, se o mundo sem doenças, que ninguém sequer poderia sonhar, se concretizar, o que acontecerá com a longevidade humana?<br/>\n<br/>Escusado será dizer que viver mais de cem anos se tornará possível, e aqui o ideal da humanidade se realizará.<br/>\n<br/>No entanto, embora não se possa saber sobre a pré-história, apenas pelo que aparece na história, ainda não se encontrou nenhum registro de pessoas comuns que tenham mantido uma longevidade de mais de cem anos.<br/>\n<br/>Isso porque, excetuando-se os desastres, a maioria sucumbe devido a doenças, e o fato de o ser humano morrer de doença não é de forma alguma um estado normal, mas sim anormal.<br/>\n<br/>Obviamente, morrer de doença não é uma morte natural, mas sim uma morte não natural, e se os seres humanos se tornarem livres de doenças, todos terão uma morte natural, portanto, viver mais de cem anos não será nada estranho.<br/>\n<br/>E há algo mais que ainda não foi dito o suficiente.<br/>\n<br/>\n<br/>Como mencionei anteriormente, a <font color=\"#ff0000\" size=\"+1\"><b>causa da doença</b></font> tem como <font color=\"#ff0000\" size=\"+1\"><b>raiz as máculas do espírito</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>as fontes geradoras de máculas não são apenas os pecados humanos e as toxinas dos medicamentos</b></font>, mas, na verdade, existe outra causa importante além destas.<br/>\n<br/>São os <font color=\"#ff0000\" size=\"+1\"><b>fertilizantes aplicados nas plantações agrícolas</b></font>, e, embora não se saiba sobre a era primitiva, pode-se imaginar que têm sido usados desde tempos bastante remotos.<br/>\n<br/>No Japão, são os excrementos humanos e os fertilizantes químicos que começaram a ser usados recentemente, e no exterior também devem ter usado fertilizantes químicos e, antes disso, algum outro tipo de fertilizante.<br/>\n<br/>Originalmente, até hoje não se sabia o quão prejudiciais os fertilizantes artificiais são para o corpo humano.<br/>\n<br/>Isso porque se acreditava que, uma vez que as plantações absorvessem os fertilizantes, eles funcionariam de forma totalmente eficaz e não haveria nenhum efeito colateral.<br/>\n<br/>É exatamente como se pensava em relação aos medicamentos para a humanidade, acreditando-se que haveria apenas efeitos positivos e que não restariam toxinas residuais.<br/>\n<br/>No entanto, o que descobri por Revelação Divina é que, de fato, a quantidade de toxinas diminui consideravelmente até a formação do fruto, mas não desaparece completamente.<br/>\n<br/>A esse respeito, recentemente, o Sr. Rodale, presidente de uma importante empresa de laticínios nos Estados Unidos, publicou os resultados de seus muitos anos de experiência, afirmando que,<br/>\n<br/>ao criar gado com capim cultivado com fertilizantes químicos, a saúde dos animais é ruim e o leite é de má qualidade, ao passo que,<br/>\n<br/>ao criá-los com capim cultivado apenas com composto orgânico, eles são muito saudáveis e o leite é de excelente qualidade.<br/>\n<br/>Como ele divulgou essa descoberta com entusiasmo, recentemente ela finalmente passou a ser reconhecida em vários setores, e diz-se que o governo dos EUA também passou a apoiá-la.<br/>\n<br/>Além disso, como as pesquisas de vários acadêmicos e as experiências de profissionais práticos concordaram com isso, a questão finalmente se tornou até mesmo uma opinião pública, conforme publicado recentemente em revistas especializadas dos EUA,<br/>\n<br/>e, em seguida, ele também afirma que as doenças humanas malignas aumentaram desde que se passou a usar medicamentos químicos.<br/>\n<br/>No entanto, eu venho afirmando essas duas coisas há mais de vinte anos, mas o Japão, diferentemente dos EUA, tem a tendência de que os intelectuais não deem a mínima atenção a novas teorias,<br/>\n<br/>e, além disso, pelo fato de eu ser um religioso, fui completamente ignorado e considerado supersticioso.<br/>\n<br/>Obviamente, é muito dito o quanto essa forma de ver as coisas impede o progresso da cultura.<br/>\n<br/>\n<br/>Pelo exposto acima, deve ter ficado claro, mas, de qualquer forma, se esses três elementos — <font color=\"#ff0000\" size=\"+1\"><b>os pecados, os medicamentos e os fertilizantes artificiais</b></font> — são a <font color=\"#ff0000\" size=\"+1\"><b>raiz das doenças</b></font>,<br/>\n<br/>eliminar os danos desses três elementos deve ser o princípio fundamental da salvação da humanidade.<br/>\n<br/>No entanto, embora os medicamentos e os fertilizantes possam ser abolidos a partir de hoje, neste exato momento,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o mais difícil é o problema dos pecados</b></font>.<br/>\n<br/>É claro que isso, de forma alguma, <font color=\"#ff0000\" size=\"+1\"><b>não pode ser resolvido a não ser pela religião</b></font>.<br/>\n<br/>Dito isso, pode-se dizer que hoje não se encontra quase nenhuma religião com possibilidade de realizar isso.<br/>\n<br/>No entanto, se a religião que atende a essas condições é a nossa Igreja Messiânica, a minha responsabilidade é grande e pesada.<br/>\n<br/>Nesse sentido, é por isso que, primeiramente através desta obra, soou o alarme para os intelectuais de todo o mundo.<br/>\n<br/>A respeito disso, devo informar antecipadamente sobre um fato de grande importância, o qual passarei a escrever a seguir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「唯物医学と宗教医学」",
    "filename": "konpon1.html"
  }
]