[
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Tutelar Derrubado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Deus Tutelar Derrubado\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Encosto do Dragão de Madeira que Deseja Ser Salvo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e quatro anos, ao receber o <i>Johrei</i>, sente como se água fria fosse jogada nela, e essa sensação se move por todo o corpo.<br/>\n<br/>Segundo dizem, cortaram e usaram a árvore do Deus Tutelar (Myojin-sama).<br/>\n<br/>Além disso, quem cortou a árvore foram todas as trinta e sete famílias de paroquianos,<br/>\n<br/>mas a casa dessa mulher atua como representante geral.<br/>\n<br/>Também dizem que a avó dela era uma pessoa que amaldiçoava e fazia as pessoas sofrerem.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Deus Dragão que estava encostado na árvore deseja ser salvo, por isso, ao ministrar o <i>Johrei</i>, ele se encostou nela.<br/>\n<br/>O frio é espírito de pessoa falecida, e o que se move é o Deus Dragão.<br/>\n<br/>O dragão de fogo é quente, o dragão de água é frio.<br/>\n<br/>Não tem um significado ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「伐採された氏神様」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Arrependido Deseja Receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Guardião Secundário Arrependido Deseja Receber Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Apesar de ser um doente mental que odeia receber <i>Johrei</i>, ele pede que seja ministrado <i>Johrei</i> em seu filho. Qual seria o motivo disso?<br/>\n<br/>Além disso, mesmo sendo uma pessoa que odeia o <i>Johrei</i>, durante a minha ausência, ele vai ao altar budista da minha casa para agradecer.<br/>\n<br/>Ainda, qual é o motivo de a esposa do doente, após receber o Ohikari, detestar morar junto com ele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há pessoas que odeiam e pessoas que gostam do <i>Johrei</i>, e há casos em que, mesmo querendo pedir o <i>Johrei</i>, elas o odeiam.<br/>\n<br/>Quem odeia é o espírito animal, o espírito guardião secundário, e quando ele se purifica e se arrepende, passa a querer receber.<br/>\n<br/>Há casos em que o espírito guardião primário faz com que receba, e casos em que o espírito guardião principal deseja.<br/>\n<br/>Quando eles enfraquecem e não têm força para controlar o espírito secundário, eles desejam.<br/>\n<br/>Se a pessoa odeia muito, é melhor não ministrar.<br/>\n<br/>Aguarde a oportunidade. Aos poucos, passará a gostar.<br/>\n<br/>A esposa é um Deus Dragão. Quando o Deus Dragão tem um mestre... quando tem um marido, isso se torna um obstáculo para a sua prática ascética (gyo).<br/>\n<br/>Por isso, há casos em que permanecem solteiros.<br/>\n<br/>Se continuar fazendo por muito tempo, isso deixará de acontecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「改心した副守護神は浄霊を頂きたがる」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei em Seres Inanimados\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Johrei em Seres Inanimados\"</b></font>　(23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de o <i>Johrei</i> ter um efeito maravilhoso mesmo quando ministrado em seres vivos não humanos e seres inanimados?<br/>\n<br/>Por exemplo, as colheitas agrícolas aumentam e a qualidade melhora, o missô e o molho de soja ficam mais saborosos, as tangerinas ficam mais doces,<br/>\n<br/>e os facões (nata) passam a cortar melhor. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao ministrar o <i>Johrei</i>, todas as máculas são eliminadas e ocorre a purificação.<br/>\n<br/>Quando se purifica, tudo passa a ter um bom funcionamento.<br/>\n<br/>Mesmo os seres vivos não humanos, como os animais, adoecem porque têm máculas, então, ao ministrar o <i>Johrei</i>, as máculas são removidas e eles se curam.<br/>\n<br/>Ou seja, todas as coisas do Universo, quando as máculas são removidas, manifestam 'força' e passam a exercer o seu bom funcionamento original.<br/>\n<br/>\n<br/>O fato de as colheitas agrícolas não crescerem bem é porque o Mundo Espiritual daquele local está maculado.<br/>\n<br/>As más máculas, ou seja, são compostas de elemento água e são frias, portanto, o Mundo Espiritual daquele local fica frio.<br/>\n<br/>No entanto, como este <i>Johrei</i> irradia o elemento fogo, o Mundo Espiritual se aquece.<br/>\n<br/>Por isso, ao assentar a Imagem da Luz Divina (Komyo Nyorai-sama, referindo-se à Imagem Sagrada), as terras agrícolas daquele local passam a produzir muito melhor,<br/>\n<br/>isso ocorre porque a luz é irradiada da Imagem da Luz Divina e a área de alcance daquela pessoa se torna iluminada.<br/>\n<br/>Como a luz tem muito elemento fogo, quando muita luz é direcionada, o local se aquece, e por isso a produção melhora.<br/>\n<br/>Além disso, quando insetos e bactérias entram em contato com o elemento fogo, a força deles de causar danos a diversas plantações enfraquece.<br/>\n<br/>Por isso a produção melhora, é esse o significado.<br/>\n<br/>\n<br/>O sabor dos alimentos melhorar, ou o facão (nata) cortar melhor, seguem a mesma lógica. Tudo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se ministrar o Johrei em todas as coisas, o que é ruim diminui e o que é bom aumenta.</font></b><br/>\n<br/>E, <b><font color=\"#ff0000\" size=\"+1\">a sua utilidade melhora</font></b>.<br/>\n<br/>Por isso, ao ministrar o <i>Johrei</i>, tudo passa a funcionar de forma a aumentar a felicidade humana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「無生物に対する浄霊」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei em Poços\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei em Poços\"</font></b>　(Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O poço da minha casa tinha a melhor qualidade de água da vila, mas devido ao terremoto de Nankai em dezembro de 1937 (Showa 12), a água parou. A partir do ano retrasado a água começou a acumular novamente, mas a qualidade da água tornou-se dura (água dura).<br/>\n<br/>Desde que ingressei na fé em março do ano passado, tenho ministrado o <i>Johrei</i>, e a água ficou mais límpida, mas ainda é água dura.<br/>\n<br/>O que devo fazer para receber a graça mais rapidamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é que não haja um método para isso, mas se a fé for superficial, não será bom.<br/>\n<br/>O melhor método é salvar as pessoas através da fé.<br/>\n<br/>Além disso, isso é um pouco peculiar, mas quando ganhar dinheiro, deve usar esse dinheiro da melhor forma possível.<br/>\n<br/>Fazendo isso, a água vai melhorar.<br/>\n<br/>Por que digo isso? Porque a água tem uma natureza em comum com os bens materiais.<br/>\n<br/>Por isso dizem 'gastar dinheiro como água', e na verdade isso é muito bem dito.<br/>\n<br/>Gastar dinheiro com coisas egoístas não serve para nada.<br/>\n<br/>Junto a isso, deve pedir fervorosamente à Imagem da Luz Divina (Komyo Nyorai-sama) e ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「井戸に対する浄霊」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Turvação do Poço não foi Resolvida com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Turvação do Poço não foi Resolvida com o Johrei\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A água da minha casa ficou turva há algum tempo e estou com problemas.<br/>\n<br/>Recebi o Ohikari em 1944 (Showa 19) e, desde então, tenho ministrado o <i>Johrei</i> no poço, mas até hoje a água não se tornou límpida e pura.<br/>\n<br/>O que estaria acontecendo? Além disso, se não houver esperança, que método devo adotar para resolver isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É possível torná-la límpida, mas é preciso acumular virtudes. Seria bom pendurar um quadro com a Caligrafia Divina (Goshotai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で井戸の濁りが解消されなかった事例」",
    "filename": "Jmuseibutu.html"
  }
]