[
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratar com a Própria Força é Solidificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Tratar com a Própria Força é Solidificação\"</b></font>　(8 de abril de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No passado, ouvi falar muito sobre a terapia de Reiki...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A aura humana (reiki) tem alguma eficácia curativa. A terapia de Reiki é isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que no mundo existe algo chamado aura da água (mizu no reiki).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As terapias até agora assumem a doença do paciente.<br/>\n<br/>Tokuichi Miki iniciou a 'Hito no Michi' por causa de Tokumitsu Kanada, da Tokumitsukyo.<br/>\n<br/>Essa pessoa era bastante notável e realizou vários milagres, e isso curou a asma de Miki.<br/>\n<br/>No entanto, enquanto Miki ficou completamente curado, Kanada acabou sofrendo por cerca de um mês.<br/>\n<br/>Por causa disso, Miki criou a 'Hito no Michi', mas isso é chamado de transferência (ofurikae), onde se assume a doença de outra pessoa e se sofre no lugar dela.<br/>\n<br/>Então, todo dia 25 de cada mês, eles pediam a Deus para retirar isso. Bem, pediam a Deus para carregar o sofrimento.<br/>\n<br/>Eles faziam dessa forma, mas gradualmente o número de doentes aumentou, e como não conseguiam carregar o sofrimento sozinhos, criaram cerca de dez sub-fundadores.<br/>\n<br/>As terapias até agora todas assumem a doença.<br/>\n<br/>Isso ocorre porque a divindade é da linhagem da Lua e cura com a água. Bem, é como lavar roupa.<br/>\n<br/>Portanto, a água fica suja.<br/>\n<br/>\n<br/>No entanto, o meu método queima com o fogo, então não me sujo, e longe de assumir a doença, quanto mais faço, mais saudável fico.<br/>\n<br/>Isso vocês entenderão quando praticarem.<br/>\n<br/>O uso do fogo não existia até agora.<br/>\n<br/>É a prova de que o Mundo Espiritual se tornou Dia.<br/>\n<br/>Cristo também é da linhagem da Lua.<br/>\n<br/>Seus milagres provavelmente foram exagerados nas gerações posteriores.<br/>\n<br/>Fizeram isso para dar valor ao fundador.<br/>\n<br/>No Japão também existe a história da batata de pedra de Kobo Daishi.<br/>\n<br/>Kobo Daishi não tinha o poder de curar doenças.<br/>\n<br/>Por isso ele usou a moxabustão de Kobo.<br/>\n<br/>Shaka (Buda) também não tinha esse poder. Por isso existe o capítulo das ervas medicinais (Yakusoyuhon).<br/>\n<br/><i>Kannon</i>, como Yakushi Nyorai, prega que se deve tomar remédios.<br/>\n<br/>Isso ocorria porque ainda era o Mundo da Noite e era mais rápido paralisar a purificação do que purificar.<br/>\n<br/>\n<br/><i>Kannon</i> é a encarnação de Deus e é Izunome-no-Okami, mas acima Dele está o Deus Supremo.<br/>\n<br/>Ele é chamado de Ame-no-Minakanushi-no-Okami no Xintoísmo, Pai Celestial no Cristianismo, Jeová ou Messias no Judaísmo, Tentei na China e Daijizaiten na Índia.<br/>\n<br/>Diz-se que Cristo apareceu como filho do Pai por ordem do Pai, mas ele surgiu porque havia necessidade naquela época.<br/>\n<br/>No meu caso, a força do Deus Supremo passa por Izunome-no-Okami e, através do meu corpo, vai para todos.<br/>\n<br/>Eu sou a companhia de energia elétrica, <i>Kannon</i> é a energia hidrelétrica e o Deus Supremo é a fonte de onde sai a água.<br/>\n<br/>O <i>Ohikari</i> (Medalha da Luz Divina) é um intermediário do elo espiritual, bem, é uma lâmpada.<br/>\n<br/>Esta lâmpada tem a mesma matriz, mas dependendo da pessoa, pode ser de cem velas ou de dez velas, depende do trabalho da pessoa.<br/>\n<br/>É completamente diferente da força espiritual de uma pessoa comum.<br/>\n<br/>Uma pessoa sem o <i>Ohikari</i> ministrar é exatamente como tatear no escuro em um lugar sem luz elétrica.<br/>\n<br/>Bem, mesmo que treine, será no máximo como uma lanterna de bolso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A linhagem espiritual da água também pertence à solidificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É solidificação. Tratar com a própria força é solidificação.<br/>\n<br/>A terapia do estilo Usui também é solidificação.<br/>\n<br/>Eles internavam os doentes graves, mas no fim o próprio fundador foi internado e morreu.<br/>\n<br/>Antigamente, era bastante popular entre os militares da Marinha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Tratamentos Espirituais da Linhagem da Água Fazem Transferência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Tratamentos Espirituais da Linhagem da Água Fazem Transferência\"</font></b>　(18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os tratamentos espirituais até agora são de solidificação ou de lavagem?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São ambas as forças.<br/>\n<br/>Ou seja, as pessoas da linhagem da água assumem a doença da outra pessoa.<br/>\n<br/>O meu método queima com o fogo.<br/>\n<br/>A Tokumitsukyo de Tokuichi Miki é totalmente do tipo que assume.<br/>\n<br/>Por isso, uma vez por mês, faziam a transferência (ofurikae) e pediam a Deus para assumir.<br/>　<br/>No fim das contas, o método da linhagem da água, em vez de realmente dissolver, faz a transferência.<br/>\n<br/>Ele retira as máculas.<br/>\n<br/>Porém, como as toxinas são máculas, em certo sentido, pode-se dizer que dissolve as toxinas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E o de Cristo, o que era?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aquilo era usar o espírito para retirar os espíritos malignos que estavam encostados.<br/>\n<br/>Por isso, até mesmo a paralisia curava muito rápido.<br/>\n<br/>O mestre de Tokuichi Miki, chamado Tokumitsu Kanada, era uma pessoa muito notável, mas sofreu uma tremenda opressão das autoridades da época.<br/>\n<br/>Parece que ainda hoje existe bastante da Tokumitsukyo na região de Osaka.<br/>\n<br/>Houve muitos tipos de terapias de fé que assumiam as doenças dos outros até agora, mas à medida que o Mundo Espiritual se torna Dia, isso se torna impossível.<br/>\n<br/>A Tenrikyo também é assim.<br/>\n<br/>O maior líder daqueles que assumem as doenças das pessoas é Cristo, afinal, ele redime os pecados de toda a humanidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos considerar que o Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) perdoa os pecados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A verdade é essa, sabe.<br/>\n<br/>Até agora, se isso chegasse ao conhecimento das autoridades, seria um grande problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região de Yamagata, o pessoal da Reiyukai está dizendo: 'Em 1950, <i>Kannon</i> aparecerá no mundo, então vamos fazer membros até lá'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O ano de 1950 é o ano da Grande Purificação, não é...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Fundador da Hito no Michi Assume as Doenças dos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Fundador da Hito no Michi Assume as Doenças dos Fiéis\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre os ministrantes, há pessoas que sentem dores no mesmo local da parte doente do paciente em quem estão ministrando <i>Johrei</i>. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Entre os seres humanos, existem pessoas da linhagem do Sol e da linhagem da Lua.<br/>\n<br/>No caso das pessoas da linhagem da Lua, a parte doente da outra pessoa reflete nelas.<br/>\n<br/>Isso ocorre porque as pessoas da linhagem da Lua lavam a sujeira com água, e a água fica turva.<br/>\n<br/>Em contrapartida, o Sol tem a função de queimar, então quanto mais queima, mais forte se torna o poder do fogo.<br/>\n<br/>No entanto, as pessoas da linhagem da Lua assumem a doença, por isso o corpo enfraquece.<br/>\n<br/>O fundador da Hito no Michi, que existia antigamente, também praticava essa terapia de expiação, assumindo as doenças dos fiéis e pedindo a Deus a transferência (ofurikae).<br/>\n<br/>Porém, como os solicitantes foram aumentando gradualmente, ele criou cerca de dez substitutos, chamados de sub-fundadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Terapias de Fé do Passado Eram da Linhagem da Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Terapias de Fé do Passado Eram da Linhagem da Água\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre os ministrantes, há pessoas que sentem dores no mesmo local da parte doente do paciente em quem estão ministrando a purificação. Qual seria o motivo?<br/>\n<br/>Além disso, por que ao purificar a área afetada, isso reverbera na mão do ministrante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem dois tipos de seres humanos: os da linhagem do Sol e os da linhagem da Lua.<br/>\n<br/>E as pessoas da linhagem da Lua assumem a doença da outra pessoa.<br/>\n<br/>Assim como a água fica suja ao lavar a roupa, eles assumem apenas a sujeira da água.<br/>\n<br/>Isso é inevitável.<br/>\n<br/>\n<br/>O fundador da Hito no Michi, Tokuichi Miki, também era uma pessoa da linhagem da Lua, e fazia a transferência (ofurikae), assumindo o sofrimento dos doentes,<br/>\n<br/>mas, como ele próprio ia ficando cada vez mais em sofrimento, todo dia 25 de cada mês realizava um culto e pedia a transferência a Deus.<br/>\n<br/>No fim, ele havia criado cerca de dez sub-fundadores.<br/>\n<br/>\n<br/>Mesmo recebendo o <i>Ohikari</i> de <i>Kannon</i>, as pessoas da linhagem da Lua frequentemente assumem, mas a eficácia é a mesma.<br/>\n<br/>Mesmo as pessoas da linhagem do Sol, se purificarem muitas pessoas, também podem assumir.<br/>\n<br/>Além disso, existem várias formas de sentir, mas isso não tem relação com o efeito.<br/>\n<br/>E as várias terapias de fé que existiram até agora são da linhagem da Água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]