[
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Placenta Prévia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Placenta Prévia\"</font></b>　(11 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No momento do parto, há casos chamados de placenta prévia, que podem até colocar a vida em risco. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, seria possível ter um parto perfeito através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No ser humano, há casos em que o lado da frente e o de trás estão invertidos.<br/>\n<br/>Na placenta prévia, há muitas toxinas na parte posterior, então a placenta vai para o lado com menos toxinas. Cura-se com o <i>Johrei</i>.<br/>\n<br/>Bebê pélvico (sentado) e afins também se curam com o <i>Johrei</i>...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez com Placenta Prévia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gravidez com Placenta Prévia\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após passar por uma cirurgia devido a placenta prévia, não há problema em engravidar novamente?<br/>\n<br/>E qual é a causa da placenta prévia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que não haja problema.<br/>\n<br/>Existem causas tanto espirituais quanto físicas, mas se purificar (ministrar <i>Johrei</i>), cura.<br/>\n<br/>Mesmo um bebê pélvico volta ao normal se for purificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Placenta Prévia e Bebê Pélvico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Placenta Prévia e Bebê Pélvico\"</b></font>　(5 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (38 anos) passou por uma cirurgia abdominal há três anos devido a uma 'gravidez anormal, placenta prévia'. Atualmente, mãe e filho estão saudáveis, mas ela engravidou novamente.<br/>\n<br/>O médico diz que há o receio de uma gravidez anormal como da vez anterior. O que o Senhor acha?<br/>\n<br/>Normalmente, dizem que se for deixado sem cuidados e houver hemorragia, pode-se perder a vida.<br/>\n<br/>Eu tenho pouca experiência com o <i>Johrei</i>, como posso ser salvo?<br/>\n<br/>Além disso, qual é a condição da placenta prévia? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há nada disso.<br/>\n<br/>A placenta prévia é quando a placenta, que deveria estar fixada na parte de trás do útero, está fixada na frente.<br/>\n<br/>Não é algo para se preocupar tanto. Até mesmo bebê pélvico se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Bebês com Parto Anormal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de Bebês com Parto Anormal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O motivo pelo qual o feto nasce ainda coberto pela bolsa, ou sendo pélvico, mesmo mudando de posição volta logo, ou nasce com o cordão umbilical enrolado no pescoço...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando se sofre uma grande queda ou algo semelhante, o cordão umbilical pode se enrolar. É realmente um método de defesa natural.<br/>\n<br/>Bebê pélvico cura-se com o <i>Johrei</i>. Nascer coberto pela bolsa é temporário.<br/>\n<br/>Não há nada de especial do ponto de vista de encosto espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Crianças Nascidas com Cordão Umbilical no Pescoço e Crianças de Mães com Menstruação na Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Crianças Nascidas com Cordão Umbilical no Pescoço e Crianças de Mães com Menstruação na Gravidez\"</font></b>　(Novembro/Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que a vida de uma criança 'Kesagake' (nascida com o cordão umbilical enrolado no pescoço) e de uma criança 'Hanasaki' (filho de uma pessoa que tem menstruação após a gravidez) é de infortúnios. O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é uma superstição e, ao mesmo tempo, não é.<br/>\n<br/>Quando se cai frequentemente ou se cai de um lugar alto, o cordão umbilical pode se enrolar,<br/>\n<br/>mas, de qualquer forma, ocorrer essa anomalia é porque há pecados e impurezas dos pais ali, e por isso a sorte da criança também pode ser ruim.<br/>\n<br/>No entanto, dependendo de como se age após o nascimento, é possível transformar o infortúnio em felicidade.<br/>\n<br/>Quanto à criança 'Hanasaki', não tem relação com a criança.<br/>\n<br/>Isso ocorre porque a forma como as trompas de Falópio da mãe se fecham é ruim.<br/>\n<br/>Além disso, pode não ser menstruação, mas sim sangue velho coagulado que está saindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]