[
  {
    "source_file": "hidokuSUIGAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os Danos das Enchentes Servem para Lavar os Fertilizantes dos Campos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Danos das Enchentes Servem para Lavar os Fertilizantes dos Campos\"</font></b>　(27 de setembro de 1953)<br/>\n<br/>\"Parece que os danos causados pelo tufão desta vez também são bastante grandes. Ao ouvir o rádio esta manhã, disseram que houve seiscentos e cinquenta mortos.<br/>\n<br/>Os desaparecidos, na verdade, também morreram. Ou seja, os desaparecidos são aqueles cujos corpos não foram encontrados.<br/>\n<br/>Dizem que os danos nos campos agrícolas chegam a duzentos e cinquenta mil <i>chobu</i> (aprox. 247.500 hectares), o que é mais ou menos o mesmo que o tufão anterior.<br/>\n<br/>Os danos que não aparecem nesses números também são enormes.<br/>\n<br/>Os danos em pontes, diques e coisas do tipo são incalculáveis, e esses danos indiretos também são terríveis. Além disso, as pessoas têm que faltar ao trabalho até a reconstrução, e se formos contabilizar todos os vários danos, de uma forma ou de outra, seria algo gigantesco.<br/>\n<br/>No entanto, falando em medidas contra enchentes, consertam pontes, constroem diques, fazem quebra-mares no litoral e várias outras coisas, mas isso é como colocar um emplastro, não tem muito efeito, e mesmo que quisessem fazer isso de forma suficiente, não há dinheiro.<br/>\n<br/>Afinal, mesmo contabilizando todas essas despesas, o orçamento real é de apenas um décimo do total.<br/>\n<br/>A estimativa geral é de oitenta e tantos bilhões. Em contrapartida, o orçamento gasto durante um ano foi de oito e tantos bilhões, então mal chegou a um décimo, o que não resolve o problema.<br/>\n<br/>Portanto, de qualquer forma, é preciso fazer com que os tufões não ocorram.<br/>\n<br/>No entanto, como sempre digo, são os próprios seres humanos que estão criando os tufões.<br/>\n<br/>Afinal, é igual à medicina: é um tratamento sintomático, não é fundamental. Eles apenas se esforçam arduamente para lidar com o que aparece na superfície, mas não fazem nada em relação à causa do surgimento.<br/>\n<br/>Isso ocorre porque eles não entendem, então não há o que fazer.<br/>\n<br/>Eu estou fazendo várias coisas com a intenção de ensinar isso, mas como não dá tempo de resolver a urgência, por enquanto, e ainda por alguns anos, esse sofrimento causado pelos tufões não desaparecerá.<br/>\n<br/>Parece que isso aumentou muito mais do que antes. Antigamente, não havia coisas assim todos os anos.<br/>\n<br/>Ontem, durante a apresentação de entretenimento, Shinsho disse: 'Na nossa juventude, nunca ouvíamos falar de tufões assim. Quando o vento soprava e a chuva caía forte, dizíamos que ia virar uma tempestade, e acabava por aí. Chover do jeito que chove hoje em dia é estranho', e ele contou essa história.<br/>\n<br/>Ouvindo isso, eu também penso que, antigamente, não havia centenas de mortos ou centenas de milhares de <i>chobu</i> de danos nas plantações.<br/>\n<br/>Isso deve ser porque o número de pessoas aumentou, mas os danos são muito maiores do que esse número.<br/>\n<br/>\n<br/>Isso ocorre porque a quantidade de sujeira aumentou em relação a antes.<br/>\n<br/>Basicamente, o vento serve para varrer os maus pensamentos e as más palavras dos seres humanos, que se acumulam como máculas no Mundo Espiritual.<br/>\n<br/>E a lavagem com água serve para levar embora os fertilizantes dos campos.<br/>\n<br/>Antigamente, como era apenas esterco humano, ainda era pouco, mas hoje em dia existem coisas terríveis como fertilizantes químicos e o Folidol, que mata seres humanos, e como isso entra na terra,<br/>\n<br/>Deus não tem outra escolha a não ser lavar isso, e é por isso que Ele faz chover forte.<br/>\n<br/>Além disso, as chuvas recentes têm uma quantidade absurdamente grande.<br/>\n<br/>\n<br/>Recentemente, em Kyoto, um lago chamado Lago Taisho transbordou e dezenas de pessoas morreram.<br/>\n<br/>\n<br/>Isso ocorre devido à grande quantidade de chuva. Portanto, em suma, como são os seres humanos que estão criando a causa da ocorrência dos tufões, não há o que fazer.<br/>\n<br/>No próximo número do EIKOU, publicarei um artigo sobre isso.<br/>\n<br/>No entanto, apenas com isso, não haverá um grande efeito.<br/>\n<br/>\n<br/>Mas, como Deus fará as coisas cada vez melhor, não há necessidade de se preocupar tanto. Apenas, ao pensar no sofrimento de todos e nos vários danos até lá, sinto muita pena e meu coração dói.<br/>\n<br/>Isso porque a cultura atual ignora o espírito.<br/>\n<br/>Embora a causa esteja no Mundo Espiritual, eles ignoram a causa e se esforçam arduamente apenas no resultado, naquilo que se manifestou. Portanto, isso é, de fato, uma ignorância e obscurantismo.<br/>\n<br/>Como li da outra vez, é uma 'super estupidez', uma 'super idiotice'. Por isso, é bastante complicado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hidokuSUIGAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Toxinas dos Fertilizantes e Danos das Enchentes'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Toxinas dos Fertilizantes e Danos das Enchentes\"</font></b>　(16 de agosto de 1953)<br/>\n<br/>\"Hoje tenho vários assuntos, então falarei brevemente. Ontem, em Kyoto, cento e tantas pessoas morreram por causa da água; todos devem saber disso.<br/>\n<br/>O que acho bastante estranho nisso é que, sendo um lago chamado Lago Taisho, não é um lago natural, então não deve ser tão grande.<br/>\n<br/>Ainda assim, choveu um pouco forte e, em pouco tempo, cerca de duzentas casas foram levadas, cento e tantas pessoas morreram e há cerca de duzentos desaparecidos. Como os desaparecidos geralmente não têm salvação, trezentas pessoas foram levadas em um piscar de olhos.<br/>\n<br/>Houve também outros casos menores nas proximidades, mas esse tipo de coisa é um pouco raro.<br/>\n<br/>Na província de Kyoto, morrer por causa da água em tão pouco tempo, assim como em Kyushu e Wakayama, e o fato de isso acontecer com tanta frequência em um curto período, é uma manifestação de quão intensa a ação de purificação se tornou.<br/>\n<br/>Essa ação de purificação serve para lavar os lugares sujos. A maior sujeira é poluir a terra com fertilizantes, e não há outra maneira a não ser lavar isso com água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hidokuSUIGAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Toxinas dos Fertilizantes e Danos das Enchentes'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Toxinas dos Fertilizantes e Danos das Enchentes\"</font></b>　(26 de setembro de 1953)<br/>\n<br/>\"No dia 15 de junho deste ano, eu disse: 'A partir de agora, a purificação se tornará real, então não se sabe o que pode acontecer'. Pouco tempo depois, houve as enchentes em Kyushu, e agora este tufão; a limpeza tornou-se bastante minuciosa. Não deve haver um tufão tão persistente como o deste ano.<br/>\n<br/>Afinal, é porque várias coisas sujas se acumulam. Na terra, acumulam-se as toxinas dos fertilizantes, e nos seres humanos, acumulam-se as toxinas dos medicamentos. Portanto, Deus, para limpar gradualmente, não tem outra escolha a não ser fazer a limpeza de várias maneiras. (Omissão)<br/>\n<br/>\n<br/>Quanto à Agricultura Natural, parece que tem chamado bastante atenção.<br/>\n<br/>Este ano há vários danos, mas há três principais: danos por pragas e doenças, danos pelo frio e danos por enchentes. É por isso que há essa má colheita.<br/>\n<br/>Existem vários números, mas no fim das contas, acredito que a redução na colheita de sete ou oito milhões de <i>koku</i> é certa. Portanto, não se limita a dez por cento. De qualquer forma, é um grande problema.<br/>\n<br/>E, quanto mais a situação fica assim, mais fácil é entender a Agricultura Natural.<br/>\n<br/>Devido a essa influência, em várias regiões, os agricultores dedicados e as pessoas influentes locais passaram a compreender muito bem.<br/>\n<br/>Por isso, o número de membros também está aumentando rapidamente. Se continuar nesse ritmo, acredito que a difusão em nível nacional será surpreendentemente rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hidokuSUIGAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao Sofrer Danos de Enchentes, as Toxinas dos Fertilizantes São Levadas e a Colheita Fica Abundante'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Sofrer Danos de Enchentes, as Toxinas dos Fertilizantes São Levadas e a Colheita Fica Abundante\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"No fim das contas, os danos das enchentes do ano passado não foram quase nada.<br/>\n<br/>Olhando as estatísticas do Ministério da Agricultura e Silvicultura, o lugar que mais produziu no ano passado foi Kyushu, com noventa e sete por cento.<br/>\n<br/>O próximo foi Shikoku, com noventa e quatro por cento. Os outros caíram drasticamente.<br/>\n<br/>No entanto, o lugar que teve mais danos por enchentes foi o que melhor produziu, o que é bastante irônico.<br/>\n<br/>A principal causa da má colheita são os danos causados por insetos.<br/>\n<br/>No entanto, se o problema fosse o dano pelo frio, o cultivo natural não teve muitos danos pelo frio, então, no fim das contas, foram os danos causados por insetos.<br/>\n<br/>E como os danos causados por insetos são devido às toxinas dos fertilizantes, no fim das contas, foram os fertilizantes que causaram a má colheita.<br/>\n<br/>Enquanto não despertarem para isso, a situação piorará ano após ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Nos lugares que sofreram danos por enchentes, as toxinas dos fertilizantes são levadas por causa disso, e como entra terra nova, a situação melhora.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. É por isso que é bom.<br/>\n<br/>Eles se enganam e dizem que há fertilizante na água da enchente, mas não é isso, é porque as toxinas dos fertilizantes desaparecem.<br/>\n<br/>No relato de graças desta vez, houve um lugar em Kyushu que foi inundado, e como não havia o que fazer, semearam novamente, recomeçaram do zero e colheram mais do que a média dos anos normais.<br/>\n<br/>Como escrevi uma vez, os danos das enchentes são para que Deus limpe as toxinas dos fertilizantes.<br/>\n<br/>Além disso, é graças aos danos das enchentes que o arroz consegue crescer; se não houvesse enchentes ou chuvas fortes, quase não se conseguiria colher arroz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o cultivo natural, este ano todos os membros estão fazendo aração profunda, trazendo para cima a terra que absorveu as toxinas dos fertilizantes para sofrer a ação do intemperismo.<br/>\n<br/>Sobre isso, \nouvi dizer que, se deixarmos a água correr, fica muito limpo,<br/>\n<br/>e como ouvi que é bom, estou incentivando a fazerem isso. Estaria correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Está correto. É uma enchente artificial, uma inundação.<br/>\n<br/>Qualquer método que reduza as toxinas dos fertilizantes é bom.<br/>\n<br/>Além disso, sobre o caso de Oita desta vez, onde colheram treze fardos e três <i>to</i>, o Sr. Ozaki está aqui?<br/>\n<br/>Aquilo não está escrito quantos <i>sho</i> e quantos <i>go</i>, o que é ruim.<br/>\n<br/>Isso porque, no concurso do jornal Asahi, está escrito quantos <i>sho</i> e quantos <i>go</i>.<br/>\n<br/>Como no relatório está escrito de forma aproximada, as pessoas de hoje podem achar que não é preciso...<br/>\n<br/>Além disso, não há como ser exatamente cinco <i>koku</i> e cinco <i>to</i>, então é preciso colocar as frações também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Peço desculpas. Estou verificando isso agora mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hidokuSUIGAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Desastres Causados por Tufões'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desastres Causados por Tufões\"</font></b>　(Publicado em 14 de outubro de 1953)<br/>\n<br/>\"(Citação parcial) Outra causa é totalmente material: como a terra é poluída por fertilizantes, como esterco humano e fertilizantes químicos, e por produtos químicos para a prevenção de pragas e doenças, a Natureza, para realizar essa purificação, lava tudo com a água das fortes chuvas.<br/>\n<br/>Como tudo isso é criado pela ignorância humana, se souberem disso e não criarem a causa, é natural que o problema seja resolvido, e os grandes desastres se tornarão pequenos desastres, e os pequenos desastres se tornarão ausência de desastres.<br/>\n<br/>\nComo esta é a verdade do Universo, afirmo categoricamente que não há efeito fundamental a não ser obedecendo a isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]