[
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É inútil ministrar Johrei a quem foi ao médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É inútil ministrar <i>Johrei</i> a quem foi ao médico\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se do filho (de dois anos) do fiel H. Y. (homem). Desde o início de janeiro, ele contraiu pneumonia e, ao que parece, aplicaram-lhe penicilina e outras injeções o máximo possível.<br/>\n<br/>Depois disso, no início de fevereiro, os pais receberam a Iniciação e, ao mesmo tempo, entronizaram a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>A mãe continuou a ministrar <i>Johrei</i>, mas não houve grande mudança.<br/>\n<br/>Recentemente, o médico diagnosticou pneumonia crônica.<br/>\n<br/>Os pais estão recorrendo tanto ao <i>Johrei</i> quanto ao médico.<br/>\n<br/>De vez em quando, eu vou até lá e ministro <i>Johrei</i>.<br/>\n<br/>A criança tem energia e apetite.<br/>\n<br/>Até agora, a purificação tem sido apenas suor e tosse, mas, especialmente quando mama, o suor escorre apenas pela cabeça.<br/>\n<br/>O que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor retirar as mãos. Se está sob cuidados médicos, é um esforço inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「医者に行った人に浄霊しても無駄」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É absolutamente proibido ministrar Johrei a quem está recebendo tratamento médico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"É absolutamente proibido ministrar <i>Johrei</i> a quem está recebendo tratamento médico\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma purificação de úlcera estomacal, com a proteção divina a pessoa até conseguiu voltar a se alimentar, mas acabou falecendo de tuberculose laríngea.<br/>\n<br/>Todos os familiares estavam se apoiando na fé, mas os parentes disseram que a fé é boa, mas que seria um problema se não dessem remédios, então trouxeram um médico. Cedendo um pouco, com o médico...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É absolutamente proibido.<br/>\n<br/>Se você tem um pensamento tão imaturo, é melhor que você mesmo pare com a fé.<br/>\n<br/>Fazer ambos, médico e fé, é como tentar encher um cesto furado com água.<br/>\n<br/>É uma grande falta de respeito com Deus. É absolutamente proibido.<br/>\n<br/>No entanto, dependendo das circunstâncias, pode haver casos em que não há outra opção.<br/>\n<br/>Por exemplo, se a pessoa estiver internada em um hospital e implorar para que você o faça, e você fizer, acabará sendo junto com o médico.<br/>\n<br/>Se houver conflitos com os parentes, retire as mãos.<br/>\n<br/>Se todos os parentes concordarem e pedirem, você pode fazer, mas, caso contrário, é melhor parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「医療を受けている人に浄霊は絶対にいけない」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medicina e Deus, ambos juntos, é como tentar encher um cesto furado com água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medicina e Deus, ambos juntos, é como tentar encher um cesto furado com água\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a senhora Hatsuko Mori, a respeito de quem perguntei outro dia, o Dr. M. (filho do Dr. A.) tem feito visitas frequentes,<br/>\n<br/>e recomendou insistentemente a estreptomicina, e o marido dela também a pressionou todos os dias,<br/>\n<br/>mas ela se recusou terminantemente a aceitar e, apesar da febre alta diária, disse: 'Já que <i>Meishu-Sama</i> disse que vou me curar, com certeza me curarei', e resistiu firme por quinze dias.<br/>\n<br/>Ontem, o Dr. A. disse: 'A senhora H. certamente não usará remédios.<br/>\n<br/>Aqui está um algodão que envolveu a Imagem de <i>Kannon</i> recebida de <i>Meishu-Sama</i>, então ore com fervor e dê um pouco para ela beber.<br/>\n<br/>Eu também orarei de todo o coração por ela', e assim o marido dela trouxe isso.<br/>\n<br/>Estaria tudo bem fazer conforme ele disse?<br/>\n<br/>Tanto ela quanto o marido estão muito gratos e desejam isso.<br/>\n<br/>A febre começou a baixar um pouco, mas ainda está em torno de trinta e oito graus e meio.<br/>\n<br/>Ela urina cerca de doze vezes por dia e não sente dor. Também tem apetite. Peço mais uma vez a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se deve fazer isso. Fui eu quem curou a doença dessa pessoa.<br/>\n<br/>Eu a curei duas vezes, mas, claro, como isso não dá lucro para eles, não há o que fazer. Se receber o algodão, receba e finja que bebeu.<br/>\n<br/>Jamais deve fazer uma coisa dessas.<br/>\n<br/>Não é o Matsumoto quem cura a doença.<br/>\n<br/>Sou eu quem cura, então se for para o Matsumoto curar, deve ficar apenas com ele... não existe fazer os dois.<br/>\n<br/>É um ou outro.<br/>\n<br/>Medicina e Deus, ambos juntos, é como tentar encher um cesto furado com água, tem que escolher um dos dois.<br/>\n<br/>Isso vai curar. A evolução está boa.<br/>\n<br/>Apenas o ponto vital da febre.<br/>\n<br/>Isso precisa ser curado logo.<br/>\n<br/>Geralmente é aqui (região cervical). Com certeza está quente, pois está inchado. É a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「医学と神様と両方ではザルに水を汲むようなもの」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um erro ministrar Johrei a pacientes internados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É um erro ministrar <i>Johrei</i> a pacientes internados\"</font></b>　(17 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto como representante sobre o caso abaixo.<br/>\n<br/>Uma mulher de trinta e seis anos, Y. Y., ingressou na fé há três anos, entronizou a Imagem da Luz Divina e tem praticado a fé com fervor.<br/>\n<br/>Há exatos quatro anos, ela sofreu um pouco do peito e recebeu graças, mas<br/>\n<br/>desde o verão retrasado, a vontade de urinar foi se tornando cada vez mais frequente e, recentemente, ela não consegue segurar por mais de dez minutos,<br/>\n<br/>e das quatro da tarde até o anoitecer a febre sobe para trinta e oito, trinta e nove graus, então<br/>\n<br/>os parentes a levaram à força para o hospital e a internaram.<br/>\n<br/>O médico disse que a gonorreia afetou a bexiga (com um pouco de natureza sifilítica) e as bactérias afetaram os rins. O resultado do exame de raio-X mostrou que o rim direito está em putrefação e não está funcionando.<br/>\n<br/>Disseram que, a menos que este rim direito seja removido cirurgicamente, afetará também o esquerdo, e ela não viverá mais do que uns cinco meses. No entanto, como ela está atualmente debilitada, não podem operar, então<br/>\n<br/>estão aplicando injeções de penicilina, fazendo transfusões de sangue, etc. (A internação foi a partir de 1º de abril deste ano).<br/>\n<br/>A própria pessoa deseja receber <i>Johrei</i> através da fé, mas ficou em dúvida devido aos conselhos dos parentes e às palavras do médico. Ela está muito indecisa se deve fazer a cirurgia ou se, ao fazer a cirurgia e acabar encurtando a vida, seria uma pena para os filhos (ela tem três).<br/>\n<br/>Fui consultado, mas como a conversa surgiu depois que ela foi internada no hospital nacional, eu também não tenho confiança para dizer para não operar, e estamos ambos em dúvida.<br/>\n<br/>Gostaria que, de alguma forma, ela fosse salva.<br/>\n<br/>Os opositores desta religião usam a internação de fiéis como motivo para propaganda negativa, e<br/>\n<br/>além disso, caso recomendemos a alta e, como resultado, ela não se cure por não suportar o peso dos pecados e impurezas dela ou de sua família, eles farão propaganda contrária dizendo que não há graças, sem considerar a causa e efeito. Neste caso,<br/>\n<br/>(A) Devemos deixar à vontade da própria pessoa e, se ela tiver vontade de operar, não há outra opção senão deixar?<br/>\n<br/>(B) Seria melhor recomendar a alta e ministrar <i>Johrei</i>?<br/>\n<br/>(C) É possível que o gonococo ou o bacilo da tuberculose invadam e causem a putrefação dos rins?<br/>\n<br/>Solicito humildemente a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nesse tipo de caso, não adianta ministrar <i>Johrei</i> nem fazer cirurgia.<br/>\n<br/>Deve-se cortar os laços.<br/>\n<br/>Estar internado em um hospital significa ter entrado no mundo materialista.<br/>\n<br/>Tentar salvar isso é estranho.<br/>\n<br/>Ficar pensando no que fazer ou como fazer é seguir um caminho diferente.<br/>\n<br/>É preciso cortar completamente a relação.<br/>\n<br/>Nesse tipo de caso, não adianta mesmo que receba alta.<br/>\n<br/>O pior é a interferência de espíritos opositores.<br/>\n<br/>Como os opositores não são bons, é perigoso. Não há outra opção a não ser desistir.<br/>\n<br/>Como não há afinidade para ser salva, é uma pena, mas é inevitável.<br/>\n<br/>Se você se envolver, o mundo dos deuses malignos fará mau uso disso. Eles farão mau uso do mau resultado. Os deuses malignos costumam fazer muito esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「入院患者に浄霊するのは間違い」",
    "filename": "JH5.html"
  },
  {
    "source_file": "JH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei a pacientes internados tem pouco efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> a pacientes internados tem pouco efeito\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, pessoas internadas em hospitais têm me pedido para ir ministrar <i>Johrei</i>.<br/>\n<br/>Acredito que no hospital o efeito seja fraco. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Realmente, isso tem pouco efeito. Por isso é complicado.<br/>\n<br/>Bem, é melhor evitar o máximo possível.<br/>\n<br/>No entanto, se pedirem com muita insistência, você pode ir e fazer.<br/>\n<br/>Como nós não tocamos, não há problema algum mesmo que o médico veja.<br/>\n<br/>Mas, como é o oposto da medicina, mesmo que comecemos a curar por aqui, acabará sendo destruído novamente.<br/>\n<br/>Bem, é como tentar encher um cesto furado com água.<br/>\n<br/>Porém, de vez em quando, há pessoas em quem faz muito efeito.<br/>\n<br/>Há pessoas em que um grande efeito aparece com apenas uma vez e elas recebem alta imediatamente.<br/>\n<br/>Portanto, bem, você deve agir conforme a situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「入院患者に浄霊しても効果は薄い」",
    "filename": "JH5.html"
  }
]