[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Úlcera Gástrica (Cobra-rato)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Úlcera Gástrica (Cobra-rato)\"</font></b>　(11 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A esposa H.A. (não membro), do Sr. H.Y. (38 anos), que ingressou na fé em 17 de janeiro deste ano,<br/>\n<br/>desde maio do ano retrasado, estava com o estômago ruim, com sintomas de úlcera gástrica, vomitando e cuspindo sangue. Conseguiu conter a custo com remédios e, até novembro do ano passado, parecia ter melhorado um pouco.<br/>\n<br/>No entanto, em janeiro deste ano, piorou ainda mais, ficou acamada e, atualmente, está bastante debilitada.<br/>\n<br/>O Sr. H.Y. continua ministrando <i>Johrei</i> com muito afinco todos os dias, mas ela não melhora, pelo contrário, debilita-se cada vez mais, e ultimamente só consegue tomar água de arroz.<br/>\n<br/>Outro dia, recebemos a Imagem de <i>Kannon</i> em Biombo, e o Sr. H.Y. teve um fenômeno de encosto espiritual. Ao perguntarmos, <br/>\n<br/>o pai do Sr. H.Y., H.H. (que faleceu há 17 anos, aos 78 anos, com problema de estômago), a mãe de criação H.H. (que faleceu há 55 anos, com problema de estômago) e o irmão mais velho H.Y. (que faleceu há 39 anos, aos 9 anos, com problema de estômago), os três agradeceram por termos entronizado a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>A mãe atual (79 anos) perdeu a visão de um olho aos 59 anos (há 20 anos) e do outro olho aos 69 anos (há 10 anos), e atualmente só consegue distinguir levemente a luz da lâmpada.<br/>\n<br/>Além disso, em setembro de 1944, a casa foi completamente levada pela enchente do rio Joi.<br/>\n<br/>Curiosamente, os infortúnios até agora têm relação com o número nove.<br/>\n<br/>Ainda, quando o Sr. H.Y. tinha 18 ou 19 anos, matou cerca de quatro cobras-rato (Aodaisho) em casa, pois elas vinham pegar as galinhas.<br/>\n<br/>A barriga da esposa H.A. tem um nódulo do tamanho de um punho, do piloro até as costelas, que incha e se move a cada vez que recebe <i>Johrei</i>, e às vezes ela vomita um muco amarronzado.<br/>\n<br/>Os sintomas dela sugerem câncer de estômago, mas a cegueira da mãe e a perda da casa parecem ter um motivo espiritual considerável. Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece que as cobras-rato estão amaldiçoando.<br/>\n<br/>A doença do estômago é causada por remédios. Não se deve ministrar apenas na barriga.<br/>\n<br/>Ministre nas costas, ombros e cabeça. O estômago não curará de forma alguma se não ministrar nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃潰瘍　（青大将）」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para o Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para o Reumatismo\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 31 anos sofre de artrite reumatoide em todo o corpo desde outubro do ano passado. A partir de dezembro, ela tentou vários tratamentos médicos, mas sem efeito, e desde 4 de março deste ano começou a receber <i>Johrei</i>.<br/>\n<br/>Como ela mora longe, estamos ministrando <i>Johrei</i> dois dias seguidos e descansando dois dias.<br/>\n<br/>(No entanto, durante os dias de descanso, um membro vizinho ministra o <i>Johrei</i>).<br/>\n<br/>Já se passaram dois meses completos e, como purificação, além da transpiração diária, o inchaço nas articulações diminuiu um pouco, mas a dor se espalhou para outras partes, e ela mal consegue ir ao banheiro.<br/>\n<br/>Desde o início da doença, ela comia normalmente uma tigela por refeição, mas desde que começou a receber <i>Johrei</i>, o enfraquecimento tornou-se evidente.<br/>\n<br/>O pai dela faleceu de artrite reumatoide.<br/>\n<br/>Além disso, a casa onde ela mora já teve três gerações de moradores diferentes, e dizem que um morador anterior se enforcou na escada do segundo andar, e essa escada ainda é usada da mesma forma.<br/>\n<br/>Isso teria alguma relação espiritual com a condição dela? Gostaria de saber sobre a possibilidade de cura e o tempo necessário.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O espírito do enforcado não tem relação.<br/>\n<br/>O reumatismo é a solidificação de toxinas medicinais; mesmo se deixado sem tratamento, ele se cura.<br/>\n<br/>Isso ocorre porque até agora ela estava usando métodos de conservação.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado nos locais doloridos. Se a dor começar a sair, é bom.<br/>\n<br/>Mesmo que o espírito de alguém que morreu de artrite reumatoide esteja encostado, é a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「リュウマチの浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor na Virilha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Dor na Virilha\"</font></b>　(18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.M. (54 anos, mulher), estava recebendo <i>Johrei</i> para câncer de útero,<br/>\n<br/>mas, desde que visitou o santuário em janeiro, tem recebido purificação na virilha da perna esquerda e na região lombar.<br/>\n<br/>No momento, a dor na região lombar passou, mas a dor na virilha ainda não passou e ela não consegue andar.<br/>\n<br/>Todos os dias à tarde ela tem febre e não consegue comer com apetite. Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é comum. É a purificação da virilha.<br/>\n<br/>Se ministrar <i>Johrei</i> nessa parte e nos rins, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足の付け根の痛みに対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Reumatismo Articular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Reumatismo Articular\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora que completará 30 anos este ano, por volta dos 18 anos, começou a sentir dores repentinas na perna direita, que melhoraram temporariamente com injeções,<br/>\n<br/>mas logo recaíram, inchando ao redor da rótula. Com dores intensas, ela tentou injeções, acupuntura, moxabustão, eletroterapia, entre outros, mas sem efeito.<br/>\n<br/>Pelo contrário, a doença piorou e o joelho ficou esticado como um bastão, não dobrando mais.<br/>\n<br/>O médico disse que era reumatismo maligno e incurável, e desde então ela não recebeu nenhum tratamento médico.<br/>\n<br/>Ela é filha adotiva, o pai adotivo faleceu e atualmente mora apenas com a mãe adotiva.<br/>\n<br/>Em agosto de 1947, ingressou na fé junto com a mãe adotiva.<br/>\n<br/>Entronizaram a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo, e é uma fiel fervorosa, mas,<br/>\n<br/>desde que ingressou na fé, não teve grandes purificações e o joelho direito não apresentou mudanças.<br/>\n<br/>Além disso, desde cerca de 1944, uma pequena quantidade de pus tem sido expelida perto do cóccix, parecendo ser cárie espinhal (mal de Pott).<br/>\n<br/>Ela recebeu bastante tratamento médico antes de ingressar na fé, mas será que a perna em forma de bastão tem cura total?<br/>\n<br/>Além disso, em quais locais devo ministrar o <i>Johrei</i>? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é o endurecimento do reumatismo articular, e se não tiver feito cirurgia, curará.<br/>\n<br/>O <i>Johrei</i> é na parte de trás do joelho. Como está bastante endurecido, vai demorar. Se começar a doer e inchar, é um bom sinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「関節リュウマチの浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente que Perdeu a Fala Após Sarampo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Paciente que Perdeu a Fala Após Sarampo\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 28 anos, aos 12 anos teve sarampo e, durante o tratamento, perdeu totalmente a capacidade de falar. A medicina diz que é incurável, então ele desistiu.<br/>\n<br/>Ele consegue ouvir, tossir normalmente, mas não consegue emitir nenhum outro som.<br/>\n<br/>Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As toxinas do sarampo se solidificaram na função fonadora, o sarampo costuma causar isso.<br/>\n<br/>Problemas locais são todos assim. O melhor é deixar como está.<br/>\n<br/>Se ministrar <i>Johrei</i> nas glândulas linfáticas do pescoço e na região frontal da cabeça, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「麻疹後に発音不能になった患者に対する浄霊の急所」",
    "filename": "JK5.html"
  }
]