[
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Língua Dupla\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Língua Dupla\"</font></b>　(1948)<br/>\n<br/>\n<b><font size=\"+1\">Para doenças nos olhos e na língua causadas por ressentimento, o ofício religioso de sufrágio é o melhor</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma menina de sete anos que tem uma segunda língua presa sob a língua principal. O irmão mais velho dela também tinha a mesma anomalia. Qual seria o motivo disso? Além disso, isso pode ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é, sem dúvida, o pecado da língua dupla (falsidade/mentira).<br/>\n<br/>Deve-se à maldição do espírito ressentido de alguém que sofreu muito e morreu por causa de uma língua dupla.<br/>\n<br/>Não ocorre apenas com a língua, mas também com manchas de nascença, etc.<br/>\n<br/>Há casos em que a pessoa nasce com as mãos paralisadas e sem movimento devido ao ressentimento de um espírito que morreu espancado.<br/>\n<br/>\n<br/>A cegueira também é frequentemente causada por ressentimento.<br/>\n<br/>Nos casos mais graves, há espíritos vingativos que decidem amaldiçoar geração após geração.<br/>\n<br/>Quando eu era criança, havia na vizinhança um homem chamado Kyogin, um montador de biombos e quadros que era mestre em fazer falsificações.<br/>\n<br/>O que ele fazia de melhor era criar marcas de traças. Quando as fazia, trancava-se em um quarto, não deixava ninguém entrar e usava incenso para criá-las.<br/>\n<br/>Assim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>Sobre isso, meu pai costumava dizer:<br/>\n<br/>'Kyogin ficou cego. Isso é por causa do ressentimento de muitas pessoas que foram enganadas com suas falsificações.'<br/>\n<br/>Além disso, certa vez contratei uma empregada que era cega de um olho.<br/>\n<br/>Ao perguntar, ela disse que perdeu a visão porque o filho da família onde trabalhava anteriormente atirou acidentalmente com uma espingarda de ar comprimido e a bala atingiu seu olho.<br/>\n<br/>Investigando mais a fundo, descobri que o pai dessa empregada fazia muitas balas falsificadas e as vendia para várias regiões.<br/>\n<br/>Foi com uma dessas balas que a filha perdeu o olho.<br/>\n<br/>\n<br/>Para sintomas como os mencionados acima, o ofício religioso de sufrágio é o melhor. Com o <i>Johrei</i> é um pouco difícil, mas talvez seja possível deter o avanço um pouco.<br/>\n<br/>Além disso, dependendo da conduta da pessoa, não há nada que não possa ser curado.<br/>\n<br/>Pode não curar até noventa por cento, mas não existe o 'absolutamente incurável'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Língua Dupla e o Pensamento de Ressentimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Língua Dupla e o Pensamento de Ressentimento\"</font></b>　(Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a difusão na vila K, no distrito de Sunto, encontrei um homem cuja língua, sem que ele percebesse, dividiu-se em duas. Uma das partes perdeu a sensibilidade e,<br/>\n<br/>como ele disse que atrapalhava na hora das refeições, ele mesmo a cortou com uma tesoura. Depois disso, parece que não houve nenhum problema. Haveria algum motivo espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Provavelmente é uma pessoa que, na vida passada, usou de língua dupla (falsidade) e cometeu maldades.<br/>\n<br/>Quando alguém é vítima de língua dupla e guarda um profundo ressentimento, coisas assim podem acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia na Dentição de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Anomalia na Dentição de Bebê\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu neto (menino) de um ano e quatro meses tem os dentes superiores, dos quatro da frente, inclinados cerca de um milímetro para dentro, e um dos dentes inferiores está torcido.<br/>\n<br/>Qual seria o motivo disso? Além disso, ele poderia ser curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura com o <i>Johrei</i>.<br/>\n<br/>Na vida passada, ao morrer, ele caiu de um lugar alto ou foi espancado, e por isso ficou assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Cujos Dentes de Leite Caem e Não Nascem Outros\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Criança Cujos Dentes de Leite Caem e Não Nascem Outros\"</b></font>　(2 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os dentes de leite de MS (menina, oito anos) estão caindo um após o outro, e nenhum dente substituto nasceu; atualmente, ela está quase sem dentes.<br/>\n<br/>Acredito que, ao receber o <i>Johrei</i>, eles nascerão gradualmente, mas qual seria a causa de algo assim? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está encostado um espírito sem dentes.<br/>\n<br/>Se ministrar o <i>Johrei</i> e ela ingressar na fé, eles voltarão a nascer.<br/>\n<br/>Os dentes nascem duas vezes.<br/>\n<br/>Ministre o <i>Johrei</i> do rosto para os dentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Furos nos Lóbulos das Orelhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com Furos nos Lóbulos das Orelhas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um menino de cerca de oito anos que, desde o nascimento, tem furos que parecem ter sido feitos com arame na 'borda' atrás dos lóbulos das orelhas, exatamente no mesmo lugar em ambos os lados. Qual seria a afinidade espiritual disso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Na vida passada, era um animal quadrúpede que reencarnou.<br/>\n<br/>Provavelmente era um animal criado com furos nas orelhas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"</b></font>　(29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa que tem um dedo semelhante ao polegar do lado de fora dos polegares de ambas as mãos e pés. Essa pessoa é magra, mas tem muita força. De que seria a reencarnação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um pássaro.<br/>\n<br/>Tente ministrar o <i>Johrei</i>. Então, o espírito do dedo irá murchar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos - Reencarnação de Pássaro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seis Dedos nas Mãos - Reencarnação de Pássaro\"</b></font>　(12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um coreano que tem seis dedos nas mãos. É um relato real da própria pessoa de que, mesmo fazendo cirurgia, o dedo volta a crescer. Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um pássaro que tem seis dedos. Cura com o <i>Johrei</i>.<br/>\n<br/>Como deixa de ser pássaro e se torna humano, não cura se não for de forma espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher com Seis Dedos no Pé - Reencarnação de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mulher com Seis Dedos no Pé - Reencarnação de Pássaro\"</font></b>　(22 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A irmã mais nova de um fiel, uma jovem de dezoito anos chamada KI,<br/>\n<br/>quando era pequena, tinha o dedo mindinho do pé direito especialmente pequeno, e ao lado dele havia algo semelhante a um dedo mindinho, por isso foi feita uma cirurgia e ele foi cortado.<br/>\n<br/>No entanto, recentemente ele cresceu novamente e, como ela está se aproximando da idade de casar, a própria jovem e seus familiares estão muito preocupados, dizendo que talvez precisem fazer uma cirurgia.<br/>\n<br/>O que seria melhor fazer? Além disso, qual seria o significado espiritual disso?<br/>\n<br/>Peço que me conceda seus ensinamentos. Vale ressaltar que os pais e a própria jovem ainda não ingressaram na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a reencarnação de um pássaro que tem seis dedos.<br/>\n<br/>Com o <i>Johrei</i>, as partículas de pássaro desaparecem, tornando-se apenas humano, e assim cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seis Dedos nas Mãos e nos Pés - Reencarnação de Pássaro\"</b></font>　(6 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"YM (menina, três anos) nasceu com seis dedos em ambas as mãos e seis dedos no pé esquerdo. A que afinidade espiritual isso se deve?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a reencarnação de um pássaro, e as partículas de pássaro permanecem. Há uma forte afinidade espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seis Dedos no Pé - Reencarnação de Pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seis Dedos no Pé - Reencarnação de Pássaro\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A afinidade espiritual de uma criança que tem seis dedos no pé (apenas no direito)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é comum. Também há casos de quatro dedos.<br/>\n<br/>Na vida passada, era algo como um animal ou pássaro, e nasceu sem que a purificação estivesse totalmente concluída.<br/>\n<br/>Não cura com o <i>Johrei</i>, mas não há problema. Não há motivo para ter vergonha.<br/>\n<br/>O espírito de pássaro é bom. Não existe em pessoas más. É bondoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]