[
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lendo os Relatos de Graças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lendo os Relatos de Graças\"</font></b>　(Publicado em 2 de julho de 1949)<br/>\n<br/>\"No jornal HIKARI SHIMBUN e na revista CHIJOU TENGOKU, publicados por nossa religião, há tantos relatos de graças que não é possível publicar todos,<br/>\n<br/>e os que já foram publicados até hoje chegam a centenas, e ainda continuam sendo relatados diariamente.<br/>\n<br/>A cada vez que os leio, não consigo conter as lágrimas diante dos sentimentos transbordantes de gratidão e emoção.<br/>\n<br/>Acredito que qualquer pessoa concordará que nunca houve uma salvação tão grandiosa quanto esta.<br/>\n<br/>\n<br/>No entanto, descubro um problema gravíssimo em relação a isso.<br/>\n<br/>É que, em caso de doença, sem exceção, as pessoas procuram primeiro um médico. Contudo, os exemplos em que o estado piora gradativamente quanto mais tratamento médico recebem são demasiadamente numerosos.<br/>\n<br/>Se um especialista lesse esses relatos de graças, que tipo de impressão lhe viria à mente?<br/>\n<br/>Provavelmente, não poderia deixar de levantar dúvidas sobre a própria medicina e, ao mesmo tempo,<br/>\n<br/>não poderia deixar de despertar o maior interesse pelo método do <i>Johrei</i> de nossa religião.<br/>\n<br/>Isso porque há uma distância muito grande na superioridade e inferioridade em relação à medicina moderna e, ao mesmo tempo,<br/>\n<br/>porque deve-se perceber que há uma grande falha na base da medicina.<br/>\n<br/>\n<br/>Há mais de vinte anos, desejo publicar sobre os erros dessa medicina em livros e discursos, mas,<br/>\n<br/>infelizmente, os livros foram proibidos e a propaganda verbal foi impedida pela cortina de ferro da violação da Lei dos Médicos e da obstrução do tratamento médico, não sendo possível alcançar plenamente o meu objetivo.<br/>\n<br/>Se eu infringisse a lei, a obra de salvação da humanidade teria que sofrer um revés,<br/>\n<br/>e, sendo assim, a salvação da infelicidade da humanidade seria atrasada na mesma proporção. Aqui surge um dilema.<br/>\n<br/>Portanto, não me restou outra alternativa senão adotar o princípio do silêncio em primeiro lugar e realizar a obra de salvação por meio de resultados práticos.<br/>\n<br/>Entretanto, mesmo em relação aos resultados obtidos por esse meio, as críticas não cessam,<br/>\n<br/>e os fariseus tentam usar todos os meios, publicando artigos falsos e forjados nos órgãos de imprensa ou tentando mobilizar as autoridades.<br/>\n<br/>Além disso, há aqueles que tentam nos aniquilar sob o rótulo de superstição e religião maligna.<br/>\n<br/>\n<br/>E, na maioria desses relatos de graças, não há uma única pessoa que venha à nossa religião para curar sua doença desde o início.<br/>\n<br/>Apesar de terem esgotado todos os meios possíveis através de tratamentos médicos e outras terapias,<br/>\n<br/>pioram gradativamente e, no auge do desespero, sem saída, ouvem falar de nossa religião, mas, no início, sem exceção, duvidam muito.<br/>\n<br/>Mas isso também é compreensível, pois, como já sofreram com todos os tipos de terapias até então,<br/>\n<br/>pensam que será igual aos anteriores, quase não têm esperança de cura e, com o sentimento de quem se agarra a uma palha, recebem o <i>Johrei</i> a contragosto.<br/>\n<br/>Porém, assim que recebem o <i>Johrei</i> uma vez, ficam maravilhados e até perplexos com a notabilidade de seus efeitos.<br/>\n<br/>Sua alegria é indescritível em palavras, como todos dizem em uníssono.<br/>\n<br/>\n<br/>Nós sempre pensamos: se, ao ler esses relatos de graças, a dúvida ainda não desaparecer,<br/>\n<br/>essa pessoa não é normal, e não haverá outra forma de avaliá-la senão como uma pessoa com alteração mental.<br/>\n<br/>Se ainda houver alguém cujas dúvidas não foram dissipadas, o melhor a fazer é visitar a própria pessoa e ouvir diretamente dela.<br/>\n<br/>Além disso, nós nunca recomendamos a fé; basta que os fatos sejam reconhecidos sem erros como fatos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]