[
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arrotos Causados pelo Encosto de um Espírito Morto do Caminho dos Demônios Famintos (Gakido)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Arrotos Causados pelo Encosto de um Espírito Morto do Caminho dos Demônios Famintos (Gakido)\"</font></b> (12 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando fico com fome, começo a arrotar (Nota: eructação) repetidamente, e assim que como, para imediatamente. Que tipo de purificação de toxina seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um espírito do Caminho dos Demônios Famintos (Gakido), que está arrotando repetidamente na tentativa de comer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Mortos do Caminho dos Demônios Famintos e Ofícios Religiosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Mortos do Caminho dos Demônios Famintos e Ofícios Religiosos\"</font></b> (1948)<br/>\n<br/>\"Trata-se de um espírito morto que caiu no Caminho dos Demônios Famintos (Gakido), que está com fome no Mundo Espiritual, e manifesta o estado em que estava quando morreu.<br/>\n<br/>Deve-se investigar bem e oferecer alimentos diariamente ao Buda (espírito).<br/>\n<br/>Espíritos recentes sentem muita sede.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espíritos de um Cemitério de Indigentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de Espíritos de um Cemitério de Indigentes\"</font></b> (9 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Marido com Mau Hábito de Beber que Engatinha</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu cunhado (34 anos) gosta de álcool mais do que qualquer coisa, e quando fica bêbado, engatinha pela casa de quatro, e seu apetite se torna incrivelmente voraz, comendo tudo o que encontra pela frente.<br/>\n<br/>Recentemente, quando ele estava bêbado, eu lhe ministrei <i>Johrei</i> e entoei a oração (Amatsu-Norito) em sua região frontal. Ele apontou para a cozinha de sua casa e disse: 'Tem pessoas enterradas ali, por que não as tiram?'<br/>\n<br/>Perguntei aos familiares e me disseram que toda aquela área costumava ser um cemitério de indigentes antigamente.<br/>\n<br/>A esposa dele ingressou na fé recentemente, querendo curar logo o mau hábito de beber do marido, e embora em seu coração ela esteja se apegando a Deus, ela acaba tirando o Ohikari várias vezes ao dia.<br/>\n<br/>O comportamento do meu cunhado e de sua esposa tem alguma relação com esses espíritos sem vínculos (indigentes)?<br/>\n<br/>Ou seria causado por outros espíritos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há a relação de que o espírito encostado está sofrendo. Se os espíritos sem vínculos forem salvos, a influência recebida também diminuirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes Encostados por Espíritos do Inferno Mais Profundo Devem Receber Johrei do Lado de Fora do Quarto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pacientes Encostados por Espíritos do Inferno Mais Profundo Devem Receber Johrei do Lado de Fora do Quarto\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 35 anos, há três anos, mesmo no verão, veste roupas acolchoadas de algodão e fica no kotatsu (mesa com aquecedor), acende fogo no quarto, mantém as portas e janelas totalmente fechadas, não deixa ninguém entrar e, consequentemente, não consegue limpar o quarto, a ponto de parecer que há uma polegada de poeira acumulada.<br/>\n<br/>No entanto, ela própria diz que está com frio, com frio, enquanto transpira.<br/>\n<br/>Quando as roupas ficam sujas, ela as tira uma após a outra e as empilha.<br/>\n<br/>Há uma conhecida que mora perto, uma senhora de 75 anos chamada O., e a doente depende dessa senhora para várias coisas, mandando-a buscar dinheiro e mantimentos todos os dias, e sua alimentação consiste apenas de lanches.<br/>\n<br/>E se ela se recusar a ir buscar o dinheiro ou os bens, imediatamente aquele espírito parece vir, pois nos últimos dias ela tem sentido um peso de cerca de um kan (aprox. 3,75 kg) na região lombar, não conseguindo se levantar.<br/>\n<br/>Além disso, esse espírito circula por várias partes do seu corpo, impedindo-a de comer, e somente quando o espírito se afasta é que ela consegue comer cerca de um go (180 ml) de leite, um ovo e algumas frutas.<br/>\n<br/>A Sra. O. é uma pessoa que recebeu as aulas de iniciação recentemente e, após ingressar na fé, entrou no quarto da referida doente para ministrar <i>Johrei</i>, e desde então tem sido atormentada dessa forma. Eu gostaria de ajudar a Sra. O. o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar <i>Johrei</i> nessa doente, se ela se recusar a deixar entrar no quarto, seria aceitável ministrar <i>Johrei</i> do lado de fora do quarto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor ministrar <i>Johrei</i> do lado de fora do quarto, sem que a própria pessoa saiba. Isso fará um bom efeito.<br/>\n<br/>Este é um espírito do inferno mais profundo.<br/>\n<br/>Houve um paciente muito parecido com este, sobre o qual escrevi no REIKAI SOUDAN (Diálogos sobre o Mundo Espiritual), mas com certeza será curado, então basta ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Religioso para Espíritos do Inferno Sem Relação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Ofício Religioso para Espíritos do Inferno Sem Relação\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Espíritos do inferno que não têm relação com o corpo físico encostam um após o outro, e às vezes alguns pedem para serem assentados (cultuados).<br/>\n<br/>Nesses casos, é necessário assentá-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor assentá-los.<br/>\n<br/>Nesse caso, escreva 'Shorei-i' (Posição de Vários Espíritos) em um pequeno ihai (tabuleta memorial), e através do kotodama (poder da palavra), diga: 'Encostem no ihai de Shorei-i', e então pode assentá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoe a Zengensanji para os Espíritos do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entoe a Zengensanji para os Espíritos do Inferno\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um templo chamado Zenkoji na cidade de K., província de Aichi.<br/>\n<br/>Dizem que quando o monge deste templo vai dormir, não em sonho, mas na região de sua cabeça, espíritos do inferno vêm pedir para serem salvos e cutucam sua cabeça.<br/>\n<br/>O monge fica tão apavorado que não consegue dormir, e dizem que ele bate o sino e o mokugyo (tambor de madeira).<br/>\n<br/>Dizem que antigamente um fantasma apareceu neste templo e deixou uma manga de quimono, e que essa manga ainda permanece lá. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como os espíritos que estão sofrendo no inferno vêm em busca de salvação, basta entoar a Zengensanji (Palavras de Louvor) para eles.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Malignos Escapam do Inferno em Carruagens de Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Malignos Escapam do Inferno em Carruagens de Fogo\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os espíritos encostados escapam do Mundo Espiritual para vir, ou eles estão conectados por elos espirituais?<br/>\n<br/>Além disso, em caso de fuga, esse espírito é punido no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eles escapam do Mundo Espiritual. Existem vários casos.<br/>\n<br/>Os espíritos malignos, por exemplo, quando escapam do inferno, vêm montados em uma carruagem de fogo.<br/>\n<br/>Bem, seria como um 'ônibus' do inferno. (Risos)<br/>\n<br/>Como os espíritos sentem dor, mas não morrem, existem coisas assim.<br/>\n<br/>E, nesse momento, eles vêm seguindo os elos espirituais.<br/>\n<br/>Quanto à punição, desde que o propósito do encosto seja bom, não há problema.<br/>\n<br/>Nesse caso, é apenas o pecado de fuga sem permissão.<br/>\n<br/>No entanto, quem faz coisas como escapar são os espíritos do inferno; os que estão acima de Yachimata (Encruzilhada) vêm devidamente após receberem a permissão de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]