[
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas Pálidas e Obesas Têm Intoxicação por Remédios Chineses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Pálidas e Obesas Têm Intoxicação por Remédios Chineses\"</font></b> (17 de fevereiro de 1953)<br/>\n<br/>\"Além disso, o que eu gostaria de chamar a atenção são os remédios chineses, pois os remédios chineses são um veneno terrível.<br/>\n<br/>Eles têm um veneno ainda mais forte do que os remédios ocidentais.<br/>\n<br/>E também, a quantidade de remédios chineses é muito grande.<br/>\n<br/>Muitas vezes, quando digo a um doente: 'Você deve ter tomado muito remédio',<br/>\n<br/>ele diz: 'Não, eu não tomo tanto remédio assim.'<br/>\n<br/>Quando digo: 'Isso não é verdade. Você deve estar tomando algum remédio',<br/>\n<br/>ele diz: 'Bem, falando em remédio, tomei chá medicinal quando era criança', mas<br/>\n<br/>há pessoas que normalmente não consideram esse remédio chinês como um remédio.<br/>\n<br/>É verdade que dizem que tomam no lugar do chá, mas esse remédio chinês é assustador.<br/>\n<br/>A maneira mais fácil de saber é perguntar a pessoas com má fisionomia, que estão sempre com o rosto pálido, e elas certamente tomam remédios chineses.<br/>\n<br/>Quando digo: 'Você tomou remédios chineses, não foi?',<br/>\n<br/>elas dizem: 'Só um pouquinho. Bem, uns dois ou três bules.'<br/>\n<br/>No entanto, mesmo um bule é um veneno terrível.<br/>\n<br/>\n<br/>E o fato de os japoneses terem passado a morrer cedo é por causa dos remédios chineses.<br/>\n<br/>Portanto, o fato de a expectativa de vida ter aumentado recentemente deve-se muito ao fato de terem parado de tomar remédios chineses.<br/>\n<br/>Nesse aspecto, os remédios ocidentais não pioram tanto a fisionomia e não afetam tanto a vida quanto os remédios chineses.<br/>\n<br/>No entanto, os remédios ocidentais também, ultimamente, não ficam atrás dos remédios chineses, com coisas como a penicilina, mas se isso continuar por muito tempo, a expectativa de vida aumentará temporariamente e, mais tarde, diminuirá.<br/>\n<br/>Por isso, de agora em diante, esses novos remédios são assustadores.<br/>\n<br/>O fato de fazerem efeito significa, em outras palavras, que têm muito veneno.<br/>\n<br/>\n<br/>Sendo assim, de agora em diante, ao perguntar aos pacientes, é bom perguntar sobre remédios chineses.<br/>\n<br/>No entanto, desde os tempos antigos, as pessoas das vilas agrícolas tomam mais remédios chineses do que as pessoas da cidade, e por isso as pessoas das vilas agrícolas têm uma fisionomia ruim desde os tempos antigos. Há muitas que são azul-escuras ou amareladas.<br/>\n<br/>Dizem que a fisionomia é ruim porque comem comida simples, mas não é isso, é porque tomam chás medicinais.<br/>\n<br/>As pessoas das vilas agrícolas sempre têm algum tipo de chá medicinal guardado.<br/>\n<br/>Além disso, é porque é fácil de pegar, indo para a montanha e pegando qualquer erva, sem precisar gastar dinheiro.<br/>\n<br/>Pode-se pegar de graça. Eles secam isso e tomam o tempo todo, por isso a fisionomia é ruim.<br/>\n<br/>Além disso, há muitas pessoas que ficam com inchaço pálido.<br/>\n<br/>Há pessoas que são pálidas e obesas, e isso é intoxicação por remédios chineses.<br/>\n<br/>Parece que as pessoas com inchaço pálido são as mais numerosas.<br/>\n<br/>Por outro lado, os remédios ocidentais não deixam a pessoa tão pálida, e tendem a emagrecer.<br/>\n<br/>Portanto, pessoas pálidas e obesas são o exemplo típico de intoxicação por remédios chineses.<br/>\n<br/>E os chineses são amarelados desde os tempos antigos.<br/>\n<br/>Quando se fala em chineses, há muitas pessoas amareladas e obesas, e isso também é devido aos remédios chineses.<br/>\n<br/>\n<br/>E especialmente as mulheres, quando se intoxicam com remédios chineses, a pele fica muito ruim e ressecada. Não tem brilho nem nada.<br/>\n<br/>Por isso, as mulheres de hoje pioraram a pele de geração em geração desde os seus antepassados com remédios chineses, e ultimamente têm piorado gradualmente com remédios fortes e injeções ocidentais.<br/>\n<br/>Além disso, os cosméticos de hoje contêm remédios.<br/>\n<br/>Antigamente, quando se falava em pó de arroz, era apenas intoxicação por chumbo, mas hoje, além da intoxicação por chumbo, os cosméticos têm toxinas de remédios adicionadas, por isso as mulheres de hoje têm a pele verdadeiramente ruim.<br/>\n<br/>Mesmo as pessoas jovens estão em um estado que não se pode olhar se não usarem maquiagem. (Omissão)<br/>\n<br/>\n<br/>Dessa forma, os remédios chineses são muito ruins, e além disso, a quantidade é grande.<br/>\n<br/>Por causa disso, por mais que se ministre <i>Johrei</i>, continua acumulando mais e mais.<br/>\n<br/>Isso é remédio chinês. Os remédios ocidentais saem logo em forma de inchaços e furúnculos, então nesse ponto são relativamente fáceis de lidar.<br/>\n<br/>Nos remédios ocidentais, como lemos agora, os desinfetantes são assustadores.<br/>\n<br/>\n<br/>Além disso, os mais assustadores entre os remédios chineses são o <i>gennoshouko</i> e o <i>dokudami</i>.<br/>\n<br/><i>Dokudami</i> deve significar acúmulo de veneno... e esse <i>dokudami</i> é muito tomado pelas pessoas do mundo das gueixas.<br/>\n<br/>\n<br/>É uma história antiga, mas as prostitutas costumavam ferver e tomar <i>dokudami</i> o tempo todo no lugar do chá.<br/>\n<br/>Por isso, as pessoas do mundo das gueixas têm uma fisionomia muito ruim se não usarem maquiagem, e isso é por causa dos chás medicinais.<br/>\n<br/>E a intoxicação por remédios chineses é muito mais comum em mulheres.<br/>\n<br/>Existem várias coisas como o <i>Chujoto</i>, mas todos são remédios chineses.<br/>\n<br/>Portanto, a beleza da mulher é muito prejudicada pelos remédios chineses.<br/>\n<br/>Por isso, com isso em mente, dependendo de ter tomado muitos ou poucos remédios chineses, deve-se explicar que quanto mais tomou, mais tempo levará o <i>Johrei</i>.<br/>\n<br/>Se nós também ministrarmos com isso em mente, fará uma grande diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「青くて太っている人は漢方薬中毒」"
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios Chineses Encurtaram a Expectativa de Vida dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Remédios Chineses Encurtaram a Expectativa de Vida dos Japoneses\"</font></b> (15 de dezembro de 1953)<br/>\n<br/>\"Provavelmente, hoje em dia, viver mais de cem anos é algo como um em dez mil ou um em cem mil.<br/>\n<br/>Vivendo muito, chega-se aos noventa anos. Normalmente, mesmo dizendo que a expectativa de vida aumentou, é sessenta ou setenta.<br/>\n<br/>E morrer disso é tudo por causa das toxinas de remédios.<br/>\n<br/>Se as toxinas de remédios desaparecerem completamente, com certeza viver-se-á mais de cem anos.<br/>\n<br/>E como quanto mais toxinas de remédios, mais cedo se morre, olhando por esse lado, fica claro.<br/>\n<br/>No entanto, ultimamente diz-se que a expectativa de vida aumentou, mas isso é porque os métodos para suprimir a toxina do remédio quando ela tenta sair progrediram.<br/>\n<br/>Isso se deve ao que a medicina chama de antibióticos, algo completamente diferente do que havia até agora.<br/>\n<br/>Dentre eles, o que está especialmente relacionado à expectativa de vida e fez as pessoas morrerem cedo foram os remédios chineses.<br/>\n<br/>A expectativa de vida dos japoneses foi encurtada pelos remédios chineses.<br/>\n<br/>E o fato de a expectativa de vida ter aumentado ultimamente é porque pararam com os remédios chineses e passaram a tomar remédios ocidentais.<br/>\n<br/>Antigamente, dizia-se que nos países estrangeiros a expectativa de vida era maior do que a dos japoneses, e isso é porque não usavam remédios chineses.<br/>\n<br/>Portanto, o que encurta a expectativa de vida se limita aos remédios chineses... dizer isso é uma maneira estranha de falar, mas...<br/>\n<br/>Assim, o fato de a expectativa de vida ter aumentado recentemente deve-se ao fato de os remédios chineses terem desaparecido e de os remédios ocidentais terem mudado para antibióticos.<br/>\n<br/>Estes têm relativamente poucos efeitos colaterais e são eficazes em interromper a ação purificadora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「日本人の寿命は漢方薬が縮めた」"
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Frequência de Re-purificações na Tuberculose Deve-se à Grande Quantidade de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Frequência de Re-purificações na Tuberculose Deve-se à Grande Quantidade de Remédios\"</font></b> (25 de fevereiro de 1954)<br/>\n<br/>\"Além disso, em uma carta que chegou há dois ou três dias, dizia que em Los Angeles as graças também estão sendo bastante notáveis, de modo que está se desenvolvendo gradualmente.<br/>\n<br/>Especialmente essas graças são mais numerosas do que no Japão.<br/>\n<br/>Por exemplo, a cura das doenças é muito boa e a forma como curam é rápida.<br/>\n<br/>E quase não há recaídas.<br/>\n<br/>Portanto, acho que, quando começar a se desenvolver, não terá comparação com o Japão.<br/>\n<br/>Acredito que crescerá muito rapidamente.<br/>\n<br/>Se perguntarem o motivo disso, há uma causa.<br/>\n<br/>As doenças no Japão são muito — embora do ponto de vista dos médicos o <i>Johrei</i> seja incrivelmente rápido... há pessoas cujas doenças se prolongam, ou que têm re-purificações, ocorrendo três ou quatro vezes.<br/>\n<br/>\n<br/>Se perguntarem o motivo disso, é por causa dos remédios fitoterápicos chineses (Kampo).<br/>\n<br/>Devido à grande quantidade de remédios fitoterápicos, leva muito tempo para eliminá-los.<br/>\n<br/>No entanto, no Havaí e nos Estados Unidos não há remédios fitoterápicos, são todos remédios ocidentais, então a quantidade de toxinas medicinais é muito pequena.<br/>\n<br/>Por isso, é fácil de remover.<br/>\n<br/>Doenças que duram mais de dez anos geralmente são curadas com três a cinco sessões de <i>Johrei</i>.<br/>\n<br/>E uma vez curados, ficam saudáveis e podem trabalhar vigorosamente.<br/>\n<br/>Isso é causado pela quantidade de toxinas medicinais.<br/>\n<br/>\n<br/>Portanto, é comum haver muitas re-purificações na tuberculose, mas isso se deve à grande quantidade de remédios.<br/>\n<br/>A tuberculose, no início, é o oposto das doenças comuns; no começo, tentam de tudo com remédios ocidentais, mas como não curam de jeito nenhum, geralmente recorrem aos remédios fitoterápicos.<br/>\n<br/>Como são remédios tanto ocidentais quanto fitoterápicos, a quantidade é muito grande.<br/>\n<br/>Por isso, existe o que chamamos de re-purificação da tuberculose.<br/>\n<br/>\n<br/>Por essa razão, acho que já escrevi uma vez, mas recentemente tem se dito que 'a expectativa de vida dos japoneses aumentou', e isso também é por causa disso.<br/>\n<br/>Nos últimos anos, as pessoas gradualmente pararam de tomar remédios fitoterápicos e passaram a usar remédios ocidentais, e como a quantidade é menor, a expectativa de vida aumenta.<br/>\n<br/>Portanto, como não morrem de doença, morrem de debilidade.<br/>\n<br/>Como é uma debilidade causada pela doença, pode-se dizer que é por causa da doença, mas diretamente morrem de debilidade.<br/>\n<br/>Morrer de debilidade significa que, como se prolonga, a pessoa se debilita, e o fato de se prolongar é porque a quantidade de remédios é grande.<br/>\n<br/>\n<br/>Nesse ponto, os remédios fitoterápicos são, em certo sentido, mais assustadores do que os remédios ocidentais.<br/>\n<br/>Aquelas coisas tomadas aos pouquinhos, mesmo que o veneno seja pouco, acabam se tornando uma quantidade muito grande, então, ao excretá-los através da purificação, leva tempo, o que aumenta a debilidade.<br/>\n<br/>Por outro lado, com os remédios ocidentais, o desfecho é rápido, então a cura também é rápida.<br/>\n<br/>Além disso, raramente se tornam fatais.<br/>\n<br/>É por isso que a expectativa de vida aumentou.<br/>\n<br/>\n<br/>O fato de a taxa de mortalidade por tuberculose ter diminuído também está relacionado aos remédios, mas, como saiu no jornal de ontem,<br/>\n<br/>o câncer e a hemorragia cerebral aumentaram muito, e estava escrito que a tuberculose, que até o ano passado era a terceira causa, agora passou para o sexto lugar.<br/>\n<br/>Isso também está relacionado a esses remédios. Dizem que os remédios, ou seja, os antibióticos atuais, causam relativamente poucos efeitos colaterais.<br/>\n<br/>Em compensação, a taxa de aumento da tuberculose não diminui nem um pouco, mas aumenta cada vez mais.<br/>\n<br/>Eles apenas adiam a morte, não curam a doença.<br/>\n<br/>Curar a doença e adiar a morte são coisas que parecem iguais, mas são diferentes.<br/>\n<br/>Curar a doença significa ficar cheio de energia, mas em vez de ficarem cheios de energia, as pessoas apenas continuam vivendo de forma arrastada.<br/>\n<br/>É por isso que no Havaí e nos Estados Unidos a cura é melhor.<br/>\n<br/>Como isso é algo inesperado e impensável, se vocês souberem disso, entenderão imediatamente ao verem os relatos de graças dos Estados Unidos daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「結核の再浄化が多いのは薬の量が多いため」"
  }
]