[
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prolapso uterino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta anos está sofrendo com a queda do útero. Peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O músculo que suspende o útero afrouxou, e toxinas estão endurecidas nesse músculo.<br/>\n<br/>Isso é comum em pessoas que tiveram muitos filhos. Se for uma pessoa jovem, cura rapidamente, mas como é idosa, é complicado. Também é chamado de 'berinjela' (nasu).<br/>\n<br/>Ministre bastante <i>Johrei</i> na virilha.<br/>\n<br/>Anteriormente, curei uma camponesa com essa doença, e isso foi devido a um espírito vivo (ikiryo).<br/>\n<br/>Espíritos vivos são comuns em relações entre homens e mulheres. Ocorrem muito em mulheres bonitas. Afetam o útero, os ovários, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falso câncer de útero por encosto de espírito vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falso câncer de útero por encosto de espírito vivo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta anos fez uma cirurgia de câncer de útero há quinze ou dezesseis anos.<br/>\n<br/>No entanto, desta vez, ao ser examinada por um médico devido a um resfriado, foi constatado que havia um grande nódulo no abdômen, e foi-lhe dito que havia necessidade urgente de cirurgia.<br/>\n<br/>A própria pessoa ficou assustada e imediatamente solicitou o <i>Johrei</i>, ingressando na fé logo em seguida. Quando recebeu a ministração cerca de três vezes, o nódulo diminuiu para o tamanho de um punho fechado.<br/>\n<br/>Depois disso, o nódulo se move para a parte superior direita de manhã cedo, para a parte inferior direita por volta das dez horas da manhã, ou se move para cima do osso púbico.<br/>\n<br/>Peço que me ensine sobre este fenômeno e a ordem da ministração de <i>Johrei</i>.<br/>\n<br/>Além disso, este nódulo desaparecerá? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é câncer de útero. Parece ser um espírito vivo.<br/>\n<br/>Muitas vezes é por relações entre homens e mulheres, e às vezes entre pais e filhos.<br/>\n<br/>Mesmo dizendo que é um espírito vivo que encosta perto dos órgãos genitais, a maioria do que encosta nessa pessoa é espírito animal.<br/>\n<br/>Mesmo sendo espírito animal, a maioria é raposa de tubo (kudagitsune).<br/>\n<br/>Diga a ela para entoar a oração (Amatsu-Norito) de forma que ela mesma ouça.<br/>\n<br/>O <i>Johrei</i> deve ser no local onde está a bola (nódulo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de útero e nódulo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Câncer de útero e nódulo\"</b></font>　(27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel que estou acompanhando (quarenta e dois anos, mulher) fez cirurgia de câncer de útero em estágio inicial há três anos,<br/>\n<br/>depois disso recebeu <i>Johrei</i> e ingressou na fé, tendo entronizado a Imagem da Luz Divina (Komyo Nyorai-Sama),<br/>\n<br/>mas por volta de março deste ano formou-se um pequeno nódulo no local do útero, que atualmente ficou do tamanho de um punho fechado e passou a se mover.<br/>\n<br/>Gostaria de saber as causas físicas e espirituais, bem como o método de ministração de <i>Johrei</i>... Atualmente ela não sente dor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Câncer de útero é muito raro.<br/>\n<br/>Toxinas endurecidas ou sangue velho de menstruação endurecido são diagnosticados erroneamente. Cortaram no meio do caminho quando ia ficar maior, e depois acumulou de novo.<br/>\n<br/>Quando há relação espiritual, é um espírito vivo.<br/>\n<br/>A cura é mais lenta apenas por ter feito cirurgia. Tente apertar o baixo ventre, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do mioma uterino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Causa do mioma uterino\"</b></font>　(12 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como resultado de tratamento médico em um mioma uterino, ele evoluiu para sarcoma e foi diagnosticado que avançaria até câncer, sendo dito que necessita de cirurgia, e atualmente ela está vindo receber <i>Johrei</i>.<br/>\n<br/>Na verdade, ela fez um aborto induzido anteriormente. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O mioma tem causas tanto espirituais quanto físicas.<br/>\n<br/>A espiritual é espírito vivo, e na maioria das vezes encosta bem no meio. Se estiver pendendo para a direita, tem cura.<br/>\n<br/>Há um nódulo na parte inferior do rim direito. O sarcoma não é redondo. É irregular...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]