[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pus da Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pus da Cárie Óssea\"</font></b>　(15 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e sete anos (membro), paciente de cárie óssea, está recebendo <i>Johrei</i> há quatro meses.<br/>\n<br/>A curvatura da coluna vertebral melhorou, mas há acúmulo de pus na região lombar e, desde então, não houve mudanças significativas.<br/>\n<br/>Será que ainda é cedo? Ou haveria algum outro motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O acúmulo de pus na região lombar é algo muito bom. Se o pus sair, ela ficará curada. É um caso leve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do Sofrimento da Tosse Seca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa do Sofrimento da Tosse Seca\"</font></b>　(15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que a tosse sem catarro é tão dolorosa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O catarro está endurecido. Há catarro antigo endurecido dentro dos pulmões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razão para a Respiração Longa e Curta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Razão para a Respiração Longa e Curta\"</font></b>　(15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existem pessoas com respiração longa e outras com respiração curta. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depende do tamanho dos pulmões. Há pessoas cujas membranas pulmonares se expandem e outras em que não se expandem. A natação e afins também dependem dos pulmões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estrabismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estrabismo\"</font></b>　(16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O estrabismo é de origem espiritual? Além disso, ele pode ser curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas da cabeça estão pressionando os músculos dos olhos. Elas desceram para os olhos. Por isso, a pessoa sente um pouco de sensibilidade à luz (ofuscamento). Basta purificar a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Doença de Basedow\"</font></b>　(16 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de onze anos, não membro, contraiu recentemente bócio (aumento da glândula tireoide). O médico diagnosticou que, por ser criança, não poderia ser operada e disse que não havia tratamento.<br/>\n<br/>Ela veio receber <i>Johrei</i> e, com duas ou três ministrações, sua cor melhorou muito, o apetite aumentou e ela ficou mais disposta.<br/>\n<br/>No entanto, como inchou um pouco mais do que antes, ficaram preocupados e atualmente estão consultando o médico novamente.<br/>\n<br/>Além disso, há dois anos, quando teve inchaço nos gânglios linfáticos do pescoço, foi endurecido com tratamento elétrico.<br/>\n<br/>Também, dois irmãos dessa pessoa faleceram de disenteria infantil, mas seus espíritos não são assentados em sua casa, e sim na casa principal da família.<br/>\n<br/>A que tipo de afinidade espiritual isso se deve? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a doença de Basedow.<br/>\n<br/>O fato de ter inchado é excelente, significa que está curada pela metade.<br/>\n<br/>Abrirá um orifício, o pus sairá e ela ficará curada.<br/>\n<br/>Ficará vermelho e, no final, ficará pendurado.<br/>\n<br/>Então, um pequeno buraco se abrirá e o pus sairá.<br/>\n<br/>Ao ir ao médico, fez com que voltasse ao estado anterior.<br/>\n<br/>O inchaço, por maior que fique, é algo muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualização das Três Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espiritualização das Três Toxinas\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Já ouvi falar sobre a espiritualização da matéria e a materialização do espírito, mas as três toxinas do corpo humano também podem se espiritualizar?<br/>\n<br/>Além disso, quando as toxinas se espiritualizam, isso é sempre acompanhado de uma purificação física? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É exatamente assim, as três toxinas se espiritualizam.<br/>\n<br/>Ocorre em ambos, no corpo físico também.<br/>\n<br/>A cárie espinhal (tuberculose óssea na coluna) é a materialização do espírito.<br/>\n<br/>Também existe a espiritualização da matéria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência de Glóbulos Brancos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência de Glóbulos Brancos\"</font></b>　(17 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de seis anos foi internada na Universidade de Medicina de Matsumoto.<br/>\n<br/>Trata-se de uma doença rara, que acomete cerca de uma em cem mil pessoas, em que os glóbulos brancos vão diminuindo. Sente dor ao menor toque no corpo e, mesmo recebendo transfusão de sangue todos os dias, está enfraquecendo.<br/>\n<br/>Por isso, voltou para casa e está em repouso.<br/>\n<br/>Gostaria de pedir seus ensinamentos sobre a causa dessa doença e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizer 'uma em cem mil pessoas' é um jargão comum dos médicos.<br/>\n<br/>Isso acontece quando se aplica a injeção de Papinal.<br/>\n<br/>Ao irradiar a luz espiritual, dói. Mas cura-se facilmente.<br/>\n<br/>Portanto, é devido a alguma injeção. A dor é inteiramente toxina de remédio; o sofrimento que não é toxina de remédio é quase sempre espiritual.<br/>\n<br/>Na maioria das vezes, não há dor nem coceira. Quando há dor, deve-se julgar qual remédio foi usado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher com Paralisia após Queda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mulher com Paralisia após Queda\"</font></b>　(18 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de relatar o estado da pessoa sobre a qual fiz uma pergunta no mês passado e recebi a orientação de continuar o <i>Johrei</i> por um mês e depois voltar a perguntar.<br/>\n<br/>Trata-se de uma mulher (trinta e oito anos) que, devido a uma queda há dois anos, apresenta paralisia no braço e perna esquerdos, frieza, curvatura nas pontas dos dedos, leve dificuldade na fala e uma fisionomia de aspecto espiritual.<br/>\n<br/>Depois disso, ministrei <i>Johrei</i> por cerca de um mês e, até o dia doze deste mês, ocorreram as seguintes mudanças:<br/>\n<br/>1. A mão esquerda ficou tão quente que quase não há diferença de temperatura entre as mãos direita e esquerda, e a curvatura das pontas dos dedos está se endireitando.<br/>\n<br/>2. Ao irradiar a luz na região frontal, ela não inclina mais a cabeça para trás tentando fugir, e recebe o <i>Johrei</i> quieta.<br/>\n<br/>3. O sangue turvo do rosto desapareceu e ela ficou bem mais branca.<br/>\n<br/>4. O olhar voltou ao normal.<br/>\n<br/>5. Ficou mais fácil para ela mudar de posição durante o <i>Johrei</i>.<br/>\n<br/>6. O corpo inchou muito e ela transpira constantemente.<br/>\n<br/>Posso continuar ministrando o <i>Johrei</i> como tenho feito até agora? Se houver algum ponto que exija atenção especial, peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Suar é a melhor coisa. Pode continuar como antes. Alguma forma...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremores por Tensão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tremores por Tensão\"</font></b>　(18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezesseis anos, desde que nasceu, treme as mãos quando fica tenso.<br/>\n<br/>Por favor, ensine-me o método de <i>Johrei</i> e a causa espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito comum. Treme quando se assusta ou quando há algum impulso.<br/>\n<br/>Essa pessoa tem uma sensibilidade nervosa aguçada.<br/>\n<br/>Deve-se neutralizar isso...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esquizofrenia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esquizofrenia\"</font></b>　(18 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha família é composta por três pessoas: a mãe do meu marido, meu filho de vinte e quatro anos que se formou no ensino médio nesta primavera, e eu.<br/>\n<br/>Meu filho tem uma natureza melancólica desde que nasceu, e o resultado do exame no hospital universitário foi esquizofrenia leve, o que nos entristece muito.<br/>\n<br/>No dia cinco de junho passado, sob a orientação do professor Okada de Ashiya, nós três nos tornamos membros e também entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No entanto, meu filho ainda tem pouca compreensão dos ensinamentos e, talvez por falta de sinceridade de nossa parte, ainda não podemos dar um bom relato, pelo que peço sinceras desculpas.<br/>\n<br/>Quando meu filho recebe o <i>Johrei</i> do professor, ele fica calmo e o recebe até o fim, mas quando sou eu ou a avó, muitas vezes ele se irrita no meio e desiste, o que nos deixa em apuros.<br/>\n<br/>Essa situação tem relação com os espíritos dos antepassados? Além disso, o que devemos fazer daqui para frente? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A esquizofrenia vem da psicanálise de Freud, mas se a mente se divide, então todos os seres humanos se dividem, pois todos pensam em uma coisa e em outra.<br/>\n<br/>Tornar espiritualista uma ciência materialista é bastante trabalhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]