[
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estrabismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estrabismo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que popularmente chamamos de estrabismo é de origem espiritual ou física?<br/>\n<br/>Pode ser curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A maioria é de origem física.<br/>\n<br/>Um dos nervos (linhas) do olho não se estende adequadamente.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ausência de pupila\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ausência de pupila\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de dois anos nasceu cega e não possui pupilas nos olhos.<br/>\n<br/>Acredito que, através do <i>Johrei</i>, as pupilas se abrirão gradualmente e ela poderá enxergar um pouco. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Cura. Se houver a menor mudança, irá curar.<br/>\n<br/>Se sair remela, pode-se considerar que entrou na fase de recuperação.<br/>\n<br/>A pupila é algo que sai e se retrai; neste caso, não é que a pupila não exista, ela existe.<br/>\n<br/>Fazer compressas quentes (vaporizar) não é bom.<br/>\n<br/>Há casos em que o olho quase caiu porque fizeram compressas quentes antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coisa preta se movendo diante dos olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Coisa preta se movendo diante dos olhos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de sessenta anos vê uma coisa preta, semelhante a uma bola de gude, movendo-se e girando a cerca de um <i>sun</i> (aprox. 3 cm) de distância diante do seu olho direito.<br/>\n<br/>Além disso, uma senhora de cinquenta anos vê algo como um inseto cinza do tamanho de um <i>sun</i> se movendo perto da sobrancelha do olho esquerdo, a cerca de um <i>sun</i> de distância do rosto.<br/>\n<br/>Tanto no primeiro quanto no segundo caso, dizem que apenas as próprias pessoas conseguem ver dessa forma. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há toxinas solidificadas na parte superior da pupila.<br/>\n<br/>Há algo na parte superior da pupila.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O centro do olho brilha em amarelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O centro do olho brilha em amarelo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente cujo 'buda' do globo ocular (a parte central preta) brilha na cor dourada, ainda não consegue enxergar absolutamente nada. Ele irá se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma pessoa importante, uma pessoa de espírito forte e elevado...<br/>\n<br/>Não enxergar é doença.<br/>\n<br/>Há um obstáculo dentro da pupila.<br/>\n<br/>Quando a cor amarela desaparecer, ele passará a enxergar.<br/>\n<br/>Provavelmente foi usada uma toxina especial como remédio. (Corpo estranho)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha no olho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha no olho\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em junho do ano passado, enquanto trabalhava com um esmeril em uma metalúrgica, pó de latão entrou no meu olho e recebi tratamento médico imediatamente.<br/>\n<br/>Quatro dias depois, apareceu uma mancha (estrela) no meu olho e a situação piorou.<br/>\n<br/>Continuei recebendo tratamento por um tempo e, cerca de cinco meses depois, ingressei nesta religião e passei a receber <i>Johrei</i>.<br/>\n<br/>No início, passei a enxergar um pouco, mas depois, por algum motivo, não tem havido muito progresso. Peço que me ensine a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorreu porque você foi ao médico.<br/>\n<br/>A mancha é resultado do acúmulo de remédios que causou uma intoxicação.<br/>\n<br/>Se ministrar com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço e vermelhidão ao redor dos olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço e vermelhidão ao redor dos olhos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um membro que ingressou na fé há quatro anos. Sai muita lágrima dos meus olhos, e a região ao redor deles fica vermelha, inchada e dolorida.<br/>\n<br/>Continuo recebendo <i>Johrei</i> há muito tempo, mas não melhora.<br/>\n<br/>Qual seria o motivo?<br/>\n<br/>Aos vinte e quatro anos, sofri de mancha no olho e recorri a tratamentos médicos e moxabustão. Além disso, havia um agregado (pessoa que morava de favor na mesma casa) que era cego e faleceu aos sessenta e cinco anos.<br/>\n<br/>A minha doença ocular seria de origem espiritual? Por favor, ensine-me a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual. É colírio. Quem pingou muito colírio, invariavelmente, lacrimeja.<br/>\n<br/>Deixando como está, irá curar. Curará com o passar dos anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular e colírio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença ocular e colírio\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma aluna das aulas de iniciação, de vinte e quatro anos, sofre de uma doença ocular há mais de quatro anos e vem recebendo <i>Johrei</i> há oito meses.<br/>\n<br/>Recentemente, a purificação tem sido contínua, a ponto de ela não conseguir ler letras a um <i>shaku</i> (aprox. 30 cm) de distância.<br/>\n<br/>O médico disse que o problema é na retina, e parece que ela usou muitos remédios, incluindo várias injeções. Atualmente, a pupila apresenta um pouco de opacidade. Ela poderá ser salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Cura com o <i>Johrei</i>.<br/>\n<br/>O colírio solidificou e tornou a doença incurável. O colírio é o que mais solidifica.<br/>\n<br/>Se deixar como está, é simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença ocular (Diminuição da visão)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença ocular (Diminuição da visão)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de vinte anos tomei uma injeção de Salvarsan, e há quatorze ou quinze anos tomei mais cinco ou seis. Originalmente, três dos meus irmãos têm doenças oculares.<br/>\n<br/>Há mais de dez anos, minha visão começou a diminuir gradualmente e, atualmente, mesmo usando óculos, não consigo distinguir as pessoas.<br/>\n<br/>Se eu tirar os óculos e olhar para as linhas da minha mão, consigo vê-las claramente, mas não consigo ler letras de jeito nenhum.<br/>\n<br/>Eu penso que, como gostava de sumô desde a juventude e treinava intensamente batendo a testa em pilares, as toxinas se acumularam e solidificaram na parte frontal da cabeça. Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxinas na parte de trás dos olhos. Irá curar. Ministre <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nuvem no olho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nuvem no olho\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina que faz onze anos este ano nasceu com uma 'nuvem' nos olhos. Ela consegue enxergar vagamente, mas, desde que sua mãe ingressou na fé em agosto deste ano e começou a ministrar <i>Johrei</i>, a nuvem diminuiu bastante.<br/>\n<br/>A sua irmã, três anos mais velha, também tinha o mesmo problema e faleceu aos seis anos. Os olhos desta menina passarão a enxergar? Por favor, ensine-me também a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela passará a enxergar. Nos olhos, se ministrar e ela conseguir enxergar um pouco que seja, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A peritonite também pode causar doença ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A peritonite também pode causar doença ocular\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nossa família assentou a divindade Kishimojin porque não queríamos ter filhos. O filho mais velho (quarenta e três anos) tem dificuldade para andar com uma das pernas devido a uma periostite.<br/>\n<br/>Além disso, a esposa dele sofreu de peritonite por muitos anos, mas curou-se completamente com o <i>Johrei</i>. Expresso meus profundos agradecimentos.<br/>\n<br/>O casal mencionado recebeu o Ohikari em julho de 1945, mas o marido não praticava a fé e se opunha a ela.<br/>\n<br/>Recentemente, ele perdeu a visão e frequentou o médico por mais de dois meses, mas não se curou, e agora está recorrendo novamente ao <i>Johrei</i>.<br/>\n<br/>Como devemos ministrar o <i>Johrei</i> para obtermos eficácia? Gostaria de perguntar. (Nós mesmos já devolvemos a divindade Kishimojin ao santuário tutelar local.)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Basta ministrar na cabeça.<br/>\n<br/>Como solidificou por dois meses, deve-se ter muita paciência.<br/>\n<br/>Como devolveram Kishimojin, está tudo bem.<br/>\n<br/>Raramente, a doença pode ir do peritônio para os olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]