[
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comer muito e emagrecer, fadiga\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Comer muito e emagrecer, fadiga\"</b></font>　(29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte e um anos come mais do que o normal, mas é muito magro e não consegue engordar.<br/>\n<br/>O corpo sente constantemente um certo grau de fadiga. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando há febre constantemente, a pessoa emagrece. A febre consome.<br/>\n<br/>(Quando há febre ao redor do pescoço e nos ombros, a pessoa emagrece.)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow - As Doenças e os Erros da Medicina 16\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow - As Doenças e os Erros da Medicina 16\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Este beribéri (kakke) também é uma doença peculiar aos japoneses, e a causa, como a medicina afirma, é sem dúvida a dieta de arroz branco.<br/>\n<br/>Portanto, como tratamento, o mais simples é adotar uma dieta de arroz polido a 70% (shichibuzuki) e ingerir o máximo possível de acompanhamentos, assim a cura será rápida.<br/>\n<br/>Além disso, como outro método, se tomar farelo de arroz (komenuka) após as refeições, ao beber chá, na quantidade de uma a duas colheres comuns de cada vez, na maioria dos casos, a cura completa ocorrerá em cerca de uma semana.<br/>\n<br/>Nesse caso, é melhor torrar o farelo de arroz, pois fica mais aromático e fácil de beber. A paralisia do beribéri, pelo fato de que na maioria dos casos é curada apenas esfregando com a palma da mão por cerca de dez a vinte minutos, mostra que é a doença mais fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) O <font color=\"#ff0000\" size=\"+1\"><b>beribéri</b></font> também é uma doença peculiar aos japoneses, e a causa, como a medicina afirma, é sem dúvida a <br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>intoxicação por arroz branco</b></font>.<br/>\n<br/>Portanto, como tratamento, se tomar farelo, ao beber chá após as refeições,<br/>\n<br/>na quantidade de cerca de uma colher comum, na maioria dos casos, a cura completa ocorrerá em cerca de uma semana.<br/>\n<br/>Além disso, ingerir muitos acompanhamentos também é eficaz.<br/>\n<br/>Desde os tempos antigos, o beribéri não ocorre em meninos e meninas de famílias ricas,<br/>\n<br/>mas é comum em aprendizes e criadas, fato que serve de prova.<br/>\n<br/>\n<br/>No entanto, o que se deve atentar é que o beribéri no diagnóstico médico é, em sua maioria, um erro de diagnóstico.<br/>\n<br/>Isso ocorre porque o diagnóstico médico conclui que tudo é beribéri quando há paralisia do beribéri ou dificuldade para caminhar.<br/>\n<br/>Contudo, deve-se saber que as características do verdadeiro beribéri são a paralisia em três locais: a parte interna frontal abaixo do joelho,<br/>\n<br/>\npopularmente o lado oposto da canela, a base do polegar na palma da mão e o lábio inferior.\"　　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Beribéri\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"Beribéri\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Esta doença, em casos leves, é uma paralisia do joelho para baixo, ou seja, ao redor da canela,<br/>\n<br/>mas à medida que se torna grave, estende-se à palma da mão, especialmente à parte próxima ao polegar e aos lábios, etc.<br/>\n<br/>No entanto, o beribéri pós-parto nas mulheres difere do mencionado acima, paralisando desde toda a perna até o abdômen e a região dos seios.<br/>\n<br/>\n<br/>A causa, como a medicina afirma, no primeiro caso é a intoxicação por arroz branco, e no segundo caso, os lóquios residuais do parto exsudam para a superfície da pele devido à ação de purificação.<br/>\n<br/>De acordo com esta terapia, a cura completa ocorre em cerca de uma a duas semanas.<br/>\n<br/>Para o primeiro tipo de beribéri, é 'eficaz' torrar farelo de arroz comum e tomar uma colher a cada refeição.\"　(De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes com beribéri devem comer farelo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pacientes com beribéri devem comer farelo\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde 8 de julho, sinto fadiga em todo o corpo, não tenho liberdade de movimentos e estou enfraquecendo gradualmente. Peço que me ensine o método de <i>Johrei</i> e de repouso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser espírito desencarnado. Não há outra causa.<br/>\n<br/>Escreva com mais detalhes. Na verdade, parece ser beribéri, então é bom torrar farelo e comer uma colher de cada vez ao beber chá.<br/>\n<br/>No beribéri, o lábio inferior fica dormente. Na mão, a parte interna do polegar fica dormente.<br/>\n<br/>Na perna, do joelho para baixo, da parte interna até o peito do pé fica dormente. Este é o verdadeiro beribéri.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "komenuka.html",
    "title_ptbr": "Referência - Palestra de Meishu-Sama: \"Pacientes com beribéri devem comer muitos acompanhamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Palestra de Meishu-Sama: \"Pacientes com beribéri devem comer muitos acompanhamentos\"</font></b></font><br/>\n<br/>\"O beribéri é uma intoxicação por arroz branco, por isso é comum em aprendizes e afins. É bom comer muitos acompanhamentos ou comer macarrão de trigo sarraceno (soba), etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]