[
  {
    "source_file": "kosi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando as pernas não estiverem bem, ministrar Johrei no cóccix\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando as pernas não estiverem bem, ministrar <i>Johrei</i> no cóccix\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Sr. K.M. (homem) gostaria de saber onde deve receber <i>Johrei</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Eu disse ao Sr. S. para ministrar <i>Johrei</i> aqui. Eu expliquei bem ao Sr. Suzuki. Portanto, basta fazer conforme eu disse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele tem ido à igreja quase todos os dias, recebendo grande proteção. A região do bulbo raquidiano até o pescoço melhorou,<br/>\n<br/>e agora, conforme as Suas palavras, a região lombar está se dissolvendo, e ele sente um peso.<br/>\n<br/>Como ele me pede frequentemente para relatar isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se me disserem diretamente os sintomas do doente, eu compreenderei bem.<br/>\n<br/>O principal ponto para o <i>Johrei</i> é o cóccix.<br/>\n<br/>Depois, a parte externa da coxa... há nódulos aqui. Isso é o suficiente.<br/>\n<br/>A origem de todos os problemas nas pernas está no cóccix, então deve-se ministrar <i>Johrei</i> aqui.<br/>\n<br/>Além disso, quando as pernas estão pesadas ou com dificuldade de movimento, o problema está na parte externa da coxa.<br/>\n<br/>Essa área fica endurecida. Por estar endurecida, a perna não se move bem e fica travada.<br/>\n<br/>Portanto, sempre que as pernas não estiverem bem, ministra-se <i>Johrei</i> aqui (no cóccix).<br/>\n<br/>Com isso, as pernas geralmente se curam.<br/>\n<br/>\n<br/>Há também o seguinte caso.<br/>\n<br/>É comum em mulheres haver nódulos na virilha.<br/>\n<br/>Nesses casos, apenas a perna do lado onde há o nódulo tem dificuldade de movimento.<br/>\n<br/>Isso também se cura ministrando <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足の具合の悪いときには尾てい骨を浄霊する」",
    "filename": "kosi.html"
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"HON IJUTSU NO SHIHOU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"HON IJUTSU NO SHIHOU\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Além disso, os nódulos de toxinas se deslocam da região dos rins para baixo, até a região dos ossos lombares,<br/>\n<br/>e, especialmente quando há nódulos de toxinas em contato com os ossos lombares, na maioria das vezes há anomalias nas pernas. Dissolvendo-os, cura-se perfeitamente.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本医術の施法」より",
    "filename": "kosi.html"
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As toxinas descem dos ombros para a lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As toxinas descem dos ombros para a lombar\"</font></b>　(7 de julho de 1953)<br/>\n<br/>\"Além disso, quando os rins não estão bem, as toxinas se acumulam nestes locais (lombar), mas elas também descem dos ombros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肩から腰に毒素が下がる」",
    "filename": "kosi.html"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Purificação de Nivelamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Purificação de Nivelamento\"</font></b>　(Publicado em 22 de abril de 1950)<br/>\n<br/>\"Há algo que os ministrantes de <i>Johrei</i> devem prestar muita atenção.<br/>\n<br/>Trata-se do fato de que, durante a ministração, ocorre a <font color=\"#ff0000\" size=\"+1\"><b>purificação de nivelamento</b></font>.<br/>\n<br/>Por exemplo, suponhamos que o braço direito esteja doendo. Quando ele melhora, o braço esquerdo começa a doer.<br/>\n<br/>Parece exatamente que a dor se deslocou, mas, na verdade, isso é a purificação de nivelamento.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>quando as toxinas do braço direito são eliminadas e ele se purifica, caso haja toxinas no braço esquerdo, ocorre uma purificação natural para nivelar com o estado do braço direito</b></font>.<br/>\n<br/>Naturalmente, isso não se limita aos braços. Seja no abdômen ou nas costas, a dor nunca se desloca; como mencionado, é devido à purificação de nivelamento.<br/>\n<br/>\n<br/>Também pode ocorrer o seguinte: por exemplo, <font color=\"#0000ff\" size=\"+1\"><b>quanto mais se ministra <i>Johrei</i> em um paciente com tosse, mais ele tosse</b></font>. Isso acontece por <font color=\"#0000ff\" size=\"+1\"><b>erro de foco</b></font>.<br/>\n<br/>O motivo é que, quando há <font color=\"#ff0000\" size=\"+1\"><b>nódulos de toxinas em vários locais</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais se ministra <i>Johrei</i> em um único local</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>ocorre a purificação de nivelamento dos nódulos de toxinas em outros locais, e a tosse aumenta muito</b></font>.<br/>\n<br/>Portanto, nesses casos, deve-se perceber rapidamente o erro de foco e <font color=\"#ff0000\" size=\"+1\"><b>procurar outras áreas afetadas</b></font>.<br/>\n<br/>Com isso, ao encontrar o ponto vital e ministrar <i>Johrei</i> ali, a tosse diminuirá instantaneamente.<br/>\n<br/>\n<br/>Apenas um ponto que requer atenção é que há uma exceção.<br/>\n<br/>Isso se limita à <font color=\"#ff0000\" size=\"+1\"><b>dor abdominal</b></font>, cuja <font color=\"#ff0000\" size=\"+1\"><b>causa é espírito de serpente</b></font>.<br/>\n<br/>Nesse caso, há uma dor intensa em um ponto do abdômen, e ao ministrar <i>Johrei</i>, ele foge, então deve-se persegui-lo com paciência e ministrar <i>Johrei</i>.<br/>\n<br/>Assim, a dor diminuirá gradualmente até desaparecer completamente.<br/>\n<br/>No entanto, nesse tipo de caso, após um ou dois dias, volta a doer. Ao ministrar <i>Johrei</i> novamente como descrito, a dor diminuirá a cada vez, até a cura completa.<br/>\n<br/>\n<br/>Essa purificação de nivelamento ocorre porque é uma medicina que cura, sendo uma particularidade do <i>Johrei</i> de nossa religião, que não existe em nenhum outro lugar.<br/>\n<br/>Isso porque todas as outras terapias não têm o poder de curar doenças, portanto, é impossível haver purificação de nivelamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「平均浄化に就て」",
    "filename": "heikin.html"
  },
  {
    "source_file": "heikin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina dos Rins e o Método de Rejuvenescimento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Medicina dos Rins e o Método de Rejuvenescimento\"</b></font> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\n\"Esta terapia, em uma palavra, pode ser chamada de medicina dos rins.<br/>\n<br/>\nComo expliquei detalhadamente antes, as causas das doenças são de três tipos: toxina natural, toxina urinária e toxina de remédios.<br/>\n<br/>\nO local onde essas três toxinas mais atuam é, sem dúvida, os rins. Primeiramente, explicarei a ordem disso.<br/>\n<br/>\nQuando o ser humano nasce neste mundo, a toxina congênita que mais se torna causa de doenças é a toxina natural,<br/>\n<br/>\ne ela se acumula, primeiramente, na região dorsal dos rins.<br/>\n<br/>\nNaturalmente, mesmo nos bebês, na maioria das vezes é assim. Além disso, as crianças que demoram a começar a andar, o que é comum no mundo, têm isso como causa, portanto,<br/>\n<br/>\nao tratar isso, curam-se facilmente.<br/>\n<br/>\nAssim, à medida que o ser humano se torna adulto, as três toxinas se acumulam na região dos rins, e os nódulos aumentam gradualmente.<br/>\n<br/>\nDevido a essa pressão, os rins atrofiam e, como expliquei antes, a urina excedente exsuda e se soma aos referidos nódulos.<br/>\n<br/>\nConsequentemente, os rins são cada vez mais pressionados, o que resulta no aumento da urina excedente, e os nódulos aumentam ainda mais.<br/>\n<br/>\nComo resultado, a urina excedente migra e se acumula gradualmente em direção a ambos os lados da coluna vertebral na região dorsal, sobe ainda mais e se torna rigidez nos ombros,<br/>\n<br/>\ne, a partir do redor da região cervical, atinge o cérebro, naturalmente, bem como os olhos, ouvidos, nariz, gengivas, região da garganta, etc.<br/>\n<br/>\nAlém disso, dependendo da pessoa, atinge o redor da região torácica, a base dos braços, a região do estômago, a região do fígado, o peritônio, etc., e desce ainda mais, atingindo até as pernas.<br/>\n<br/>\nNeste caso, naturalmente, quanto mais concentrados os nervos no local, mais se acumula, conforme expliquei antes.<br/>\n<br/>\nDessa forma, o distúrbio renal se torna a causa de todas as doenças, portanto,<br/>\n<br/>\nantes de mais nada, é necessário dissolver e eliminar os nódulos da região dorsal dos rins.<br/>\n<br/>\nAo fazer isso, é natural que todas as doenças se encaminhem para a cura.<br/>\n<br/>\nAqui, é necessário conhecer a <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação equilibradora</b></font>.<br/>\n<br/>\nIsso significa que, ao dissolver e eliminar um local onde as toxinas estão acumuladas,<br/>\n<br/>\nas outras partes com acúmulo de toxinas geram uma ação de autodepuração para se equilibrarem com o mesmo estado de purificação do referido local.<br/>\n<br/>\nNaturalmente, por ser uma ação de autodepuração, é acompanhada de febre ou dor.<br/>\n<br/>\nConsequentemente, ao ser <font color=\"#ff0000\" size=\"+1\"><b>purificada a região dos rins</b></font>, que é a causa raiz,<br/>\n<br/>\nas <b><font color=\"#ff0000\" size=\"+1\">toxinas que foram transportadas para outras partes como ramificações</font></b>, através da <font color=\"#ff0000\" size=\"+1\"><b>purificação natural equilibradora</b></font>, farão com que <font color=\"#ff0000\" size=\"+1\"><b>as doenças sejam curadas em todo o corpo</b></font>, o que é inevitável.<br/>\n<br/>\nPor esse princípio, <font color=\"#ff0000\" size=\"+1\"><b>promover a atividade dos rins</b></font> é, de fato,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o único método para curar todas as doenças e promover a saúde</b></font>.<br/>\n<br/>\nPortanto, ao serem removidos os distúrbios da região dos rins e sua atividade se tornar vigorosa, começam a aparecer inúmeras boas influências.<br/>\n<br/>\nO fenômeno mais notável disso é o rejuvenescimento. Rejuvenesce-se pelo menos dez a vinte anos.<br/>\n<br/>\nO motivo disso é que a função dos rins, além de eliminar as toxinas do corpo através da urina, é produzir hormônios.<br/>\n<br/>\nNa medicina de hoje, injetam-se hormônios externamente por meio de injeções, etc., mas isso apenas ilude com um efeito temporário e, pelo contrário, enfraquece os rins.<br/>\n<br/>\nÉ exatamente como a indústria nacional que definha devido à importação de produtos estrangeiros.<br/>\n<br/>\nNesse sentido, considero verdadeiramente grandioso o efeito desta terapia, que consegue produzir infinitamente hormônios nacionais muito superiores aos produtos importados.<br/>\n<br/>\nComo resultado disso, além de se tornar cheio de vigor, surge uma sensação de frescor, a pessoa torna-se otimista e sua visão da vida muda completamente.<br/>\n<br/>\nConsequentemente, personalidades de ira, acessos de raiva, impaciência, etc., desaparecem, tornando-se amigáveis e cooperativas,<br/>\n<br/>\ne passam a se dedicar alegremente ao trabalho, com perseverança, de modo que a eficiência aumenta enormemente.<br/>\n<br/>\nDizer tais coisas pode parecer bom demais para ser verdade, mas digo isso sem o menor exagero, portanto,<br/>\n<br/>\nqualquer pessoa, se fizer a experiência, poderá saber que não é mentira.<br/>\n<br/>\nPor isso, eu sempre penso.<br/>\n<br/>\nSe os rins dos japoneses se tornarem saudáveis,<br/>\n<br/>\nantes de mais nada, haverá um aumento na produção devido ao aumento da eficiência,<br/>\n<br/>\ne como as pessoas pessimistas e melancólicas diminuirão, a sociedade se tornará mais alegre e as pessoas passarão a aproveitar a vida.<br/>\n<br/>\nNesse sentido, não é exagero dizer que esta medicina dos rins é um método de reforma do corpo e da mente que supera um milhão de palavras de sermão.<br/>\n<br/>\nEm seguida, será necessário explicar um pouco mais sobre a purificação equilibradora.<br/>\n<br/>\nQuando a purificação equilibradora mencionada ocorre sucessivamente, é exatamente como se o corpo indicasse os locais onde há nódulos de toxinas, portanto,<br/>\n<br/>\nos locais com toxinas acabam sendo todos descobertos e todos curados, e com isso a pessoa se torna um corpo perfeitamente saudável.<br/>\n<br/>\nEm seguida, os pacientes que recebem esta terapia pela primeira vez, muitas vezes, sentem-se indispostos no dia seguinte,<br/>\n<br/>\nmas isso ocorre porque a purificação equilibradora acontece não no local tratado, mas no local não tratado, e como é uma febre baixa, a pessoa sente-se indisposta.<br/>\n<br/>\nPortanto, se tratar o local que não foi tratado no dia anterior, curar-se-á completamente.<br/>\n<br/>\nEm seguida, recentemente as autoridades dizem ao público em geral para \"caminhar com o peito estufado\", mas<br/>\n<br/>\nse os rins se tornarem perfeitos, a pessoa passará a estufar o peito naturalmente.<br/>\n<br/>\nPortanto, a causa de os jovens não conseguirem estufar o peito e de os idosos ficarem com a coluna curvada é,<br/>\n<br/>\nem todos os casos, devido à toxina urinária que se solidifica na região dorsal ou lombar, portanto, por mais que se faça propaganda hoje para estufar o peito, a menos que os rins se tornem saudáveis,<br/>\n<br/>\nforçar isso artificialmente causará sofrimento, de modo que pode haver um efeito temporário, mas deve-se considerar que a durabilidade é escassa.<br/>\n<br/>\nTambém neste ponto, deve-se dizer que o efeito da nossa medicina dos rins é grande.\" (Extraído de ASHITA NO IJUTSU, Volume 2)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「腎臓医術と若返り法」"
  }
]