[
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cuidados a Respeito do Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cuidados a Respeito do Tratamento\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Citarei alguns cuidados individuais a respeito do tratamento.<br/>\n<br/>Quando dividimos o ser humano em espírito e corpo, <font color=\"#0000ff\" size=\"+1\"><b>a parte das costas corresponde ao espírito</b></font> e <font color=\"#ff0000\" size=\"+1\"><b>a parte do abdômen corresponde ao corpo</b></font>.<br/>\n<br/>Portanto, de acordo com a <font color=\"#ff0000\" size=\"+1\"><b>Lei do Espírito Precede a Matéria</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>em todas as doenças a parte das costas é importante</b></font>,<br/>\n<br/>e se o tratamento das costas não for bem realizado, não haverá verdadeiro efeito.<br/>\n<br/>Ou seja, a doença na parte frontal é aliviada apenas na medida em que as toxinas das costas são dissolvidas.<br/>\n<br/>\n<br/>Por exemplo, mesmo na dor intensa de um espasmo gástrico, o tratamento apenas na área da dor intensa tem pouco efeito.<br/>\n<br/>Nesse caso, se examinar as costas, certamente haverá um nódulo entre a omoplata (direita ou esquerda) e a coluna vertebral.<br/>\n<br/>Ao tratar esse nódulo, a dor intensa na região do estômago desaparecerá imediatamente.<br/>\n<br/>Então, o que é esse nódulo? É a solidificação de medicamentos. Devido à ingestão contínua de remédios e à postura deitada de costas,<br/>\n<br/>eles se infiltram da parte posterior do estômago e se depositam e solidificam nas costas.<br/>\n<br/>Além disso, tanto a distensão na peritonite úmida quanto os nódulos de pus na peritonite purulenta são tratados com eficácia ao se tratar a região dos rins nas costas.<br/>\n<br/>Outras doenças relacionadas ao coração, pulmões e trato gastrointestinal também devem ser tratadas principalmente nas costas.<br/>\n<br/>\n<br/>Em seguida, como o método mais claro para discernir a saúde ou a falta de saúde de um ser humano, o primeiro passo é examinar a região dos ombros.<br/>\n<br/>Pessoas cujos ombros são flexíveis e onde a ponta do dedo afunda cerca de um <i>sun</i> (aprox. 3 cm) ao pressionar são certamente saudáveis,<br/>\n<br/>mas pessoas cujos ombros são rígidos e inflexíveis podem ser diagnosticadas como não saudáveis sem problema algum.<br/>\n<br/>Os tuberculosos, sem exceção, têm ombros rígidos. Mesmo em pacientes graves, aqueles com ombros flexíveis têm facilidade de recuperação,<br/>\n<br/>enquanto que, mesmo em pacientes com doenças leves, aqueles com ombros muito rígidos têm dificuldade de recuperação e estão propensos a fortes purificações, não podendo, por isso, escapar do risco de vida.<br/>\n<br/>Portanto, desejo informar ao mundo que examinar os ombros é o método de diagnóstico de saúde ideal, por ser preciso e simples.<br/>\n<br/>\n<br/>Em seguida, no caso de dor de cabeça, sempre se nota febre na região frontal, mas o tratamento dessa área pode não ter muito efeito.<br/>\n<br/>Nesse caso, como a maioria das pessoas tem nódulos principalmente nas glândulas parótidas, estendendo-se até os gânglios linfáticos,<br/>\n<br/>ao tratar essas áreas, a febre baixa imediatamente e a dor de cabeça desaparece.<br/>\n<br/>Portanto, mesmo para pessoas com febre em geral, além da dor de cabeça, se examinarem com os dedos as glândulas parótidas, gânglios linfáticos, amígdalas, etc., certamente encontrarão nódulos grandes ou pequenos,<br/>\n<br/>e ao tratá-los, a febre frequentemente baixará.<br/>\n<br/>\n<br/>Em seguida, no caso de doenças nos braços, dedos, etc., deve-se tratar suficientemente a área desde a sua origem, os gânglios linfáticos, até o topo do ombro e do braço.<br/>\n<br/>Com isso, mesmo o tratamento dos dedos das mãos surtirá efeito facilmente.<br/>\n<br/>Portanto, para doenças relacionadas às pernas, da mesma forma que acima, deve-se tratar bem a sua origem, a região dos rins, a base das pernas, etc.<br/>\n<br/>\n<br/>Aqui há algo importante. Trata-se da chamada ação de purificação de equilíbrio.<br/>\n<br/>Quando as toxinas acumuladas e solidificadas em uma determinada área local são dissolvidas, logo em seguida ocorre a purificação em outra área local.<br/>\n<br/>Isso é chamado de purificação de equilíbrio.<br/>\n<br/>Por exemplo, como o braço esquerdo dói, ao tratá-lo e curá-lo, desta vez o braço direito começa a doer.<br/>\n<br/>Ao tratá-lo, as costas doem. Como parece exatamente que a dor está se movendo,<br/>\n<br/>o paciente também se queixa da movimentação da dor, mas na realidade, a movimentação da dor é impossível.<br/>\n<br/>Isso se deve à ação de purificação de equilíbrio.\"<br/>\n<br/>(Nota: \"Tratamento\" era o nome do <i>Johrei</i> na época)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「治療に就ての注意」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Qualquer Doença Deve Receber Johrei nas Costas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Qualquer Doença Deve Receber Johrei nas Costas\"</font></b><br/>\n<br/>\"A moxabustão que existe em Shizuoka é toda aplicada nas costas, e as costas do ser humano são onde há mais toxinas.<br/>\n<br/>Há pelo menos cinco vezes mais do que na parte da frente, e para qualquer doença basta ministrar <i>Johrei</i> nas costas.<br/>\n<br/>Mesmo que seja uma doença do estômago, se não fizer nos dois lados das costas, nunca melhorará.<br/>\n<br/>Se tiver isso em mente, por mais que a barriga doa, ela será curada.<br/>\n<br/>Isso cura fundamentalmente.<br/>\n<br/>O motivo é que, como o ser humano dorme com as costas para baixo, o remédio ingerido vai para as costas e se acumula.<br/>\n<br/>Isso porque a dor é toda proveniente de remédios, e a dor é toda criada pela própria pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「いかなる病気も背中を浄霊すべき」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Em Qualquer Doença, o Ponto Vital do Johrei Fica Atrás\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Em Qualquer Doença, o Ponto Vital do Johrei Fica Atrás\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho problemas de estômago há vinte e dois anos e venho recebendo <i>Johrei</i> há três anos. Durante um ano, parei de sofrer,<br/>\n<br/>mas nos dois anos seguintes a purificação foi intensa e, embora tenha recebido <i>Johrei</i>, sinto mais dor do que antes.<br/>\n<br/>Além disso, há dois anos tenho diarreia cerca de três ou quatro vezes por dia, e tenho uma vontade irresistível de comer refeições e lanches, mas se como um pouco, sinto um aperto no peito e sofro. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É simples. No entanto, está bastante debilitado. A doença cura, mas a debilidade o abate.<br/>\n<br/>Portanto, se suportar a debilidade, certamente será curado.<br/>\n<br/>Solidificar é diferente de dissolver. Quando dissolve, perde-se o apetite.<br/>\n<br/>A debilidade tem um certo limite; se ultrapassar esse limite, não tem jeito.<br/>\n<br/>O que mais se deve observar são os ombros e o pescoço. Os ombros de quem solidificou as toxinas são duros como pedra. Se os ombros estiverem flexíveis, não há problema. Se dissolver os ombros, curará.<br/>\n<br/>A febre da doença pulmonar vem quase toda do pescoço. Deve-se ministrar nas costas, no abdômen, etc.<br/>\n<br/>A doença do estômago é toda devido a remédios digestivos. Se parar, curará.<br/>\n<br/>O remédio escorre e se solidifica nas costas. Em qualquer doença, a causa está atrás. Faça lá. O ponto vital está sendo ignorado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「いかなる病気も浄霊の急所は後ろ」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Costas São o Espírito, o Ventre é o Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Costas São o Espírito, o Ventre é o Corpo\"　</font></b>(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos uma maneira de explicar a medicina moderna do ponto de vista religioso ou de apontar seus diagnósticos errôneos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como a medicina moderna se desenvolveu de forma materialista, ela não se alinha nem com a religião nem com a verdadeira ciência.<br/>\n<br/>Os métodos da época das terapias populares eram uma medicina espiritual.<br/>\n<br/>Como o ser humano é constituído de espírito e corpo, não se pode resolver as coisas apenas pelo corpo.<br/>\n<br/>Ignorando o espírito e focando apenas no corpo, não há cura.<br/>\n<br/>Além disso, como <font color=\"#ff0000\" size=\"+1\"><b>as costas são o espírito e o ventre é o corpo</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>se as costas não forem curadas, não haverá cura verdadeira.</b></font> O peritônio também está relacionado às costas.<br/>\n<br/>Da mesma forma, a emoção é o espírito e a razão é o corpo.<br/>\n<br/>Pessoas com emoções desenvolvidas são ricas em sentimentos de alegria, raiva, tristeza e prazer.<br/>\n<br/>As raposas e afins tomam a base da razão.<br/>\n<br/>Ao pensar, fumar tabaco estimula os nervos do nariz e atua na cabeça.<br/>\n<br/>A execução é no ventre, que se consulta com a cabeça.<br/>\n<br/>A sabedoria está na cabeça, a emoção na parte de trás da cabeça (occipital) e a coragem no ventre.<br/>\n<br/>A verdade é que a ciência é uma parte da religião.<br/>\n<br/>Se a pessoa se aprofundar no budismo, ela se tornará extremamente reclusa, passando a odiar e negar a civilização científica.<br/>\n<br/>Como a meditação na floresta de Tagore...<br/>\n<br/>Se todas as pessoas de hoje fizessem isso, ninguém conseguiria sobreviver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「背中は霊、腹は体」"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Costas São o Espírito, o Ventre é o Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Costas São o Espírito, o Ventre é o Corpo\"　</font></b>(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos uma maneira de explicar a medicina moderna do ponto de vista religioso ou de apontar seus diagnósticos errôneos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como a medicina moderna se desenvolveu de forma materialista, ela não se alinha nem com a religião nem com a verdadeira ciência.<br/>\n<br/>Os métodos da época das terapias populares eram uma medicina espiritual.<br/>\n<br/>Como o ser humano é constituído de espírito e corpo, não se pode resolver as coisas apenas pelo corpo.<br/>\n<br/>Ignorando o espírito e focando apenas no corpo, não há cura.<br/>\n<br/>Além disso, como <font color=\"#ff0000\" size=\"+1\"><b>as costas são o espírito e o ventre é o corpo</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>se as costas não forem curadas, não haverá cura verdadeira.</b></font> O peritônio também está relacionado às costas.<br/>\n<br/>Da mesma forma, a emoção é o espírito e a razão é o corpo.<br/>\n<br/>Pessoas com emoções desenvolvidas são ricas em sentimentos de alegria, raiva, tristeza e prazer.<br/>\n<br/>As raposas e afins tomam a base da razão.<br/>\n<br/>Ao pensar, fumar tabaco estimula os nervos do nariz e atua na cabeça.<br/>\n<br/>A execução é no ventre, que se consulta com a cabeça.<br/>\n<br/>A sabedoria está na cabeça, a emoção na parte de trás da cabeça (occipital) e a coragem no ventre.<br/>\n<br/>A verdade é que a ciência é uma parte da religião.<br/>\n<br/>Se a pessoa se aprofundar no budismo, ela se tornará extremamente reclusa, passando a odiar e negar a civilização científica.<br/>\n<br/>Como a meditação na floresta de Tagore...<br/>\n<br/>Se todas as pessoas de hoje fizessem isso, ninguém conseguiria sobreviver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「背中は霊、腹は体」"
  }
]