[
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sentimento Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sentimento Durante o <i>Johrei</i>\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a relação com o sentimento durante a ministração do <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é preciso ter nenhum sentimento especial, basta ser natural.<br/>\n<br/>O sentimento deve ser de pena por ver a pessoa sofrendo, de querer aliviá-la e ajudá-la.<br/>\n<br/>Não se deve pensar muito no futuro, como 'se eu salvar esta pessoa, ela fará grande divulgação' ou 'ela trabalhará para o desenvolvimento da religião'. O sentimento de querer apenas ajudar é suficiente.<br/>\n<br/>O pensamento de Deus é diferente do dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊時の想念」",
    "filename": "Jsounen.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se Esqueçam de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não se Esqueçam de Deus\"</font></b> (26 de agosto de 1953)<br/>\n<br/>\"Muitas vezes, quando não se consegue a cura de jeito nenhum apenas com o <i>Johrei</i>, e então se pede a Deus e a pessoa melhora rapidamente, isso significa que<br/>\n<br/>estão se inclinando excessivamente apenas para o <i>Johrei</i>, esquecendo-se da origem fundamental e dando importância aos ramos, por isso as coisas não vão bem.<br/>\n<br/>Se pensarem também sobre esses pontos, sobre qual é a maneira lógica e adequada de agir, as coisas se tornarão relativamente fáceis e correrão bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「神様を忘れるな」",
    "filename": "Jsounen.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Exemplo de Equívoco'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo de Equívoco\"</font></b> (Publicado em 19 de agosto de 1953)<br/>\n<br/>\"O relato de graça à esquerda é um exemplo comum, mas como Deus ensinou um significado muito importante através dele, anexei este texto.<br/>\n<br/>Dizendo isso em uma palavra, significa: 'Confie em Deus. Não confie nos homens'.<br/>\n<br/>Isso porque, como a própria pessoa recebeu o poder do <i>Johrei</i>, o correto é que ela mesma cure a sua própria doença.<br/>\n<br/>Pense bem: uma vez que lhe foi concedido o poder de curar a doença dos outros, não há como não curar a sua própria doença; essa convicção é que é fundamental.<br/>\n<br/>Isso também, como nunca há graça para coisas que fogem à razão, deve-se ter o cuidado de não fugir à razão em nada; caso contrário, o resultado será muito esforço e nenhum mérito, e apenas se sofrerá desnecessariamente.<br/>\n<br/>Em suma, a convicção é fundamental, e esse ponto deve ser muito bem gravado na mente.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Sendo Salva da Apendicite</font></b><br/>\n<br/>Província de Kumamoto, Igreja Média Nanko, H.S. (32 anos, mulher)<br/>\n<br/>\"Agradeço profundamente a Meishu-Sama pela proteção diária. Desta vez, gostaria de expressar minha gratidão e também minhas desculpas pela purificação de apendicite que recebi recentemente.<br/>　<br/>Para participar do Culto da Filial de Kumamoto no dia 18 de maio, meu marido, ao partir no dia anterior, disse-me para ir ministrar <i>Johrei</i> no fiel Sr. Shigehiko Yoshikawa, que estava em purificação, e assim ele foi.<br/>\n<br/>Na tarde do dia 18, fui à casa dele e tive a permissão de ministrar o <i>Johrei</i>, e depois de terminar também na casa do vizinho, Sr. S., voltei para casa e agradeci diante do Altar por volta das sete horas da noite.<br/>\n<br/>Logo depois, senti uma dor na parte inferior direita do abdômen, e a dor na nuca e na região lombar também foi aumentando gradativamente.<br/>\n<br/>Dor significa purificação; pensando que era algo a agradecer e que, se eu descansasse um pouco diante do Altar, seria facilmente aliviada, fiz auto-<i>Johrei</i>, mas a dor só aumentava.<br/>\n<br/>Apendicite! Certamente, com o centro na região do apêndice, doía como se estivesse sendo espetada por agulhas, e junto com a região lombar direita havia muita febre, e uma dor terrível se espalhou por toda a parte inferior do abdômen.<br/>\n<br/>Eu tenho a experiência de ter curado a apendicite de várias pessoas através da ministração do <i>Johrei</i>.<br/>\n<br/>Um jovem chamado Oshita foi diagnosticado com apendicite pelo médico, que apressou a internação e a cirurgia para o mesmo dia; fui chamada pelos pais dele à noite, e com três ou quatro <i>Johrei</i> durante a noite, na manhã seguinte, quando acordei, ele já havia se levantado e estava completamente curado; o jovem Tamotsu também se curou a ponto de não ter problemas para trabalhar a partir do terceiro dia.<br/>\n<br/>No outono do ano passado, na véspera da minha partida para participar do Culto da Filial, ministrei <i>Johrei</i> várias vezes durante a noite na apendicite do meu marido, e no dia seguinte, com a ministração de um fiel, ele pôde sair para a difusão a partir do terceiro dia.<br/>　<br/>No entanto, justo nesta noite, meu marido, em quem eu confiava, estava ausente, e minha irmã N., que é colaboradora, e os fiéis também não apareceram.<br/>\n<br/>Miyoko, de oito meses, também pedia leite, mas a dor só aumentava cada vez mais.<br/>\n<br/>A noite parecia já estar bem avançada, percebi que a porta da entrada não estava fechada, mas não conseguia me mexer.<br/>\n<br/>Com a mão na parte inferior do abdômen, devido à dor extrema, abri os olhos e a Fotografia de Meishu-Sama na frente do Tokonoma saltou aos meus olhos.<br/>\n<br/>E, nesse momento, a palavra 'sonen' (sentimento/pensamento) da ministração, que meu marido sempre dizia, veio claramente à minha mente.<br/>\n<br/>'É isso mesmo, em quem devo confiar não é no meu marido, nem na minha irmã, nem nos fiéis, mas unicamente em Meishu-Sama', embora não houvesse necessidade de dizer isso agora, por algum motivo, isso me foi claramente despertado.<br/>\n<br/>E não apenas o erro do meu sonen nestas últimas horas, mas também o fato de que, no dia a dia, eu tendia a me acostumar com a grandiosa Graça Divina, ou a me deixar levar por interpretações egoístas e de pequeno veículo, entre outras coisas, vieram repetidamente à minha mente, e pedi perdão a Meishu-Sama.<br/>\n<br/>E enquanto eu apenas pedia perdão, acabei adormecendo sem perceber.<br/>\n<br/>De vez em quando, quando eu acordava, sentia dor, mas percebia que a dor ia diminuindo gradativamente.<br/>\n<br/>No dia seguinte, recebi <i>Johrei</i> de um fiel, e à noite meu marido também voltou do Culto da Filial e recebi <i>Johrei</i> dele; graças a Deus, a partir do terceiro dia já pude cozinhar.<br/>　<br/>Muito obrigada, Meishu-Sama. Além de ter curado a minha apendicite, fez-me perceber o erro do meu sonen; apenas peço perdão e expresso a minha gratidão.<br/>　<br/>Meishu-Sama, muito obrigada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「取違いの例」"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus no Centro\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Deus no Centro\"</b></font> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Assim, também no aspecto da vida cotidiana, hoje em dia tenho recebido muitas graças, mas<br/>\n<br/>construir uma cerca ao redor de si mesmo, entrar nela e ficar apertado, sofrendo por se tornar quadrado ou triangular,<br/>\n<br/>era apenas um sofrimento criado por mim mesmo. Pensando no que realmente traz alívio, sinto-me muito grato.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo.<br/>\n<br/>Outro dia, em um relato de graças, alguém escreveu que estava com um problema de saúde e pensou: 'Como meu pai está muito alegre esta manhã, se eu pedir para ele me ministrar agora, terá um bom efeito'.<br/>\n<br/>Eu devolvi esse relato.<br/>\n<br/>Dizer que é porque o pai está alegre significa que a pessoa acha que é o pai quem está curando.<br/>\n<br/>Esqueceu-se completamente de Deus.<br/>\n<br/>Por isso, como o foco estava errado, eu o devolvi.<br/>\n<br/>Isso também é um grande erro.<br/>\n<br/>Se colocarmos Deus no centro de tudo, não haverá problema algum.<br/>\n<br/>Infelizmente, as pessoas tendem a ter pensamentos humanos.\" (Omissão)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Observando bem os relatos de graças, parece que em metade deles a pessoa deveria, antes de tudo, pedir perdão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Outro dia aconteceu o seguinte: a pessoa se esforçou de várias maneiras, mas não conseguia melhorar de jeito nenhum.<br/>\n<br/>Então, quando pediu a <i>Komei Nyorai-Sama</i>, melhorou imediatamente. Nesses casos, a pessoa estava tentando curar por si mesma.<br/>\n<br/>Com isso, ela se esquece de Deus. Isso é um treinamento.<br/>\n<br/>O mundo está cheio de coisas erradas, e como as pessoas foram educadas assim por muito tempo, e a nossa teoria é muito diferente da do mundo, leva bastante tempo até que consigam compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「神様中心」",
    "filename": "Jsounen.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Amor de Deus é Grande e Profundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Amor de Deus é Grande e Profundo\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Como acabei de dizer, se vocês pedem: 'Por favor, salve a minha vida, cure a minha doença',<br/>\n<br/>Deus dirá: 'Você não entrou para a fé? Eu cuidarei bem de você. Não precisa pedir com tanta insistência.<br/>\n<br/>Não é agradável ser visto como alguém tão insensível. Já que você está confiando em mim, Eu salvarei a sua vida de qualquer maneira'.<br/>\n<br/>Nas crenças tradicionais, dizer que só salvará se a pessoa tomar banho de água fria, jejuar ou fizer a peregrinação de cem vezes (<i>Ohyakudo-mairi</i>), não é atitude do Deus Verdadeiro. É, sem dúvida, um deus maligno.<br/>\n<br/>Portanto, como o amor de Deus é grande e profundo, tudo depende do ser humano.<br/>\n<br/>Desde que o ser humano confie e entregue tudo nas mãos de Deus, Ele, por receber essa entrega, não pode deixar de ajudar. Assim, para Deus, ao receber essa entrega, a responsabilidade se torna a maior de todas.<br/>\n<br/>Por isso, quando vocês entregam tudo a Deus, torna-se muito mais fácil para Ele ajudar.<br/>\n<br/>Essa forma de pensar é, afinal, a diferença entre o pensamento <i>Shojo</i> (Pequeno Veículo) e <i>Daijo</i> (Grande Veículo).<br/>\n<br/>Assim, Deus, de qualquer maneira, salva aqueles que Lhe são úteis.<br/>\n<br/>Por outro lado, em relação às pessoas que atrapalham ou que não são úteis, Ele retira Suas mãos e aguarda o momento até que elas compreendam.<br/>\n<br/>Deus possui um poder imenso, como no caso do testículo que se formou agora há pouco; se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para a salvação não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「神様の愛は大きく深い」",
    "filename": "Jsounen.html"
  }
]