[
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia do paladar devido ao encosto de um suicida por envenenamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia do paladar devido ao encosto de um suicida por envenenamento\"</font></b>　(18 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, em outubro do ano passado, teve subitamente uma paralisia (derrame), e desde então saliva constantemente, mas não tem apetite. Qualquer coisa que coma tem o mesmo sabor, e nada lhe parece saboroso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é bom. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não sente fome nem saciedade. Seja água quente, água fria, saquê ou vinagre, qualquer coisa que beba é a mesma coisa (Risos).<br/>\n<br/>Mesmo ao tomar banho, não distingue se a água está quente ou morna, e o lado direito do corpo está dormente. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um caso raro.<br/>\n<br/>Isso não é uma paralisia comum...<br/>\n<br/>Isso é encosto de espírito.<br/>\n<br/>É o espírito de alguém que morreu envenenado, seja por suicídio ou homicídio.<br/>\n<br/>E o veneno é algo como arsênico.<br/>\n<br/>Quando se ingere arsênico, os nervos ficam paralisados e a pessoa perde totalmente a sensibilidade.<br/>\n<br/>Antigamente, houve uma pessoa que também teve o encosto de um espírito que morreu envenenado, e o corpo dela e tudo mais pararam completamente de se mover.<br/>\n<br/>Mesmo caminhando, de repente tinha um ataque e caía de repente no meio da rua ou em qualquer lugar. Se estivesse com a boca aberta, ficava com a boca aberta; se estivesse com os olhos abertos, ficava com os olhos abertos, tornando-se exatamente como uma estátua de pedra (Jizo)...<br/>\n<br/>Casos como esse também curam se ministrar <i>Johrei</i> com paciência e perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade física devido ao espírito rancoroso de um cadáver esquartejado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Incapacidade física devido ao espírito rancoroso de um cadáver esquartejado\"</font></b>　(12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher não membro. Há onze anos, o pescoço dela não se move para a direita nem para a esquerda, e os pulsos e tornozelos também não têm mobilidade, o que a impede de trabalhar.<br/>\n<br/>Parece que, quando engravida, ela se sente muito mais aliviada.<br/>\n<br/>Dizem que a estátua budista (não está claro se é o Buda Shakyamuni ou o Buda Amida) no altar budista desta casa está com o pulso quebrado.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É devido a pecados de vidas passadas. São pecados e máculas extremamente pesados.<br/>\n<br/>Por causa disso, um rancor se encostou.<br/>\n<br/>É alguém que foi cortado como em um caso de esquartejamento, e como isso não foi resolvido, o espírito se manifestou.<br/>\n<br/>Casos assim podem se manifestar logo após o nascimento, no momento do nascimento, ou depois de algum tempo; há várias formas. O caminho é ingressar na fé e ter os pecados apagados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia dos membros inferiores devido a espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia dos membros inferiores devido a espírito rancoroso\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu avô teve uma morte não natural há dez anos, meu tio morreu na guerra há cinco anos, e a tia e os filhos que restaram faleceram em um terremoto, extinguindo a linhagem.<br/>\n<br/>Nossa família assumiu a sucessão e, logo depois, meu pai bateu a coluna vertebral por um descuido.<br/>\n<br/>Três ou quatro meses depois, adoeceu e foi internado. Durante o tratamento com gesso, a metade inferior do corpo ficou paralisada, sem conseguir fazer o menor movimento. O médico disse que a recuperação total era impossível e ele teve alta.<br/>\n<br/>Desde janeiro do ano passado, ele tem recebido <i>Johrei</i> do reverendo.<br/>\n<br/>Além disso, meu pai e eu ingressamos na fé e tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Atualmente, se o apoiarmos, ele já consegue mover as pernas.<br/>\n<br/>Os parentes dizem que a causa da doença do meu pai é o rancor dos antepassados. O que o senhor acha?<br/>\n<br/>Além disso, o que devemos fazer para que ele recupere a saúde como antes? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a maldição (rancor) de um espírito que foi feito sofrer pelos antepassados.<br/>\n<br/>Cura com o <i>Johrei</i>. O gesso foi o que endureceu o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reiMAHI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade dos membros devido ao encosto do espírito vivo de apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Incapacidade dos membros devido ao encosto do espírito vivo de apego\"</font></b>　(18 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Solução para a esposa com os mesmos sintomas da ex-esposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de cinquenta e seis anos (H.K.) começou a perder gradualmente a mobilidade dos membros há sete anos. Ela demora para levantar e abaixar os braços, bem como para se levantar e sentar, e suas pernas fraquejam facilmente.<br/>\n<br/>A fala é um pouco indistinta e a visão é turva.<br/>\n<br/>Desde que ingressou na fé, há um mês, seus movimentos ficaram um pouco mais ágeis, e logo após receber <i>Johrei</i>, sua visão também fica clara.<br/>\n<br/>Esta senhora é viúva, mas foi a terceira esposa, e as duas esposas anteriores faleceram com uma doença semelhante à dela. Esta doença seria de origem espiritual?<br/>\n<br/>A casa atual foi comprada há alguns anos, e o antigo proprietário mora nas redondezas. Ela se preocupa que o apego dele a esta casa seja a causa da doença.<br/>\n<br/>Gostaria de perguntar sobre a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há uma relação espiritual. Curará se ministrar <i>Johrei</i>.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai), isso desaparecerá.<br/>\n<br/>Fazendo isso, esse tipo de espírito não poderá mais vir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuumati.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No reumatismo, o espírito de cobra morde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No reumatismo, o espírito de cobra morde\"</font></b>　(7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa com reumatismo sente dores nas articulações, que incham, e nas mãos e pés aparecem veias de sangue que parecem exatamente com padrões de flores. Qual é o motivo disso?<br/>\n<br/>Haveria alguma relação espiritual? Peço que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No reumatismo, é o espírito de cobra que morde.<br/>\n<br/><i>Ryou</i> (dragão/cobra), <i>Ma</i> (demônio), <i>Chi</i> (sangue).<br/>\n<br/>O sangue tóxico tenta sair para a superfície da pele e por isso parece um padrão de flores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuumati.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No reumatismo espiritual, a cobra morde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No reumatismo espiritual, a cobra morde\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O reumatismo é de origem espiritual? E quanto a um reumatismo crônico com rigidez que dura há onze anos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem ambos os casos, mas os de origem espiritual são relativamente mais comuns. No caso espiritual, é a cobra que morde. É o 'Ryumachi' (Boca do Demônio Dragão).<br/>\n<br/>Se estiver doendo, cura bem, mas os médicos colocam talas e imobilizam, então fica duro como um pedaço de pau.<br/>\n<br/>E depois ainda fazem massagens e coisas do tipo.<br/>\n<br/>Fazem cirurgia para cortar os tendões ou tirar o pus, mas se não tiver feito esse tipo de cirurgia, mesmo os casos graves curam.<br/>\n<br/>Os que já estão muito enrijecidos demoram bastante, então é preciso ter paciência e perseverança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]