[
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa de o globo ocular ter ficado branco após a cirurgia é o desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa de o globo ocular ter ficado branco após a cirurgia é o desinfetante\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Menino de cinco anos. Nasceu com os dois olhos grandes e o médico disse que 'a visão diminuiria à medida que crescesse'. Aos oito meses de idade, operou o olho direito e,<br/>\n<br/>depois disso, o olho direito não tem visão alguma, e a íris ficou branca. O olho esquerdo está bastante saltado, e a visão é como a de uma miopia forte.<br/>\n<br/>Recorremos a vários tratamentos e também à fé. No início deste mês, ouvi falar sobre esta religião e, no dia 18, eu (a mãe) ingressei na fé.<br/>\n<br/>Isso tem alguma relação espiritual? Ou é devido à toxina dos remédios? Por favor, ensine-me os pontos para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Grande, de que forma será que é grande... Como não existe olho grande, será que as pálpebras são grandes?<br/>\n<br/>A íris ficou branca... isso foi o médico que criou.<br/>\n<br/>Se não tivesse operado, não seria nada.<br/>\n<br/>Ficar branco após a cirurgia significa que há bastante toxina de remédio... é o desinfetante.<br/>\n<br/>O desinfetante se acumulou, endureceu e deixou branco... mas isso cura.<br/>\n<br/>Isso é no olho... há toxina na parte de trás do globo ocular. É isso que está pressionando.<br/>\n<br/>Está sendo empurrado. Se fizer com paciência, cura. Porque vai dissolver.<br/>\n<br/>A origem é aqui (medula oblongata).<br/>\n<br/>Se dissolver bem isso, sairá em forma de remela e, com isso, irá curando gradativamente.<br/>\n<br/>Apenas, a cura é mais difícil na medida em que se fez várias coisas.<br/>\n<br/>Se não tivessem feito nada até agora, não seria nada.<br/>\n<br/>Como ele ainda tem cinco anos, não tem muita idade... a cura é boa, então basta fazer com paciência, como acabei de dizer.<br/>\n<br/>O <i>Johrei</i> é no fundo do olho e aqui (medula oblongata), portanto, se mirar nisso, curará.<br/>\n<br/>Além disso, também há caroços de toxina ao redor do pescoço, portanto, é bom procurar bem aí e ministrar.<br/>\n<br/>Frequentemente, está escrito nos relatos de graças que fizeram tudo o que as pessoas diziam ser bom.<br/>\n<br/>O que as pessoas dizem ser bom é o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「手術後、目玉が白くなった原因は消毒薬」"
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Os desinfetantes causam grandes danos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Os desinfetantes causam grandes danos\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.S. (70 anos, mulher). Do final de três anos atrás até o Ano Novo, teve uma purificação no estômago,<br/>\n<br/>e depois disso, o seio esquerdo (local onde havia feito uma cirurgia anteriormente) formou um 'nódulo', quase sem dor,<br/>\n<br/>mas o 'nódulo' foi crescendo dia a dia, tornando-se uma protuberância.<br/>\n<br/>No dia 10 de maio do ano passado, ao participar do culto de primeiro aniversário da sede da Igreja Intermediária, começou a sair sangue tóxico do local do 'nódulo',<br/>\n<br/>recebendo o papel sagrado (Goreishi) duas vezes ao dia, de manhã e à tarde, e graças à proteção, estava trabalhando na roça sem problemas.<br/>\n<br/>Participou do Culto de Outono do mesmo ano, e depois disso, sentiu uma sensação de repuxamento desde a glândula inguinal esquerda até o joelho.<br/>\n<br/>Por volta dessa época, a parte do 'nódulo' começou a afundar para dentro, e sentia dor de vez em quando.<br/>\n<br/>Por volta de novembro, começou a se formar um 'nódulo' também debaixo da axila esquerda, que foi crescendo gradualmente.<br/>\n<br/>Além disso, a parte central do 'nódulo' no seio, que no início era cinza, foi se soltando e afundando, tornando-se um buraco, e uma parte ao redor começou a secar.<br/>\n<br/>A purificação na perna ficou mais forte, ficando acamada, sem conseguir se levantar ou deitar livremente, e perdeu o apetite.<br/>\n<br/>Em fevereiro deste ano, teve purificação desde o bulbo raquidiano até a glândula parótida direita, e a perna esquerda não conseguia mais esticar nem dobrar.<br/>\n<br/>Na noite do dia 12, sentiu calafrios, que passaram em cerca de trinta minutos, mas no dia seguinte sentiu calafrios piores que antes, a perna também cansou e doeu, e teve náuseas (água amarela e muco branco), excretando uma quantidade considerável, e ao pedir proteção, no mesmo horário sentiu-se aliviada.<br/>\n<br/>A partir da tarde do dia 14, com os mesmos sintomas de antes, a dor na perna ficou mais forte.<br/>\n<br/>Além disso, cortamos uma zelkova de dezenas de anos que havia no jardim desta casa, mas não plantamos uma árvore substituta. Haveria alguma relação com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A perna também cansou... deve estar repuxando, não é? Isso não tem relação com a árvore. Isso é toxina de remédio.<br/>\n<br/>O local onde fez cirurgia antes... é o desinfetante da época dessa cirurgia.<br/>\n<br/>Ele se solidificou em várias partes do corpo, e é por isso que dói.<br/>\n<br/>Isso é bastante persistente.<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> no local que dói a cada vez, e assim vai curando pouco a pouco, pouco a pouco.<br/>\n<br/>A causa é essa. Sem hesitar, pense dessa forma e faça com paciência.<br/>\n<br/>Fazendo isso, vai melhorar pouco a pouco.<br/>\n<br/>O desinfetante de uma cirurgia que foi feita uma vez causa um dano terrível, sabe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"O local operado está drenando pus, e parece que acham que é câncer de mama...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O câncer não solta pus, então é toxina de remédio.<br/>\n<br/>O câncer não é pus. Aquilo é outra coisa.<br/>\n<br/>Portanto, se é algo que sai pus, pode ficar tranquilo. Se fizer com paciência, ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「消毒薬は大変な害をする」"
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Orientação sobre dentistas'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Orientação sobre dentistas\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o dentista, no caso dos fiéis, como não usamos remédio ao extrair o dente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não se deve usar remédio. Vai doer de novo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso em que o nervo está exposto...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Vão matar o nervo, não é... com ácido arsenioso.<br/>\n<br/>Isso pode fazer. Injetando um anestésico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após retirar o nervo, preencher com o papel sagrado (Goreishi)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não precisa fazer isso, desde que não aplique remédio... nesse momento, deve-se evitar usar desinfetante.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como água oxigenada e álcool também não podem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Álcool não tem problema. Água oxigenada não pode.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"No caso de não fiéis...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"No caso de não fiéis é a mesma coisa. Exatamente como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「歯医者に対する御垂示」"
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Aplicação de remédios por dentistas'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Aplicação de remédios por dentistas\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando temos cárie e vamos ao dentista, quase sempre eles extraem o nervo, preenchem com cimento e fazem o tratamento. Acredito que isso vá contra a natureza, mas pergunto: isso é bom ou ruim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É inevitável. O nervo dói porque as toxinas dos remédios se acumulam no fundo do nervo.<br/>\n<br/>É como a polícia que existe porque há ladrões, tomando medidas temporárias.<br/>\n<br/>Portanto, extrair o nervo temporariamente e preencher é inevitável.<br/>\n<br/>Preencher com cimento também é uma medida inevitável enquanto houver toxinas de remédios.<br/>\n<br/>No entanto, nesse momento, não se deve preencher com desinfetante.<br/>\n<br/>Com certeza vai doer depois. Isso é claro pela minha própria experiência.<br/>\n<br/>É a dor do desinfetante apodrecendo e tentando sair em forma de pus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「歯科医の注薬」"
  }
]