[
  {
    "source_file": "SNK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Aração Profunda, Inversão do Solo, Aumento do Espaçamento entre as Mudas e Cultivo Contínuo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Aração Profunda, Inversão do Solo, Aumento do Espaçamento entre as Mudas e Cultivo Contínuo\"</font></b> (17 de outubro de 1953)<br/>\n<br/>\"Além disso, a Agricultura Natural também passou por grandes melhorias técnicas este ano. Até agora, no primeiro ou segundo ano, não se obtinham resultados tão expressivos.<br/>\n<br/>Havia lugares onde ocorria uma certa redução na produção no primeiro ano, mas, no geral, pensávamos que bastava conseguir manter a colheita de um ano normal.<br/>\n<br/>No entanto, desta vez, em dois ou três cultivos naturais na região de Chukyo, houve um aumento considerável na produção logo no primeiro ano.<br/>\n<br/>O maior aumento foi de uma pessoa que conseguiu um aumento de 50% na produção no primeiro ano.<br/>\n<br/>A razão para isso é que eles fizeram uma aração profunda desde o início.<br/>\n<br/>Além disso, aumentaram o espaçamento entre as mudas de arroz. É claro que plantaram uma muda por cova. Para a aração profunda, o ideal é cerca de um <i>shaku</i> a um <i>shaku</i> e dois <i>sun</i> (aproximadamente 30 a 36 cm),<br/>\n<br/>mas, pensando bem sobre isso, os fertilizantes foram se acumulando ao longo do tempo, ou seja, a superfície do solo, a camada superficial, tornou-se como uma parede de toxinas de fertilizantes.<br/>\n<br/>Por isso, mesmo sem usar fertilizantes, as raízes do arroz esbarravam nessa parede e não conseguiam absorver os verdadeiros nutrientes do solo.<br/>\n<br/>No entanto, ao cavar fundo, essa parede é rompida. Assim, a terra boa que está por baixo vem para a superfície, ou seja, faz-se a inversão do solo.<br/>\n<br/>Ao fazer isso, a terra da parede se mistura um pouco, mas como a parede foi rompida, ela se distribui de forma equilibrada e não causa grandes danos, diminuindo os prejuízos.<br/>\n<br/>É por isso que os resultados são bons. Com isso, o arroz cresce bem e o perfilhamento também aumenta.<br/>\n<br/>Além disso, se não aumentarmos o espaço entre as mudas, elas ficam à sombra das folhas e a luz do sol não atinge bem as raízes. Mas, ao abrir espaço, o sol bate bem, o que significa que o solo se aquece, resultando em uma colheita maravilhosa.<br/>\n<br/>Por essas razões, esta é uma grande melhoria.<br/>\n<br/>O fato de haver um aumento na produção logo no primeiro ano é um grande atrativo, então, se os agricultores entenderem isso, não haverá quem não queira fazer.<br/>\n<br/>Além disso, este ano tivemos aquela grande quebra de safra, uma situação realmente desastrosa.<br/>\n<br/>O governo anunciou 58,5 milhões de <i>koku</i>, mas a realidade é bem menor.<br/>\n<br/>Por isso, em vários lugares, estão surgindo diversos movimentos para divulgar que a situação é essa.<br/>\n<br/>Enquanto do nosso lado surge um método maravilhoso de aumento de produção, o mundo, pelo contrário, sofre com a quebra de safra. Deus deve ter arranjado as coisas exatamente dessa maneira.<br/>\n<br/>\n<br/>E há mais uma coisa. O solo sofre transformações.<br/>\n<br/>Isso significa que, se você cultivar continuamente a mesma cultura, seja arroz ou feijão, a capacidade do solo para essa cultura se desenvolve.<br/>\n<br/>Portanto, a capacidade de cultivar essa planta vai se tornando cada vez mais forte.<br/>\n<br/>É exatamente como com os seres humanos: quando se planta em um solo novo, o solo em si é, por assim dizer, um amador.<br/>\n<br/>No entanto, à medida que se cultivam várias coisas, o solo adquire a força para cultivá-las.<br/>\n<br/>Se fosse um operário, ele se tornaria um trabalhador qualificado. Para explicar de forma simples, os nutrientes do solo aumentam ano após ano.<br/>\n<br/>\n<br/>Por isso, a colheita de um ano normal agora é de 63 milhões de <i>koku</i>, mas em um ou dois anos, haverá um aumento de 50% na produção.<br/>\n<br/>Depois de cinco ou seis anos, o aumento será de 100%, e com o passar de mais tempo, chegará a 200%, 300%.<br/>\n<br/>Parece mentira, mas Deus criou o solo e o arroz exatamente dessa maneira.<br/>\n<br/>Isso porque a humanidade continuará a se multiplicar indefinidamente, e como o crescimento populacional é infinito, o arroz que os humanos comem também deve ser infinito.<br/>\n<br/>Apesar de Deus ter criado as coisas de forma tão maravilhosa, os seres humanos fizeram algo terrível.<br/>\n<br/>Isso é exatamente como os seres humanos tomarem remédios e, gradualmente, aumentarem o número de doentes.<br/>\n<br/>Por isso, sempre lançamos a edição especial na primavera, mas como não podemos esperar, e como acabei de dizer, estamos recebendo muitos relatos de bons resultados, pretendo usar isso como base e lançar uma edição especial na próxima edição ou, no máximo, na seguinte.<br/>\n<br/>E, de qualquer forma, pretendo usar pelo menos o jornal Eiko como material de divulgação em vários lugares.<br/>\n<br/>O Sr. Ino, que colheu dezoito sacos no ano passado, diz que em breve colherá vinte e cinco sacos, e é possível colher essa quantidade.<br/>\n<br/>De qualquer forma, em breve o Japão terá tanto arroz sobrando que não saberá o que fazer com ele.<br/>\n<br/>Teremos que nos preocupar para onde exportar, sofrendo para encontrar destinos de exportação.<br/>\n<br/>Com isso, o problema atual de excesso de importações será resolvido apenas com o arroz, e passaremos a ter um excesso de exportações.<br/>\n<br/>Quando isso acontecer, os impostos e outras taxas diminuirão consideravelmente.<br/>\n<br/>É claro que os maiores beneficiados serão os agricultores, então, só com isso, o Paraíso Terrestre nas vilas agrícolas será o primeiro a ser construído.<br/>\n<br/>Isso, por sua vez, fará com que os preços caiam, então não se sabe o quanto a vida se tornará mais fácil.<br/>\n<br/>Pode-se dizer que o Paraíso Terrestre no Japão também está se aproximando.<br/>\n<br/>A história parece boa demais para ser verdade, mas não é mentira, pois resultados reais estão sendo alcançados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Malefícios das Toxinas dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Malefícios das Toxinas dos Fertilizantes\"</font></b> (25 de outubro de 1953)<br/>\n<br/>\"Estou pensando em lançar uma edição especial sobre a Agricultura Natural. Geralmente é na primavera, mas este ano os relatórios chegaram cedo e, de qualquer forma, todos estão muito apreensivos com essa quebra de safra, então quero lançá-la mais cedo para tranquilizá-los o quanto antes.<br/>\n<br/>Será lançada como uma edição especial do jornal Eiko no início do mês que vem. Sobre isso, este ano a situação no mundo está terrivelmente ruim, enquanto os nossos resultados estão incrivelmente bons, criando uma disparidade assustadora, mas, afinal, foi Deus quem arranjou as coisas tão bem.<br/>\n<br/>Vou pedir que leiam o artigo da edição especial agora. Ele é muito diferente dos anteriores, pois está escrito de forma mais profunda. Quando for publicado, acho que seria bom vendê-lo avulso para as pessoas ligadas às áreas rurais.<br/>\n<br/>Na minha previsão, um milhão de cópias é garantido. De qualquer forma, 500 mil entre os fiéis é certo, e para vender o restante, o título é bem grande: 'A Grande Revolução da Agricultura Japonesa', seguido de 'Aumento de 50% na Produção no Primeiro Ano Sem Fertilizantes', o que é um título extremamente atraente.<br/>\n<br/>E como quero que o maior número possível de pessoas leia, quanto mais barato, mais acessível será. Além disso, a situação financeira dos agricultores está muito ruim, então quero publicar muitas cópias o mais barato possível para que eles leiam.<br/>\n<br/>Acredito que eles vão se interessar só de ver esse título.<br/>\n<br/>Além disso, se vendermos isso quando realizarmos palestras e mesas-redondas em vários lugares, todos entenderão muito rapidamente.<br/>\n<br/>(Artigo: 'A Grande Revolução da Agricultura Japonesa - Aumento de 50% na Produção no Primeiro Ano Sem Fertilizantes')<br/>\n<br/>\n<br/>Saiu no jornal de ontem ou anteontem, mas a situação está tão terrível que houve um agricultor que cometeu suicídio.<br/>\n<br/>Parece que há muitos suicídios que ainda não saíram nos jornais.<br/>\n<br/>Por isso, em relação a essa colheita terrível, estão elaborando várias medidas agora, mas mesmo que elaborem medidas, não há como surgir uma boa ideia, então não há o que fazer.<br/>\n<br/>E os agricultores, por sua vez, mostram coisas como espigas secas às autoridades para pedir redução de impostos ou diminuição da cota de entrega, o que mostra que realmente não há solução.<br/>\n<br/>Este ano, de alguma forma, conseguiremos nos manter devido à importação de arroz estrangeiro, mas se perguntarem se há certeza de que recuperaremos isso no ano que vem, não há essa certeza, então não há outra opção a não ser deixar nas mãos do clima.<br/>\n<br/>Portanto, em outras palavras, bastaria cultivar um arroz que não se abalasse mesmo com mau tempo, danos por vento e inundações, ou danos por frio, mas eles não conhecem o método para isso.<br/>\n<br/>É exatamente como com os seres humanos: basta se tornar uma pessoa forte, que não sofre nada mesmo que bactérias entrem no corpo, que não adoece.<br/>\n<br/>Como os fiéis da Igreja Messiânica, para quem a tuberculose não é nada, que acham as doenças contagiosas ótimas, a ponto de dizerem que querem pegar disenteria logo.<br/>\n<br/>Portanto, basta fazer o mesmo com as terras do Japão.<br/>\n<br/>No entanto, assim como os remédios estão enfraquecendo o corpo humano, os fertilizantes estão enfraquecendo as terras do país, e isso é muito claro.<br/>\n<br/>Aliás, o motivo pelo qual descobri isso foi a partir das toxinas dos remédios.<br/>\n<br/>\n<br/>Portanto, a questão é o que fazer a partir do ano que vem, pois a importação de arroz estrangeiro é um grande problema para a economia do Japão.<br/>\n<br/>Já estamos sofrendo com o excesso de importações, então se tivermos que comprar arroz além disso, será terrível. O custo das importações deste ano não será coberto por 200 bilhões. No final, chegará perto de 300 bilhões.<br/>\n<br/>Se tivermos que gastar todo esse dinheiro, por mais que ganhemos, não conseguiremos acompanhar.<br/>\n<br/>Além disso, não é apenas o custo da importação; os danos indiretos às vilas agrícolas são enormes.<br/>\n<br/>\n<br/>Os danos à mão de obra são óbvios, mas a devastação dos arrozais devido às inundações também é terrível. Houve um relatório interessante recentemente.<br/>\n<br/>Acho que foi na província de Mie, onde os arrozais foram inundados pela água do mar devido à maré alta. Todos os outros arrozais foram arruinados, mas apenas os arrozais de cultivo natural não sofreram danos e voltaram a ficar verdes e normais como antes.<br/>\n<br/>Por isso, os agricultores das redondezas que viram isso disseram que abriram os olhos pela primeira vez, e isso é muito claro.<br/>\n<br/>\n<br/>Além disso, como as raízes são firmes e bem espalhadas, elas não flutuam. Quem já fez isso sabe, mas as raízes são longas e têm muitas raízes capilares.<br/>\n<br/>E o solo é forte. Ou seja, ele segura as raízes com firmeza.<br/>\n<br/>Isso também é muito parecido com os seres humanos.<br/>\n<br/>Mesmo nos seres humanos, aqueles que não usam remédios, quando se machucam e sangram, a ferida se fecha rapidamente e o sangramento para.<br/>\n<br/>Aqueles que têm muitas toxinas de remédios no corpo, quando se machucam e sangram, o sangramento demora a parar, e isso é muito parecido com o arroz.<br/>\n<br/>Dessa forma, as toxinas dos fertilizantes estão enfraquecendo tudo, tanto o arroz quanto o solo.<br/>\n<br/>O fato de a Agricultura Natural ter tido um resultado incrivelmente bom este ano, enquanto a agricultura em geral foi incrivelmente mal, mostra que Deus agiu de forma drástica, como se dissesse: 'Mesmo assim vocês não entendem?', e isso é excelente.<br/>\n<br/>A quebra de safra deste ano é uma história muito boa para que as pessoas conheçam a Agricultura Natural.<br/>\n<br/>O ruim é apenas por um ano; depois, se perceberem, ficará bom para sempre.<br/>\n<br/>Por isso, em províncias como Hyogo, Mie e Gifu, os resultados são maravilhosos, e dizem que há uma multidão de pessoas vindo visitar todos os dias.<br/>\n<br/>Por isso, o número de membros também está aumentando rapidamente. Então, não se sabe o que acontecerá daqui a dois ou três anos.<br/>\n<br/>Será, de fato, a maior salvação desde a fundação do Japão.<br/>\n<br/>Além disso, recebemos este relatório, que é muito interessante. Não é sobre o arroz na planta, mas sobre o grão de arroz: o arroz sem fertilizantes não atrai insetos. Até enviaram fotos, vou pedir que leiam agora.<br/>\n<br/>(Artigo: 'O Corpo Humano e as Toxinas dos Fertilizantes') Relato de Graça (O Terror das Toxinas dos Fertilizantes)<br/>\n<br/>\n<br/>Vendo isso, podemos entender como as toxinas dos fertilizantes são terríveis mesmo depois que o arroz se torna grão.<br/>\n<br/>Como está escrito aqui, a causa das doenças também está muito relacionada a isso.<br/>\n<br/>Por isso, os seres humanos de hoje são, de fato, 'super tolos'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]