[
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O aumento de 50% na produção em cinco anos é certo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"O aumento de 50% na produção em cinco anos é certo\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\"A edição especial sobre agricultura ficará pronta no dia 30 deste mês.<br/>\n<br/>Para as estações de experimentação agrícola e associações agrícolas... enviaremos diretamente da Sede, mas para outros agricultores dedicados das províncias, prefeitos de vilas... acho muito bom que os fiéis distribuam e informem a essas pessoas.<br/>\n<br/>Recebemos relatórios sobre os resultados da Agricultura Natural de vários lugares.<br/>\n<br/>Ainda há de tudo. Por isso, eu gostaria de mostrar um aumento real de 50% na produção após cinco anos, mas para isso, ainda teremos que esperar mais dois ou três anos.<br/>\n<br/>Ainda temos relatórios reais de apenas cerca de três anos.<br/>\n<br/>Mas, como os resultados estão de acordo com o que venho dizendo desde antes, com isso, posso imaginar que em cinco anos haverá um aumento de 50% na produção.<br/>\n<br/>Então, de várias formas... embora ainda falte um pouco, em média, sem adubo, temos uma colheita normal... no primeiro ano.<br/>\n<br/>A partir do segundo ano, começa a aumentar um pouco.<br/>\n<br/>Claro, os piores resultados mostram uma redução de cerca de 10% no primeiro ano.<br/>\n<br/>No entanto, isso é raro. A maioria tem uma colheita normal.<br/>\n<br/>Sendo assim, só de não usar adubo já há lucro.<br/>\n<br/>No segundo ano, aumenta um pouco. No terceiro ano, aumenta cerca de 10% a 20%.<br/>\n<br/>Os maiores aumentos chegam a 30% ou 40%, mas a maioria fica em torno de 10% a 20%.<br/>\n<br/>Dessa forma, no quarto ano seria de 30% a 40%, e no quinto ano, 50%.<br/>\n<br/>Por isso, não há problema em afirmar em alto e bom som que em cinco anos haverá um aumento de 50%.<br/>\n<br/>\n<br/>Houve um caso assim.<br/>\n<br/>Em Echigo, no quarto ano, a colheita foi normal. Houve dois casos assim. Não houve em nenhum outro lugar. Apenas em Echigo.<br/>\n<br/>Então, ontem, perguntei ao Sr. Ogawa de lá e entendi o motivo.<br/>\n<br/>O arrozal de lá tem uma base de rocha por baixo. A camada de terra é fina. Por isso, na hora de criar raízes, elas não vão para baixo.<br/>\n<br/>Por causa disso, desde os tempos antigos, colocavam muito adubo. Como havia pouca terra, colocavam adubo absurdamente.<br/>\n<br/>Portanto, descobriu-se que não aumentou como o esperado devido ao excesso de adubo, à pouca terra e à base de rocha por baixo.<br/>\n<br/>Então, eu disse para fazerem a adição de terra (kyakudo). Assim, a camada de terra também ficará mais espessa.<br/>\n<br/>Ele disse que faria isso e foi embora.<br/>\n<br/>\n<br/>Este ano, o Ministério da Agricultura e Florestas está incentivando bastante a adição de terra, mas a terra adicionada é terra sem adubo, não é?<br/>\n<br/>Trazer terra sem adubo da montanha e colocá-la resulta em aumento de produção.<br/>\n<br/>Acho que foi na província de Chiba... ao trazer da montanha e colocar, colheu-se muito bem.<br/>\n<br/>Parece que a província de Chiba é a primeira a fazer a adição de terra.<br/>\n<br/>Com o tempo, a colheita foi diminuindo gradativamente.<br/>\n<br/>Então, qual é a interpretação dos agricultores? Eles dizem que, quando a terra envelhece, os nutrientes são sugados e, por isso, não se colhe mais.<br/>\n<br/>Eles não levam o adubo em consideração de forma alguma.<br/>\n<br/>Esse tipo de pensamento é um grande erro.<br/>\n<br/>É o erro mais terrível.<br/>\n<br/>\n<br/>Outra coisa interessante é que eu digo para fazer o plantio contínuo (rensaku).<br/>\n<br/>No entanto, em alguns lugares, dizem que o plantio contínuo não é bom. Se for fazer o plantio contínuo, faça depois de sete ou oito anos.<br/>\n<br/>Lá é uma região famosa pela produção de berinjelas, e dizem para plantar lá depois de sete ou oito anos.<br/>\n<br/>Porém, fizeram o plantio contínuo. E então, colheram muito bem.<br/>\n<br/>Por causa disso, estavam fazendo tudo ao contrário.<br/>\n<br/>A minha teoria faz sentido lógico.<br/>\n<br/>Ao fazer o plantio contínuo, aquela terra vai se adaptando à cultura.<br/>\n<br/>Como o tempo acabou, farei com que leiam os aforismos (suntetsu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]