[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com linhagem de hanseníase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casamento com linhagem de hanseníase\"</font></b>　(28 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A hanseníase é de origem espiritual?<br/>\n<br/>Além disso, por qual causa ela ocorre?<br/>\n<br/>Um discípulo meu, que já recebeu a qualificação, está com um problema de casamento com uma mulher de uma linhagem com hanseníase (o primeiro casamento dela foi desfeito porque o irmão mais novo tem hanseníase).<br/>\n<br/>A família dessa mulher, desejando ser salva dessa linhagem de hanseníase, tornou-se fiel fervorosa, recebeu as aulas de iniciação, entronizou a Imagem da Luz Divina e o Altar, <br/>\n<br/>além de se dedicar com afinco a ajudar na difusão. Atualmente, eles mantêm um núcleo de difusão e têm encaminhado muitos membros.<br/>\n<br/>Haveria algum problema em ele se casar com uma mulher nessas condições?<br/>\n<br/>Além disso, os pacientes com hanseníase podem ser salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode casar ou fazer o que quiser.<br/>\n<br/>A hanseníase tem cura. É toxina medicinal envelhecida, e o sangue está extremamente turvo.<br/>\n<br/>É uma forma grave de toxina sifilítica, e por não ter cura, é chamada de doença de castigo divino.<br/>\n<br/>Pode acontecer de a hanseníase se juntar ao rancor de uma pessoa.<br/>\n<br/>A queda de pelos é uma característica, e isso ocorre porque a toxina está flutuando.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se beber água após ferimentos graves ou cirurgias?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pode-se beber água após ferimentos graves ou cirurgias?\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que beber água após sofrer um ferimento grave ou após uma cirurgia leva à morte. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não existe, pode beber à vontade.<br/>\n<br/>Há algum mal-entendido, pois não há lógica em dizer que beber água leva à morte.<br/>\n<br/>No entanto, pode-se pensar no seguinte: como se usam anestésicos durante a cirurgia, beber água pode causar náuseas e vômitos no peito.<br/>\n<br/>E, ao vomitar, o corpo balança, o que pode fazer com que os pontos se soltem.<br/>\n<br/>Provavelmente é por receio disso que não deixam beber água.<br/>\n<br/>O mesmo ocorre em ferimentos graves, pois a hemorragia causa anemia cerebral, o que também provoca náuseas e faz a pessoa vomitar ao beber água, podendo romper a ferida ou abri-la.<br/>\n<br/>Portanto, não é a ingestão de água em si que causa problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a apoplexia\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tanto a própria pessoa quanto toda a sua família são fiéis fervorosos, mas ela recebeu repentinamente a purificação da apoplexia.<br/>\n<br/>Justamente por terem sido tão fervorosos até agora, parecem ter ficado um pouco em dúvida.<br/>\n<br/>Nesse caso, como devo orientá-los?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Até mesmo os fiéis deste caminho têm apoplexia.<br/>\n<br/>Em compensação, por terem fé, o caso é mais leve.<br/>\n<br/>E a recuperação também é boa.<br/>\n<br/>O Sr. Shibui, da Igreja Miroku, também teve apoplexia no ano passado.<br/>\n<br/>O Sr. Shibui teve três vezes, mas já está bem.<br/>\n<br/>Na primeira vez, surgiu um furúnculo na parte de trás do pescoço e saiu muito sangue intoxicado; na segunda vez, surgiu um furúnculo na parte externa da coxa e também saiu sangue intoxicado.<br/>\n<br/>No caso dele, tanto o avô quanto o pai tiveram apoplexia, então é uma questão de linhagem.<br/>\n<br/>Se ele ficasse daquele jeito, afetaria a credibilidade, então eu também me esforcei bastante. (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso realmente vem de linhagem?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, é hereditário.<br/>\n<br/>Mas, como no caso do Sr. Shibui, que se curou mesmo na terceira vez, não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da úlcera gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da úlcera gástrica\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de quarenta e sete anos sofria de doença estomacal desde meados de 1945 e, em maio de 1949, foi internada e diagnosticada com úlcera gástrica.<br/>\n<br/>Em outubro do mesmo ano, teve alta e está em repouso em casa, mas diz que sente dores diárias que vão das costas até o estômago. Isso tem cura?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é nada demais.<br/>\n<br/>Úlcera gástrica é causada por remédios, então, basta não tomar remédios que ela se cura.<br/>\n<br/>A toxina medicinal está endurecida nas costas.<br/>\n<br/>Ela derrete e retorna ao estômago. ...<br/>\n<br/>Além disso, quando o sangue sai misturado no vômito ou nas fezes, é porque há fissuras na parede do estômago, então não se deve ingerir alimentos sólidos, passando para uma dieta líquida.<br/>\n<br/>Quando o sangramento for pequeno, pode-se comer mingau de arroz.<br/>\n<br/>Os remédios digestivos também amolecem a parede do estômago.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que essa pessoa não está sangrando.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então, ainda não chegou a ser úlcera gástrica. Vai curar.<br/>\n<br/>No entanto, se os remédios que ela tomou até agora forem excessivos, levará um pouco mais de tempo para a cura.<br/>\n<br/>Além disso, a úlcera gástrica pode se assemelhar ao câncer de estômago, mas isso ocorre porque a toxina se solidifica no local da fissura do estômago, formando algo parecido com um umbigo.<br/>\n<br/>Claro, isso é diferente de um câncer verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todos têm máculas no espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Todos têm máculas no espírito\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os usuários de medicamentos passam a usá-los naturalmente por terem máculas no corpo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Todos têm máculas no corpo espiritual.<br/>\n<br/>Não são apenas os usuários de medicamentos.<br/>\n<br/>Os únicos que não usam remédios são os fiéis da Igreja <i>Kannon</i>.<br/>\n<br/>Ainda assim, até mesmo os fiéis da Igreja <i>Kannon</i> têm máculas no corpo espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a asma\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu irmão mais velho tem asma e, todos os anos, do outono ao inverno, ele quase não consegue se levantar devido à tosse e ao catarro. Isso teria uma causa espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é asma espiritual.<br/>\n<br/>Originalmente, a asma tem a característica de ocorrer sazonalmente.<br/>\n<br/>Há aqueles que têm crises apenas no inverno, outros no verão, ou ainda pessoas que têm crises obrigatoriamente uma vez por ano, em setembro.<br/>\n<br/>Esses casos regulares são mais leves; os que ocorrem de forma irregular durante todo o ano são graves.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ossos que já se soldaram não podem ser restaurados nem com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ossos que já se soldaram não podem ser restaurados nem com o <i>Johrei</i>\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se fratura um osso, vai-se ao ortopedista e o osso acaba se soldando sobreposto, é possível curar isso apenas com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O que já se soldou não tem cura. Os ossos tendem a se solidificar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da gagueira\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual a causa da gagueira?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa é a toxina solidificada no músculo de ligação entre a cabeça e a língua, que está interferindo no nervo.<br/>\n<br/>Curar-se-á ministrando <i>Johrei</i> na parte com febre, desde a lateral da cabeça até a bochecha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]