[
  {
    "source_file": "SNS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cada um deve pensar adequadamente sobre os detalhes do princípio da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cada um deve pensar adequadamente sobre os detalhes do princípio da Agricultura Natural\"</font></b>　(1 de setembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a Agricultura Natural, quando as toxinas dos fertilizantes são eliminadas, o método de cultivo convencional não se adequa mais.<br/>\n<br/>Por exemplo, o método de cultivo até agora planta muito perto, então o que o senhor acha de plantar mais espaçado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Plantar espaçado é ótimo.<br/>\n<br/>Como há muito perfilhamento, o espaçamento pode ser amplo.<br/>\n<br/>Isso pode ser feito de qualquer maneira por conveniência, da forma que for melhor.<br/>\n<br/>O método de cultivo deve ser feito da maneira que for melhor.<br/>\n<br/>Eu ensinei o princípio fundamental, não ensinei como plantar as mudas ou o espaçamento.<br/>\n<br/>Essas coisas podem ser feitas conforme a conveniência.<br/>\n<br/>Além disso, dependendo da terra e do clima ser diferente, basta adaptar a isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso serve para todas as plantações?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim. Se for para uma região tropical, pode ficar nu, e se for para uma região polar, veste-se muito, assim, deve-se fazer de forma adequada, adaptando-se.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer campos agrícolas com projetos de recuperação de terras é um erro fundamental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fazer campos agrícolas com projetos de recuperação de terras é um erro fundamental\"</font></b>　(1 de setembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Sobre a Agricultura Natural, na propriedade do Sr. Inou, na província de Gifu, este ano participamos do concurso agrícola do jornal Asahi.<br/>\n<br/>Como não é possível participar sem ter mais de três <i>tan</i>, e tínhamos apenas dois <i>tan</i>, compramos mais um <i>tan</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso significa que é uma terra com toxinas de fertilizantes, não é? Isso é um pouco... não muito...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Então, ministramos <i>Johrei</i> e outras coisas, e hoje estamos felizes porque conseguimos algo esplêndido que não fica muito atrás de um campo de arroz no quinto ano de Agricultura Natural.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso foi muito bom.<br/>\n<br/>Este ano, em geral, haverá uma grande queda na colheita.<br/>\n<br/>Está sendo discutido se vai cair abaixo de sessenta milhões de <i>koku</i>, mas quando Kozen Hirokawa era Ministro da Agricultura e Silvicultura, ele elaborou um plano para aumentar a produção em 20% em cinco anos, e agora está em execução.<br/>\n<br/>No entanto, naquela época, a produção era de sessenta e três milhões de <i>koku</i>, então o plano de aumento de produção acabou se tornando uma redução de produção.<br/>\n<br/>Naquela época, eu ri.<br/>\n<br/>E recentemente, falam em projetos de recuperação de terras, elaborando planos para aterrar lagos e litorais, mas isso está completamente errado na base.<br/>\n<br/>É exatamente a mesma coisa que tentar curar doenças criando novos remédios, o resultado será o oposto.<br/>\n<br/>\nRealmente, não há o que fazer a não ser quebrar essa superstição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se obtiver uma verdade, compreenderá tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se obtiver uma verdade, compreenderá tudo\"</font></b>　(1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Miyamoto Musashi alcançou o estado de unidade entre a espada e o Zen, não para derrotar o oponente nem para se proteger, mas o estado de não-pensamento e não-mente (<i>munen musou</i>). Isso tem efeito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem efeito.<br/>\n<br/>No entanto, é diferente de não-pensamento e não-mente.<br/>\n<br/>O ser humano não pode atingir o não-pensamento e não-mente.<br/>\n<br/>Ele disse isso porque não havia outras palavras.<br/>\n<br/>De qualquer forma, é porque o nível da alma se eleva.<br/>\n<br/>Musashi basicamente obteve dicas do monge Takuan.<br/>\n<br/>Por isso, ele foi ensinado pelo monge Takuan o tempo todo.<br/>\n<br/>Mas, em geral, aquela pessoa já tinha uma boa posição de alma desde o nascimento.<br/>\n<br/>Por isso, mesmo quando pinta, faz pinturas tão boas.<br/>\n<br/>Isso acontece com tudo, então, mesmo na espada, ele fica daquele jeito, e assim é com tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No fim das contas, seria remover os pensamentos malignos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for para remover os pensamentos malignos, já não adianta.<br/>\n<br/>Dizer 'remover' significa que eles 'existem', mas se não houver pensamentos malignos, não há necessidade de removê-los.<br/>\n<br/>Tentar eliminar os pensamentos malignos não é bom, pois se eles já não existem, esse tipo de pensamento é desnecessário.<br/>\n<br/>É porque ainda existe um pouco que se tenta remover.<br/>\n<br/>Eu pinto quadros, escrevo caligrafias, componho poemas e também faço arquitetura, e como tudo é do mais alto nível, no fim é a mesma coisa.<br/>\n<br/>Portanto, se você atingir um certo nível, tudo chegará a esse nível.<br/>\n<br/>\n<br/>Outro dia, também ensinei isso a um jardineiro.<br/>\n<br/>Quando as folhas de uma planta estão secando, a cor está ruim ou não têm força, o jardineiro apenas adiciona terra.<br/>\n<br/>No entanto, se for possível trocar a terra, tudo bem, mas há casos em que não se pode trocar.<br/>\n<br/>Nesses casos, basta que os nutrientes absorvidos da terra correspondam à quantidade de folhas e galhos.<br/>\n<br/>Mas como pode haver pedras e os nutrientes não sobem,<br/>\n<br/>os nutrientes não chegam a toda a planta, então ela seca ou enfraquece.<br/>\n<br/>Nesses casos, se diminuir os galhos e as folhas, o vigor melhora.<br/>\n<br/>Por isso, eu geralmente corto observando a cor e a condição das folhas, e ao cortar, os nutrientes transbordam para o todo, e a planta ganha vigor.<br/>\n<br/>Ou seja, se você entender apenas uma coisa sobre as doenças humanas, entenderá todas as outras coisas.<br/>\n<br/>A Agricultura Natural também obteve dicas a partir das doenças.<br/>\n<br/>Portanto, em outras palavras, trata-se de tornar as plantações saudáveis.<br/>\n<br/>Até agora, o fato de não se conseguir colher muitas plantações é porque não há força suficiente.<br/>\n<br/>Se fosse um ser humano, como há muitas toxinas de remédios no corpo, não há vigor.<br/>\n<br/>As toxinas de remédios são, afinal, a mesma coisa que os fertilizantes.<br/>\n<br/>Se você obtiver uma verdade, tudo o mais terá o mesmo significado.<br/>\n<br/>Então, se você pensar que qualquer coisa dolorosa ou ruim é uma ação de purificação, os danos causados por ventos e enchentes também são ações de purificação, então você entende imediatamente.<br/>\n<br/>E mesmo que se diga que há toxinas de remédios no ar que causam impurezas, afinal, os pensamentos e as palavras humanas são importantes.<br/>\n<br/>Quando o ser humano pensa em coisas ruins, o Mundo Espiritual se nubla na mesma proporção.<br/>\n<br/>Além disso, também se nubla pelas ações, e como suja a terra, é preciso lavá-la, por isso vêm as grandes águas para lavar.<br/>\n<br/>E se sujar o Mundo Espiritual, o vento sopra para varrer, de modo que tudo é a mesma coisa.<br/>\n<br/>Se você aplicar isso, entenderá.<br/>\n<br/>\n<br/>Por isso, o que eu digo e prego é um novo estudo.<br/>\n<br/>E este é o verdadeiro estudo.<br/>\n<br/>Os estudos até agora estão todos errados.<br/>\n<br/>Mais do que errados, são estudos de baixo nível. É uma cultura muito baixa e inferior.<br/>\n<br/>Eu estou fazendo isso progredir e se desenvolver.<br/>\n<br/>O meu é um estudo de nível muito superior.<br/>\n<br/>Ou seja, as várias coisas que vocês aprenderam até agora são como o que se aprende na escola primária, e o que eu prego é um estudo do ensino médio à universidade.<br/>\n<br/>A humanidade em geral acha que o estudo da escola primária é o mais elevado, e quando, por acaso, ouve uma aula da universidade, diz que está errado, que é superstição.<br/>\n<br/>De qualquer forma, no nível da escola primária, não há como entender uma aula da universidade, então é natural que pensem assim.<br/>\n<br/>No entanto, os fatos não permitem isso.<br/>\n<br/>Com a medicina da escola primária, as doenças não são curadas, mas se for para a universidade, elas serão curadas, então gradualmente entenderão, e não haverá outra escolha.<br/>\n<br/>É mais ou menos assim.<br/>\n<br/>E as religiões até agora são mais ou menos como o curso superior da escola primária.<br/>\n<br/>Por isso, não há muita diferença em relação à ciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]