[
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Eu disse anteriormente que quase todos os japoneses são doentes.<br/>\n<br/>Ao dizer isso, dirão que estou errado.<br/>\n<br/>Dirão que há muitas pessoas no mundo que são saudáveis e ativas.<br/>\n<br/>De fato, se falarmos apenas da aparência, não é de se admirar que pensem assim, pois parecem muito saudáveis. No entanto, explicarei isso detalhadamente.<br/>\n<br/>\n<br/>O significado da ação purificadora que descobri... que a doença é uma ação purificadora... em outras palavras, é que ocorre naturalmente uma ação de dissolução nas toxinas que se solidificaram.<br/>\n<br/>Portanto, antes da ocorrência da ação de dissolução, não há nenhum sintoma de doença, o que equivale a um corpo saudável.<br/>\n<br/>Ou seja, mesmo sendo um portador de toxinas, quando estas estão solidificadas e não há a menor ocorrência de ação de dissolução, a própria pessoa acredita ser saudável, e como sua cor de pele e físico parecem saudáveis,<br/>\n<br/>mesmo que os médicos realizem exames de saúde, com os diagnósticos da medicina atual, não conseguem descobrir as toxinas solidificadas antes da ocorrência da purificação, sendo inevitável que se enganem achando que é uma saúde perfeita.<br/>\n<br/>Portanto, é por essa razão que frequentemente há casos reais em que pessoas consideradas como modelos de saúde no diagnóstico médico adoecem logo em seguida e morrem.<br/>\n<br/>\n<br/>Consequentemente, eu chamo de falsa saúde as pessoas que possuem toxinas, mas nas quais a purificação ainda não ocorreu.<br/>\n<br/>No entanto, no diagnóstico da nossa medicina, é possível conhecer todas as toxinas retidas nessas pessoas com falsa saúde que são portadoras de toxinas.<br/>\n<br/>Na medicina, o que se chama de incubação da doença provavelmente se refere a imaginar essas toxinas retidas.<br/>\n<br/>E no diagnóstico médico, preveem doenças latentes através de sintomas que aparecem em esfigmomanômetros, reações de tuberculina, velocidade de hemossedimentação, exames de sangue para sífilis, etc.<br/>\n<br/>No entanto, como não conseguem saber com precisão em qual órgão ou em qual local está o patógeno latente, é natural que não consigam prevenir a ocorrência da doença.<br/>\n<br/>Nesse sentido, acho que a medicina preventiva que tem sido defendida recentemente não faz o menor sentido e, no final, não passa de palavras vazias.<br/>\n<br/>\n<br/>Desde os tempos antigos, diz-se que o homem é um recipiente de doenças, e teme-se que a qualquer momento possa haver uma enfermidade. Além disso, Buda considerou que os quatro sofrimentos humanos são o nascimento, a doença, a velhice e a morte, e a doença é considerada inevitável.<br/>\n<br/>Tudo isso ocorre porque estão em um estado de falsa saúde, sem saber quando a ação purificadora ocorrerá.<br/>\n<br/>Portanto, à medida que os verdadeiros indivíduos saudáveis aumentarem, essas palavras desaparecerão.<br/>\n<br/>Como mencionado acima, a verdadeira saúde deve ser a de uma pessoa totalmente livre de toxinas.<br/>\n<br/>Um corpo perfeitamente saudável como esse, entre os japoneses de hoje, provavelmente é de um em dez mil.<br/>\n<br/>A razão é que as pessoas com vida longa, com mais de noventa anos, são pessoas saudáveis como as descritas acima.<br/>\n<br/>No entanto, de acordo com a nossa medicina, é possível tornar-se uma pessoa livre de toxinas, de modo que tornar-se um corpo perfeitamente saudável e uma pessoa longeva com mais de noventa anos é algo muito fácil.\"　(De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「真の健康と擬健康」"
  }
]