[
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Pode-se dizer que esta doença é quase uma doença do consumo de carne. Explicando isso fundamentalmente,<br/>\n<br/>quando o Criador criou o ser humano no princípio, Ele criou como alimentos cereais, verduras, carnes de animais e aves, peixes, etc., adequados ao corpo humano, de modo que, ao comê-los, pudesse viver com saúde.<br/>\n<br/>Claro que eles também são adaptados ao clima, à temperatura e à raça da região onde se vive, e isso é o natural.<br/>\n<br/>Portanto, as grandes planícies férteis dos Estados Unidos e a abundância de cereais, verduras, carnes de animais e aves ali produzidos significam que se deve comer alimentos vegetais e animais na medida certa.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o fato de o Japão ter pouca terra e ser cercado pelo mar significa que se deve comer muito peixe</b></font>.<br/>\n<br/>\n<br/>No entanto, o mago chamado ciência destruiu essa realidade da Natureza,<br/>\n<br/>e, como resultado de tratar o corpo humano como mera matéria, houve progresso e desenvolvimento no aspecto físico (material),<br/>\n<br/>mas rebaixou até mesmo a vida humana, que é uma existência metafísica (espiritual), ao nível físico,<br/>\n<br/>criando uma ciência absurda chamada nutrição, e recomendando a carne de animais a partir de uma análise superficial, o que levou ao excesso de consumo de carne como vemos hoje.<br/>\n<br/>\n<br/>Porém, originalmente, <font color=\"#0000ff\" size=\"+1\"><b>a carne de animais contém um tipo de toxina</b></font>,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">e o acúmulo e a solidificação gradual dessa toxina</font></b> é o que constitui o <font color=\"#0000ff\" size=\"+1\"><b>câncer verdadeiro</b></font>. Portanto,<br/>\n<br/>a Natureza providenciou as verduras também pela necessidade de neutralizar essa toxina da carne, de modo que,<br/>\n<br/>além dos cereais, <font color=\"#ff0000\" size=\"+1\"><b>como acompanhamento, deve-se misturar uma quantidade considerável de verduras</b></font>.<br/>\n<br/>Fazendo isso, o câncer jamais surgirá.<br/>\n<br/>\n<br/>Sendo assim, nos Estados Unidos e em outros lugares, o ideal é que a proporção seja de meio a meio entre carne e verduras.<br/>\n<br/>Acima de tudo, não deveria haver câncer em povos que consomem muitas verduras.<br/>\n<br/>Recentemente, no Japão, embora exista câncer, é em número tão pequeno que não se compara aos Estados Unidos,<br/>\n<br/>exatamente porque o padrão de vida no Japão é baixo e o consumo de carne é pequeno.<br/>\n<br/>\n<br/>O próximo ponto a que se deve prestar atenção é que, mesmo falando simplesmente em câncer, há a diferença entre o verdadeiro e o pseudocâncer.<br/>\n<br/>Ou seja, o que escrevi acima é o verdadeiro, mas, na verdade, o pseudocâncer é muito mais comum, e neste ponto não deve haver grande diferença entre o Japão e os Estados Unidos.<br/>\n<br/>A causa deste <font size=\"+1\">pseudocâncer é, sem dúvida, um tipo de toxina medicinal maligna</font>, portanto, abolindo os remédios, ele desaparecerá, é claro.<br/>\n<br/>Em caso de doença, se parar com os remédios e aumentar o consumo de verduras, levará tempo, mas irá curar aos poucos, então não há motivo para tanta preocupação.\"\n (De \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Câncer é a Toxina da Carne\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Câncer é a Toxina da Carne\"</font></b> (16 de maio de 1952)<br/>\n<br/>\"O <b><font color=\"#ff0000\" size=\"+1\">câncer</font></b> não é nada demais.<br/>\n<br/>Aquilo é a <font color=\"#ff0000\" size=\"+1\"><b>toxina da carne</b></font>. É comum em raças carnívoras.<br/>\n<br/>No Japão também, antigamente quase não havia câncer,<br/>\n<br/>mas começou a surgir depois que passaram a comer carne, pois a toxina da carne vai se acumulando gradualmente.<br/>\n<br/>E por que isso acontece? É porque a forma de comer verduras é pouca.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se comer verduras, haverá um equilíbrio</font></b> e isso não acontecerá.<br/>\n<br/>É porque há uma inclinação para a carne.<br/>\n<br/>E o fato de comerem poucas verduras tem como causa, em suma, os adubos.<br/>\n<br/>Isso é uma grande causa.<br/>\n<br/>No exterior, há muitos adubos químicos, então as verduras são ruins (sem sabor),<br/>\n<br/>e, inevitavelmente, acabam comendo mais carne.<br/>\n<br/>Por isso, para tornar as verduras saborosas, deve ser sem adubo.<br/>\n<br/>A ausência de adubos tem um efeito muito grande também neste ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O que Elimina a Toxina da Carne são as Verduras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O que Elimina a Toxina da Carne são as Verduras\"</font></b></font> (17 de maio de 1952)<br/>\n<br/>\"Além disso, recentemente, pelas correspondências de pessoas que foram para os Estados Unidos, o que mais tem lá agora é o câncer.<br/>\n<br/>Em seguida, a paralisia infantil. E depois, a tuberculose.<br/>\n<br/>Esses três são os mais comuns.<br/>\n<br/>No entanto, a diferença em relação ao Japão é que há muitíssimo câncer e também muita paralisia infantil.<br/>\n<br/>A tuberculose talvez seja maior no Japão.<br/>\n<br/>Ou talvez nos Estados Unidos a tuberculose esteja voltando a aumentar, mas<br/>\n<br/>estou pensando em escrever sobre isso e enviar para as autoridades competentes dos Estados Unidos.<br/>\n<br/>\n<br/>A causa do câncer é a toxina da carne. É o excesso de consumo de carne.<br/>\n<br/>Os americanos — bem, a raça branca em geral, mas especialmente os americanos — consomem muita.<br/>\n<br/>E o que elimina a toxina da carne são as verduras.<br/>\n<br/>Portanto, basta ter uma alimentação baseada em vegetais.<br/>\n<br/>Existem vários tipos de câncer — especialmente o câncer de estômago é comum, mas o câncer de estômago cura-se com uma alimentação baseada em vegetais.<br/>\n<br/>Portanto, em suma, é o excesso de carne.<br/>\n<br/>A rigor, como está escrito na minha ciência da nutrição, o ideal é meio a meio de alimentação vegetal e alimentação de carne.<br/>\n<br/>Mas, <font color=\"#ff0000\" size=\"+1\"><b>se a alimentação vegetal for pouca e a carne for muita, a pessoa terá câncer</b></font>.<br/>\n<br/>Como a medicina não entende isso, faz várias pesquisas estranhas, e é só isso.<br/>\n<br/>Se informarmos isso aos americanos, o câncer diminuirá muito.<br/>\n<br/>\n<br/>Depois, sobre a paralisia infantil, a paralisia infantil nos Estados Unidos é, em grande parte, pseudoparalisia infantil,<br/>\n<br/>então, na maioria das vezes, não conseguem andar com uma das pernas — geralmente é a perna.<br/>\n<br/>Isso ocorre porque a toxina da injeção se solidifica na perna.<br/>\n<br/>Bastaria deixar quieto, mas como fazem vários tratamentos de solidificação, ela endurece — e então não conseguem andar.<br/>\n<br/>Essa é a causa.<br/>\n<br/>Se compreendermos isso, não é nada demais, mas como não entendem a raiz do problema, acabam solidificando.<br/>\n<br/>Então, se eles ainda não conhecem o <i>Johrei</i> lá, o melhor é deixar quieto.<br/>\n<br/>Se fizerem isso, eventualmente irá inchar, sair pus e curar.<br/>\n<br/>E quanto à tuberculose, quando o livro 'KEKKAKU SHINKOU RYOUHOU' ficar pronto, enviarei para lá também,<br/>\n<br/>e com isso poderá ser resolvido. Estou pensando em começar a ensinar a nossa medicina para o Ocidente, e vou fazer isso aos poucos.<br/>\n<br/>Por essas e outras, os americanos são muito brilhantes em outras invenções e coisas do tipo, mas,<br/>\n<br/>no que diz respeito à medicina, por algum motivo, eles têm a cabeça muito ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]