[
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefrite ou Doença Renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nefrite ou Doença Renal\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\n\"(Apenas uma parte citada) Todos sabem que a função dos rins é ser o órgão de processamento da urina, mas nesta doença, primeiro a toxina medicinal se acumula e solidifica na região dorsal dos rins, o que pressiona os rins e impossibilita completamente o processamento da urina. Ou seja, é a atrofia renal.<br/>\n<br/>\nPor causa disso, a urina excedente exsuda pela membrana renal e inunda todo o corpo. Isso é o edema (inchaço).<br/>\n<br/>\nNo entanto, essa urina excedente solidifica-se localmente e torna-se várias doenças.<br/>\n<br/>\n<br/>\nEntre elas, as mais comuns são a rigidez no pescoço e nos ombros, doenças cerebrais, doenças dos ouvidos, olhos e nariz, e o surpreendente é que a causa da piorreia alveolar também é essa, então, se pensarmos bem, é algo extremamente sujo. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様の御教え　「腎臓炎乃至腎臓病」"
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Obesidade Excessiva é Patológica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Obesidade Excessiva é Patológica\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n\"Quando vemos uma pessoa gorda, ela parece muito saudável, mas na verdade, o inverso é muito frequente. Vou escrever o motivo disso.<br/>\n<br/>\nSe for um ganho de peso moderado, certamente é saudável, mas isso é muito raro. A maioria é patológica.<br/>\n<br/>\nCostuma-se falar em obesidade sólida, mas na verdade isso é suspeito, e eu chamo isso de obesidade por urina.<br/>\n<br/>\nO motivo é que a causa são os rins ruins, e agora vou explicar isso detalhadamente, a causa é a seguinte.<br/>\n<br/>\n<br/>\nPara dar um exemplo, todos sabem que há muitas estudantes muito gordas, e por que isso acontece?<br/>\n<br/>\nQuando sentem vontade de urinar durante a aula na escola, por pena de perder o tempo de estudo e como é comum entre as jovens, elas acabam segurando.<br/>\n<br/>\nPor causa disso, a urina exsuda para o exterior dos rins e solidifica.<br/>\n<br/>\nComo essa solidificação pressiona os rins, os rins atrofiam cada vez mais e a quantidade de urina diminui drasticamente.<br/>\n<br/>\nPor causa disso, a quantidade de exsudação para o exterior aumenta, então a urina excedente inunda gradualmente todo o corpo e solidifica. Essa é a verdadeira causa.<br/>\n<br/>\n<br/>\nPortanto, como é a estagnação e solidificação da urina, em algum momento ocorrerá a purificação.<br/>\n<br/>\nClaro, febre, tosse e catarro são acompanhamentos, e junto com o surgimento de doenças como pleurisia, peritonite, etc., o edema e os suores noturnos também são notáveis.<br/>\n<br/>\nAs pessoas costumam dizer que é estranho que uma jovem que parecia tão saudável fique gravemente doente ou, às vezes, tenha um fim infeliz, mas se entenderem a causa acima, acharão que faz sentido. Vou escrever um exemplo sobre isso.<br/>\n<br/>\n<br/>\nAnteriormente, quando foi realizado um exame de saúde em todas as estudantes da província de Kanagawa, houve três que foram consideradas modelos de saúde.<br/>\n<br/>\nEu examinei uma delas. Era uma jovem de obesidade sólida que parecia realmente saudável, mas<br/>\n<br/>\npouco tempo depois, ela adoeceu, piorou rapidamente e acabou falecendo.<br/>\n<br/>\nFui chamado na época, mas como era longe, não pude ir e recusei, mas<br/>\n<br/>\ncomo ela acabou tendo esse destino, senti muita pena.<br/>\n<br/>\n<br/>\nHá uma história interessante sobre isso. Dois ou três meses após a morte dela, seu espírito encostou em mim.<br/>\n<br/>\nQuando eu estava acordado, não sentia nada, mas quando me deitava de lado, as palpitações aumentavam, a respiração ficava ofegante e era uma dor exatamente como a que antecede a morte.<br/>\n<br/>\nPensei que fosse um espírito encostado, então perguntei, e descobri que era o espírito daquela estudante, e entendi o motivo.<br/>\n<br/>\nÉ porque, em vida, ela desejava ardentemente que eu a curasse.<br/>\n<br/>\nEla disse: 'Estou sendo perseguida pelo espírito da minha avó malvada que morreu, então fugi para cá. Por favor, me ajude, e por favor, cure minha doença também.', então<br/>\n<br/>\neu disse: 'Então, fique encostada no meu corpo até ser curada', e ela ficou muito feliz.<br/>\n<br/>\nCerca de um mês e meio depois, ela agradeceu por ter sido curada e partiu, ou melhor, afastou-se.<br/>\n<br/>\n<br/>\nAnteriormente, examinei o corpo de lutadores de sumô.<br/>\n<br/>\nOs lutadores famosos eram Tachiyama, Onishiki, o ancião Tatsunami, etc., mas nenhum deles tinha um corpo verdadeiramente saudável.<br/>\n<br/>\nEra a obesidade sólida devido à urina excedente, como mencionado acima.<br/>\n<br/>\nA maior prova disso é que os lutadores de sumô morrem jovens.<br/>\n<br/>\nFica claro ao ver que raramente um lutador de sumô passa dos sessenta anos.<br/>\n<br/>\n<br/>\nAlém disso, quando pessoas obesas movimentam o corpo e sentem dificuldade, é claro que é porque o coração é pressionado, mas<br/>\n<br/>\ncomo a carne das pessoas saudáveis é macia, não há pressão no coração, mas<br/>\n<br/>\na solidificação da urina excedente é dura, por isso pressiona fortemente o coração.<br/>\n<br/>\nNo entanto, a falta de ar também ocorre porque os pulmões são pressionados.<br/>\n<br/>\nSendo como acima, quando sentirem vontade de urinar, devem parar de segurar, e<br/>\n<br/>\nse pensarem que uma causa tão pequena como segurar a vontade de urinar pode resultar na perda da vida,<br/>\n<br/>\né uma história realmente assustadora e deve-se ter muito cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「馬鹿肥りは病的だ」"
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A obesidade rígida das estudantes é obesidade por urina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A obesidade rígida das estudantes é obesidade por urina'</font></b> (Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Qual seria o motivo pelo qual a nevralgia, a dor de cabeça e o volume de urina são influenciados pelo clima?'<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'No caso de nevralgia e dor de cabeça, quando o tempo está ruim, faz frio e há pouco elemento fogo; consequentemente, as toxinas endurecem, e é nesse momento que se sente dor.<br/>\n<br/>Sente-se dor tanto quando as toxinas endurecem quanto quando elas se dissolvem.<br/>\n<br/>O aumento do volume de urina ocorre porque, ao esfriar, fica mais difícil transpirar. O suor e a urina são a mesma coisa.<br/>\n<br/>Muitas vezes, há estudantes que engordam com uma obesidade rígida e, apesar de parecerem crianças de excelente saúde, têm movimentos lentos e contraem doenças graves.<br/>\n<br/>Isso ocorre porque adquirem o hábito de segurar a urina durante as aulas, por exemplo, e a urina não vai dos rins para a uretra, mas vaza para a parte externa, tornando-se a chamada obesidade por urina, o que significa que as toxinas urinárias se acumularam em várias partes do corpo.<br/>\n<br/>Pelo mesmo motivo, há casos em que a pessoa segurou a urina devido à lotação do trem e causou disfunções.'<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「女学生の固太りは小便肥り」"
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A obesidade rígida é perigosa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A obesidade rígida é perigosa'</font></b> (Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Qual seria a <font color=\"#ff0000\" size=\"+1\"><b>frequência de micção</b></font> e o volume de urina normais em estado de saúde?'<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'Isso não é fixo. A medicina deve dizer que são tantos galões por dia, não é?<br/>\n<br/>Quando se bebe muita água quente ou fria, sai bastante, e quando se transpira muito, é muito pouco. Isso é uma questão de bom senso.<br/>\n<br/>Então, ser excessivamente muito ou excessivamente pouco não é bom.'<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Dizem que há casos de duas ou três vezes ao dia...'<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'Isso não é bom. Quem é assim, com certeza engorda.'<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Além disso, inesperadamente ninguém percebe isso, não é? Apenas as estudantes engordam, não é?'<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'Ficam rechonchudas como porcas, não é?<br/>\n<br/>E, no entanto, o corpo é fraco. O motivo disso é que, quando estão na escola, <font color=\"#ff0000\" size=\"+1\"><b>seguram a urina</b></font>. Isso se acumula e gradualmente diminui o volume de urina. Isso circula por todo o corpo e o lugar onde <font color=\"#ff0000\" size=\"+1\"><b>se concentra mais severamente</b></font> é, sem dúvida, a região dos <font color=\"#ff0000\" size=\"+1\"><b>rins</b></font>.<br/>\n<br/>Como isso <font color=\"#ff0000\" size=\"+1\"><b>pressiona os rins</b></font>, a <font color=\"#ff0000\" size=\"+1\"><b>urina excedente vai para todo o corpo e a pessoa engorda</b></font>.<br/>\n<br/>Como é uma obesidade rígida, parece um pouco saudável, mas na verdade é perigoso...'<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「固肥りは危険」"
  }
]