[
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A permissão do uso de composto foi para evitar a interferência do GHQ e de extorsionários\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A permissão do uso de composto foi para evitar a interferência do GHQ e de extorsionários\"</font></b> (27 de janeiro de 1954)<br/>\n<br/>\"Em seguida, é melhor parar de usar palha.<br/>\n<br/>Mais do que tudo, <b><font color=\"#0000ff\" size=\"+1\">não se deve colocar absolutamente nenhuma substância estranha além da terra</font></b>.<br/>\n<br/>Então, por que usamos palha? Há um motivo para isso.<br/>\n<br/>Na época da ocupação do Japão, parece que havia uma cláusula nos regulamentos das forças de ocupação que dizia que as plantações agrícolas deveriam receber fertilizantes.<br/>\n<br/>Aproveitando-se disso, e usando como pretexto o nome 'Cultivo Sem Fertilizantes' que existia na época,<br/>\n<br/>houve indivíduos que tentaram extorquir dinheiro, e parece que também havia por trás uma conspiração para, se possível, destruir nossa religião e roubar nossos fiéis.<br/>\n<br/>Como era perigoso, eu mudei o nome para Agricultura Natural e fiz com que usassem palha como fertilizante.\" (EIKOU nº 245, 27 de janeiro de 1954)<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No caso de terra vermelha, o uso de composto é permitido por alguns anos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No caso de terra vermelha, o uso de composto é permitido por alguns anos\"</font></b> (26 de outubro de 1953)<br/>\n<br/>\"A terra de tipo argila vermelha endurece, e como isso não é bom, para evitar que endureça, basta misturar composto bem apodrecido apenas nos primeiros dois ou três anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O uso de palha é permitido apenas em regiões frias\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O uso de palha é permitido apenas em regiões frias\"</font></b> (17 de abril de 1952)<br/>\n<br/>\"Está escrito que a palha não serve como fertilizante, mas apenas para aquecer as raízes, não é?<br/>\n<br/>Portanto, em lugares extremamente frios, como na região de Tohoku. Nesses lugares, há a necessidade de colocar palha para aquecer.<br/>\n<br/>Em outros lugares, não há necessidade de colocar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]