[
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Remédio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que é o Remédio\"</font></b><br/>\n<br/>\"Desde os tempos antigos, o ser humano acredita firmemente que a doença se cura com remédios, mas provavelmente não há história mais fora da razão do que essa.<br/>\n<br/>Isso porque, antigamente, os remédios eram o que se chamava de raízes, cascas de árvores e ervas, plantas que cresciam naturalmente nos campos e montanhas, e, dentre as inúmeras existentes, escolhiam-se algumas específicas para tentar curar.<br/>\n<br/>No entanto, isso progrediu e surgiram os remédios de estilo ocidental. Diferente do mencionado acima, eles utilizam minerais, algas marinhas, órgãos de animais e, ultimamente, até musgos aquáticos, mas, sem precisar pensar muito, isso não passa de um absurdo.<br/>\n<br/>Se eu disser isso, podem achar estranho, mas pensem bem.<br/>\n<br/>Curar uma doença significa usá-los com o objetivo de salvar uma vida preciosa que está em perigo.<br/>\n<br/>Contudo, tentar salvar a vida humana com folhas de grama, raízes de árvores, fragmentos de minérios, algas marinhas, etc., não é algo que foge totalmente à lógica?<br/>\n<br/>Se assim fosse, o valor do ser humano seria algo que voa com um sopro, equivalente a um mero inseto.<br/>\n<br/>O fato de muitos estudiosos do mundo pesquisarem fervorosamente algo que se entende imediatamente apenas pensando com bom senso, para dizer sem reservas, não se pode negar que seja uma comédia lamentável.<br/>\n<br/>Se fôssemos salvar a vida humana por esse princípio, é uma história mais do que óbvia que não daria certo a menos que dependesse de uma força superior à humana.<br/>\n<br/>\n<br/>Sendo assim, não existe absolutamente nada que seja remédio sobre a Terra.<br/>\n<br/>Se for para forçar, são todos os alimentos que o ser humano come para viver.<br/>\n<br/>Pois, se não os comer, não há outra alternativa senão morrer.<br/>\n<br/>Nesse sentido, até hoje, tudo o que tem sido usado como remédio é veneno e, como sempre digo, apenas suprime temporariamente a doença e a dor com o veneno, só isso.<br/>\n<br/>Porém, se fosse só isso, estaria bem, mas esse meio não apenas impede a cura da doença, como a agrava, aumentando os tipos de doenças, o que se chama de doenças secundárias, de modo que, no fim, acaba até com a vida.<br/>\n<br/>Sendo assim, não há palavras para descrever tamanha tolice.<br/>\n<br/>Como eu me esforço dia e noite para fazer com que percebam essa ignorância e ilusão, muitas vezes chego a pensar que é algo ridículo.<br/>\n<br/>De fato, chegamos a uma era de civilização tão maravilhosa como a de hoje, e a inteligência humana avançou consideravelmente, mas não compreender uma lógica tão simples como a exposta acima é um verdadeiro e profundo mistério.<br/>\n<br/>Apesar disso, os fatos incontestáveis estão provando.<br/>\n<br/>Como é sabido, através do <i>Johrei</i> de nossa religião, pacientes com doenças graves e difíceis estão sendo curados um após o outro, e, vendo que as pessoas que compreenderam fundamentalmente estão aumentando drasticamente dia após dia, mês após mês, é absolutamente certo que, mais cedo ou mais tarde, a humanidade mundial compreenderá.<br/>\n<br/>Além disso, na base, Deus Supremo está empunhando o bastão de comando.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬とは何ぞや」"
  },
  {
    "source_file": "yakudoku2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"Os Malefícios das Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de <i>Meishu-Sama</i>: \"Os Malefícios das Toxinas dos Remédios\"</font></b>　（Escrito em 1952）<br/>\n<br/>\"Como expliquei no item anterior, se os pecados do ser humano se tornam impurezas da alma, que, através da mente, tornam-se máculas do espírito, e a purificação disso é a doença, é por demais evidente que não pode haver outro método para curar a doença a não ser eliminar essas máculas.<br/>\n<br/>No entanto, no Ocidente, Hipócrates, e no Oriente, o Sr. Shennong, ao administrarem medicamentos ou ervas medicinais aos doentes, viram que a dor temporária era aliviada, consideraram isso bom e tornaram-se os fundadores da medicina; portanto, desde essa época o erro já havia surgido.<br/>\n<br/>De fato, se usar remédio, a dor temporária diminui, então pensaram de forma simples que esse deveria ser o método para curar a doença, e, para o nível de inteligência humana daquela época, não era sem razão.<br/>\n<br/>Como isso continuou até o presente, a ilusão do ser humano até agora só pode ser considerada um mistério.<br/>\n<br/>Porém, com o meu nascimento, a doença, que é a fonte da infelicidade desta humanidade, passou a ser solucionada, de modo que chegou uma era verdadeiramente grata.<br/>\n<br/>Consequentemente, com isso, a civilização dará uma guinada de cento e oitenta graus, e a realização do mundo ideal será, sem dúvida, uma certeza.<br/>\n<br/>Como dito acima, a humanidade, desde os tempos antigos, vem introduzindo medicamentos no corpo até chegar aos dias de hoje, de modo que todas as pessoas modernas estão intoxicadas por medicamentos.<br/>\n<br/>Como mencionei antes, sendo os medicamentos substâncias tóxicas, eles permanecem no corpo e se tornam a causa das doenças; no entanto, a medicina pensa que as toxinas dos remédios desaparecem naturalmente, mas isso é um grande erro, pois, na verdade, o princípio é que as toxinas dos remédios não desaparecem enquanto houver vida.<br/>\n<br/>Sobre isso, escreverei a minha experiência. Há trinta e seis anos, extraí um dente para colocar uma dentadura e, ao colocar um desinfetante no buraco, comecei a ter dor de dente; para curá-la, usei remédio novamente,<br/>\n<br/>mas a dor só aumentava gradativamente, então consultei dentistas famosos um após o outro, mas não curava de jeito nenhum e, por fim, fiquei num beco sem saída.<br/>\n<br/>Afinal, até então eu já havia extraído quatro dentes, então dá para entender o quão terrível foi.<br/>\n<br/>Mesmo assim não curou, e, além disso, as toxinas dos remédios atacaram até o meu cérebro, de modo que acabei sendo empurrado para o destino de enlouquecer ou cometer suicídio.<br/>\n<br/>Contudo, os Céus ainda não me haviam abandonado; por um certo motivo, descobri que era por causa dos remédios, e, a partir de então, abandonei os dentistas, curando-me gradativamente até chegar aos dias de hoje; mas, para minha surpresa, até hoje ainda resta um pouco de dor, e eu mesmo aplico <i>Johrei</i> quase todos os dias.<br/>\n<br/>Por isso, pode-se entender bem que as toxinas dos remédios não desaparecem mesmo que passem dezenas de anos.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, os medicamentos nunca desaparecem.<br/>\n<br/>Então, qual é a razão? Originalmente, o Criador, ao criar o ser humano, criou também os alimentos e todas as outras coisas suficientes para que o ser humano pudesse viver, e, para isso, concedeu essa força ao solo, aos mares e rios; as plantas e os minerais, claro, mas também o ar, o sol, a lua e as estrelas, tudo é assim.<br/>\n<br/>E, mesmo falando simplesmente de alimentos, há condições definidas. As condições significam que há uma separação entre o que se deve comer e o que não se deve comer.<br/>\n<br/>Portanto, por essa necessidade, foi dado o paladar ao ser humano, e o sabor foi incluído nos alimentos.<br/>\n<br/>Além disso, há vários tipos de alimentos, e todos são criados para se adequarem à saúde e ao ambiente do ser humano.<br/>\n<br/>Por exemplo, quando se necessita de sal, tem-se vontade de comer coisas salgadas; quando se necessita de doce, tem-se vontade de comer coisas doces; quando se necessita de água, a garganta fica seca; assim, a Natureza é criada para que o desejo surja de acordo com a necessidade.<br/>\n<br/>Junto com isso, a função digestiva também é feita para atender a condições definidas.<br/>\n<br/>Ou seja, tudo o que se deve comer é digerido, mas o que não se deve comer não é processado e permanece.<br/>\n<br/>Por esse princípio, como os medicamentos são corpos estranhos, não são digeridos e processados, de modo que, quando envelhecem, transformam-se em toxinas.<br/>\n<br/>Como a ação de eliminação dessas toxinas é a doença, a causa da doença é, em outras palavras, o medicamento.<br/>\n<br/>Escarro, muco nasal, suor, pus, sangue tóxico, etc., são todos transformações das toxinas dos remédios, portanto, não há nada mais temível no mundo do que os medicamentos.<br/>\n<br/>A humanidade, que não sabia disso, veio criando doenças ao tentar curar doenças.<br/>\n<br/>Perceberão que erro grave vieram cometendo.<br/>\n<br/>Realmente, não deve haver história mais tola do que essa. Sendo assim, se informarmos apenas este fato à humanidade, não é necessário dizer agora o quão grande salvação será.<br/>\n<br/>Mais do que tudo, acreditem nesta minha teoria e os senhores especialistas devem compará-la com as doenças. Saberão que não há um único ponto de erro.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, durante muito tempo, a interpretação errônea da humanidade em relação às doenças tornou-se a causa e, longe de solucionar as doenças, pelo contrário, veio criando doenças e aumentando os tipos de doenças até chegar aos dias de hoje.<br/>\n<br/>Além disso, como esse erro também é a causa da pobreza e da guerra, mais do que tudo, se não iluminarmos essa ignorância, a verdadeira civilização não poderá nascer.<br/>\n<br/>Portanto, se compararmos os seres humanos atuais com os seres humanos da era primitiva, que não tinham toxinas de remédios, a inferioridade de sua saúde é incomparável, e o fato de que a longevidade dos seres humanos na era sem remédios era normalmente de mais de cem anos é por demais evidente ao vermos vários registros e documentos.<br/>\n<br/>Eu não acreditava que a famosa história da longevidade de trezentos e seis anos de Takenouchi no Sukune fosse verdade, mas, ao ver a genealogia da família Takenouchi anos atrás, descobri que isso é certo.<br/>\n<br/>Entre os ancestrais da família Takenouchi, o mais longevo tinha trezentos e quarenta e nove anos, o próximo tinha trezentos e vinte e tantos anos, o próximo trezentos e dez e tantos anos, e lembro-me de que Takenouchi no Sukune era o quarto.<br/>\n<br/>Como essa época foi de dois mil anos atrás até cerca de mil e seiscentos ou setecentos anos atrás, não há dúvida de que foi antes da introdução dos remédios chineses.<br/>\n<br/>Além disso, é evidente nos registros que, desde o Imperador Jimmu até mil e poucos anos depois, a longevidade dos imperadores era quase toda de mais de cem anos.<br/>\n<br/>\n<br/>Ultimamente, alegram-se dizendo que a longevidade dos americanos e dos japoneses aumentou um pouco, mas a causa disso não é o progresso da medicina, há outra causa, e escreverei sobre isso mais tarde; em suma, basta entender que a causa de todas as doenças são as toxinas dos remédios.<br/>\n<br/>Todas as dores, como dor, coceira, febre, mal-estar, etc., devidas à doença, são todas causadas pelas toxinas dos remédios, e isso é absolutamente sem erro, de acordo com as minhas numerosas experiências.<br/>\n<br/>É claro que as toxinas hereditárias leves e as toxinas congênitas retidas, como lepra, varíola, sarampo, coqueluche, etc., são todas toxinas de remédios.<br/>\n<br/>Mais do que tudo, entre as pessoas modernas, provavelmente não há nem uma em dez que seja totalmente livre de doenças.<br/>\n<br/>Qualquer pessoa que se olhe tem algum tipo de doença. Uma família de várias pessoas sem doentes é considerada rara, e quase não deve haver família em que uma ou duas pessoas não sejam internadas no hospital durante o ano, assim como deve ser raro alguém que não tome uma gota de remédio o ano todo.<br/>\n<br/>Como as pessoas modernas estão com o corpo fraco dessa forma, o medo da doença é extremo, e a influência exercida pelas despesas, ansiedade e esforços necessários para isso deve ser enorme.<br/>\n<br/>Portanto, se todos os medicamentos deste mundo fossem jogados no mar, a partir desse momento as doenças diminuiriam gradativamente e, daqui a dezenas de anos, a realização de um mundo sem doenças pode ser afirmada categoricamente.<br/>\n<br/>A seguir, explicarei sobre as principais doenças, mas, como as funções básicas do corpo humano são, sem dúvida, o coração, os pulmões e o estômago, escreverei sobre eles primeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御論文　「薬毒の害」"
  }
]