[
  {
    "source_file": "SN4.html",
    "title_ptbr": "Artigo Crítico de <i>Meishu-Sama</i>: \"O Problema dos Parasitas\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo Crítico de <i>Meishu-Sama</i>: \"O Problema dos Parasitas\"</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"No jornal Asahi Shimbun do dia 25 de setembro, havia o seguinte artigo intitulado 'Ascaris são assustadores'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"A semana de prevenção de parasitas começou no dia 21. Com a sobreposição das más condições do pós-guerra, hoje em dia é raro encontrar um japonês que não tenha vermes no estômago. Em especial, a proliferação de lombrigas (Ascaris) é verdadeiramente sem precedentes. De acordo com um relatório geral baseado na Lei de Prevenção de Doenças Parasitárias,<br/>\n<br/>A taxa de retenção de ovos de parasitas (%) no ano de 1947 foi de 52,5 (38,3) em Hokkaido, 89,1 (66,5) em Aomori, 95,1 em Gunma, 48,7 (26,7) em Tóquio, 98,0 (64,7) em Yamanashi, 78,7 (54,0) em Shizuoka, 66,8 (57,6) em Osaka, 81,4 (51,4) em Hiroshima e 92,9 (56,5) em Kagoshima,<br/>\n<br/>Comparando com os números do ano de 1938 entre parênteses, percebe-se o quanto aumentou. De acordo com uma pesquisa detalhada do 406º Instituto de Pesquisa Médica Geral do Exército dos EUA, a taxa de retenção de ovos de parasitas (%) entre setembro e novembro do ano passado foi de 91,6 em Saitama, 93,4 em Ibaraki, 87,0 em Chiba; as lombrigas foram 74,2, 66,4 e 55,8, e os ancilostomídeos (vermes do duodeno) foram 33,5, 59,0 e 45,7, respectivamente. Além disso, foram descobertos alguns por cento de distomas hepáticos e esquistossomos japoneses.<br/>\n<br/>As lombrigas, que antes eram exclusivas das áreas rurais, recentemente avançaram para as cidades. Além disso, enquanto no passado não passavam de dois ou três vermes por pessoa, hoje em dia o número de criadores em massa aumentou de dezenas para mais de cem, e nos piores casos, cem a trezentos.<br/>\n<br/>Quando chega a esse ponto, não se trata apenas de palidez ou falta de apetite; além de dores abdominais, o fígado e os pulmões são perfurados,<br/>\n<br/>e, no final, obstruem o intestino e matam a pessoa. Recentemente, em qualquer hospital, parece haver sempre dois ou três casos em que, após a autópsia, finalmente se descobre que foi obra das lombrigas.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Explicação de <i>Meishu-Sama</i></font></b><br/>\"Observando os fatos acima, pode-se entender o quanto o cultivo sem fertilizantes, que nossa religião vem incentivando, é um evangelho para a erradicação dos danos causados por vermes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Nova Descoberta na Agricultura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Nova Descoberta na Agricultura\"</font></b> (Publicado em 14 de janeiro de 1950)<br/>\n<br/>\"Recentemente, de acordo com os jornais, surgiu a descoberta de que 'através do aquecimento elétrico, a produção de arroz dobrou mesmo sem fertilizantes',<br/>\n<br/>mas esse método de aumento de produção por corrente elétrica também é antigo. Houve um tempo em que chamou bastante atenção, mas desapareceu sem que se percebesse.<br/>\n<br/>Isso ocorre porque é temporário e gradualmente se percebe que não tem efeito. Afinal, a agricultura é como o corpo humano e deve ser estritamente natural; no entanto, as pessoas tendem a querer usar métodos artificiais.<br/>\n<br/>Nem é preciso dizer que o aumento de produção em dobro mencionado acima se deve, na verdade, muito mais ao efeito da ausência de fertilizantes.<br/>\n<br/>Aos olhos daqueles que sofrem da superstição dos fertilizantes, o aumento da produção sem fertilizantes foi erroneamente atribuído à energia elétrica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"O Que Fazer com a Escassez de Alimentos Básicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Que Fazer com a Escassez de Alimentos Básicos\"</font></b> (Publicado em 21 de janeiro de 1950)<br/>\n<br/>\"A inflação, com a qual o povo tem sofrido por muito tempo, parece ter chegado quase ao fim.<br/>\n<br/>De fato, a tendência de alta certamente foi contida, mas sua essência não se manifesta visivelmente com facilidade.<br/>\n<br/>Continuamos a sofrer com os altos preços. Fica evidente quando comparamos com o período anterior à guerra e vemos que ainda se mantêm mais de cem vezes mais altos.<br/>\n<br/>E, ao examinar a causa pela qual os preços não caem facilmente, o que mais se destaca é o alto valor dos salários.<br/>\n<br/>Observando qualquer negócio, embora os materiais tenham caído consideravelmente em alguns casos, apenas os custos com pessoal não mostram sinais de queda.<br/>\n<br/>Sendo assim, não é preciso pensar muito para saber qual é a causa: é o fato de que os alimentos não baixam de preço.<br/>\n<br/>A causa, obviamente, vem da escassez de alimentos básicos, pois estamos em uma situação em que não podemos sobreviver sem depender da importação de quantidades consideráveis, o que é inevitável.<br/>\n<br/>Portanto, se quisermos verdadeiramente superar a inflação e buscar a estabilização dos preços, é óbvio que devemos ser capazes de nos autossustentar com alimentos suficientes para alimentar a população. O problema reside unicamente no caminho do aumento da produção de alimentos básicos.<br/>\n<br/>\n<br/>Nesse sentido, a questão é como aumentar a produção de alimentos básicos, e o que fornece a resposta para isso é<br/>\n<br/>o cultivo sem fertilizantes defendido por nossa religião. Observando os relatórios de casos reais em que um aumento de cinquenta por cento na produção é possível, vocês saberão o quão certo isso é.<br/>\n<br/>Portanto, sem qualquer dúvida, que isso seja colocado em prática o mais rápido possível por todos aqueles envolvidos com a agricultura em todo o país.<br/>\n<br/>Uma vez que é através disso que a superação da inflação se torna possível, será imensurável o quanto isso ajudará não apenas na estabilidade econômica, mas também na resolução da instabilidade social do nosso país.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Aviso",
    "content_ptbr": "<b><font size=\"+2\">Aviso</font></b> (Publicado em 20 de maio de 1950)<br/>\n<br/>\"<i>Meishu-Sama</i>, ao ver os inúmeros relatórios de várias regiões, embora dissesse que era o esperado, ficou extremamente feliz.<br/>\n<br/>No entanto, Ele disse que os relatórios de previsões são insuficientes, portanto, de agora em diante, deseja que sejam feitos apenas relatórios de resultados reais.<br/>\n<br/>Além disso, quanto à astrágalo (renge), é inaceitável usá-la como fertilizante.<br/>\n<br/>Isso porque a astrágalo é uma flor linda, e, uma vez que Deus a criou para deleitar os olhos humanos,<br/>\n<br/>usá-la como fertilizante é desviar-se da Razão Divina, segundo Suas palavras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Texto Humorístico de <i>Meishu-Sama</i>: \"O Discurso do Excremento\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de <i>Meishu-Sama</i>: \"O Discurso do Excremento\"</font></b> (Publicado em 18 de outubro de 1950)<br/>\n<br/>\"O discurso do excremento, em suma, refere-se às fezes.<br/>\n<br/>Desde os tempos antigos, os japoneses espalham fezes nos arrozais para que o arroz as absorva, e as fezes absorvidas por esse arroz são novamente absorvidas pelos seres humanos.<br/>\n<br/>Por assim dizer, o ser humano, o primata de todas as coisas, bem poderia ser chamado de fossa. Portanto, é natural que surjam vermes no corpo humano.<br/>\n<br/>Os oxiúros, que frequentemente surgem em bebês, são vermes brancos e finos, essencialmente pequenas larvas.<br/>\n<br/>Não deve haver raça mais suja do que os japoneses, que valorizam tanto os fertilizantes de excrementos e urina.<br/>\n<br/>O que se percebe com isso é que na língua japonesa há muitas expressões relacionadas a excrementos.<br/>\n<br/>Em primeiro lugar, até mesmo na oração de purificação Oharae, existe a expressão 'pecados de muitos excrementos e gases'. Consequentemente, há muitas palavras usadas no dia a dia.<br/>\n<br/>Para começar, além de remela (excremento do olho), meleca (excremento do nariz), cera de ouvido (excremento do ouvido) e tártaro (excremento do dente), há expressões como 'seu merda', 'que merda', 'vá comer merda', 'não tem a menor graça de merda', 'falar merda',<br/>\n<br/>'seu peidão', 'conversa de peido', 'fácil como peidar', 'vá cheirar peido', 'chupe meu traseiro', 'seu cuzão', 'seu bundão',<br/>\n<br/>'trazer o traseiro' (trazer a responsabilidade), 'fui forçado a limpar o traseiro' (limpar a sujeira), 'libélula de traseiro cortado' (deixar pela metade), 'seu verme', 'igual a um verme', 'vermes e lagartas',<br/>\n<br/>'aquele cara cheira mal', 'há uma razão para cheirar mal', 'fazendo coisas que cheiram mal', 'relação que cheira mal', 'tampar o que cheira mal', etc.<br/>\n<br/>Deve haver muito mais, mas se apenas escrevendo rapidamente já temos tudo isso, o Japão não é um país do qual se possa orgulhar.<br/>\n<br/>Sendo assim, no alvorecer em que a nossa Agricultura Natural se espalhar, essas palavras desagradáveis se tornarão coisas do passado.<br/>\n<br/>O que acham, senhores? Tendo escrito tudo isso, parece que os vermes do estômago se acalmaram um pouco. Bem, adeus.<br/>\n<br/>Se eu falar assim, soltando tudo pelo traseiro, pode haver quem diga 'que merda irritante' e venha reclamar resmungando. Então, antes que eu fique dizendo 'sim, sim' e perca o fôlego, vou soltar um peido por aqui e fechar o traseiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Palha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Palha\"</font></b> (Publicado em 20 de dezembro de 1950)<br/>\n<br/>\"Desta vez, ao observar muitos relatórios sobre a Agricultura Natural, parece haver uma tendência a depender demais da palha.<br/>\n<br/>Para dizer a verdade, mesmo que não se coloque palha, não há diferença no aumento da colheita.<br/>\n<br/>Apenas em regiões frias, onde o solo esfria, a palha é usada para aquecê-lo.<br/>\n<br/>E é melhor cortar a palha o mais fino possível.<br/>\n<br/>Isso porque, se for longa, impedirá o crescimento das raízes.<br/>\n<br/>Parece que a superstição dos fertilizantes de até agora não desapareceu completamente, e as pessoas pensam que há fertilizante nos componentes da palha, mas isso não é verdade de forma alguma.<br/>\n<br/>Como sempre digo, o próprio solo é como um bloco de fertilizante, portanto, basta valorizar o solo e fazer com que suas funções se manifestem plenamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Palavras Após a Leitura: Mesa Redonda de Praticantes da Agricultura Natural",
    "content_ptbr": "<b><font size=\"+2\">Palavras Após a Leitura: Mesa Redonda de Praticantes da Agricultura Natural</font></b> (Publicado em 2 de maio de 1951)<br/>\n<br/>\"Sobre o exposto acima, houve um aviso de <i>Meishu-Sama</i>, portanto, transmitirei conforme se segue.<br/>\n<br/>É melhor não trocar as sementes; se continuar com a mesma semente, ela melhorará gradualmente.<br/>\n<br/>Isso ocorre porque as toxinas dos fertilizantes são eliminadas aos poucos.<br/>\n<br/>Além disso, dizer que se adapta ou não à qualidade do solo está errado.<br/>\n<br/>Se continuar cultivando a mesma semente no mesmo lugar, a qualidade do solo mudará gradualmente para se adaptar a ela.<br/>\n<br/>De qualquer forma, tanto as sementes quanto o solo contêm muitas toxinas de fertilizantes, então elas devem ser eliminadas rapidamente.<br/>\n<br/>A colheita aumentará na proporção em que as toxinas dos fertilizantes forem eliminadas.<br/>\n<br/>Em seguida, o fato de as melancias não terem se desenvolvido bem provavelmente se deve à presença de toxinas de fertilizantes nas sementes e no solo.<br/>\n<br/>Desde que as toxinas dos fertilizantes desapareçam, qualquer vegetal, tanto em quantidade quanto em qualidade, certamente terá um bom resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]