[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mudança dos Fertilizantes e das Plantas (Absorção de Substâncias Estranhas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mudança dos Fertilizantes e das Plantas (Absorção de Substâncias Estranhas)\"</font></b> (1948)<br/>\n<br/>\"Basta ir mudando gradualmente. As plantas são criadas para viver absorvendo a essência do solo, mas, quando se aplica fertilizante, elas mudam de modo a absorver substâncias estranhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Plantio em Campos Pantanosos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de Plantio em Campos Pantanosos\"</b></font> (16 de janeiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A pessoa em questão não está presente hoje, mas é H.N. (homem, 24 anos), ligado à Casa de Difusão de Ureshino, na província de Saga. Em janeiro deste ano, ele entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Para aumentar a produção, ele está plantando em um campo pantanoso (antigo campo de raízes de lótus). Por favor, ensine-nos se há um método de cultivo especial para esse tipo de terra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se for aterrar um campo de raízes de lótus, haverá umidade por um bom tempo.<br/>\n<br/>Se houver muita umidade, não há necessidade de mudar nada em especial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Função do Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Função do Composto\"</font></b> (8 de abril de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o cultivo de hortaliças sem fertilizantes.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O método é o mesmo de sempre.<br/>\n<br/>Os campos de até agora são ruins porque têm fertilizantes.<br/>\n<br/>Além disso, como as sementes também contêm toxinas, não dá certo por cerca de três anos.<br/>\n<br/>Por isso, deve-se trocar a terra do campo por uma nova.<br/>\n<br/>Sempre se disse que, se cultivar por muito tempo, os nutrientes do solo acabam, mas não é assim; quanto mais se usa, mais os nutrientes do solo afloram.<br/>\n<br/>Queimar areia e colocá-la também é antinatural, por isso não é bom.<br/>\n<br/>Ao cultivar sem fertilizantes, dependendo da planta, algumas produzem bem desde o início, mas, em geral, a colheita aumenta depois de dois, três ou quatro anos.<br/>\n<br/>Pode-se usar composto.<br/>\n<br/>É preciso ter medida na decomposição desse composto.<br/>\n<br/>As folhas das árvores não devem ter as nervuras duras restantes.<br/>\n<br/>O bom de usar o composto não é porque ele tem fertilizante, mas porque gera calor.<br/>\n<br/>Os componentes do fertilizante... mesmo o nitrogênio, há o suficiente no ar.<br/>\n<br/>Isso é o espírito da terra, mas, além disso, aplicam o que foi fabricado, por isso acaba sendo em excesso.<br/>\n<br/>O ácido fosfórico e o potássio também têm a função de gerar calor, mas, ao contrário, adicionam toxinas.<br/>\n<br/>O solo se torna ácido porque se aplicou fertilizante em excesso.<br/>\n<br/>Em primeiro lugar, o solo deve ser vivificado.<br/>\n<br/>Por isso, deve-se fazer o plantio contínuo.<br/>\n<br/>Mesmo no cultivo em Hakone, fazemos o plantio contínuo de berinjela e milho, e eles crescem muito bem.<br/>\n<br/>E isso em uma terra ruim, cheia de pedras, e, acima de tudo, não dá pragas.<br/>\n<br/>As pragas surgem dos fertilizantes.<br/>\n<br/>Portanto, usar desinfetantes e inseticidas é um erro.<br/>\n<br/>Se jogar esses remédios, os insetos morrem, mas o solo fica arruinado.<br/>\n<br/>O milho, por exemplo, já cultivamos há cinco ou seis anos.<br/>\n<br/>Uma senhora de Nomoto, perto de Kamiyama, ficou surpresa e pediu sementes, mas eu lhe disse que não era a semente que era boa.<br/>\n<br/>Eu não cultivo árvores frutíferas, mas a poda deve ser necessária como sempre foi.<br/>\n<br/>A soja verde atrai muitos insetos, mas na soja verde de Hakone não dá inseto nenhum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de meio ano, houve um artigo dizendo que, em uma região produtora de maçãs em Aomori, conseguiram exterminar as pragas sem usar remédios, utilizando passarinhos, abelhas, sapos, etc.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, Deus mantém os passarinhos vivos para isso.<br/>\n<br/>As plantações devem ser feitas de modo que as raízes possam se estender facilmente.<br/>\n<br/>Mesmo ao usar composto, deve-se deixá-lo apodrecer para que as raízes não fiquem presas nas nervuras duras das folhas.<br/>\n<br/>Se for grama, não é tão dura, então não há tanto problema.<br/>\n<br/>O que evita que o solo endureça é o composto.<br/>\n<br/>Os especialistas dizem que é bom colocar bastante ar nas raízes, mas, se for assim, bastaria deixá-las expostas ao ar.<br/>\n<br/>A capina também serve para não deixar o solo endurecer.<br/>\n<br/>Em Hakone, quando vemos uma árvore velha, pequena e atrofiada, há muitas pedras embaixo.<br/>\n<br/>Elas atrapalham e o desenvolvimento é ruim.<br/>\n<br/>As raízes até quebram pedras, têm uma força incrível.<br/>\n<br/>Por isso, ao arar, é necessário não deixar o solo endurecer.<br/>\n<br/>A pisa do trigo é por causa da geada, pois ele passa o inverno.<br/>\n<br/>A geada levanta o solo não de cima, mas de baixo.<br/>\n<br/>Por isso o solo fica fofo.<br/>\n<br/>Para evitar isso, pisa-se o trigo, então isso é bom.<br/>\n<br/>Entre as hortaliças, as que comemos a raiz produzem bem se fizermos com que o sol bata na raiz.<br/>\n<br/>Para a batata-doce e afins, abre-se a largura do canteiro e ajusta-se a direção do canteiro para que o sol bata da melhor forma possível.<br/>\n<br/>Fazendo isso, elas crescem muito. Em Kaminoge também colhemos umas bem grandes.<br/>\n<br/>O que é mais fácil de entender são as ervas daninhas.<br/>\n<br/>Os insetos não as comem, não é?<br/>\n<br/>Isso é porque não se aplica fertilizante nelas.<br/>\n<br/>\n<br/>Em primeiro lugar, se não aplicar fertilizante, fica saboroso.<br/>\n<br/>A berinjela tem um aroma bom, e a batata também fica bem branca e com um aroma bom.<br/>\n<br/>Por isso, quando nos acostumamos a comer o que é cultivado sem fertilizante, não conseguimos comer o que foi cultivado espalhando fezes.<br/>\n<br/>Até o rabanete, quando faz 'crec-crec', é tudo por causa do fertilizante.<br/>\n<br/>Sem fertilizante, a textura é fina e pegajosa.<br/>\n<br/>Normalmente, aplica-se muito fertilizante no rabanete.<br/>\n<br/>Fica parecendo coberto de fezes.<br/>\n<br/>A batata-doce das variedades Norin e Oiran não tem fiapos.<br/>\n<br/>A variedade Kintoki tem fiapos mesmo sem fertilizante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade do Johrei no Cultivo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Necessidade do <i>Johrei</i> no Cultivo\"</b></font> (13 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Cultivo <i>Kannon</i>...<br/>\n<br/>Ouvi dizer que o Cultivo <i>Kannon</i> consiste em vivificar a força do solo, mas a ministração de <i>Johrei</i> nas plantas é feita apenas enquanto há toxinas de fertilizantes no solo atualmente?<br/>\n<br/>No futuro, quando as toxinas dos fertilizantes desaparecerem, não haverá necessidade de ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Apenas ter o trabalho não tem graça.<br/>\n<br/>Se houver apegos de rancor e afins remanescentes na terra, há necessidade de <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Endurecer o Solo (Causa do Solo Pobre)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Endurecer o Solo (Causa do Solo Pobre)\"</b></font> (17 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiz o cultivo sem fertilizantes, mas recentemente o arroz do campo ficou bem amarelo, e meu pai, ao ver isso, está preocupado. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo sem fertilizante, o solo está enfraquecido porque antes foi aplicado fertilizante. Tanto o solo quanto a semente consumiram fertilizante.<br/>\n<br/>É o mesmo que acontece quando uma pessoa que toma remédio para de tomá-lo e, temporariamente, logo tem febre.<br/>\n<br/>Leva cerca de três anos depois de passar a cultivar sem fertilizante.<br/>\n<br/>Quando se aplica fertilizante no solo, a plantação absorve esse fertilizante.<br/>\n<br/>O solo não precisa trabalhar, então vai empobrecendo gradualmente.<br/>\n<br/>Os agricultores dizem que a colheita diminui se plantarem no mesmo lugar todos os anos, mas se trouxerem terra de fora, ela aumenta novamente.<br/>\n<br/>Dizem que é preciso colocar ar nas raízes.<br/>\n<br/>Isso também é um erro; o essencial é não deixar o solo endurecer, para que as raízes cresçam bem.<br/>\n<br/>As árvores de Hakone têm um formato interessante, mas não crescem porque há pedras embaixo e as raízes não conseguem se estender. Por isso são interessantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]