[
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Paralisia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Paralisia Infantil\"</font></b> (Julho de 1936)<br/>\n<br/>\"Os tipos desta doença são extremamente numerosos e variados; descreverei brevemente os seus sintomas.<br/>\n<br/>Em geral, pode-se dividi-la em congênita e adquirida.<br/>\n<br/>Como congênita, os sintomas incluem a metade inferior do corpo, o corpo inteiro, ou braços e pernas inutilizáveis devido a paralisia por subdesenvolvimento, etc., bem como sintomas de flexibilidade como se não houvesse ossos, debilidade mental com visão fraca e falta de clareza na fala, salivação (babar) e paralisia com flexão de parte ou de todo o corpo, apresentando deformidades, etc.<br/>\n<br/>Como adquirida, crianças que estavam sendo criadas sem qualquer anormalidade como crianças normais, repentina ou gradualmente desenvolvem os sintomas mencionados acima.<br/>\n<br/>Consequentemente, aqueles que tinham boas notas na escola começam a declinar repentinamente, transformando-se em um estado semelhante à demência, o que é verdadeiramente trágico de se ver.<br/>\n<br/>As causas de tudo isso são inteiramente espirituais, e isso se deve às seguintes razões.<br/>\n<br/>\n<br/>No caso de morte súbita por doenças como hemorragia cerebral, como o espírito não tem preparação para a morte, ele desconhece a existência do Mundo Espiritual após a morte,<br/>\n<br/>Portanto, é difícil para ele viver em paz no Mundo Espiritual como um habitante do Mundo Espiritual, e como seus pensamentos permanecem obstinadamente no Mundo Material,<br/>\n<br/>Mesmo que seu próprio corpo físico tenha sido perdido, ele não percebe isso e tenta a todo custo encostar-se em um ser humano para se aproximar da vida no Mundo Material.<br/>\n<br/>Isso é quase inconsciente por parte do espírito.<br/>\n<br/>A diferença é apenas que, no caso congênito, o encosto ocorre durante a gestação, enquanto no caso adquirido, o encosto ocorre no corpo físico após o nascimento.<br/>\n<br/>Portanto, as condições mais comuns são sintomas de hemorragia cerebral e sintomas de apoplexia, e além disso, há o encosto de espíritos de serpente.<br/>\n<br/>Quando os quatro membros são flexíveis, é sempre devido a espíritos de serpente.<br/>\n<br/>O estado em que tais pacientes ondulam da cintura até as pernas realmente faz lembrar muito uma serpente.<br/>\n<br/>Mesmo com esta terapia, todas essas doenças requerem um número considerável de dias; casos leves levam cerca de seis meses, e casos graves levam cerca de um a dois anos.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Enurese Noturna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Enurese Noturna\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é comum em crianças, mas também há muitos casos que não saram mesmo chegando à idade adulta.<br/>\n<br/>Existem duas causas: a primeira é o acúmulo de pus líquido ao redor da bexiga, o que faz com que a bexiga seja comprimida e encolha, de modo que, naturalmente, uma quantidade suficiente de urina não pode ser armazenada.<br/>\n<br/>A segunda é que há um acúmulo obstinado de pus líquido perto do músculo esfíncter da uretra, o que impede o movimento do músculo, e quando a urina excede uma certa quantidade, a força do esfíncter é fraca e a urina é excretada inconscientemente.<br/>\n<br/>O primeiro caso cura-se facilmente em uma ou duas semanas, mas o segundo caso requer um tempo considerável. Normalmente, leva cerca de dois a três meses.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>Difteria<br/> Esta doença está incluída no item sobre doenças e encostos, portanto, vou omiti-la.<br/>\n<br/>Asma Infantil<br/> Esta também é igual à asma em adultos, portanto, vou omiti-la.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hérnia Intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Hérnia \nIntestinal\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, uma parte do intestino cai e se projeta na extremidade inferior do abdômen, seja à esquerda ou à direita, de modo que, se você examinar a área com os dedos, ficará bem claro.<br/>\n<br/>Casos graves penetram até o escroto, causando um inchaço considerável.<br/>\n<br/>A causa, obviamente, é o relaxamento devido à fraqueza do intestino, portanto, a cura ocorre ao estimular a atividade intestinal.<br/>\n<br/>O tratamento é feito em todo o intestino, de modo que casos leves requerem duas ou três vezes, casos graves um ou dois meses, e os casos mais graves requerem cinco a seis meses.<br/>\n<br/>Casos leves curam-se naturalmente à medida que a pessoa atinge a idade adulta.<br/>\n<br/>Pode ser curada por cirurgia, mas como resultado do encurtamento do intestino, parece que todo o intestino se enfraquece na mesma proporção.<br/>\n<br/>O enfraquecimento de todo o intestino prejudica a saúde na mesma medida, portanto, o ideal é que seja curada sem cirurgia.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escarlatina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Escarlatina\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença, como o próprio nome sugere, apresenta todo o corpo com uma coloração vermelha, acompanhada de erupções cutâneas finas, e emite febre alta.<br/>\n<br/>A causa é que um tipo de sangue toxínico inato é induzido por bactérias.<br/>\n<br/>Com esta terapia, casos leves saram facilmente em duas ou três vezes, e casos graves em cerca de uma semana.<br/>\n<br/>No período de recuperação, a descamação da pele é uma característica.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Coreia (Dança de São Vito)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Coreia (Dança de São Vito)\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença, como o próprio nome sugere, faz com que as mãos ou os pés se movam inconscientemente.<br/>\n<br/>A causa é o encosto de um espírito animal, e manifesta as características desse animal.<br/>\n<br/>Muitas vezes há pessoas no mundo que balançam a cabeça; esses também são sintomas extremamente leves devido ao encosto de espíritos animais.<br/>\n<br/>Mesmo com esta terapia, requer um tempo muito longo, e deve-se considerar que levará de um a três anos.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Urticária\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Urticária\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, ocorrem erupções em todo o corpo ou em parte dele, muitas vezes apresentando vermelhidão, e também coça muito.<br/>\n<br/>Muitas vezes diz-se que a causa está nos intestinos, mas isso é um erro.<br/>\n<br/>A prova disso é clara ao ver que, por mais que se trate os intestinos, não há efeito.<br/>\n<br/>De acordo com a minha pesquisa, existem dois tipos de causas.<br/>\n<br/>A primeira é que as toxinas do sarampo permanecem e entram em erupção devido à ação purificadora, e a segunda é devido à intoxicação por injeções de cálcio.<br/>\n<br/>Experimentalmente, após injeções de cálcio, as erupções ocorrem sem exceção, no mínimo um ou dois anos depois, por isso tem sido muito comum ultimamente.<br/>\n<br/>Portanto, não se deve esquecer de perguntar a esses pacientes se eles receberam ou não injeções de cálcio.<br/>\n<br/>Com esta terapia, ambos curam-se facilmente, então pode-se considerar que leva cerca de uma semana normalmente, e cerca de duas a três semanas para casos graves.<br/>\n<br/>Existem várias outras doenças de pele, mas a maioria cura-se completamente em uma ou duas semanas.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Enjoo de Barco e Carro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Enjoo de Barco e Carro\"</font></b> (Julho de 1936)<br/>\n<br/>\"Isto também é um tipo de doença e é relativamente comum.<br/>\n<br/>Como causa, o pus líquido estagnado ao redor do estômago infiltra-se no estômago devido ao movimento, causando desconforto, sensação de vômito ou vômito.<br/>\n<br/>Se você pressionar com os dedos desde a área do estômago até a área dos seios, o local com dor ou sensação de pressão pesada é o ponto.<br/>\n<br/>Com esta terapia, casos leves saram completamente em duas ou três vezes, e casos graves em cinco ou seis vezes.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Prisão de Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Prisão de Ventre\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta condição não é uma doença, mas é bastante dolorosa.<br/>\n<br/>A causa inicial é a dieta intencional e a ingestão de uma quantidade muito pequena de líquidos.<br/>\n<br/>Portanto, se a pessoa perceber a causa e a corrigir, curar-se-á facilmente, mas a maioria das pessoas, nesse momento, tenta atingir o objetivo através de medicamentos, o que, na verdade, torna-se a causa da obstinada prisão de ventre crônica.<br/>\n<br/>Como mencionei anteriormente, a função de evacuação degenera gradualmente com a ajuda da força dos medicamentos; como degenera, recorre-se à força dos medicamentos, o que a faz degenerar novamente, resultando finalmente na ausência de evacuação sem a ajuda da força dos medicamentos.<br/>\n<br/>Portanto, para curar radicalmente a prisão de ventre, não há outro método senão não recorrer absolutamente à força dos medicamentos e permitir que a evacuação ocorra naturalmente.<br/>\n<br/>Um paciente que curei anteriormente, ao abolir os laxantes, teve evacuação no oitavo dia, depois no décimo dia, sétimo dia, quinto dia, terceiro dia, e assim por diante, até que finalmente passou a ter evacuação natural todos os dias perfeitamente.<br/>\n<br/>Era um paciente com câncer de estômago, mas hoje está completamente curado e cheio de energia.<br/>\n<br/>E, quando não houve evacuação durante os primeiros vinte e oito dias, não houve desconforto particular nem sintomas patológicos, portanto, experimentalmente, não houve o menor dano devido à prisão de ventre.<br/>\n<br/>De acordo com a minha experiência, torrar farelo de arroz e tomar cerca de uma ou duas colheres normais a cada refeição, ou cerca de três colheres em casos graves, é muito eficaz.<br/>\n<br/>Isto é absolutamente inofensivo, e quanto mais se toma, mais eficaz é, mas se exceder a quantidade determinada, pode causar dor abdominal, por isso é necessário ajustar esse ponto.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Panarício e Gangrena\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Panarício e Gangrena\"</font></b> (Julho de 1936)<br/>\n<br/>\"Estes dois tipos de doenças têm sintomas quase idênticos, mas o panarício parece limitar-se aos dedos das mãos,<br/>\n<br/>Enquanto a gangrena avança para os dedos das mãos e dos pés ou além, de modo que, na medicina, a área afetada é amputada para evitar a progressão da doença.<br/>\n<br/>A causa é o acúmulo de toxinas extremamente malignas devido à ação purificadora.<br/>\n<br/>Com esta terapia, o panarício sara completamente em uma ou duas semanas, e a gangrena em cerca de duas semanas para casos leves, e cerca de um ou dois meses para casos graves.\" (De \"OKADA SENSEI RYOBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>(Nota: Panarício... Inflamação causada por bactérias piogênicas que ocorre no tecido subcutâneo dos dedos das mãos e dos pés. Há dor intensa e é fácil se espalhar para os ossos, etc. Gangrena... Uma condição que piorou a partir de um estado de necrose devido a infecção por bactérias de putrefação, etc.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]