[
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Toxina Medicinal\"</font></b>　(5 de fevereiro de 1947)<br/>\n<br/>\"Até hoje, na medicina ocidental, desde a via médica fundada por Hipócrates há dois mil e quinhentos anos, e também a via médica fundada pelo ancestral da medicina chinesa, Fu Xi, há cinco mil anos, os métodos de tratamento de doenças utilizados, sem exceção, não passaram da paralisação da ação purificadora, conforme já mencionei.<br/>\n<br/>E o que foi considerado mais eficaz para paralisar a purificação foi o uso de medicamentos.<br/>\n<br/>No entanto, a essência dos medicamentos é que todos são substâncias tóxicas, que debilitam o corpo humano por meio de sua ação tóxica.<br/>\n<br/>A humanidade mundial até hoje, desconhecendo esse fato, pensava que os medicamentos possuíam algum poder curativo místico.<br/>\n<br/>O fato de terem dado nomes como remédio divino ou remédio espiritual aos medicamentos provavelmente se deve a essa psicologia.<br/>\n<br/>Isso, é claro, ocorreu porque a verdadeira natureza da doença era totalmente desconhecida, ou seja, interpretaram a doença em um sentido ruim e os medicamentos em um sentido bom.<br/>\n<br/>Eles realmente não perceberam o paradoxo. No entanto, mesmo no Japão, o grande mestre da medicina chinesa do final do período Tokugawa, Genpaku Sugita, disse:<br/>\n<br/>'Originalmente, não existe tal coisa como remédio no mundo. Todos os remédios são venenos.<br/>\n<br/>Portanto, não se cura a doença com remédios.<br/>\n<br/>Na verdade, controla-se o veneno com o veneno'... Isso é verdadeiramente uma sábia palavra visionária.<br/>\n<br/>Além disso, mesmo a farmacologia atual tem como propósito principal o estudo de substâncias tóxicas.<br/>\n<br/>\n<br/>E a medicina acredita que os medicamentos devem desaparecer após a manifestação de sua eficácia, mas isso é um grande erro; na verdade, eles permanecem no corpo para sempre.<br/>\n<br/>O motivo é que as substâncias que o ser humano deve comer e beber foram determinadas naturalmente pelo Criador.<br/>\n<br/>Como são alimentos criados para a manutenção da vida humana, eles necessariamente possuem sabor, e a função digestiva foi criada com a capacidade de se adaptar aos alimentos dados pelos Céus.<br/>\n<br/>Portanto, sendo qualquer outro corpo estranho algo fora da função digestiva, é natural que permaneça sem ser digerido.<br/>\n<br/>Vou dar dois ou três exemplos reais sobre isso.<br/>\n<br/>\n<br/>Ouvi uma história de uma mulher que trabalhou por muitos anos como enfermeira-chefe em um certo hospital: um homem de pouco mais de quarenta anos morreu de repente, sem nenhuma causa aparente.<br/>\n<br/>Tendo dúvidas sobre a causa da morte, ao submetê-lo a uma autópsia, descobriu-se que havia uma grande quantidade de pequenos grãos pretos acumulados em seu trato intestinal, e descobriu-se que essa era a causa da morte.<br/>\n<br/>No entanto, tratava-se de pílulas que ele havia tomado como laxante por muitos anos devido à constipação, que haviam se acumulado,<br/>\n<br/>e pode-se imaginar que isso causou obstrução intestinal ou a paralisação do movimento peristáltico do intestino, mas<br/>\n<br/>de qualquer forma, concluiu-se que não havia dúvida de que a causa da morte foram as pílulas laxantes.<br/>\n<br/>\n<br/>Em seguida, houve um homem de cerca de cinquenta anos que morreu repentinamente por uma causa semelhante à anterior, mas a única diferença é que, no caso dele, a causa não foi um laxante, mas o uso contínuo de um medicamento digestivo como pó para o estômago,<br/>\n<br/>e o resultado da autópsia mostrou que o acúmulo de medicamento digestivo no fundo do estômago e no trato intestinal era imenso.<br/>\n<br/>\n<br/>Em seguida, houve um paciente com doença estomacal tratado por um discípulo meu. Ele tinha vários pequenos caroços na parte inferior do estômago e sempre sentia um certo desconforto.<br/>\n<br/>No entanto, logo após receber a aplicação desta terapia, ele vomitou várias vezes, e com isso os caroços desapareceram e a sensação de desconforto passou, mas<br/>\n<br/>durante o vômito, saiu algo semelhante a um muco, que cheirava a lesma.<br/>\n<br/>Essa pessoa havia engolido várias lesmas há mais de dez anos, e essas lesmas haviam permanecido sem desaparecer.<br/>\n<br/>\n<br/>E outro caso é de uma mulher cuja profissão era cantar, e que engoliu duas lesmas para embelezar a voz.<br/>\n<br/>No entanto, após alguns anos, um pequeno caroço semelhante a um câncer se formou no lado esquerdo do estômago, expandindo-se gradualmente, e quando ela foi internada e operada,<br/>\n<br/>surpreendentemente, uma lesma estava morta e solidificada, e a outra estava viva e havia crescido muito dentro da barriga.<br/>\n<br/>\n<br/>Observando o exposto acima, é um fato inquestionável que os medicamentos, sendo corpos estranhos, permanecem.<br/>\n<br/>E há algo que geralmente não é percebido sobre o fato de as toxinas medicinais se tornarem a causa de doenças.<br/>\n<br/>É o fato de que, enquanto o médico está realizando o tratamento médico, surgem doenças secundárias.<br/>\n<br/>Se o tratamento médico fosse verdadeiramente eficaz, à medida que se trata, a pessoa deveria caminhar gradualmente para a cura completa, então não deveria haver o surgimento de doenças secundárias.<br/>\n<br/>Ou seja, supondo que inicialmente houvesse três doenças, elas deveriam se tornar duas, depois uma, e então curar completamente; no entanto, o fato de uma doença se multiplicar para duas ou três é uma história que realmente não faz sentido.<br/>\n<br/>O fato de que nem os médicos nem os pacientes levantam qualquer dúvida sobre esses fatos deve ser considerado estranho.<br/>\n<br/>Observando isso, vejo o quanto as pessoas do mundo confiam excessivamente na medicina, tornando-a uma espécie de superstição, e não posso deixar de lamentar sempre.<br/>\n<br/>\n<br/>Pela razão acima, se os medicamentos fossem removidos da humanidade, não há dúvida de que as doenças desapareceriam gradualmente.<br/>\n<br/>E, com base na minha experiência de ter tratado inúmeros pacientes, eu julgo a gravidade da doença pela quantidade de toxinas medicinais, e isso é verdadeiramente preciso.<br/>\n<br/>E as pessoas que possuem muitas toxinas medicinais apresentam os seguintes sintomas.<br/>\n<br/>Têm sempre uma sensação de mal-estar. Ou seja, como há uma febre baixa nos locais de acúmulo de toxinas medicinais, há um leve calafrio, e sentem mais frio do que as pessoas normais.<br/>\n<br/>Além disso, têm preguiça das coisas, gostam de ficar deitadas, têm pouca perseverança e não conseguem se dedicar a uma única coisa por muito tempo.<br/>\n<br/>E o cérebro é disperso e não tem capacidade de concentração. Além disso, a interpretação das coisas é toda pessimista, falta-lhes bom senso, preferem a melancolia e, como preferem lugares escuros a lugares claros, preferem dias chuvosos a dias ensolarados.<br/>\n<br/>Também se irritam facilmente, tendem a se tornar desesperados, e como se importam com a menor das coisas, tornam-se histéricos, e, sabendo que estão errados em relação às coisas, não apenas não conseguem corrigir isso, mas, ao contrário, angustiam-se com esse estado mental.<br/>\n<br/>Quando se agrava, como resultado do pessimismo, tentam o suicídio, ou, como resultado da alteração mental, há até aqueles que se tornam como inválidos.<br/>\n<br/>Quando há uma pessoa assim em uma família, os outros também são afetados, a família fica sombria e não há fim para as brigas, de modo que é absolutamente impossível esperar uma vida feliz.<br/>\n<br/>\n<br/>Além disso, o cérebro das pessoas modernas tornou-se muito lento. Isso chega ao ponto de as palestras de pessoas em posições importantes hoje em dia quase não poderem ser feitas sem um manuscrito.<br/>\n<br/>Isso pode ser para evitar que o significado da palestra seja contraditório, que a ordem seja errada, ou para evitar a estagnação, mas também deve ser porque não têm confiança em seu próprio cérebro.<br/>\n<br/>Além disso, a maioria das pessoas modernas tem dificuldade em absorver explicações simples. Não conseguem se convencer a menos que se explique de forma prolixa, entrando em detalhes minuciosos e citando vários exemplos.<br/>\n<br/>Originalmente, se o cérebro fosse bom, ao ouvir uma coisa, seria possível inferir as coisas relacionadas a ela.<br/>\n<br/>Além disso, hoje em dia, desde os governos dos países considerados civilizados do mundo até as instituições privadas, a realidade é que não se consegue obter uma resposta adequada para todos os problemas sem realizar várias reuniões, reunir os cérebros de muitas pessoas e debater exaustivamente, a ponto de surgir a expressão 'diplomacia de conferência'.<br/>\n<br/>Especialmente as frequentes reuniões em repartições públicas e empresas no Japão ilustram bem isso, mas o desperdício de tempo deve ser imenso.<br/>\n<br/>Além disso, quando o governo implementa novas instalações ou políticas, o fato de não entrar na cabeça do povo a menos que se faça propaganda obstinadamente através de rádio, jornais, cartazes, etc., de todas as formas possíveis, tem a mesma razão.<br/>\n<br/>Observando tudo isso, a medida mais urgente seria encontrar uma maneira de remover os medicamentos das pessoas modernas, cujos cérebros são inversamente proporcionais ao avanço da cultura.<br/>\n<br/>Através das teorias e exemplos reais mencionados acima, os leitores devem ter percebido quão terríveis são os medicamentos.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒」"
  },
  {
    "source_file": "yakudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Terror da Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Terror da Toxina Medicinal\"</font></b>　(10 de setembro de 1952)<br/>\n<br/>\"O fato de que a causa de todas as doenças são os medicamentos é o que eu sempre afirmo, mas, aprofundando-me ainda mais sobre isso, se examinarmos mantendo sempre esse princípio em mente, entenderemos bem.<br/>\n<br/>Por exemplo, pensamos: esta doença ocorreu porque tomou qual remédio, ou por causa de qual injeção, ou porque aplicou o quê, ou porque lavou com o quê.<br/>\n<br/>Mesmo no caso de uma apendicite, pensamos: foi porque tomou qual remédio e quando, ou porque usou desinfetante. Nem é preciso dizer que é porque essa toxina medicinal se transformou em pus e se solidificou na região do apêndice.<br/>\n<br/>Também no caso de doenças relacionadas ao estômago, foi porque continuou tomando qual remédio por quantos anos; e essa nevralgia, o reumatismo, os tumores, o panarício, a gangrena, etc., também são assim,<br/>\n<br/>dores de cabeça, nos olhos, no nariz, nos ouvidos, dor de dente, piorreia alveolar, amigdalite, rouquidão, etc., a causa de tudo é o remédio, então com certeza é possível ter uma ideia.<br/>\n<br/>E se for uma criança que nunca usou remédios, é claro que é a toxina medicinal dos pais que foi herdada, então, se pensar com essa intenção, entenderá imediatamente.<br/>\n<br/>\n<br/>Dessa forma, como é algo quase inimaginável, é uma história assustadora.<br/>\n<br/>No entanto, se dominar a nossa Medicina Espiritual, uma vez que se entende que a raiz é a toxina medicinal, a pessoa é libertada da preocupação com as doenças.<br/>\n<br/>E o fato de a causa da dor de dente ser frequentemente devido a uma cirurgia de apendicite também pode parecer um pouco surpreendente, e como o desinfetante usado em todas as cirurgias se torna a causa de várias dores com muita frequência,<br/>\n<br/>se houver uma dor intensa ou persistente em alguma parte do corpo, ao se lembrar de cirurgias passadas, com certeza concordará.<br/>\n<br/>Além disso, se souber que a causa da piorreia alveolar é porque a urina excedente devido à atrofia renal sobe, não haverá outra reação senão a surpresa.<br/>\n<br/>Se eu for enumerar outras coisas, não haverá fim, então vou parar por aqui, mas, em suma, basta saber que a causa de todas as doenças, sem exceção, é a toxina medicinal, e só com isso a pessoa já obteve a verdadeira paz de espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬毒の恐怖」"
  }
]