[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"De sinusite a câncer e desenganado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"De sinusite a câncer e desenganado\"</font></b> (6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 56 anos, a quem estou ministrando <i>Johrei</i>, sofria de sinusite há cinco ou seis anos, saindo um pouco de secreção nasal, sem muita dor.<br/>\n<br/>A partir do final de fevereiro deste ano, começou a sair muito muco com mau cheiro e a cabeça começou a doer.<br/>\n<br/>O médico diagnosticou como pólipo nasal e o cortou, mas quatro ou cinco dias depois, surgiu novamente.<br/>\n<br/>No dia 18 de abril, foi diagnosticado com câncer na Universidade de Medicina de Osaka, foi internado e operado no dia 24, e depois, com a radioterapia, teve alta em cerca de um mês.<br/>\n<br/>No entanto, o pus fedorento não parava de sair da incisão, e ele continuava trocando as gazes.<br/>\n<br/>Por volta do final de julho, a cabeça começou a doer novamente, e o olho esquerdo começou a saltar um pouco para fora.<br/>\n<br/>O médico disse que não havia mais o que fazer.<br/>\n<br/>A partir de 28 de julho, começou a receber <i>Johrei</i>, e em 20 de agosto, sua esposa ingressou na fé.<br/>\n<br/>Quando recebe <i>Johrei</i>, a dor de cabeça para, mas logo volta a doer.<br/>\n<br/>Recentemente, devido a uma cirurgia na gengiva, sangrou duas vezes.<br/>\n<br/>Metade do rosto está dormente. Peço que me ensine a forma de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito bom. A dor de cabeça é purificação, e sair pus fedorento é bom.<br/>\n<br/>Dizer que é câncer é mentira, e ter sido desenganado é uma felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Escarro com sangue, diarreia, aperto e sufocamento no peito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Escarro com sangue, diarreia, aperto e sufocamento no peito\"</font></b> (6 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 47 anos expeliu escarro com sangue no dia 18 de maio e, desde então, tem febre baixa.<br/>\n<br/>A partir de 20 de maio, tem recebido <i>Johrei</i> continuamente. No início de junho, por volta do quinto ou sexto dia, teve diarreia de duas a três vezes, repetindo isso cerca de três vezes.<br/>\n<br/>Nessa época, também sentia um aperto no peito, mas como às vezes descia, havia dias em que se sentia um pouco mais aliviada.<br/>\n<br/>A partir de 20 de julho, o aperto no peito piorou e ficou mais doloroso. No dia 30 de agosto, sentiu como se algo subisse até a garganta, com uma sensação de sufocamento, sem descer de jeito nenhum, e sofreu muito.<br/>\n<br/>Também não evacua há quatro ou cinco dias. Onde está a pior parte?<br/>\n<br/>A propósito, ela e o marido ingressaram na fé em junho, e o filho, em agosto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Possivelmente é encosto espiritual.<br/>\n<br/>As máculas estão na parte das costas.<br/>\n<br/>Se ficar se preocupando com a evacuação, em caso de prisão de ventre, as fezes endurecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os malefícios dos esportes\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Os malefícios dos esportes\"</b></font> (6 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devem ser os esportes saudáveis no futuro? Além disso, é ruim dedicar-se a apenas uma modalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os esportes são bons e se tornarão cada vez mais populares.<br/>\n<br/>O ser humano tem um forte desejo de competição, e quando isso se torna demoníaco, transforma-se em guerra.<br/>\n<br/>Se não houver o desejo de superioridade, não há progresso.<br/>\n<br/>Se os meios para isso forem ruins, transforma-se em guerra.<br/>\n<br/>Quando as guerras acabarem, os esportes e afins se tornarão populares.<br/>\n<br/>Se a pessoa se dedicar a apenas uma modalidade, o corpo ficará como o de uma pessoa com deficiência.<br/>\n<br/>Hoje em dia, deve-se praticar de forma equilibrada. Se for estilo livre, é bom.<br/>\n<br/>No entanto, os nódulos são formados por remédios. Basta que não se formem por remédios.<br/>\n<br/>Além disso, varia de acordo com o espírito encostado.<br/>\n<br/>No salto com vara, por exemplo, é um pássaro; na natação, é um peixe. A raposa, por exemplo, não gosta de água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Surgimento de mancha no olho\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Surgimento de mancha no olho\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa S. (67 anos) teve a visão do olho direito embaçada por uma mancha há trinta anos, e assim permaneceu até hoje.<br/>\n<br/>Desde novembro do ano passado, ela tem recebido <i>Johrei</i> continuamente.<br/>\n<br/>Após a entronização da Imagem de <i>Komei Nyorai</i>, uma mancha parecida com uma carne vermelha e branca começou a cobrir a pupila a partir do canto interno de ambos os olhos, e ela não consegue ver claramente. Seria algo espiritual?<br/>\n<br/>Além disso, o que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O pus que estava endurecido começou a derreter, então isso é muito bom. É algo temporário.<br/>\n<br/>Dependendo do olho, pode haver perda temporária da visão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Múltiplos nódulos no pescoço\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Múltiplos nódulos no pescoço\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y. S. (36 anos, mulher), que havia retornado para a casa dos pais devido à morte do marido na guerra, faleceu no dia 30 de agosto com um leve transtorno mental.<br/>\n<br/>Logo após a morte da irmã, a irmã mais nova da mesma casa, O. M. (23 anos), desenvolveu vários 'nódulos' ao redor do pescoço. Isso teria alguma relação espiritual?<br/>\n<br/>Além disso, por favor, indique a forma de ministrar o <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não tem relação com o espírito da falecida.<br/>\n<br/>Desde que não se aplique gelo ou coisas do tipo, como é uma ação purificadora, sairá em forma de inchaço.<br/>\n<br/>Se ministrar <i>Johrei</i>, sairá em forma de catarro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]