[
  {
    "source_file": "Jkannou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sensação do Johrei, o Tempo de Salvação e a Afinidade Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Sensação do Johrei, o Tempo de Salvação e a Afinidade Espiritual\"</b></font>　(15 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> a uma pessoa que está purificando consideravelmente, às vezes não sinto nada na palma da mão, enquanto ao ministrar a uma pessoa que não está purificando em especial, sinto muito calor. Qual seria o motivo?<br/>\n<br/>Além disso, mesmo na mesma pessoa, há momentos em que sinto na palma da mão e momentos em que não sinto. Por que isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(É o contrário. Não existe purificação a ponto de não se sentir na mão. Varia de pessoa para pessoa.)<br/>\n<br/>Quando a pessoa chega ao tempo de ser salva, o <i>Johrei</i> faz muito efeito, por isso gera calor. A graça está chegando, por isso gera calor.<br/>\n<br/>Para as pessoas cujo tempo de salvação ainda não chegou, não é assim.<br/>\n<br/>Quando há relação de vidas passadas, por haver a afinidade espiritual de ajudar, a energia espiritual sai mais forte.<br/>\n<br/>Existem várias causas, não se pode dizer de forma simples.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の感応と救われる時期、因縁」",
    "filename": "Jkannou1.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas da Linhagem da Lua Lavam a Sujeira com Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Pessoas da Linhagem da Lua Lavam a Sujeira com Água\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre os ministrantes, há pessoas que sentem dor e outras sensações no mesmo local da parte doente do paciente que está recebendo <i>Johrei</i>. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Entre os seres humanos, existem as pessoas da linhagem do Sol e as da linhagem da Lua.<br/>\n<br/>No caso das pessoas da linhagem da Lua, a parte doente do outro reflete nelas.<br/>\n<br/>Isso ocorre porque as pessoas da linhagem da Lua lavam a sujeira com água, e a água fica turva.<br/>\n<br/>Ao contrário disso, o Sol tem a função de queimar, então quanto mais queima, mais forte se torna o poder do fogo.<br/>\n<br/>No entanto, as pessoas da linhagem da Lua assumem a doença, por isso o corpo delas enfraquece.<br/>\n<br/>O fundador da antiga religião Hito-no-Michi também praticava essa terapia de expiação, assumindo as doenças dos fiéis e pedindo a Deus que as transferisse.<br/>\n<br/>Porém, como o número de solicitantes foi aumentando gradativamente, ele criou cerca de dez substitutos, chamados de vice-fundadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「月の系統の人は汚れを水で洗う」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas da Linhagem da Lua Assumem a Doença do Outro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Pessoas da Linhagem da Lua Assumem a Doença do Outro\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre os ministrantes, há pessoas que sentem dor e outras sensações no mesmo local da parte doente do paciente que está sendo purificado. Qual é o motivo disso?<br/>\n<br/>Além disso, por que ao purificar a área afetada, isso reverbera na mão do ministrante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Entre os seres humanos, existem duas linhagens: a do Sol e a da Lua.<br/>\n<br/>E as pessoas da linhagem da Lua assumem a doença do outro.<br/>\n<br/>Assim como a água fica suja ao lavar a roupa, elas assumem apenas a sujeira da água.<br/>\n<br/>Isso é inevitável.<br/>\n<br/>O fundador da Hito-no-Michi, Tokuichi Miki, também era uma pessoa da linhagem da água, e assumia o sofrimento dos doentes através do que chamava de transferência,<br/>\n<br/>mas, como ele próprio ia ficando cada vez mais em sofrimento, todo dia 25 de cada mês ele realizava um culto e pedia a Deus a transferência.<br/>\n<br/>No fim, ele havia criado cerca de dez pessoas chamadas de vice-fundadores.<br/>\n<br/>Mesmo recebendo o Ohikari de <i>Kannon</i>, as pessoas da linhagem da Lua frequentemente assumem as doenças, mas a eficácia é a mesma.<br/>\n<br/>Mesmo as pessoas da linhagem do Sol, se purificarem muitas pessoas, também podem assumir.<br/>\n<br/>Além disso, existem várias formas de sentir, mas isso não tem relação com a eficácia.<br/>\n<br/>E as várias terapias baseadas na fé que existiram até agora são da linhagem da água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「月の系統の者は先方の病気を引きうける」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Pessoas que Assumem a Doença do Outro no Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Pessoas que Assumem a Doença do Outro no Johrei\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que não bocejam nem arrotam ao receber o <i>Johrei</i>, mas que o fazem ao ministrar o <i>Johrei</i>. Qual é o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito estranho, normalmente é a pessoa que recebe que apresenta isso. Será que isso não foi escrito ao contrário?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não, é exatamente assim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, então a pessoa assume. A doença é transferida para ela.<br/>\n<br/>Existem pessoas que assumem a doença do outro e pessoas que não assumem.<br/>\n<br/>Essa é a diferença entre as pessoas da linhagem do Sol e as da linhagem da Lua.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, ao assumir, isso não fará mal ao corpo da pessoa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, se for apenas um bocejo, tudo bem, mas se a forma de assumir for pesada, fará mal sim.<br/>\n<br/>Aquele Tokuichi Miki, da 'Hito-no-Michi', era assim.<br/>\n<br/>Ele assumia as doenças das pessoas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se formos explicar cientificamente esse ato de assumir, como seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por ser da linhagem da Lua, lava-se com o elemento água (hidrogênio).<br/>\n<br/>O espírito de Tokuichi ia até o doente e lavava aquela impureza, por isso ele também se sujava.<br/>\n<br/>É exatamente o mesmo que lavar roupas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E com isso as toxinas do outro são totalmente removidas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há casos em que são totalmente removidas, casos em que metade é removida, e casos em que um terço é removido.<br/>\n<br/>Por isso, não é que a doença de qualquer pessoa seja curada, e entre elas surgem as que não são curadas.<br/>\n<br/>Quando Tokumitsu tratou de Miki, ele removeu totalmente as toxinas da asma de Miki, mas em troca, Tokumitsu sofreu por um mês.<br/>\n<br/>Pessoas com essa natureza, se assumirem as doenças das pessoas repetidas vezes e não transferirem para Deus, sofrerão até a morte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o senhor diz Deus, de qual Deus se trata?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o chefe da linhagem da Lua.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria Susanoo-no-Mikoto?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, Susanoo-no-Mikoto... ou melhor, Tsukuyomi-no-Mikoto. Pois cura pelo lado da Lua, lavando com água. O meu lado queima com fogo, pois é o elemento fogo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, desculpe-me a pergunta, mas Tsukuyomi-no-Mikoto não ficaria cheio de toxinas? (Risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, se fosse Tokuichi Miki sim, mas Tsukuyomi-no-Mikoto é um Deus de primeira classe e o Seu poder Divino é completamente diferente, então isso não acontece.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, o que acontece com as toxinas assumidas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No final, é o Sol mesmo, são queimadas pelo elemento fogo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se a pessoa se tornar fiel deste caminho, essas pessoas que assumem também irão se curar gradativamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Irão se curar gradativamente. ...<br/>\n<br/>No entanto, aquele Tokumitsu Kanada era um grande homem.<br/>\n<br/>Mas, como a polícia o via com muitos maus olhos e o perseguiu implacavelmente, não houve o que fazer.<br/>\n<br/>Se ele estivesse vivo hoje, seria algo grandioso. Era uma pessoa que possuía um poder Divino extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で相手の病気を引き受ける人もいる」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo Pelo Qual o Ministrante de Johrei Sente Calor Quando o Outro é da Natureza da Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo Pelo Qual o Ministrante de Johrei Sente Calor Quando o Outro é da Natureza da Água\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao receber o <i>Johrei</i>, há pessoas que sentem muito calor ou um formigamento, e também há diferença na sensação do nosso lado dependendo da pessoa. Qual é o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é da parte de quem ministra o <i>Johrei</i> ou de quem recebe?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Acontece com quem ministra e também com quem recebe, de ambas as partes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ambas as partes, não é? E qual é mais frequente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É mais frequente com quem ministra o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Com quem ministra, não é? ... Isso é o natural.<br/>\n<br/>Existem várias causas para isso e também depende da outra pessoa.<br/>\n<br/>Especialmente quando o outro é da natureza da água, ou seja, uma pessoa com muita água, sente-se calor.<br/>\n<br/>Este <i>Johrei</i> é fogo, centrado no elemento fogo, então quanto mais água houver, mais intensamente o fogo queima.<br/>\n<br/>Esse é o caso mais comum.<br/>\n<br/>\n<br/>Além disso, pode haver encosto espiritual no paciente.<br/>\n<br/>Por exemplo, ao tentar curar uma doença através da fé,<br/>\n<br/>se houver um parente próximo que diga: 'Como a fé vai curar alguma coisa? Tem que ir ao médico, senão não tem jeito',<br/>\n<br/>o espírito vivo dessa pessoa que se opõe se encosta e atrapalha, então o paciente não sente calor e nós também não sentimos calor.<br/>\n<br/>Também pode haver encosto espiritual do nosso lado.<br/>\n<br/>Pois há muitos espíritos que interferem do nosso lado, nos iludindo de várias formas e atrapalhando.<br/>\n<br/>Quando somos afetados por eles, a emissão do elemento fogo diminui, por isso não sentimos calor.<br/>\n<br/>Bem, há várias razões, mas basicamente é isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não tem problema se não me preocupar com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, não precisa se preocupar. Se for se preocupar com cada detalhe, será muito cansativo e não terá fim. Basta ministrar de forma inconsciente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の取次者が熱く感じる理由　相手方が水性の場合」",
    "filename": "Jkannou2.html"
  }
]