[
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para julgar o momento da morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para julgar o momento da morte\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um doente grave se aproxima do momento da morte, e ainda assim não se percebe a fisionomia da morte, qual é o critério para julgar isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem vários sinais.<br/>\n<br/>A fisionomia da morte é quando as bordas dos olhos ficam escuras e as abas do nariz caem.<br/>\n<br/>O que se percebe mais facilmente é que o rosto fica como se estivesse morto.<br/>\n<br/>Se o peito do pé inchar, já está quase sem esperança. Oito ou nove em dez casos não têm salvação.<br/>\n<br/>Se inchar a partir da parte superior da perna, tudo bem, mas se for apenas no peito do pé, não tem jeito.<br/>\n<br/>Além disso, não sai saliva, os lábios ficam secos ou os olhos perdem a força.<br/>\n<br/>Se começar a falar coisas sem sentido, não tem mais jeito mesmo.<br/>\n<br/>Quando chega a esse ponto, o espírito já saiu.<br/>\n<br/>Apenas o espírito guardião secundário permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sinais da morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sinais da morte\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor nos ensinou que quando o peito do pé incha é sinal de que a morte está iminente, mas que tipo de ação é esse inchaço?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Significa antes da morte, não é.<br/>\n<br/>Não tem um grande significado.<br/>\n<br/>Afinal, é devido às toxinas dos remédios – o peito do pé, ou seja, não é algo que deveria inchar.<br/>\n<br/>Essas coisas, antes de incharem, são excretadas por outras vias.<br/>\n<br/>As pessoas que não conseguem excretar pelos rins estão com o corpo enfraquecido, então certas impurezas descem cada vez mais.<br/>\n<br/>Elas perdem a força para processar isso no meio do caminho.<br/>\n<br/>Com isso, torna-se impossível manter a vida.<br/>\n<br/>\n<br/>Não é apenas o peito do pé.<br/>\n<br/>Muitas vezes a boca fica seca.<br/>\n<br/>A saliva para de sair. É isso.<br/>\n<br/>A força para produzir o muco chamado saliva desaparece.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um paciente com tuberculose sente dor de garganta...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é perigoso.<br/>\n<br/>Até mesmo os médicos dizem que a tuberculose laríngea não tem salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUSINDAN.html",
    "title_ptbr": "\"Olhar no espelho de mão ou ter as abas do nariz tremendo não significa necessariamente que vai morrer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama</font>　<font size=\"+2\">\"Olhar no espelho de mão ou ter as abas do nariz tremendo não significa necessariamente que vai morrer\"</font></b>　(28 de março de 1948)<br/>\n<br/>\"Só porque a pessoa olha no espelho de mão ou as abas do nariz tremem, não significa que todos vão morrer. Há muitas pessoas que se salvam.<br/>\n<br/>Quando eu estava quase morrendo do pulmão, olhava no espelho de mão todos os dias, mas, como podem ver, estou vivo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyumyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Saúde e Longevidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Saúde e Longevidade\"</font></b>　(Escrito em 1952)<br/>\n<br/>\"A partir de agora, farei uma crítica e análise abrangente da medicina, mas antes disso, devo escrever sobre saúde e longevidade.<br/>\n<br/>Se a medicina moderna fosse a verdadeira arte de curar, o número de doentes deveria diminuir ano após ano,<br/>\n<br/>e, junto com isso, a expectativa de vida deveria aumentar gradualmente. Não apenas isso,<br/>\n<br/>algumas centenas de anos seriam mais do que suficientes para que isso acontecesse,<br/>\n<br/>e a tuberculose e as doenças contagiosas, que atualmente são consideradas os problemas mais difíceis, seriam erradicadas,<br/>\n<br/>e o sofrimento das doenças se tornaria uma história de sonho do passado.<br/>\n<br/>No entanto, o fato não é exatamente o oposto?<br/>\n<br/>Sendo assim, é muito claro que não é a verdadeira medicina.<br/>\n<br/>\n<br/>E sobre a expectativa de vida humana, isso também <font color=\"#ff0000\" size=\"+1\"><b>quando o Criador criou o ser humano, Ele definiu claramente a sua longevidade</b></font>.<br/>\n<br/>Embora Deus também tenha me revelado sobre isso, <font color=\"#ff0000\" size=\"+1\"><b>é possível viver no mínimo cento e vinte anos e no máximo seiscentos anos</b></font>.<br/>\n<br/>Portanto, desde que o ser humano não cometa erros, viver até os cento e vinte anos é o normal,<br/>\n<br/>e se isso acontecesse, não seria uma vida cheia de esperança?<br/>\n<br/>Além disso, não seria apenas uma vida longa, mas com saúde vigorosa durante toda a vida,<br/>\n<br/>e a ansiedade com as doenças desapareceria, sendo verdadeiramente o Paraíso Terrestre.<br/>\n<br/>Então, qual seria o erro mencionado acima? Por incrível que pareça, é por causa da medicina.<br/>\n<br/>Dizer isso pode deixar qualquer um perplexo, mas<br/>\n<br/>escreverei sobre essa teoria dos cento e vinte anos usando a metáfora mais fácil de entender,<br/>\n<br/>dividindo a vida humana nas quatro estações: primavera, verão, outono e inverno.<br/>\n<br/>\n<br/>Então, a primavera seria os três meses de janeiro, fevereiro e março, sendo o dia de Ano Novo de janeiro o dia do nascimento,<br/>\n<br/>janeiro seria da infância até a meninice, fevereiro a adolescência, e a época em que as ameixeiras florescem seria a juventude,<br/>\n<br/>e a época em que as cerejeiras estão prestes a florescer seria a juventude, e depois disso, finalmente se torna um adulto e entra na sociedade.<br/>\n<br/>Essa seria a época do florescimento.<br/>\n<br/>Em seguida, em abril, as cerejeiras estão em plena floração, e a época em que as pessoas estão animadas seria o auge da atividade, por volta dos quarenta anos.<br/>\n<br/>Muitas vezes, o ano de azar aos quarenta e dois anos é como o ditado 'tempestade nas flores', onde as flores caem.<br/>\n<br/>Em seguida, maio, junho e julho são a estação do verão, desde o verde fresco até as folhas verdes abundantes, e os frutos das árvores pesam nos galhos,<br/>\n<br/>mas depois disso o clima começa a declinar, e finalmente chega o outono da colheita, e a partir daqui começa a colheita.<br/>\n<br/>Da mesma forma, para os seres humanos, nessa época, o longo trabalho árduo dá frutos, o trabalho se estabiliza, a confiança social é estabelecida,<br/>\n<br/>filhos e netos aumentam, e se torna a última e agradável fase da vida.<br/>\n<br/>E com várias experiências e confiança, eles as utilizam para praticar a virtude o máximo possível para o bem do mundo e das pessoas.<br/>\n<br/>Se isso durar dez anos, chegarão aos noventa anos, e depois disso será a estação do inverno, então<br/>\n<br/>podem desfrutar tranquilamente da natureza e passar o resto de suas vidas.<br/>\n<br/>No entanto, dependendo da pessoa, gostar de atividades e trabalhar até a morte também é muito bom.<br/>\n<br/>\n<br/>Como visto acima, as quatro estações e a idade da vida combinam muito bem.<br/>\n<br/>Essa visão seria a mais adequada para apoiar a teoria dos cento e vinte anos.<br/>\n<br/>Se os tratamentos médicos desaparecerem por esse princípio,<br/>\n<br/>não há nada de estranho em viver até os cento e vinte anos, como mencionado acima.<br/>\n<br/>No entanto, embora se fale simplesmente em tratamento médico, existem vários métodos, mas<br/>\n<br/>até antes do século XX, a maioria era baseada em medicamentos, então<br/>\n<br/>ao longo do tempo, muitos medicamentos criaram muitas doenças.<br/>\n<br/>Afinal, como se cria doenças com remédios e se tenta curá-las com remédios, é natural que as doenças aumentem, assim como a diminuição da expectativa de vida.<br/>\n<br/>Como a melhor prova disso, se a medicina progredisse, o número de tipos de doenças deveria diminuir, mas<br/>\n<br/>o fato de aumentar é diretamente proporcional ao aumento dos tipos de medicamentos.<br/>\n<br/>Há mais um fato importante que as pessoas não percebem.<br/>\n<br/>É que, se a medicina curasse as doenças, a saúde dos médicos e de suas famílias deveria ser superior à das pessoas em geral, mas a verdade é que é inferior à das pessoas em geral.<br/>\n<br/>Acima de tudo, diz-se que entre os vários doutores, os doutores em medicina são os que têm a vida mais curta, e<br/>\n<br/>também é de conhecimento público que as famílias dos médicos são fracas e têm muita tuberculose.<br/>\n<br/>E as causas de morte atuais, exceto acidentes súbitos, são todas doenças.<br/>\n<br/>Além disso, o sofrimento no caso de morte por doença é terrível, e não há necessidade de dizer isso agora, mas muitas vezes é tão doloroso que<br/>\n<br/>ouvimos histórias de gritos pedindo para serem mortos de uma vez, mas por que existe tal sofrimento?<br/>\n<br/>É simplesmente porque morrem antes de chegar o fim da vida, é como quebrar um galho à força no meio do caminho,<br/>\n<br/>assim como as folhas das árvores secam e caem, e as folhas verdes secam e murcham.<br/>\n<br/>É natural que o arroz amadureça e seja colhido, mas é o mesmo que arrancar as folhas enquanto estão verdes, arrancar a grama verde e cortar o arroz antes de amadurecer, porque é extremamente antinatural.<br/>\n<br/>Dessa forma, a morte deve ser natural de qualquer maneira.<br/>\n<br/>No entanto, como as pessoas modernas estão enfraquecidas, mesmo a morte natural deve parar em torno de noventa a cem anos.<br/>\n<br/>\n<br/>Como explicado acima, Deus deu aos seres humanos uma expectativa de vida de mais de cento e vinte anos,<br/>\n<br/>sem o sofrimento das doenças, e os criou para serem ativos com saúde e bem-estar, mas<br/>\n<br/>os seres humanos tolos entenderam isso errado e, pelo contrário, criaram o sofrimento das doenças e a vida curta, então<br/>\n<br/>dizer que essa ignorância é lamentável não é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]