[
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atraso no Desenvolvimento Infantil Devido ao Encosto de um Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atraso no Desenvolvimento Infantil Devido ao Encosto de um Espírito de Morto\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pergunto-lhe respeitosamente.<br/>\n<br/>Meu segundo filho, T. (com 2 anos completos), nasceu de um parto tranquilo em 2 de setembro de 1950.<br/>\n<br/>Até cerca de quinze dias após o nascimento, não houve nada de anormal, mas depois ele desenvolveu sapinho (candidíase oral),<br/>\n<br/>e quando isso sarou, por volta do vigésimo dia, ele teve uma febre muito alta.<br/>\n<br/>Como meu marido não compreende a fé, ele o levou ao médico e lhe aplicaram uma injeção, mas ao receber <i>Johrei</i>, ele ficou completamente bom.<br/>\n<br/>Depois disso, não notei nada em especial, mas, sem que eu percebesse, ele começou a piscar os olhos freneticamente, cobrindo-os constantemente com as duas mãos, e mesmo quando chora, não sai nenhuma lágrima.<br/>\n<br/>Por excesso de preocupação, recomendaram-me vários remédios, dizendo para levá-lo ao médico ou que fazendo de tal forma ele sararia,<br/>\n<br/>mas pensei que não havia outra alternativa a não ser me apegar inteiramente a Deus, e continuo ministrando-lhe <i>Johrei</i>.<br/>\n<br/>Graças a Deus, o piscar dos olhos e o tremor de cima para baixo melhoraram, e ele já consegue fixar o olhar um pouco,<br/>\n<br/>mas as pupilas ainda dilatam e contraem, e parece que a luz o incomoda.<br/>\n<br/>Até recentemente, ele também tinha convulsões frequentes em todo o corpo, mas agora já está completamente curado disso.<br/>\n<br/>Quanto ao corpo, o desenvolvimento está atrasado; ele ainda não consegue ficar de pé nem andar, não fala, parece ter dificuldade de audição e não enxerga bem.<br/>\n<br/>Ultimamente, ele balança muito a cabeça, encosta a cabeça no tatame e fica engatinhando com o quadril levantado, rasteja dois ou três passos e depois se senta.<br/>\n<br/>Na parte de trás da cabeça há muitos nódulos, e ele tem constantemente uma febre baixa em toda a cabeça.<br/>\n<br/>Ao receber <i>Johrei</i>, a febre cede imediatamente.<br/>\n<br/>No começo, ele detestava quando eu tocava sua cabeça, mas ultimamente parece se sentir muito bem e recebe o <i>Johrei</i> quietinho.<br/>\n<br/>Se eu continuar ministrando <i>Johrei</i> dessa forma, até que ponto ele poderá melhorar? Gostaria de saber.<br/>\n<br/>Haveria alguma outra relação espiritual? Peço sua orientação.<br/>\n<br/>Atualmente, temos a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon-Sama) entronizada, mas meu marido ainda não compreende e,<br/>\n<br/>há três anos (antes de eu engravidar deste filho), por causa de uma conversa casual sobre o Caminho, ele subiu repentinamente ao segundo andar e, de forma irreverente, tocou na Imagem Sagrada (Goshintai).<br/>\n<br/>Acredito que, devido a essa grande falta de respeito, estejamos recebendo esta purificação. Peço encarecidamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque um espírito de morto está encostado, e o estado em que esse espírito se encontrava no momento da morte está se manifestando.<br/>\n<br/>Para curar isso, será difícil se o casal não se unir, não se dedicar fervorosamente à fé e não acumular virtudes.<br/>\n<br/>No entanto, se você abandonar o sentimento de querer que seu marido compreenda rapidamente, tentar mantê-lo de bom humor o máximo possível,<br/>\n<br/>ajudar as pessoas com sabedoria, pedir muito a Deus, ler os Escritos Divinos (<i>Goshinsyo</i>) o máximo possível e aguardar o tempo certo,<br/>\n<br/>eventualmente a criança irá melhorar gradativamente e seu marido também ingressará na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Intelectual Infantil Devido a Encosto Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência Intelectual Infantil Devido a Encosto Espiritual\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Criança com capacidade de vidência espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de treze anos, com uma semana de vida, teve uma doença grave e foi desenganada pelos médicos. Pediram ajuda a um asceta de Fudoson e sua vida foi salva, mas seu desenvolvimento foi lento, e atualmente sua altura é a de uma criança de sete ou oito anos.<br/>\n<br/>Sua fala não é clara, mas ela tem memória. Seu nível intelectual é baixo, equivalente ao de uma criança de quatro ou cinco anos.<br/>\n<br/>Segundo o asceta, ela consegue ver fantasmas.<br/>\n<br/>Além disso, certa vez, quando a mãe passava carregando a criança nas costas em frente à casa de uma pessoa que havia falecido há cerca de uma semana, a criança gritou 'Fantasma!' e se agarrou às costas da mãe.<br/>\n<br/>Esta criança detesta lugares impuros, e se for levada a funerais ou locais de parto, invariavelmente, ao voltar, tem febre de cerca de quarenta graus e sofre muito.<br/>\n<br/>Nessas ocasiões, se pedirem a um asceta ou a um curandeiro para jogar um pouco de sal e arroz no rio, misteriosamente a febre cede e ela volta ao normal.<br/>\n<br/>Ainda segundo o asceta, a boca desta criança não se move livremente porque Deus a está impedindo, e ela nunca melhorará até que Deus permita.<br/>\n<br/>Além disso, quando o asceta começa a orar sobre o caso desta criança, um monge vestindo trajes budistas de cinco cores flutua diante de seus olhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se investigar entre os parentes próximos, encontrará uma criança falecida com cerca de quatro ou cinco anos. Ela encostou por negligência nos ofícios religiosos (cultos em memória), etc.<br/>\n<br/>Esta criança conseguiu ver o espírito.<br/>\n<br/>O espírito da criança que está encostada é a reencarnação de alguém que, em sua vida anterior, teve a profissão de sacerdote xintoísta ou monge budista.<br/>\n<br/>Ou talvez fosse como um asceta, e essa personalidade permaneceu.<br/>\n<br/>Após a morte, foi para o Mundo Espiritual, tornou-se um deus-dragão (Ryujin) e reencarnou como uma criança de quatro ou cinco anos; é o espírito dessa criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Ofício Religioso para Antigos Campos de Batalha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de Ofício Religioso para Antigos Campos de Batalha\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Deficiência intelectual infantil, mortes sucessivas na família</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho, atualmente com cinco anos, tem a inteligência de uma criança de cerca de dois anos.<br/>\n<br/>A casa da família da minha esposa, onde moramos atualmente, é de uma família ilustre com uma linhagem de centenas de anos, mas nos últimos oito anos, seis pessoas morreram sucessivamente nesta casa.<br/>\n<br/>A característica do meu filho é que ele não sai para brincar de jeito nenhum e tem muito medo de galinhas e coelhos.<br/>\n<br/>Mesmo que haja galinhas ou coelhos tão longe que nós nem percebamos, ele fica com medo e começa a chorar.<br/>\n<br/>Além disso, por mais que tentemos ensiná-lo a dizer a sua idade, ele só diz 'Mamãe' e não fala mais nada.<br/>\n<br/>Segundo os vizinhos, esta área era um campo de batalha no passado, e debaixo da nossa casa há muitos ossos enterrados e espíritos perdidos vagando, e dizem que, por estarmos encostados por eles, um mau carma circula.<br/>\n<br/>No mês passado, entronizamos a Imagem de Komyo Nyorai-Sama, mas o que devemos fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"De fato, em ruínas de campos de batalha, esse tipo de coisa acontece com frequência.<br/>\n<br/>Para casos assim, é bom realizar ofícios religiosos (cultos em memória) para eles.<br/>\n<br/>Constrói-se um monumento de pedra nas proximidades.<br/>\n<br/>Muitas vezes, há monumentos de pedra com a inscrição 'Sangai Banrei Kuyo' (Ofício Religioso para Todos os Espíritos dos Três Mundos) e com a imagem de <i>Kannon</i> esculpida; é esse o significado.<br/>\n<br/>Se não houver um lugar assim, prepare uma tabuleta memorial (Ihai) no altar budista da sua própria casa e escreva 'Sangai Banrei no Kuyo' (Ofício Religioso para Todos os Espíritos dos Três Mundos)... ou pode ser 'Sangai Banrei no Sukui' (Salvação para Todos os Espíritos dos Três Mundos)... escreva assim. Como não é bom que seja maior que a tabuleta dos antepassados, faça-a menor que a deles e coloque-a no canto do altar budista para realizar o ofício religioso.<br/>\n<br/>Isso também serve, e então, se pedir a Komyo Nyorai-Sama, será uma grande salvação.<br/>\n<br/>Esse medo de galinhas e coelhos é de um espírito que morreu sofrendo danos causados por galinhas e coelhos.<br/>\n<br/>Então, o medo daquele momento ficou impregnado.<br/>\n<br/>Como diz que a inteligência é de cerca de dois anos, deve ser um espírito que morreu com cerca de dois anos.<br/>\n<br/>Pode-se pensar que essa criança, enquanto dormia na ausência da mãe, foi bicada por uma galinha que subiu nela, e então um coelho apareceu e também se aproveitou do banquete, e ela foi morta... pode-se pensar dessa forma.<br/>\n<br/>Ela nasceu antes que o terror daquele momento pudesse ser totalmente removido.<br/>\n<br/>Quando uma criança morre e os pais têm muito apego, ela é puxada por isso e reencarna rapidamente.<br/>\n<br/>Esse tipo de criança é um problema e, no fim das contas, resulta em sofrimento para os pais.<br/>\n<br/>É melhor esquecer rapidamente as crianças que morreram.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas da Deficiência Intelectual Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causas da Deficiência Intelectual Infantil\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de onze anos, desde os três anos de idade, passou a ter dificuldade na fala e até hoje só consegue dizer palavras como 'piuí', 'vovô' e 'vovó'.<br/>\n<br/>Sua inteligência também está um pouco próxima da idiotia, por isso estamos adiando sua entrada na escola.<br/>\n<br/>Dizem que aos três anos ele caiu e machucou a cabeça. Isso seria espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode-se pensar em duas possibilidades para isso.<br/>\n<br/>Uma é que, ao cair, houve uma hemorragia interna e, como o sangue coagulou, a atividade da parte frontal da cabeça, que controla a inteligência, tornou-se lenta;<br/>\n<br/>a outra é que o espírito de um bebê está encostado. São essas duas possibilidades.<br/>\n<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>Quando há um bebê que morreu, o bebê em si nem tanto, mas<br/>\n<br/>se os pais tiverem um forte apego, o bebê é puxado por esse pensamento (sonen),<br/>\n<br/>e não tendo tempo de reencarnar novamente como ser humano, acaba se grudando no próximo bebê que nascer; isso acontece.<br/>\n<br/>Raramente, o espírito de alguém que morreu batendo a cabeça ou por algum explosivo como uma bomba, reencarna antes que a purificação no Mundo Espiritual esteja totalmente concluída, e esses ficam meio aéreos.<br/>\n<br/>\n<br/>Esses casos são raros, mas o encosto de espírito de bebê é o mais comum.<br/>\n<br/>Também há casos em que o espírito de um aborto encosta querendo que lhe prestem ofícios religiosos.<br/>\n<br/>Por isso, bebês que morreram após o quinto mês de gestação devem receber ofícios religiosos.<br/>\n<br/>Muito raramente, mesmo os de três ou quatro meses podem causar transtornos.<br/>\n<br/>\n<br/>Portanto, se na casa dessa pessoa houve aborto espontâneo, parto prematuro ou morte na fase de bebê, pode-se considerar que seja isso.<br/>\n<br/>O <i>Johrei</i> no interior da parte frontal da cabeça é o mais importante.<br/>\n<br/>Depois, a nuca; se tiver paciência, irá curando pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]