[
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Etiqueta do Diálogo com Espíritos Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Etiqueta do Diálogo com Espíritos Durante o <i>Johrei</i>\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, durante o <i>Johrei</i>, às vezes o paciente perde a consciência e um espírito se manifesta. Gostaria de receber seus ensinamentos a respeito disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque a purificação do Mundo Espiritual se tornou intensa, então os espíritos não conseguem se acalmar de jeito nenhum e aparecem querendo ser salvos rapidamente.<br/>\n<br/>Por isso, daqui para frente, casos assim vão aumentar. Nesses casos, o melhor é ministrar bastante na parte frontal da cabeça.<br/>\n<br/>E, se ele se manifestar muito, dizer 'Acalme-se, acalme-se' (<i>Oshizumari, oshizumari</i>) e fazer o gesto de contê-lo com as mãos é algo que tem um efeito considerável devido à ação dessas palavras.<br/>\n<br/>Quando a pessoa está semiconsciente e o espírito parece que vai se manifestar, mas não sai, dizer 'Acalme-se, acalme-se' ou 'Acalme-se' também faz com que volte ao normal em alguns casos.<br/>\n<br/>Além disso, balançar as mãos em prece (<i>gassho</i>) para cima e para baixo é coisa de raposa.<br/>\n<br/>Se for o espírito de um pássaro, faz assim, e depois assim, e fica assim<br/>\n<br/>(A partir da posição inicial de prece, passa para a postura de bater palmas e, continuando isso, move-se cada vez mais amplamente, até que finalmente estica ambos os braços para a esquerda e para a direita e os balança para cima e para baixo, como um pássaro voando, demonstrando a postura).<br/>\n<br/>E então pula. Pula um <i>shaku</i> ou até três <i>shaku</i> sem qualquer problema.<br/>\n<br/>Em casos extremos, já houve quem atravessasse o teto.<br/>\n<br/>\n<br/>E então, quando o espírito se manifesta, não é bom deixá-lo falar.<br/>\n<br/>Deixar falar é um caminho errado.<br/>\n<br/>Por que digo isso? Porque é uma cena vergonhosa. Fazer passar vergonha mostrando uma cena feia é algo que não se deve fazer, pois Deus é amor.<br/>\n<br/>Por isso, é preciso evitar que falem.<br/>\n<br/>No entanto, isso varia de pessoa para pessoa, e há casos em que, ao perder a consciência, começam a falar imediatamente.<br/>\n<br/>Isso é a Vontade de Deus mandando que se faça assim, ou é o Espírito Guardião que está fazendo isso, então, nesses casos, pode-se deixar falar.<br/>\n<br/>Quando começar a falar, você pergunta: 'Quem é você?' ou 'Quem é você?'.<br/>\n<br/>Eles dirão várias coisas, mas entre eles há os que dizem mentiras.<br/>\n<br/>Porém, não se deve duvidar do que dizem desde o início; pode-se acreditar no que dizem como está.<br/>\n<br/>E, quando descobrir quem é, pergunte o objetivo: 'Para que você veio?'.<br/>\n<br/>Eles dirão várias coisas, como querer ser assentado (cultuado) ou querer que se faça isso ou aquilo, e se você achar que o pedido não é absurdo, faça como ele pede.<br/>\n<br/>Se fizer isso, eles ficarão felizes.<br/>\n<br/>No entanto, entre eles há os que tentam nos enganar, mas você pode ouvir o que dizem.<br/>\n<br/>Se disserem: 'Sou um ancestral de não sei quantas gerações atrás, fui um samurai e morri em tal batalha',<br/>\n<br/>você pergunta: 'Quando você nasceu?'.<br/>\n<br/>Ele responderá algo como 'Há duzentos anos'.<br/>\n<br/>Então, você vai perguntando gradualmente: 'Quem era o xogum daquela época?'.<br/>\n<br/>Se o espírito for verdadeiro, responderá corretamente, mas se for falso, não conseguirá responder e confessará a verdade, dizendo que é uma raposa ou algo assim.<br/>\n<br/>Por isso, é melhor não duvidar desde o início.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中における霊との問答の作法」"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Johrei à distância usando fotografias e diagramas do corpo humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Johrei à distância usando fotografias e diagramas do corpo humano\"</font></b> (16 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o efeito de ministrar <i>Johrei</i> a uma fotografia ou nome em um local distante?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há um pouco de efeito. A fotografia está conectada por elos espirituais. A comunicação ocorre através dos elos espirituais.<br/>\n<br/>Antigamente, eu desenhava a figura do corpo humano, escrevia o nome nela e realizava o tratamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「写真や人体図を用いた遠隔浄霊について」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei à distância usando a forma humana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei à distância usando a forma humana\"</font></b> (1948)<br/>\n<br/>\"Certa vez, desenhei a forma humana, escrevi o nome e ministrei <i>Johrei</i>.<br/>\n<br/>Houve um certo grau de efeito. Esta é uma forma de salvar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「人型を用いた遠隔浄霊」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O efeito do Johrei à distância através de fotografias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O efeito do Johrei à distância através de fotografias\"</font></b> (2 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É possível obter efeito de tratamento ministrando <i>Johrei</i> a uma fotografia?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como a luz se transmite através dos elos espirituais a partir da fotografia, \nhá um pouco de efeito.<br/>\n<br/>Quando a pessoa morre, a fotografia fica embaçada porque o elo espiritual se rompe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「写真による遠隔浄霊の効果」",
    "filename": "JH2.html"
  },
  {
    "source_file": "JH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A viabilidade do Johrei à distância utilizando fotografias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A viabilidade do Johrei à distância utilizando fotografias\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou membro, mas como meu neto mora longe, gostaria de receber a proteção para ele. Gostaria de saber se é permitido ministrar <i>Johrei</i> todos os dias em direção à fotografia dele.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo dizendo que é longe... onde é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É em Kagoshima ou Kumamoto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não seria bom se ele ingressasse na fé por lá?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria apenas até esse momento. Acredito que seja pelo amor ao neto.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No entanto, isso não é interessante.<br/>\n<br/>Em vez disso, deve-se pedir a Komyo Nyorai para que o neto ingresse rapidamente na fé. Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「写真を利用した遠隔浄霊の可否」",
    "filename": "JH2.html"
  }
]