[
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"O Johrei como transfusão de sangue é feito no coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O Johrei como transfusão de sangue é feito no coração\"</font></b>　(1º de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em casos de urgência como os descritos abaixo, qual é o ponto vital do <i>Johrei</i>?<br/>\n<br/>Quando há grande hemorragia devido a câncer de útero, cortes, etc., e o pulso fica fraco, em estado de agonia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há hemorragia por câncer de útero.<br/>\n<br/>Isso são coágulos de sangue menstrual.<br/>\n<br/>Como eles derretem e sangram, não é algo a ponto de perder a consciência.<br/>\n<br/>No caso de cortes e afins, basta fazer no coração.<br/>\n<br/>O <i>Johrei</i>... como sempre digo, é uma transfusão de sangue. É uma transfusão de sangue maravilhosa.<br/>\n<br/>Em vez de transfundir duzentas gramas de uma pessoa comum, com isso (<i>Johrei</i>), quinhentas ou oitocentas gramas não são nada. Basta fazer por quatro ou cinco minutos.<br/>\n<br/>Para a transfusão de sangue, basta fazer no coração, então, de fato, faz-se no coração. Tem um efeito maravilhoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血としての浄霊は心臓をやる」"
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Angina Pectoris e Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos Vitais do <i>Johrei</i> para Angina Pectoris e Hemorragia Cerebral\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em casos de urgência como os descritos abaixo, onde seriam os pontos vitais para ministrar o <i>Johrei</i>?<br/>\n<br/>Quando a pessoa se queixa de dor devido a angina pectoris, hemorragia cerebral, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Angina pectoris e hemorragia cerebral são completamente diferentes.<br/>\n<br/>Na angina pectoris, o coração é comprimido.<br/>\n<br/>As toxinas endurecem, então é no coração.<br/>\n<br/>É bom ministrar tanto pela frente quanto por trás.<br/>\n<br/>Como o nódulo se dissolve, o coração fica aliviado.<br/>\n<br/>A hemorragia cerebral ocorre porque os vasos sanguíneos daqui (bulbo raquidiano) se rompem e o sangue extravasa.<br/>\n<br/>Logo no início da hemorragia cerebral, há um nódulo aqui, então é aqui e na região frontal.<br/>\n<br/>Isso vai assim (passando por cima da cabeça até o ombro do lado oposto).<br/>\n<br/>É no ombro. Ministrando no ombro, o braço fica mais aliviado.<br/>\n<br/>A hemorragia é rápida. Depois que o sangue extravasa, ele vai rapidamente (para o ombro do lado oposto).<br/>\n<br/>Basicamente, basta focar nisso ao ministrar o <i>Johrei</i>.<br/>\n<br/>É sangue tóxico. Fazendo assim, as toxinas diminuem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狭心症、脳溢血の浄霊の急所」",
    "filename": "JK8.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Soluços no Estágio Final da Purificação de Febre Alta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos Vitais do <i>Johrei</i> para Soluços no Estágio Final da Purificação de Febre Alta\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando ocorrem soluços no estágio final de uma purificação com febre alta, mesmo na medicina diz-se que a pessoa só resistirá por dois ou três dias,<br/>\n<br/>mas na experiência que tive a permissão de vivenciar, a pessoa resistiu por dez dias.<br/>\n<br/>Qual é a relação para que isso aconteça?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há tanto a causa espiritual quanto a física.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Devemos desistir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é nada disso. Não é nada grave.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Quando durava muito, chegava a ficar cerca de duas horas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Onde você está ministrando?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Estou ministrando da cabeça até o bulbo raquidiano.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É no <font color=\"#ff0000\" size=\"+1\"><b>bulbo raquidiano</b></font>. E depois no <font color=\"#ff0000\" size=\"+1\"><b>diafragma</b></font>.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando a pessoa faleceu, teve soluços por dez dias, as sardas das mãos desapareceram e o rosto ficou vermelho como o de Kintoki.<br/>\n<br/>Em agosto, durante um caso de encefalite japonesa, a febre não baixava, o pulso estava palpitante, saiu um suor branco em forma de faixa por cerca de duas horas, e depois a pessoa melhorou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Você deve observar aqui (bulbo raquidiano).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando a febre está baixa, a pulsação é muito acelerada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É debilidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Esta foi a terceira pessoa que teve soluços, e parece que em todos os casos o resultado não foi bom.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Até agora a eficácia do <i>Johrei</i> era fraca, mas de agora em diante isso não acontecerá mais.<br/>\n<br/>É por isso que digo para não colocar força.<br/>\n<br/>A causa são as toxinas dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「高熱の浄化の末期にシャックリが出た場合の浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Doenças Mentais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos Vitais do <i>Johrei</i> para Doenças Mentais\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Caso de Encosto de Espírito de Cão ou Gato</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1942, ao retornar de uma visita de oração, minha mãe sentiu tontura e foi examinada por um médico, mas a doença não foi diagnosticada. Cerca de três anos depois, ela fez um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>No entanto, como ela não se sentia melhor, recebeu tratamento de mais de dez médicos, acupuntura, shiatsu, etc.<br/>\n<br/>Um médico recomendou que ela fosse a um neurocirurgião por ser uma doença na cabeça, então em setembro de 1944 ela foi internada na Universidade de Medicina de Chiba e, após cerca de quarenta dias, finalmente recebeu o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Naquela época, ela não conseguia manter o equilíbrio ao caminhar e o corpo pendia para a esquerda. Ela fez radioterapia profunda duas vezes ao dia, três vezes no total, mas<br/>\n<br/>as dores de cabeça e os vômitos aumentaram, e após receber alta e voltar para casa, a cabeça começou a doer cada vez mais e os dias de cama se tornaram frequentes.<br/>\n<br/>Em meados de dezembro de 1948, ela sentiu uma dor abdominal repentina, e o diagnóstico médico foi de tumor intestinal, dizendo que precisaria operar, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen, e ela passou a sofrer de prisão de ventre. Esse nódulo desapareceu cerca de um ano depois, mas a prisão de ventre piorou e ela tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, a cabeça dói muito, há um ruído constante na cabeça como ondas agitadas, o fundo dos olhos dói, o rosto e o peito ficam quentes e ela sofre muito,<br/>\n<br/>mas as mãos e os pés ficam frios. Às vezes ela tem crises cerebrais, derruba a bandeja de comida que lhe levam, exige coisas impossíveis e,<br/>\n<br/>quando volta a si, pede desculpas dizendo: 'Me perdoe. Não fui eu que fiz, fui forçada a fazer por alguma coisa.'<br/>\n<br/>Além disso, mesmo quando está com muita dor, se ela come, sente um grande alívio temporário, mas duas ou três horas depois volta a sofrer.<br/>\n<br/>O paladar dela também é diferente do da família; coisas salgadas às vezes parecem doces para ela, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias formas para doce, salgado e azedo com o passar do tempo.<br/>\n<br/>À noite, durante o sono, ela gritava, murmurava, ou levantava de repente e batia na pessoa que dormia ao lado, mas ultimamente ela apenas fala dormindo.<br/>\n<br/>Além disso, o olfato dela é muito forte, sentindo cheiros que pessoas normais não conseguem sentir, e ela sofre muito com isso.<br/>\n<br/>Como parecia haver alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Hoje o fosso foi aterrado e ela é cultuada respeitosamente como uma divindade da água (Suijin), mas<br/>\n<br/>a causa do afogamento foi que o dono desta casa comprou uma casa velha, e parece que a família da casa velha havia se extinguido devido a enforcamentos, etc.,<br/>\n<br/>e descobriu-se que a avó foi morta por esse espírito. Eles venderam a casa imediatamente, mas parece que também houve infortúnios na casa do comprador.<br/>\n<br/>Por isso, eles cultuaram bem o espírito do afogamento e o espírito da casa velha por cinquenta anos, e foram para Tóquio tranquilos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a avó apresentou distúrbios mentais, dizia todo tipo de coisas absurdas para incomodar as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido contraiu pleurisia, curando-se completamente cinco anos depois, e como se estivesse substituindo-o, minha mãe adoeceu e chegou aos dias de hoje com os sintomas mencionados.<br/>\n<br/>Nesse meio tempo, o avô e dois dos meus filhos também faleceram. Ainda não entronizamos a Imagem da Luz Divina (Komyo Nyorai), mas temos a permissão de cultuar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Minha mãe não é membro, mas peço suas orientações sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Neste caso, é preciso entronizar a Imagem da Luz Divina o mais rápido possível, senão não tem jeito.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>O raio-X... isso é muito ruim.<br/>\n<br/>Os vômitos são por causa do raio-X.<br/>\n<br/>Se foi uma vez de cada, três vezes no total, não é tão grave.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-lo na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas agitadas... dor no fundo dos olhos... é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é encosto de espírito animal.<br/>\n<br/>Sentir sabor doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Divindade da água... isso não tem relação. O enforcamento também não tem relação.<br/>\n<br/>Distúrbio mental... isso talvez tenha relação.<br/>\n<br/>Isso é um cão ou gato... deve ser algo assim.<br/>\n<br/>O ato de bater é porque, quando estava vivo, foi espancado, e essa afinidade (causa e efeito) permanece.<br/>\n<br/>Nesta casa, é preciso entronizar a Imagem da Luz Divina rapidamente, senão não tem jeito.<br/>\n<br/>E deve-se ler os Escritos Divinos o máximo possível e, afinal, é preciso salvar o próximo.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa senhora também vai melhorar.<br/>\n<br/>Esse espírito de cão ou gato também é um membro dos antepassados que caiu no mundo das bestas.<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da região frontal e ao redor do pescoço.<br/>\n<br/>E se ministrar com paciência, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「精神病に対する浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Dor Abdominal Causada por Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos Vitais do <i>Johrei</i> para Dor Abdominal Causada por Toxinas de Remédios\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Toda a família ingressou na fé, e temos a permissão de cultuar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo. Gostaria de perguntar sobre a purificação do meu pai desta vez.<br/>\n<br/>Até os cinquenta e quatro ou cinco anos, ele apenas pegava resfriados de vez em quando, e nunca faltava à escola.<br/>\n<br/>Há cerca de três anos, quando ficava com o estômago vazio, sentia dores na região gástrica, que paravam ao comer, e na época ele tomava 'Wakamoto', 'Normosan', 'Tomosan', etc.<br/>\n<br/>Além disso, devido à piorreia alveolar, ele tomava remédios de venda livre como 'Albargil' e 'Diseptal'.<br/>\n<br/>Depois disso, com extremo medo da purificação de diarreia, ele continuou tomando chá forte de 'Gennoshoko' (Geranium thunbergii) para parar a diarreia. A diarreia parou, mas ele ficou com a pele pálida e perdeu o apetite. Ao conhecer o perigo dos medicamentos, ele recebeu o <i>Ohikari</i> em janeiro de 1949.<br/>\n<br/>Durante os três anos seguintes, até hoje, ele tem recebido <i>Johrei</i> todos os dias.<br/>\n<br/>Nesse período, a purificação foi lenta, mas não houve um dia em que ele não sentisse dor.<br/>\n<br/>No entanto, ao receber o <i>Johrei</i>, ele se sente muito aliviado.<br/>\n<br/>Desde o dia 27 de setembro passado, a dor abdominal ficou intensa, e a partir de 1º de outubro ele teve uma purificação especialmente forte. A partir do dia 2, começou a sentir náuseas, gemendo com dor abdominal quase contínua, e vomita grande quantidade de água marrom-clara quatro ou cinco vezes por dia.<br/>\n<br/>Como ele não come, mesmo que tome suco de maçã junto com papel sagrado (Goreishi) e arroz sagrado (Gosenmai), ele vomita tudo.<br/>\n<br/>Na tarde do dia 4, a água vomitada era uma lama marrom-escura, e a urina também ficou marrom.<br/>\n<br/>Atualmente, ele tem azia intensa e um sofrimento indescritível em todo o abdômen.<br/>\n<br/>Peço humildemente suas orientações sobre o exposto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ia à escola, diz você... será que é professor?<br/>\n<br/>Isso são toxinas de remédios. 'Wakamoto', 'Normosan' e 'Tomosan' não são tão graves, mas o 'Albargil' é ruim.<br/>\n<br/>Muitas pessoas morrem por tomar 'Albargil' continuamente por um curto período. É muito ruim.<br/>\n<br/>E o 'Gennoshoko'... esse é o pior de todos.<br/>\n<br/>'Gennoshoko' é suicídio.<br/>\n<br/>As pessoas que tomaram muito disso acabam não se curando.<br/>\n<br/>Antigamente, eu tratei muitas pessoas assim... por isso, já avisei para não assumirem a responsabilidade de tratar quem tomou muito 'Gennoshoko'.<br/>\n<br/>A purificação dessa pessoa é de toxinas de remédios, mas como a purificação ficou mais forte agora em comparação com o passado, ela sai mais rápido.<br/>\n<br/>Nesta pessoa está saindo bem rápido. Não digo que não vai curar, mas se a vida resistir aos vômitos e eliminações, vai curar.<br/>\n<br/>Se conseguir suportar bem a debilidade, certamente vai curar.<br/>\n<br/>A alimentação é normal ou líquida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ele não come nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é muito ruim.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado bastante nas costas. Há nódulos nas costas.<br/>\n<br/>As toxinas das costas se dissolvem e vêm para o peito.<br/>\n<br/>Vocês devem estar fazendo da maneira recente, sem colocar força. Não pode ficar movendo a mão.<br/>\n<br/>E se fizer sem colocar força, a dissolução é rápida.<br/>\n<br/>Na frente, a boca do estômago é boa. Como está a diarreia?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ele está totalmente com prisão de ventre.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quanto de 'Gennoshoko' ele tomou? Qual foi o período?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Por cerca de dez dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso são toxinas de remédios. Como eu disse agora, sem mover a mão, tirando a força, apalpe as costas e ministre no lugar mais duro. E os ombros?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"São macios. Diz que nunca teve rigidez.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então, no geral, é um corpo forte.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Não entraram remédios, apenas injeções preventivas (vacinas).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É por isso que ele está resistindo.<br/>\n<br/>Geralmente, chegar a essa idade com os ombros macios é sinal de saúde.<br/>\n<br/>Fazendo da maneira que falei agora, se surgir um pouco de apetite, pode considerar que passou do pior.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao nome?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"○○ Minekichi... o nome deve estar bom.<br/>\n<br/>○○ Kane-ko... lê-se Kane, não é?<br/>\n<br/>A linhagem de vocês é algo bastante complicado.<br/>\n<br/>De qualquer forma, seria melhor mudar o seu nome, mas por enquanto não há nada de especial, então, como eu disse, como a purificação é forte, pode ser que dissolva inesperadamente rápido e ele supere.<br/>\n<br/>De qualquer modo, a causa são os nódulos nas costas, então tente tirá-los rapidamente, ministrando quantas vezes for possível, para remover os nódulos das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒原因の腹痛に対する浄霊の急所」",
    "filename": "JK9.html"
  }
]