[
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios Chineses Causam Mais Danos que os Remédios Ocidentais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Remédios Chineses Causam Mais Danos que os Remédios Ocidentais\"</font></b> (15 de fevereiro de 1953)<br/>\n<br/>\"Além disso, o que vocês precisam saber é que as pessoas em geral subestimam os remédios chineses (fitoterápicos).<br/>\n<br/>Com vocês também é assim, mas quando se diz a um doente: 'O seu problema é toxina de remédio, você deve ter tomado muito remédio',<br/>\n<br/>é comum que respondam: 'Não, eu não tomo tanto assim',<br/>\n<br/>pois a pessoa que responde não considera o remédio chinês como um remédio.<br/>\n<br/>Então, quando se vai perguntando mais a fundo, ela responde: 'Quando eu era jovem, tomei um pouco de chá medicinal', mas<br/>\n<br/>o remédio chinês é algo terrível mesmo que se tome apenas uma vez.<br/>\n<br/>Mesmo um bule cheio já é algo terrível.<br/>\n<br/>\n<br/>Portanto, ao observar as pessoas que estão purificando agora, há muitos casos de remédios chineses.<br/>\n<br/>Parece que os remédios chineses causam mais danos do que os remédios ocidentais.<br/>\n<br/>Como eu disse antes, mesmo entre os remédios chineses, há os que têm muito ou pouco veneno, mas o que tem o veneno mais forte é o <i>gennoshouko</i> (Geranium thunbergii).<br/>\n<br/>Eu já disse que não se deve garantir a cura de uma pessoa que tomou um pouco a mais de <i>gennoshouko</i>, e é por esse motivo.<br/>\n<br/>O próximo pior é o <i>dokudami</i> (Houttuynia cordata).<br/>\n<br/>Além disso, na maioria das vezes, não há erro em pensar que pessoas com má fisionomia estão intoxicadas por remédios chineses.<br/>\n<br/>Os chineses têm uma fisionomia ruim e amarelada, e isso também se deve aos remédios chineses.<br/>\n<br/>Por isso, se você perguntar a uma pessoa com má fisionomia, ela certamente tomou muitos remédios chineses.<br/>\n<br/>Assim, a intoxicação por remédios chineses é o que mais encurta a vida humana.<br/>\n<br/>\n<br/>Ultimamente, diz-se que a expectativa de vida dos japoneses aumentou, mas<br/>\n<br/>isso se deve ao fato de terem parado de tomar remédios chineses e passado a tomar remédios ocidentais, sendo essa a principal causa.<br/>\n<br/>A esse ponto os remédios chineses são assustadores.<br/>\n<br/>Por isso, muitas vezes as pessoas do campo têm o hábito de tomar raízes e cascas de árvores como remédio de uso contínuo, por acharem inconveniente ir ao médico toda vez, mas<br/>\n<br/>é por isso que as pessoas do campo têm uma fisionomia relativamente ruim, e muitas têm o rosto amarelado.<br/>\n<br/>Isso é, na maioria das vezes, intoxicação por remédios chineses.<br/>\n<br/>Estou escrevendo sobre isso agora.<br/>\n<br/>Mantenham isso bem em mente e, de agora em diante, prestem muita atenção a esse ponto.<br/>\n<br/>De qualquer forma, como a quantidade é grande, leva muito tempo para dissolver e eliminar ministrando <i>Johrei</i>.<br/>\n<br/>Nesse aspecto, os remédios ocidentais são em menor quantidade, então resolve-se relativamente rápido.<br/>\n<br/>Portanto, comparando, os remédios chineses levam mais tempo e são mais difíceis de lidar.<br/>\n<br/>Deve-se ter muito cuidado com a intoxicação por remédios chineses.<br/>\n<br/>\n<br/>Existem vários tipos de remédios chineses, mas o meu pai morreu aos cinquenta e seis anos.<br/>\n<br/>Foi uma morte relativamente precoce, mas também foi por intoxicação de remédios chineses.<br/>\n<br/>Isso porque, como ele sofria de prisão de ventre desde jovem, deve ter tomado um remédio chamado ruibarbo (<i>daio</i>) por cerca de trinta anos, e pensando agora, ele morreu dessa intoxicação.<br/>\n<br/>Dessa forma, os laxantes de remédios chineses também são muito assustadores.<br/>\n<br/>Além disso, as pessoas do mundo das gueixas tomam muito <i>dokudami</i>.<br/>\n<br/>Por isso, essas pessoas levam muito tempo.<br/>\n<br/>Por mais que se dissolva, a toxina do remédio parece não ter fim, e isso é quase tudo remédio chinês.<br/>\n<br/>Basta ter isso em mente ao ministrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「西洋薬より漢方薬の方がよけい害を与える」"
  },
  {
    "source_file": "kanpou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Expectativa de Vida dos Japoneses Diminuiu Devido aos Remédios Chineses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Expectativa de Vida dos Japoneses Diminuiu Devido aos Remédios Chineses\"</font></b> (16 de fevereiro de 1953)<br/>\n<br/>\"Além disso, o que se deve ter em mente são os remédios chineses.<br/>\n<br/>Mesmo falando sobre toxinas de remédios, muitas pessoas não consideram os remédios chineses como toxinas de remédios.<br/>\n<br/>Muitas vezes, quando digo: 'A sua doença é toxina de remédio, você deve ter tomado muito remédio',<br/>\n<br/>elas dizem: 'Não tomo muito.'<br/>\n<br/>Quando digo: 'Isso não é verdade',<br/>\n<br/>elas dizem: 'Quando eu era criança, tomei um pouco de chá medicinal. E foi apenas uns dois ou três bules',<br/>\n<br/>e quando digo: 'É isso', elas dizem: 'Ah é?'.<br/>\n<br/>No entanto, mesmo dois ou três bules do veneno dos remédios chineses é algo terrível.<br/>\n<br/>\n<br/>E a expectativa de vida dos japoneses diminuiu por causa dos remédios chineses.<br/>\n<br/>Por isso, olhando para a história, até cerca de mil anos atrás, todos viviam mais de cem anos.<br/>\n<br/>No entanto, depois de mil e quatrocentos ou quinhentos anos, ela se tornou muito curta.<br/>\n<br/>Os remédios chineses foram introduzidos logo após passarem mil anos.<br/>\n<br/>Na época do Imperador Kinmei, houve uma epidemia, que era a varíola, mas até então os japoneses não tinham varíola.<br/>\n<br/>Dessa forma, os remédios chineses são os que mais encurtam a vida.<br/>\n<br/>E o fato de a expectativa de vida ter aumentado ultimamente é porque não se tomam remédios chineses.<br/>\n<br/>Nesse aspecto, os remédios ocidentais causam relativamente menos danos.<br/>\n<br/>No entanto, ultimamente têm surgido a penicilina, a hidrazida, etc., mas como estes têm venenos fortes, se continuarem a usá-los, sem dúvida resultará em algo assustador.<br/>\n<br/>\n<br/>A propósito, a maneira mais fácil de identificar a intoxicação por remédios chineses é pela fisionomia.<br/>\n<br/>Existem rostos amarelados e azul-escuros, mas todos esses são intoxicação por remédios chineses, então se você investigar bem, descobrirá.<br/>\n<br/>Além disso, há muitas pessoas com inchaço pálido. E há muitas mulheres.<br/>\n<br/>As mulheres tomam mais remédios chineses do que os homens.<br/>\n<br/>E o mais assustador entre os remédios chineses, como sempre digo, é o <i>gennoshouko</i>.<br/>\n<br/>Pode-se considerar que a pessoa que tomou isso dificilmente será salva.<br/>\n<br/>O próximo é o <i>dokudami</i>. E ainda há vários outros.<br/>\n<br/>\n<br/>Meu pai morreu aos cinquenta e seis anos, o que foi uma morte muito precoce.<br/>\n<br/>Para curar a prisão de ventre, ele tomou um remédio chamado ruibarbo (<i>daio</i>) todos os dias, sem faltar um único dia, por vinte ou trinta anos.<br/>\n<br/>Se não tomasse, ficava com prisão de ventre e se sentia mal, então continuou.<br/>\n<br/>Então, antes de morrer, ele teve uma doença cardíaca, e quando foi ao médico, disseram-lhe que só duraria cerca de meio ano, e de fato, morreu alguns meses depois.<br/>\n<br/>Na hora da morte, a pele dos testículos se rompeu e saiu um líquido muito fedorento.<br/>\n<br/>Naquela época, eu ainda era jovem e não entendi, mas pensando hoje, aquilo era intoxicação por <i>daio</i>.<br/>\n<br/>\n<br/>E o que mais revela isso é a fisionomia.<br/>\n<br/>Por isso, há muitos chineses com o rosto amarelado.<br/>\n<br/>Não há muitos rostos vermelhos.<br/>\n<br/>Isso é devido à intoxicação por remédios chineses.<br/>\n<br/>Claro, como lá é o berço mais do que no Japão, eles tomam muito.<br/>\n<br/>Dessa forma, em casos de toxina de remédio, não há erro em considerar os remédios chineses.<br/>\n<br/>Além disso, os camponeses e outras pessoas do interior costumam ter rostos amarelados.<br/>\n<br/>As pessoas da cidade têm rostos brancos ou pálidos, mas as pessoas das vilas agrícolas têm muitos rostos amarelados.<br/>\n<br/>Dizem que isso é porque comem coisas ruins, mas não é isso, é porque fervem e tomam remédios chineses.<br/>\n<br/>Portanto, mesmo as pessoas das vilas agrícolas, por mais que comam coisas ruins, se não tomarem remédios chineses, terão o rosto vermelho.<br/>\n<br/>O que mais me fez sentir isso foi na primavera do ano passado, quando o Sr. Gyoin Hashimoto, o abade do Templo Yakushiji, veio à minha casa e conversamos por meio dia. Ele tinha um rosto verdadeiramente vermelho, uma fisionomia tão boa que se poderia dizer exemplar.<br/>\n<br/>E ele era bastante corpulento, verdadeiramente robusto.<br/>\n<br/>Sendo assim, sente-se uma beleza masculina, por assim dizer, um tipo de beleza.<br/>\n<br/>Fiquei verdadeiramente encantado ao olhar para o rosto dele. Ele disse ter cinquenta e seis anos, e quando perguntei, disse que era absolutamente vegetariano.<br/>\n<br/>Por isso, quando lhe ofereci um jantar na minha casa, não coloquei nem flocos de peixe bonito (<i>katsuobushi</i>), fiz uma refeição verdadeiramente vegetariana para ele.<br/>\n<br/>Portanto, do ponto de vista da nutrição, ele deveria estar desnutrido e com o rosto pálido, mas é exatamente o oposto.<br/>\n<br/>\n<br/>Visto isso, seria muito bom falar bastante sobre como a intoxicação por remédios chineses é assustadora.<br/>\n<br/>E é bom ministrar <i>Johrei</i> com isso em mente.<br/>\n<br/>Assim, por mais que se ministre <i>Johrei</i>, continua acumulando depois, mas isso é na maioria das vezes remédio chinês.<br/>\n<br/>Além disso, a quantidade é grande. Como tomam continuamente por anos como remédio de uso contínuo,<br/>\n<br/>por causa disso, há muitos casos em que a fisionomia é ruim, ou as mulheres não são bonitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「日本人の寿命が短くなったのは漢方薬のため」"
  }
]