[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para a doença de Little\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para a doença de Little\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a doença de Little... Trata-se de uma menina de três anos cujos nervos cerebrais e motores não estão em sintonia, sendo incapaz de andar e falar. Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se é uma condição de nascença, acredito que seja espiritual.<br/>\n<br/>É uma inversão nervosa; quando tenta comer, fecha a boca.<br/>\n<br/>Quando tenta falar, acaba não falando.<br/>\n<br/>Espiritualmente, não é simples.<br/>\n<br/>Pode ser o espírito de uma criança, ou talvez o espírito de um aborto espontâneo ou parto prematuro.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> principalmente na cabeça.<br/>\n<br/>Inevitavelmente, levará alguns anos. E é duvidoso se será curada completamente. Isso depende do objetivo do espírito.<br/>\n<br/>Se for um aborto, ao realizar ofícios religiosos para ele, poderá curar-se surpreendentemente rápido.<br/>\n<br/>Há casos em que o espírito encosta quando o chefe da família arranja outra mulher e a faz abortar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「リットル氏病の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para dor de estômago persistente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para dor de estômago persistente\"</font></b>　(16 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai vem sofrendo de uma doença estomacal há mais de três anos.<br/>\n<br/>Desde o início de janeiro, ele começou a receber <i>Johrei</i> e, no final de janeiro, recebeu a Luz (Ohikari).<br/>\n<br/>Desde então, continuamos com o <i>Johrei</i> diariamente, e ele havia ficado bem mais forte. No entanto,<br/>\n<br/>a partir do início de julho, começou a doer novamente, doendo a cada três ou quatro dias.<br/>\n<br/>Às vezes, penso se o corpo dele aguentará sofrendo tanta dor a cada vez.<br/>\n<br/>Por mais severa que seja a purificação, se ministrarmos <i>Johrei</i>, chegará o momento em que ele se sentirá gradualmente aliviado?<br/>\n<br/>Por um tempo ele melhorou, mas depois que entronizamos a Imagem da Luz Divina (Komyo Nyorai), a dor intensa voltou. Haveria alguma afinidade espiritual nisso?<br/>\n<br/>Onde se deve ministrar <i>Johrei</i> para encefalite japonesa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Por mais forte que seja a dor, não há risco de vida.<br/>\n<br/>A dor é ação purificadora. Se estiver endurecido, a purificação não ocorre. Ao derreter e sair, pressiona os nervos e causa dor.<br/>\n<br/>Quando passa pelos ossos, é quando mais dói.<br/>\n<br/>Na cárie de costela, por exemplo, a toxina que está atrás da costela passa pelo osso para sair.<br/>\n<br/>A dor de dente ocorre quando a toxina na membrana periodontal passa pelo osso para sair.<br/>\n<br/>A dor de estômago é quase toda causada por remédios ingeridos.<br/>\n<br/>Como a maioria das pessoas dorme de barriga para cima, a toxina se acumula nas costas.<br/>\n<br/>Se dormir com o lado direito das costas para baixo, acumula-se no lado direito das costas.<br/>\n<br/>Uma vez endurecida, ela derrete. E então retorna ao estômago original. Os elementos originais do remédio permanecem endurecidos.<br/>\n<br/>Para pacientes com dor, os médicos aplicam injeção de morfina. Como a morfina tira o apetite, a pessoa vai enfraquecendo gradualmente e morre.<br/>\n<br/>Neste paciente, deve-se ministrar bastante nas costas. Parece que estão se preocupando apenas com o abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「執拗な胃痛に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para gagueira\"</font></b>　(21 de agosto de 1948)<br/>\n<br/>\"A gagueira é um obstáculo causado por toxinas no músculo que move a língua. Vem da cabeça. Basta ministrar <i>Johrei</i> onde houver febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「吃音の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para tosse\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para tosse\"</font></b>　(2 de setembro de 1948)<br/>\n<br/>\"O nascimento ocorre na maré alta, e a morte na maré baixa.<br/>\n<br/>O corpo físico humano é inteiramente governado pela Lua.<br/>\n<br/>O Sol e a Lua são a origem de tudo.<br/>\n<br/>Setenta por cento do corpo humano é água, e o calor é o coração.<br/>\n<br/>Fogo e água tornam-se luz. Apenas a luz tem pouca força.<br/>\n<br/>Através da terra (corpo físico), torna-se fogo, água e terra. Deve-se aprender com a Grande Natureza.<br/>\n<br/>O que mais causa tosse é a cabeça, seguida pela virilha, diafragma, etc.<br/>\n<br/>A criptorquidia unilateral (um só testículo) é causada por queda de um lugar alto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「セキの浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com doença estomacal cujas costas se movem latejando durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com doença estomacal cujas costas se movem latejando durante o Johrei\"</font></b>　(19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> na parte de trás do estômago de uma pessoa com problemas estomacais, ambos os lados da coluna começam a se mover latejando, como se estivessem respirando. Qual seria o motivo disso? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta ministrar no local que se move atrás do estômago.<br/>\n<br/>Há um espírito. ...Isso significa que há toxina nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊時に背中がプクプク動く胃病患者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]