[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente cega que tem visão espiritual de espíritos mortos e vivos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paciente cega que tem visão espiritual de espíritos mortos e vivos\"</b></font> (21 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 29 anos de idade, há oito anos, durante a gravidez, teve febre e tomou uma injeção de antitérmico.<br/>\n<br/>Logo em seguida, perdeu a visão. Ingressou na fé em setembro do ano passado e tem recebido <i>Johrei</i> com fervor.<br/>\n<br/>Na época em que ingressou na fé, a imagem de um rosto completamente negro aparecia e desaparecia diante de seus olhos, o que durou cerca de meio ano.<br/>\n<br/>Depois, a imagem foi gradualmente se tornando um rosto branco, mas apenas ao redor dos olhos era completamente negro.<br/>\n<br/>Posteriormente, até mesmo ao redor dos olhos ficou branco, mas um dos olhos parecia ter uma estrela dentro.<br/>\n<br/>Atualmente, apenas esse olho aparece de vez em quando e, depois de um tempo, algo como um fio azul aparece e o olho desaparece.<br/>\n<br/>Ainda não houve mudança nos olhos dela, mas ela tem se dedicado cada vez mais ao Caminho.<br/>\n<br/>O pai dela também ingressou na fé e a Imagem de <i>Kannon</i> em formato de biombo foi entronizada em março deste ano.<br/>\n<br/>O que seria essa imagem refletida nos olhos dela?<br/>\n<br/>Além disso, será que essa cegueira poderá ser curada através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É toxina medicinal. A toxina medicinal cura, mas como os olhos endurecem facilmente, leva tempo.<br/>\n<br/>A imagem é de um espírito morto ou de um espírito vivo, um dos dois.<br/>\n<br/>Há várias mudanças, mas vai curar. Ministre na parte de trás e na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「死霊、生霊を霊視する失明患者」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da menstruação invertida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da menstruação invertida\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a menstruação, sangro pela gengiva, mas não sinto dor nem nada, e isso para em cerca de dois dias.<br/>\n<br/>Nos outros dias, não sinto nada. O que seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dependendo da pessoa, há quem tenha a menstruação invertida. Sangramento nasal e hemoptise são exemplos disso.<br/>\n<br/>O que deveria sair por baixo não sai completamente e volta para cima.<br/>\n<br/>Essas pessoas têm as trompas de Falópio finas. Esta pessoa também é um caso desse tipo.<br/>\n<br/>Há um nódulo no abdômen que está pressionando.<br/>\n<br/>Se eliminar isso, ela ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「逆月経の原因」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em hidrocefalia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em hidrocefalia\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de seis meses de idade teve um pouco de febre há cerca de dois meses, então lhe deram remédio. Há cerca de meio mês, a cabeça dele começou a crescer dia após dia e agora está do tamanho da de um adulto.<br/>\n<br/>Seria algo físico ou espiritual?<br/>\n<br/>A mãe ingressou na fé em novembro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como é adquirido, basta ministrar na cabeça. Chama-se hidrocefalia. É fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳水腫の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em surdez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em surdez\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um rapaz de 22 anos de idade não ouve absolutamente nada de ambos os ouvidos.<br/>\n<br/>Aos três anos, no meio da noite, ele chorou de repente dizendo que o ouvido doía muito, mas depois de duas ou três horas voltou a dormir.<br/>\n<br/>Desde então, não me lembro de nada diferente, mas por volta dos sete anos finalmente descobrimos que ele não ouvia de ambos os ouvidos.<br/>\n<br/>Como resultado de exames em um hospital universitário, as amígdalas foram cortadas duas ou três vezes, mas por mais que ele seja examinado, dizem que não há causa, então também penso que pode ser de nascença.<br/>\n<br/>A mãe dele, T.T. (39 anos), ingressou na fé em janeiro deste ano e continua recebendo <i>Johrei</i>, mas não há muito progresso.<br/>\n<br/>Qual seria o motivo? Além disso, como devemos nos apoiar a partir de agora para que ele possa ser salvo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Geralmente, a causa está nas glândulas parótidas. Ministre <i>Johrei</i> apenas aí.<br/>\n<br/>Como está endurecido, levará um tempo considerável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「聾耳の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma mulher de 50 anos. Há dois meses sente dores no abdômen e, mesmo recebendo <i>Johrei</i> continuamente por duas ou três horas, não sente alívio.<br/>\n<br/>\nComo sofre o dia todo, ao forçá-la a vomitar, sente-se um pouco melhor.<br/>\n<br/>\nTodos na família receberam a Sagrada Medalha (Ohikari) e a Imagem da Luz Divina (Komei Nyorai) está entronizada,<br/>\n<br/>\nmas o marido da filha que se casou e foi para outra vila recebeu a Imagem da Grande Luz Divina (Daikomei Nyorai) aqui,<br/>\n<br/>\nentão estamos entronizando essa Imagem da Grande Luz Divina naquela casa.<br/>\n<br/>\nDevido a essas circunstâncias, a Imagem da Luz Divina que recebemos anteriormente só é pendurada nos dias de culto mensal. Isso está correto?<br/>\n<br/>\nAlém disso, o fato de essa doente não conseguir se sentir melhor tem alguma relação com a forma de entronização mencionada acima?<br/>\n<br/>\nComo devemos proceder daqui para frente para que ela possa se sentir melhor o mais rápido possível? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Tem que ser a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>\nNão vai curar se não ministrar <i>Johrei</i> nas costas.<br/>\n<br/>\nA causa está nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛の浄霊の急所」"
  }
]