[
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de seis anos este ano, desde maio, quando tinha três anos, começou a ficar com a audição fraca, e hoje não ouve absolutamente nada, nem consegue falar. Haveria possibilidade de recuperação total?<br/>\n<br/>Parece que ele tomou duas ou três injeções na medula espinhal no hospital, e como já foram ao médico e desistiram, estou ministrando <i>Johrei</i>.<br/>\n<br/>Se for totalmente inútil, acho que não valerá a pena fazer, por isso peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Normalmente, há toxinas na região da glândula parótida e nas glândulas linfáticas.<br/>\n<br/>A possessão espiritual também se cura com o <i>Johrei</i>.<br/>\n<br/>Pelo menos até a metade, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「聴覚障害の浄霊の急所」"
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para deficiência auditiva causada por otite média\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para deficiência auditiva causada por otite média\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de vinte e oito anos sofreu de otite média e doença nos olhos há dez anos, e desde então não ouve absolutamente nada de ambos os ouvidos. Será que ela voltará a ouvir desde que não haja anomalia no tímpano?<br/>\n<br/>(Ela não passou por nenhuma cirurgia em especial, mas parece ter tomado muitos remédios). Solicito sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O pus da otite média endureceu. Se dissolver o pus que endureceu no local onde o tímpano vibra, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中耳炎による聴覚障害者に対する浄霊の急所」",
    "filename": "JK24.html"
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para mudos com capacidade auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para mudos com capacidade auditiva\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e um anos e um homem de dezoito anos são mudos de nascença, mas conseguem ouvir.<br/>\n<br/>Eles frequentaram a escola por oito anos, têm capacidade acadêmica normal e conseguem pronunciar uma quantidade razoável de sons. Gostaria de saber sobre a relação espiritual e o método de ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nesse nível, não há problema. A mudez, na maioria das vezes, está na glândula parótida direita. Como é extremamente leve, se ministrar com paciência, será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「聴力ある唖者に対する浄霊の急所」",
    "filename": "JK24.html"
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa da gagueira e ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causa da gagueira e ponto vital do Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual a causa da gagueira...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A causa são as toxinas solidificadas na cabeça e na língua. Se ministrar <i>Johrei</i> na cabeça e em outras partes que apresentem febre, será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「吃りの原因と浄霊の急所」",
    "filename": "JK24.html"
  },
  {
    "source_file": "JK24.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Ponto Vital do *Johrei* para Sinusite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Ponto Vital do *Johrei* para Sinusite\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de trinta e um anos. Teve sinusite e curou-se uma vez há quatro ou cinco anos, mas desde então a passagem nasal ficou ruim, não sai mais secreção nasal e agora não consegue nem sentir cheiro. Ela se curará através do *Johrei*?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso cura. Mesmo dizendo que a sinusite curou, não curou de verdade, apenas endureceu.<br/>\n<br/>Por isso ela apresenta tais sintomas.<br/>\n<br/>Normalmente, na sinusite, a toxina se acumula em ambos os lados do septo nasal.<br/>\n<br/>E esse pus é o pus da região do bulbo raquidiano (medula oblonga), e como ele sai pelo nariz, ao ministrar *Johrei* na região do bulbo raquidiano, o nariz desobstrui e ela se cura.<br/>\n<br/>O cerebelo e a região do bulbo raquidiano têm muita relação com o nariz, por isso, na intoxicação por gás, o gás entra pelo nariz, vai para o bulbo raquidiano, e quando se acumula no cerebelo, a pessoa fica sonolenta, perde a consciência e morre.<br/>\n<br/>A anosmia (falta de olfato) também se cura ministrando *Johrei* no bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蓄膿症の浄霊の急所」"
  }
]