[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre o Veneno dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Sobre o Veneno dos Remédios\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Acredito que, com as explicações detalhadas até o item anterior, já se tenha compreendido de modo geral o que é o veneno dos remédios. No entanto, escreverei aqui o exemplo mais evidente.<br/>\n<br/>Se os chamados remédios tivessem realmente o poder de curar doenças, a quantidade de veneno medicinal introduzida no corpo humano de geração em geração pelos nossos antepassados teria alcançado um volume assustador. Portanto, os seres humanos de hoje deveriam ser extremamente saudáveis, e o mundo deveria ser um lugar sem um único doente. Apesar disso,<br/>\n<br/>se a realidade é o oposto, deveria surgir uma dúvida aqui, mas as pessoas estão em uma cegueira ilusória e não percebem isso de forma alguma.<br/>\n<br/>\n<br/>Acima de tudo, desde os tempos antigos, consolidou-se a crença de que as doenças são curadas com remédios, e isso se tornou uma superstição.<br/>\n<br/>Por causa disso, como que zombando do progresso da medicina, o número de doentes só aumenta. Faltam médicos e enfermeiras, os hospitais estão lotados, há escassez de leitos, e as medidas contra as doenças, como seguro de saúde, sanatórios, higiene social, etc., tornam-se cada vez mais complexas, como é de conhecimento geral.<br/>\n<br/>Apenas observando isso, o progresso da medicina é um progresso materialista, científico e minucioso; portanto, é um progresso no sentido de tratar, e não um progresso no sentido de curar.<br/>\n<br/>É um progresso que, teoricamente, deveria curar, mas que, na prática, não cura.<br/>\n<br/>Visto dessa forma, uma vez que a vida do homem moderno está sob o domínio das teorias acadêmicas, se essas teorias estiverem erradas, ele se tornará vítima delas.<br/>\n<br/>A raiz disso está na crença de que as teorias acadêmicas atuais progrediram a ponto de poderem resolver até mesmo a vida humana.<br/>\n<br/>Eles são, de fato, adeptos surpreendentes das teorias acadêmicas.<br/>\n<br/>\n<br/>E assim, de acordo com estatísticas recentes, a expectativa de vida dos japoneses aumentou consideravelmente nos últimos tempos. Há trinta anos, a média para homens e mulheres era de quarenta e sete anos, mas recentemente estendeu-se para sessenta e dois ou sessenta e três anos. As pessoas se alegram com isso, considerando ser um progresso da medicina, mas a razão é a seguinte.<br/>\n<br/>Ou seja, para interromper a ação purificadora, a medicina enfraquece o corpo humano com o veneno dos remédios, enfraquecendo a purificação e aliviando o sofrimento.<br/>\n<br/>No entanto, como o veneno dos remédios usados antigamente era fraco, a purificação prevalecia e a pessoa morria. Mas os novos medicamentos recentes conseguiram fortalecer o veneno a um nível em que não ocorre intoxicação aguda, de modo que o período de paralisação da purificação se tornou mais longo, e a morte foi adiada na mesma proporção. É exatamente por isso que parece que a medicina progrediu.<br/>\n<br/>Portanto, o surgimento sucessivo de novos medicamentos nos últimos tempos é, por assim dizer, um progresso anômalo.<br/>\n<br/>\n<br/>É claro que isso não cura a doença, de modo que apenas aumenta o número de pessoas em um estado intermediário, que não morrem nem se tornam saudáveis, e essa tendência é mais forte nos países civilizados.<br/>\n<br/>Segundo relatos de pessoas que retornaram recentemente da Europa, em países como Inglaterra e França, além do aumento do número de idosos, a população em geral detesta o trabalho árduo, busca uma vida fácil e pensa apenas em se entregar aos prazeres.<br/>\n<br/>Especialmente na Inglaterra, sofrem com a escassez de alimentos, o que dizem ser pior do que no Japão, um país derrotado na guerra. É indiscutível que isso se deve inteiramente ao declínio da força física da nação.<br/>\n<br/>O desenvolvimento do socialismo naquele país também se deve a isso. O socialismo não gosta da lei do mais forte e a vontade de trabalhar diminui. O recente esgotamento da Inglaterra também foi impulsionado por isso, de modo que o Japão também deve refletir seriamente sobre o assunto.<br/>\n<br/>\n<br/>Mudando de assunto, ao folhearmos a história, vemos que até cerca de mil anos após a fundação do Japão, era comum que a longevidade dos imperadores ultrapassasse os cem anos. Naquela época, é claro, não havia remédios.<br/>\n<br/>Depois disso, com a introdução dos remédios fitoterápicos chineses, as doenças começaram a surgir. Além disso, logo após a introdução do budismo, há mil e quatrocentos anos, epidemias se espalharam. O governo da época, dizendo que era a ira dos deuses japoneses devido à entrada do budismo, suprimiu a religião.<br/>\n<br/>No entanto, como isso não surtiu efeito, diz-se que a permitiram novamente.<br/>\n<br/>\n<br/>Outro exemplo é uma lenda famosa. O imperador Qin Shi Huangdi disse: 'No leste há a Ilha de Penglai (Japão), e os habitantes dessa ilha têm uma vida muito longa. Certamente deve haver um remédio maravilhoso lá, então vá em busca desse elixir'. Ele ordenou ao seu súdito Xu Fu que viajasse para lá.<br/>\n<br/>Ao chegar, descobriu que o Japão daquela época vivia em uma era sem remédios. O próprio Xu Fu não conseguiu retornar ao seu país e permaneceu no Japão até o fim de sua vida. Dizem que seu túmulo ainda existe em algum lugar de Wakayama, o que mostra que não é uma teoria infundada.<br/>\n<br/>Observando tudo isso, a longevidade humana ultrapassaria facilmente os cem anos se não fossem usados remédios. De fato, a morte humana por doença é, por assim dizer, uma morte não natural. Portanto, se entrarmos em uma era sem remédios, a morte se tornará natural e, sendo assim, não haverá nada de estranho em ter uma vida longa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬毒に就いて」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a Celebração Comemorativa da Redução da Tuberculose pela Metade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Sobre a Celebração Comemorativa da Redução da Tuberculose pela Metade\"</font></b> (Publicado em 18 de junho de 1952)<br/>\n<br/>\"Outro dia, realizou-se uma celebração comemorativa porque a taxa de mortalidade por tuberculose no Japão caiu pela metade. No entanto, do nosso ponto de vista, isso não é apenas precipitado, mas chega a parecer absurdo.<br/>\n<br/>Isso porque, embora a taxa de mortalidade tenha de fato caído pela metade, o número de pacientes não diminuiu em nada; pelo contrário, continua com tendência de aumento. É preciso refletir profundamente sobre esse ponto.<br/>\n<br/>De fato, se o número de pacientes tivesse diminuído, nós também apoiaríamos alegremente qualquer celebração que fizessem. Contudo, com a redução apenas do número de mortos, é extremamente difícil ser otimista.<br/>\n<br/>Isso também ocorre porque a medicina não compreende a raiz do problema, o que é inevitável. Mas, na verdade, em vez de se alegrar, seria melhor ser pessimista.<br/>\n<br/>Explicarei isso detalhadamente agora, e se compreenderem isso, haverá muitas pessoas que suarão frio de pavor.<br/>\n<br/>\n<br/>Como sempre digo, recentemente têm surgido novos medicamentos um após o outro, como a estreptomicina e o PAS (ácido para-aminossalicílico).<br/>\n<br/>A eficácia desses medicamentos apenas fortaleceu o poder de paralisar a ação purificadora por meio de substâncias tóxicas. As pessoas acham que eles funcionam porque os sintomas da doença diminuem temporariamente, mas, na verdade, eles apenas proporcionam uma melhora passageira.<br/>\n<br/>Portanto, a morte foi simplesmente adiada e, é claro, como isso não durará muito, não se pode ficar tranquilo. Essa é a causa fundamental pela qual a taxa de mortalidade diminui, mas o número de pacientes não.<br/>\n<br/>Então, se continuarmos como até agora, o que acontecerá no futuro? Naturalmente, com o passar do tempo, a purificação começará a ocorrer novamente e o número de pacientes aumentará. Então, usarão remédios mais uma vez.<br/>\n<br/>Porém, como desta vez não farão tanto efeito quanto antes, é claro que serão criados remédios com venenos ainda mais fortes, exatamente como ocorre com os dependentes de narcóticos.<br/>\n<br/>Enquanto fazem isso, os remédios deixarão cada vez mais de fazer efeito e, por fim, perderão totalmente a eficácia. Ao mesmo tempo, somando-se a purificação dos fortes venenos medicinais acumulados até então, haverá uma explosão de tuberculose maligna, e o número de pessoas que morrerão subitamente será incalculável. Assim, surgirá um número de pacientes com tuberculose muitas vezes maior do que o atual.<br/>\n<br/>\n<br/>Pelos motivos expostos acima, quando chegar essa hora, as pessoas se lembrarão da recente celebração comemorativa e se encolherão de medo.<br/>\n<br/>Eu não gostaria de dizer coisas tão pessimistas, mas, como já sei desde agora que isso acontecerá, não posso deixar de alertar.<br/>\n<br/>Repito aqui: o período atual de redução da taxa de mortalidade pela metade é temporário. Portanto, é evidente que no próximo ano, e no ano seguinte, a doença começará a levantar a cabeça novamente. As autoridades e o público em geral entrarão em grande pânico e, no fim das contas, os novos medicamentos de hoje terão criado uma era de terror.<br/>\n<br/>Sendo assim, não há palavras para descrever tamanha ilusão.<br/>\n<br/>Além disso, hoje, quando até mesmo os médicos dos Estados Unidos, um país de cultura avançada, continuam sem despertar dessa ilusão, Deus, por Seu grande e misericordioso coração, faz com que eu anuncie isso ao mundo.<br/>\n<br/>\n<br/>Há mais um ponto importante aqui. Como mencionado acima, devido ao efeito dos novos medicamentos, aumentará o número de pessoas semidoentes que não morrem imediatamente. Assim, haverá uma inundação de pessoas com saúde passiva, que precisarão ser tratadas como objetos frágeis. O número de pessoas que não conseguem trabalhar com vigor por longas horas e que mal conseguem realizar trabalhos leves será enorme.<br/>\n<br/>Se isso acontecer, será um problema gravíssimo do ponto de vista de toda a nação.<br/>\n<br/>Por outro lado, o <i>Johrei</i> desta religião dissolve e faz eliminar as toxinas retidas, tornando a pessoa verdadeiramente saudável. Portanto, não haverá evangelho mais maravilhoso do que este.<br/>\n<br/>Consequentemente, se as autoridades e os médicos soubessem disso, deveriam deixar de lado os sentimentos e interesses pessoais e participar do nosso trabalho o mais rápido possível. Isso seria o mais sensato e a verdadeira postura como médicos, ou melhor, como pessoas cultas.<br/>\n<br/>Como é evidente que, mais cedo ou mais tarde, eles não terão outra escolha a não ser fazer isso, eu recomendo incessantemente uma mudança radical de cento e oitenta graus, quer eles gostem ou não.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核半減記念祝いに就て」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Nos Países Desenvolvidos, Aumentaram as Pessoas Fracas Devido ao Veneno dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Nos Países Desenvolvidos, Aumentaram as Pessoas Fracas Devido ao Veneno dos Remédios\"</font></b> (5 de fevereiro de 1952)<br/>\n<br/>\"Ultimamente... por volta do ano passado, as pessoas estão se alegrando dizendo que a tuberculose diminuiu. Mas essa diminuição ocorreu porque usam BCG, estreptomicina, aureomicina e vários outros... esses novos remédios, e por isso paralisaram a purificação.<br/>\n<br/>Por terem paralisado a purificação, temporariamente, a morte e o agravamento... foram contidos temporariamente... foram suprimidos, não é?<br/>\n<br/>É por isso que a taxa de mortalidade e o número de pacientes diminuíram um pouco.<br/>\n<br/>No entanto, isso não vai durar para sempre. No fim das contas, a purificação ocorrerá novamente e, desta vez, será uma tuberculose mais maligna do que antes ou, caso contrário, outra doença. Uma doença que mudou de forma.<br/>\n<br/>Doenças que mudaram de forma têm surgido muito ultimamente nos Estados Unidos.<br/>\n<br/>Nos Estados Unidos, têm surgido muitas doenças malignas que não existiam até agora, e isso ocorre porque contiveram a tuberculose.<br/>\n<br/>Além disso, em lugares como a Inglaterra, a tuberculose é muito rara, mas eles enfraqueceram extremamente a purificação... são pessoas com saúde passiva. São como bonecos cambaleantes.<br/>\n<br/>Outro dia, eu estava assistindo a um filme, um cinejornal estrangeiro, sobre boxe.<br/>\n<br/>Um negro e um branco lutaram, mas foi completamente... parecia que estavam em níveis totalmente diferentes.<br/>\n<br/>O inglês era realmente muito mais fraco. Estava completamente exausto.<br/>\n<br/>Aquele negro chamado não sei o quê... um famoso... ele é forte.<br/>\n<br/>Ultimamente, no boxe, os negros são todos mais fortes, não é?<br/>\n<br/>E também em outros esportes, como levantamento de peso e maratona, até mesmo nos Estados Unidos, os indígenas têm se tornado muito mais fortes.<br/>\n<br/>\n<br/>Portanto, as pessoas dos países civilizados foram enfraquecidas apenas para evitar que as doenças ocorressem, para que não se manifestassem. Por isso, esse tipo de pessoa fraca e cambaleante foi aumentando gradualmente.<br/>\n<br/>Como eu sempre escrevo sobre isso, vocês entendem, não é?<br/>\n<br/>Consequentemente, até mesmo na Inglaterra, o vigor da nação desapareceu.<br/>\n<br/>Por isso, com medo de guerras e coisas do tipo, adotaram simplesmente o princípio da não resistência.<br/>\n<br/>Isso aconteceu porque o vigor da nação desapareceu... porque eles enfraqueceram.<br/>\n<br/>Por causa disso, o problema do Irã, o problema do Egito... essas coisas têm surgido em vários lugares... e, no fim das contas, a Inglaterra acabará perdendo até mesmo suas colônias.<br/>\n<br/>Eles já não têm vigor nem para decidir o que fazer a respeito disso.<br/>\n<br/>Dessa forma, eles foram sendo gradualmente enfraquecidos por causa da medicina.<br/>\n<br/>Isso está claramente compreendido.<br/>\n<br/>E a causa principal disso, no fim das contas, é o veneno dos remédios. Mas não há outra saída a não ser fazer com que as pessoas dos países civilizados compreendam isso de qualquer maneira.<br/>\n<br/>Para fazê-los compreender, teremos que trabalhar arduamente em nível mundial.<br/>\n<br/>Essa também é a Vontade de Deus.<br/>\n<br/>É claro que isso será bem-sucedido, mas acredito que haverá várias mudanças.<br/>\n<br/>E, como esta é uma revolução pacífica, por mais que ajamos com ousadia... não há nada de perigoso ou algo do tipo. Podem ficar tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「先進国は薬毒が原因でヒョロヒョロな人間が増えた」"
  }
]