[
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pacientes com Doença Gástrica Têm os Ombros Rígidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Pacientes com Doença Gástrica Têm os Ombros Rígidos\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\"Além disso, as pessoas com doenças gástricas sempre têm os ombros rígidos, então, ao ministrar <i>Johrei</i> neles, o apetite invariavelmente aumenta; é por esse motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「胃病患者は肩が張っている」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pacientes com Apoplexia Têm Nódulos ao Redor do Pescoço\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Pacientes com Apoplexia Têm Nódulos ao Redor do Pescoço\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\"A única doença que não tem relação com os ombros é a apoplexia.<br/>\n<br/>Neste caso, na verdade, há muitas pessoas com ombros macios.<br/>\n<br/>Isso ocorre porque pessoas com ombros macios são saudáveis, e a apoplexia acontece justamente nas pessoas mais saudáveis.<br/>\n<br/>Não ocorre em pessoas que estão debilitadas.<br/>\n<br/>Pessoas emagrecidas pela tuberculose nunca terão apoplexia;<br/>\n<br/>A apoplexia ocorre em pessoas corpulentas, oleosas e com boa cor (aparência corada).<br/>\n<br/>Em compensação, as pessoas com apoplexia invariavelmente têm nódulos ao redor do pescoço.<br/>\n<br/>Ficam do lado direito ou esquerdo. E também na parte de trás da cabeça (occipital), que também fica do lado direito ou esquerdo.<br/>\n<br/>Ou seja, as toxinas que deveriam descer, sobem e se solidificam lá.<br/>\n<br/>Elas se solidificam nesses locais dependendo de como a pessoa usa o corpo em sua profissão.<br/>\n<br/>E quando isso derrete repentinamente e entra na cabeça, ocorre a hemorragia cerebral.<br/>\n<br/>Assim, a pessoa que tem rigidez no lado direito fica com os braços e pernas esquerdos paralisados (moles).<br/>\n<br/>Apenas na apoplexia não é no ombro, mas sim nos nódulos do pescoço que acabei de mencionar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「中風患者は首のまわりに固まりがある」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ponto Vital do Johrei para a Falta de Ar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para a Falta de Ar\"　</font></b>(15 de julho de 1953)<br/>\n<br/>\"Nesse caso, varia muito dependendo da natureza da toxina.<br/>\n<br/>Há aquelas que derretem e descem rapidamente e as que não, o que também significa que a toxina pode ser pesada ou leve.<br/>\n<br/>Assim, as pesadas não descem rapidamente, por isso são lentas.<br/>\n<br/>Quando são lentas, tendem a se solidificar nas partes que o ser humano mais usa.<br/>\n<br/>Por isso, quando se ministra <i>Johrei</i> o tempo todo, como se usa os nervos dos ombros, as toxinas tendem a se solidificar nos braços.<br/>\n<br/>E também se solidificam proporcionalmente nas costas.<br/>\n<br/>Depois, vão descendo gradualmente e se solidificam na região lombar.<br/>\n<br/>Isso se torna a causa da falta de ar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Das costas até as axilas e a região intercostal são a causa da falta de ar</font></b>.<br/>\n<br/>Também se torna a causa da asma.<br/>\n<br/>Portanto, mesmo se tratando de asma, a causa está muito presente ao redor da cabeça e do pescoço, então deve-se ministrar <i>Johrei</i> com isso em mente.<br/>\n<br/>\n<br/>Além disso, como eu disse uma vez recentemente, devido às <font color=\"#ff0000\" size=\"+1\"><b>toxinas acumuladas nas proximidades do cóccix</b></font>, isso se torna a <font color=\"#ff0000\" size=\"+1\"><b>causa da falta de ar</b></font>.<br/>\n<br/>Muitas vezes, as pessoas que ficam com falta de ar ao caminhar, especialmente ao subir ladeiras, é devido às toxinas acumuladas nas proximidades do cóccix.<br/>\n<br/>Isso ocorre porque a região lombar está pesada e, consequentemente, as pernas também ficam pesadas.<br/>\n<br/>Sendo assim, como exige esforço, a pessoa fica com falta de ar.<br/>\n<br/>Eu, mesmo com esta idade, sou muito rápido para subir montanhas e ladeiras, a ponto de ser mais rápido que os jovens.<br/>\n<br/>Por isso, se há jovens mais fracos, eu até diminuo o ritmo por eles.<br/>\n<br/>O motivo disso é que <font color=\"#ff0000\" size=\"+1\"><b>eu recebo <i>Johrei</i> na região lombar o tempo todo, então minha lombar é muito leve</b></font>.<br/>\n<br/>Ou seja, não conseguir subir ladeiras rapidamente é devido à falta de ar.<br/>\n<br/>Isso ocorre porque a região lombar dói ou é pressionada.<br/>\n<br/>Por causa disso, exige esforço e a pessoa fica com falta de ar.<br/>\n<br/>Essas pessoas devem <font color=\"#ff0000\" size=\"+1\"><b>ministrar <i>Johrei</i> em si mesmas no meio da região lombar</b></font>.<br/>\n<br/>Fazendo isso, melhorarão muito.<br/>\n<br/>Portanto, ao entrar em um trem ou bonde, você deve ser capaz de entrar antes dos outros.<br/>\n<br/>Dizer isso pode parecer maldade, mas não é; as pessoas de hoje têm a região lombar pesada, por isso não são ágeis.<br/>\n<br/>Então, como a nossa região lombar é leve, o corpo se move com agilidade, o que nos permite entrar mais rápido que os outros, sendo uma vantagem.<br/>\n<br/>Mas isso é natural, então não há o que fazer.<br/>\n<br/>Não é que estejamos empurrando as pessoas, mas como os outros são lentos, nós acabamos sendo mais rápidos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「息切れの浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Dificuldade de Urinar Devido à Distensão Abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para a Dificuldade de Urinar Devido à Distensão Abdominal\"</font></b>　(Publicado em 25 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fiel, A.S. (homem), filho mais velho M. (quatro anos e um mês).<br/>\n<br/>Desde 5 de maio deste ano, seu abdômen foi inchando gradualmente, e no início não havia febre nem dor.<br/>\n<br/>A quantidade de urina parecia apenas um pouco menor que o normal.<br/>\n<br/>Minha esposa e eu estávamos ministrando <i>Johrei</i> nele, mas,<br/>\n<br/>uma semana depois, começou a ter febre contínua das duas da tarde até o anoitecer, e à noite a febre continuava das duas da madrugada até o amanhecer.<br/>\n<br/>A partir dessa época, ele perdeu o apetite e come apenas o equivalente a três mordidas de um adulto.<br/>\n<br/>A quantidade de urina também foi diminuindo gradualmente, o abdômen ficou cada vez mais distendido e as veias azuis tornaram-se visíveis.<br/>\n<br/>Também pedimos ao professor da filial para ministrar <i>Johrei</i>, mas em casa, minha esposa e eu nos revezamos ministrando várias vezes ao dia.<br/>\n<br/>Atualmente, o estado é de altos e baixos, e o inchaço abdominal não mudou.<br/>\n<br/>Estamos ministrando <i>Johrei</i> com foco nos rins, bexiga, uretra e abdômen.<br/>\n<br/>Recentemente, o emagrecimento tornou-se especialmente notável.<br/>\n<br/>Além disso, a criança (Mamoru) parece preocupada com o altar budista e anteontem apontou para ele dizendo: 'Aquele não tem letras escritas'.<br/>\n<br/>Quando olhei, era a tabuleta memorial (Ihai) da família principal, cuja linhagem se extinguiu.<br/>\n<br/>Sobre essa tabuleta da família principal, não sei há quantos anos a linhagem se extinguiu, nem desde quando a cultuamos em nossa casa.<br/>\n<br/>Como foi transmitido desde a geração anterior que é a tabuleta da família principal extinta, imagino que seja de muito tempo atrás.<br/>\n<br/>Por ser uma tabuleta tão antiga, o nome póstumo (Kaimyo) apagou-se e não é possível lê-lo.<br/>\n<br/>Sinto-me um pouco preocupado, haveria alguma relação com a purificação de Mamoru?<br/>\n<br/>O que devemos fazer com a tabuleta da família principal cujo nome póstumo está apagado?<br/>\n<br/>Peço humildemente que nos conceda Seus ensinamentos sobre a purificação de Mamoru.<br/>\n<br/>Além disso, a Imagem da Luz Divina (Goshintai) foi entronizada em 18 de abril de 1952.<br/>\n<br/>O altar budista tem três andares: no andar superior cultuamos a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama); no segundo andar, ao centro, os antepassados da família Atsumi de geração em geração; à direita, os avós; e à esquerda, minha irmã mais nova, a criança e os antepassados da família principal, nessa ordem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pode deixar a tabuleta memorial como está.<br/>\n<br/>A causa é que a parte superior da bexiga ou o orifício uretral inferior está sendo pressionado por nódulos de toxinas, então, se mirar e ministrar <i>Johrei</i> nesses locais, ele certamente será curado.<br/>\n<br/>No entanto, se não está curando como o esperado, é porque vocês estão colocando força nas mãos; se relaxarem a força o máximo possível, ele deverá se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹部膨満による排尿困難に対する浄霊の急所」",
    "filename": "JK23.html"
  },
  {
    "source_file": "JK23.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou Ministrar Johrei Focando nos Ombros para um Paciente com Câncer de Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que se Orientou Ministrar <i>Johrei</i> Focando nos Ombros para um Paciente com Câncer de Estômago\"</font></b>　(Publicado em 25 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Pergunto-lhe respeitosamente. Fiel, S.I. (quarenta e cinco anos, homem).<br/>\n<br/>Anteriormente, ele trabalhava como carpinteiro na Mina de Carvão Showa, na cidade de Numata, distrito de Uryu, em Hokkaido. Desde junho do ano passado, começou a sentir-se mal do estômago e, enquanto continuava a trabalhar até o final de outubro,<br/>\n<br/>tomou medicamentos (cinco frascos de pílulas de creosoto para o estômago e intestinos com 200 unidades cada, dois frascos de Normosan com 180 unidades cada, quatro frascos de Neo-Iodo com 100 unidades cada e um frasco de Aureomicina com 16 unidades).<br/>\n<br/>A situação foi piorando gradualmente e, no início de novembro, um médico lhe disse que era o estágio inicial de câncer de estômago. Pensando em se tratar na ilha principal (Honshu), no início de dezembro ele retornou à casa dos pais de sua esposa.<br/>\n<br/>Lá, foi examinado por um cirurgião na cidade de Tsuruoka, que também diagnosticou câncer de estômago e recomendou cirurgia. Sem vontade de operar e enquanto ponderava sobre o que fazer,<br/>\n<br/>ouviu falar sobre este Caminho e, a partir de 19 de dezembro, começou a receber <i>Johrei</i> na sede da Igreja Média.<br/>\n<br/>Após frequentar cerca de trinta vezes, não houve mudança no nódulo do estômago, mas a sensação de pressão diminuiu um pouco, o apetite começou a voltar,<br/>\n<br/>e ele disse que estava se sentindo muito bem. Em 6 de fevereiro, ele e sua esposa ingressaram na fé.<br/>\n<br/>Depois disso, a dor voltou a ficar intensa e, como moram longe, tornou-se difícil ir até a sede.<br/>\n<br/>Por isso, desde o final de março, tenho ido à casa dele para ministrar <i>Johrei</i>.<br/>\n<br/>A dor se move para cima e para baixo, desde a parte superior do estômago até a região do umbigo, e quase todas as noites, a partir das nove horas, ele sente dores intensas por cerca de duas horas.<br/>\n<br/>Há um nódulo do tamanho de um punho na parte superior do estômago, que parece ter ficado maior e mais macio do que antes.<br/>\n<br/>Além disso, esse nódulo se move quando ministramos <i>Johrei</i>.<br/>\n<br/>Há também um nódulo menor na parte de trás, abaixo das costelas esquerdas,<br/>\n<br/>que também dói.<br/>\n<br/>Ele também diz que a região lombar dói e não consegue endireitar a parte superior do corpo.<br/>\n<br/>Por volta do final de maio, um nódulo do tamanho de uma ameixa em conserva (umeboshi) saiu na região anal e ele disse que doía um pouco ao defecar.<br/>\n<br/>Quando colei o Papel Divino (Goreishi), o nódulo diminuiu sem expelir pus. Atualmente, ainda resta um pouco, mas ele diz que quase não há dor.<br/>\n<br/>Recentemente, o apetite, que estava instável, desapareceu completamente, a fraqueza aumentou e ele mal consegue se levantar para ir ao banheiro.<br/>\n<br/>Até agora, ele vomitava uma pequena quantidade de algo semelhante à água, mas agora tem apenas náuseas e não sai nada.<br/>\n<br/>Tem um pouco de febre na cabeça e na região do estômago.<br/>\n<br/>Eu ministro <i>Johrei</i> uma vez ao dia, e a esposa dele ministra duas ou três vezes ao dia.<br/>\n<br/>Os locais principais são a frente e as costas do estômago, além da parte de trás da cabeça, pescoço, ombros, região dos rins, região lombar e cóccix.<br/>\n<br/>Ele relata que, quando estava em Hokkaido, comeu uma cobra-rato-japonesa (aodaisho) porque lhe disseram que era um remédio para o estômago.<br/>\n<br/>Além disso, seu irmão mais novo faleceu de câncer de estômago. Já solicitamos a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) à Igreja Média.<br/>\n<br/>Rogo humildemente por Sua proteção e peço que nos conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i><br/>\n</font></b>\"Isso é um câncer causado por toxinas de medicamentos.<br/>\n<br/>Como essa pessoa tem nódulos nos ombros, deve-se ministrar <i>Johrei</i> exclusivamente nos ombros; conforme eles forem amolecendo, ele irá se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃癌患者に対して肩を中心に浄霊すべきとした事例」",
    "filename": "JK23.html"
  }
]