[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia da metade inferior do corpo devido à paralisia espinhal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paralisia da metade inferior do corpo devido à paralisia espinhal\"</b></font>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 41 anos de idade. Desde outubro do ano passado, sua perna direita começou a perder gradualmente os movimentos, e atualmente está fina e flácida, e toda a parte abaixo da cintura não se move.<br/>\n<br/>Disseram que era paralisia espinhal, então ela tem recebido injeções de vitaminas, mas sem efeito, e recentemente está passando para a perna esquerda.<br/>\n<br/>Em nossa família, há pessoas que morreram da mesma doença, além de mortes por incêndio, mortes não naturais, etc. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A perna está fina porque não é usada. É uma doença artificial.<br/>\n<br/>Ministre <i>Johrei</i> na parte externa da coxa, abaixo das nádegas.<br/>\n<br/>Se for espírito de serpente, ministre na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脊髄麻痺による下半身麻痺」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em hérnia intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em hérnia intestinal\"</font></b>　(28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 60 anos de idade. Há cinco anos seu abdômen inchou, não havia dor, mas há dez meses desenvolveu hérnia intestinal, e se não usar um aparelho, ela sai imediatamente.<br/>\n<br/>Recentemente, o corpo inchou, especialmente as pernas ficaram em estado grave, tem falta de apetite, e se forçar a comer, fica com sensação de inchaço e sofrimento.<br/>\n<br/>Além disso, tem recebido <i>Johrei</i> há um ano, mas os pontos para o <i>Johrei</i> são...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É atrofia renal. A origem está nos rins.<br/>\n<br/>Quando a toxina urinária se acumula no abdômen e endurece, pressiona o intestino e causa a hérnia.<br/>\n<br/>Pessoas com o orifício grande têm o intestino saindo para fora.<br/>\n<br/>Se os rins amolecerem, a urina sairá em grande quantidade e curará.<br/>\n<br/>Nunca se deve segurar a urina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱腸の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença causada pelo remédio Kyushin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença causada pelo remédio Kyushin\"</font></b>　(28 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando eu tinha 36 anos, perdi meu marido e fiquei com três filhos, trabalhando até tarde da noite.<br/>\n<br/>Acabei adoecendo do estômago e tomei um remédio chamado Kyushin por três anos.<br/>\n<br/>Agora estou recebendo <i>Johrei</i>, mas quase todos os dias, marcando hora, entre as 4 e 5 horas, sinto o corpo enrijecer dos ombros até o estômago. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Por causa do Kyushin, é como se tivesse criado uma nova doença.<br/>\n<br/>Se ministrar <i>Johrei</i> na região das omoplatas e nos ombros, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「九神薬による病気」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito de antepassado que caiu de um lugar alto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de espírito de antepassado que caiu de um lugar alto\"</b></font>　(28 de abril de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Criança com febre alta e que não consegue se levantar</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de 11 anos de idade. Adoeceu em maio de 1940, quando tinha 2 anos. Teve febre alta contínua de cerca de 42 graus, o médico disse que parecia paralisia infantil, mas o nome da doença não ficou claro.<br/>\n<br/>Depois disso, fizemos vários tratamentos, mas sem efeito, e até hoje ele não consegue se levantar. Recentemente, ingressamos na fé. Por favor, ensine-nos a relação de afinidade espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser considerado tanto do ponto de vista espiritual quanto físico, mas parece ser espiritual.<br/>\n<br/>O espírito de um antepassado que caiu de um lugar alto, etc., e morreu sem conseguir se levantar...<br/>\n<br/>Ou... também é comum não conseguir se levantar devido a injeções.<br/>\n<br/>Seja qual for o caso, de qualquer forma, se ministrar <i>Johrei</i> pacientemente na região lombar, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「高所から落ちた祖先の憑霊」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em pessoa eletrocutada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para o Johrei em pessoa eletrocutada\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para uma pessoa que sofreu choque elétrico e está em estado grave, onde devemos focar ao ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar <i>Johrei</i> em algum lugar que tenha queimadura ou onde a cor da pele tenha mudado.<br/>\n<br/>Também no local onde a pessoa se queixa de dor, porque esse é o local que sofreu queimadura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「感電した者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]