[
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Resposta Divina de Meishu-Sama: \"Morte do marido e da filha mais velha após o ingresso na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta Divina de Meishu-Sama: \"Morte do marido e da filha mais velha após o ingresso na fé\"</font></b> (15 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se da família de uma senhora que ingressou na fé em janeiro do ano passado. Em meio às dificuldades do pós-guerra, todos os nove membros da família economizaram em tudo, receberam o <i>Ohikari</i> e também tiveram a permissão de entronizar a Imagem de <i>Komyo Nyorai</i>.<br/>\n<br/>O marido faleceu em outubro do ano passado devido à tuberculose pulmonar.<br/>\n<br/>No entanto, no último dia de dezembro, o filho mais velho e a filha mais velha tiveram uma briga. A filha mais velha levou um chute no flanco, o que causou um estado semelhante a uma pneumonia. Por fim, ela ficou como o pai e, apesar do <i>Johrei</i> fervoroso da mãe, faleceu no último dia 6 de agosto.<br/>\n<br/>Dois meses atrás, o penúltimo filho (menino) foi dado a outra família e, depois disso, o <i>Omamori</i> dele foi perdido.<br/>\n<br/>Além disso, surgiu a conversa de dar a filha caçula para outra família, mas ela também perdeu o <i>Omamori</i>, e em ambos os casos apenas o saquinho foi devolvido.<br/>\n<br/>A filha mais velha recebeu <i>Johrei</i> até o fim e, além disso, eu achava que ela era a que melhor compreendia os ensinamentos da nossa religião.<br/>\n<br/>O corpo dela foi muito difícil de cremar, e o responsável pela cremação teria dito que ela sofria de desnutrição. Será que o espírito do pai encostou na filha mais velha?<br/>\n<br/>O <i>Omamori</i>, seguindo a orientação da Sede, foi cremado junto com a filha mais velha. Peço, por favor, as suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta Divina de Meishu-Sama</font></b><br/>\"Eles carregam pecados consideravelmente grandes e há algo de errado. Investigue o que está errado.<br/>\n<br/>Quando os antepassados cometem desrespeito a Deus, coisas assim acontecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]