[
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se sente calor apenas ao receber Johrei de uma pessoa específica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se sente calor apenas ao receber Johrei de uma pessoa específica\"</font></b>　(1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma senhora de cerca de vinte e seis ou vinte e sete anos que, ao receber <i>Johrei</i>, não importa de quem seja, sente calafrios e uma sensação de opressão no peito, abdômen, etc.<br/>\n<br/>No entanto, apenas quando recebe <i>Johrei</i> de um homem de quarenta e cinco anos chamado Y, seu corpo fica quente e ela transpira.<br/>\n<br/>Ela não tem nenhum parentesco com o Sr. Y, tendo-o conhecido apenas através do caminho da fé. Qual seria o motivo disso? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem as linhagens do sol, da lua e da terra, e cada uma emite a sua respectiva energia espiritual.<br/>\n<br/>O normal é que fique quente, mas isso é um fenômeno temporário.<br/>\n<br/>Sente-se mais calor com o espírito de um parente próximo, mas quando não é, há alguma diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「特定人からの浄霊のみに熱を感じる事例」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A dor do paciente se reflete\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A dor do paciente se reflete\"</font></b>　(5 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> em pacientes com doenças graves, como tuberculose pulmonar, peritonite, mal de Pott (cárie espinhal), etc., sempre sinto uma dor semelhante na mesma parte em que o paciente sofre. Será que o meu corpo está recebendo purificação primeiro?<br/>\n<br/>Ou será que, enquanto eu tiver alguma mácula, isso será transmitido?<br/>\n<br/>Ultimamente, tenho sentido isso com muita intensidade. Qual é a verdadeira causa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você está servindo de substituto.<br/>\n<br/>Até agora, todos os métodos de cura eram métodos da lua.<br/>\n<br/>O líder supremo disso é Cristo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「患者の苦痛映る」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento da doença se reflete\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sofrimento da doença se reflete\"</font></b>　(11 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora recém-ingressada na fé, ao abraçar uma criança com coqueluche, começa a arrotar, a tosse da criança para e ela dorme tranquilamente.<br/>\n<br/>Além disso, a cabra de outra família estava sofrendo e balançando a cabeça; ao passar e olhar para ela, a senhora sentiu dor de cabeça, e parece que a cabra sarou logo em seguida.<br/>\n<br/>Quando ela ministra <i>Johrei</i> em pessoas gravemente doentes, fica de cama com dores por cerca de meio dia depois, de modo que não consegue ministrar <i>Johrei</i> como gostaria.<br/>\n<br/>O que ela deve fazer? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela está absorvendo a doença da outra parte.<br/>\n<br/>As pessoas da linhagem da lua lavam a doença com água, por isso a sujeira vem para si mesmas.<br/>\n<br/>Desta vez, é para queimar com o fogo.<br/>\n<br/>É algo temporário, e, se continuar fazendo sempre, acabará curando.<br/>\n<br/>Ficará como um <i>Johrei</i> normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病苦写る」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ministrante de Johrei sente dor no corpo porque seu espírito é sensível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ministrante de Johrei sente dor no corpo porque seu espírito é sensível\"</font></b>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, a pessoa que o recebe não sente nada, mas o corpo daquele que ministra dói em alguma parte, ou os ombros e a região lombar ficam tensos. Qual seria o motivo disso?<br/>\n<br/>Além disso, dependendo da pessoa, durante o <i>Johrei</i>, embora seja um desrespeito, pode-se sentir aversão. Qual seria a causa disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sobre a primeira questão, de doer em várias partes, é porque a pessoa possui um espírito particularmente sensível, que reflete o local de sofrimento da outra parte.<br/>\n<br/>Além disso, ao ministrar <i>Johrei</i>, a luz o atravessa, provocando purificação nessa pessoa, o que causa a dor.<br/>\n<br/>Sobre a segunda questão, de sentir aversão, é um aviso do Espírito Guardião de que aquele paciente não tem salvação, portanto, deve-se parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の取次者が体の痛みを感じるのは霊が敏感なため」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de uma pessoa com sensibilidade espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo de uma pessoa com sensibilidade espiritual\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel que eu encaminhei, um jovem de vinte e sete anos, passou a apresentar um estado de encosto espiritual após ingressar na fé.<br/>\n<br/>Ao ministrar <i>Johrei</i> em um paciente, a área afetada do outro reflete-se nele e, especialmente em casos de causas espirituais, ele consegue ver os espíritos.<br/>\n<br/>Ao caminhar sozinho à noite, por exemplo, a cerca de cinquenta metros antes de encontrar um transeunte, se a pessoa tiver más intenções, uma sombra negra aparece diante de seus olhos; caso contrário, uma sombra branca aparece, permitindo-lhe saber de antemão.<br/>\n<br/>Como os espíritos aparecem não importa em quem ele ministre <i>Johrei</i>, ele está com muito medo. O que deve ser feito?<br/>\n<br/>Além disso, parece que esse estado se intensificou ainda mais depois que ele teve uma audiência com o senhor no mês passado. Peço que me conceda a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem pessoas assim. É uma pessoa com forte sensibilidade espiritual. Basta usar isso para coisas boas.<br/>\n<br/>O espírito que está encostado nessa pessoa é um espírito com essa capacidade.<br/>\n<br/>Se for algo doloroso, deve-se curá-lo.<br/>\n<br/>Há pessoas que sofrem por verem espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊感者の例」",
    "filename": "Jkannou2.html"
  }
]