[
  {
    "source_file": "KB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Processo de Cura da Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Processo de Cura da Tuberculose Pulmonar\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>「Primeiramente, os sintomas da primeira e segunda fases da tuberculose incluem febre baixa, tosse, expectoração, suores noturnos, sensação de fadiga, falta de apetite, etc. Se a doença estiver nesse grau, ela pode ser curada até mesmo pela cura natural.<br/>\n<br/>O método para isso é fazer exercícios em um nível que não cause sofrimento, na medida do possível.<br/>\n<br/>Ao fazer isso, é claro que os sintomas mencionados acima aumentarão.<br/>\n<br/>No entanto, como isso promove a ação de purificação, gradualmente os sintomas da doença se aliviarão e caminharão para a cura.<br/>\n<br/>E, quanto à alimentação, é bom que seja o mais vegetariana possível.<br/>\n<br/>Sobre isso, vou escrever a minha experiência.<br/>\n<br/>\n<br/>Aos quinze anos de idade, adoeci de pleurisia e, através de tratamentos médicos, curei-me completamente em cerca de um ano. Fiquei saudável por um tempo, mas a doença reincidiu.<br/>\n<br/>Contudo, desta vez a evolução não foi favorável e piorou gradativamente. Após mais de um ano, finalmente fui diagnosticado com tuberculose pulmonar na terceira fase.<br/>\n<br/>Nessa época, eu tinha exatamente dezoito anos.<br/>\n<br/>O último a me examinar foi o falecido Dr. Tatsukichi Irisawa. Após um exame minucioso, ele concluiu que não havia mais esperança de cura.<br/>\n<br/>Então, eu tomei uma decisão.<br/>\n<br/>Pensei que, se de qualquer forma eu estava fadado a morrer se continuasse assim, não haveria outra alternativa senão curar-me milagrosamente por algum método diferente, e passei a buscar por isso.<br/>\n<br/>Naquela época, pintar quadros era o meu único prazer. Enquanto olhava antigos álbuns de pintura, encontrei um livro que descrevia várias ervas medicinais usadas na medicina chinesa. Ao observá-lo, de repente me dei conta de algo.<br/>\n<br/>O que era? Até aquele dia, eu vinha consumindo ativamente alimentos nutritivos de origem animal.<br/>\n<br/>Naturalmente, além de carne de boi e de frango, eu comia até mingau cozido com leite. Especialmente porque os médicos daquela época pregavam que a nutrição se limitava a produtos de origem animal, eu simplesmente seguia isso à risca.<br/>\n<br/>No entanto, ao ver o referido livro, pensei que os vegetais também possuem propriedades medicinais e nutrientes.<br/>\n<br/>Pensando bem, parece que na antiga Era dos Estados Combatentes (Sengoku) a alimentação era quase totalmente vegetariana, mas, como se vê nos registros históricos, surgiram inúmeros heróis e homens valentes. Portanto, a dieta vegetariana talvez fosse boa.<br/>\n<br/>Pensei que, especialmente os japoneses, deveriam ser assim, então tomei a firme decisão de colocar isso em prática.<br/>\n<br/>No entanto, por precaução, experimentei a dieta vegetariana por apenas um dia como teste, e me senti muito bem. Ao continuar por dois, três dias, fui melhorando cada vez mais. Com isso, percebi o erro da medicina ocidental e, por volta da primeira semana, abandonei também os medicamentos.<br/>\n<br/>Dessa forma, após cerca de um mês, a doença estava quase totalmente curada e, por fim, continuei a dieta vegetariana por três meses.<br/>\n<br/>Como resultado, fiquei mais saudável do que antes de adoecer. Depois disso, contraí outras doenças, mas o fato de não ter tido nenhum sintoma de tuberculose deixa claro que me curei completamente.<br/>\n<br/>Ao me ver hoje, com mais de sessenta anos, passados mais de quarenta anos, vigoroso e com uma saúde que supera a dos jovens, pode-se saber que a tuberculose é algo que deve ser curado completamente.<br/>\n<br/>Acredito que os fatos acima sirvam de referência para os pacientes com tuberculose.<br/>\n<br/>E, embora o que foi descrito seja o processo de cura natural, não é preciso dizer em que fração de tempo isso é encurtado ao se aplicar a nossa terapia.<br/>\n<br/>\n<br/>Em seguida, vou explicar sobre a tuberculose da terceira fase em diante.<br/>\n<br/>No processo de cura da tuberculose, há uma peculiaridade que não se vê em outras doenças.<br/>\n<br/>Pode-se dizer que isso se limita aos pacientes da terceira fase em diante, então vou explicar a respeito.<br/>\n<br/>Primeiramente, assim que os pacientes com tuberculose da terceira fase em diante recebem este tratamento, apresentam resultados extremamente bons. Em um curto período, todos os sintomas patológicos se aliviam, fazendo-os pensar que a cura completa está próxima. Enquanto estão rejubilantes, de repente surgem sucessivamente sintomas como febre alta, tosse, expectoração, falta de apetite, etc., o que os surpreende.<br/>\n<br/>E, embora esses sintomas recorrentes sejam bastante persistentes, há muitos casos em que, apesar de as toxinas serem eliminadas pelo tratamento e os sintomas se atenuarem, o paciente acaba falecendo devido à debilidade.<br/>\n<br/>\n<br/>Qual é a razão disso? É que o paciente com tuberculose reprime a ação de purificação que ocorreu inicialmente através de tratamentos médicos, de modo que a força purificadora se torna gradualmente fraca. Por isso, temporariamente parece que está caminhando para a melhora.<br/>\n<br/>No entanto, como não é uma cura verdadeira, acaba mantendo um processo de altos e baixos, chegando a um ponto em que não se tem ideia de quando irá melhorar. É geralmente nessa época que recebem a nossa terapia.<br/>\n<br/>\n<br/>Nesse caso, como dissolve as toxinas que se acumularam após a primeira ação de purificação, manifesta-se um efeito temporário.<br/>\n<br/>Consequentemente, o apetite do paciente aumenta e, como ele também passa a fazer exercícios gradualmente, a força purificadora ressurge aos poucos, tornando-se o mesmo estado de quando a primeira ação de purificação ocorreu.<br/>\n<br/>Contudo, se estivesse no estado de saúde de quando a primeira ação de purificação ocorreu, a força física poderia se manter suficientemente até o fim da ação de purificação, e ele se curaria completamente.<br/>\n<br/>Mas, como se debilitou devido a tratamentos errôneos por um longo período, mesmo que tenha melhorado temporariamente, não consegue suportar a vigorosa ação de purificação e acaba morrendo de debilidade.<br/>\n<br/>Portanto, ao tratar pacientes com tuberculose da terceira fase em diante, vou escrever o que se deve fazer para não causar os maus resultados mencionados acima.<br/>\n<br/>Primeiramente, quando há uma melhora temporária e ocorre a repurificação, isso apresenta, sem exceção, os seguintes sintomas.<br/>\n<br/>Isto é, a região do bulbo raquidiano, seja do lado direito ou esquerdo, fica especialmente inchada, e ali ocorre a geração de febre alta.<br/>\n<br/>E, se o lado direito estiver inchado, haverá um grande nódulo na região do rim direito; se o lado esquerdo estiver inchado, haverá um grande nódulo na região do rim esquerdo.<br/>\n<br/>Portanto, é raro encontrar uma pessoa em que ambos os lados da região do bulbo raquidiano estejam equilibrados.<br/>\n<br/>Naturalmente, quando há um nódulo na região de um dos rins, certamente haverá um pouco na região do outro rim também.<br/>\n<br/>Além disso, se houver nódulos na região dos rins, certamente haverá peritonite purulenta, o que é especialmente notável em pacientes com tuberculose.<br/>\n<br/>Isso também é a causa da falta de apetite.<br/>\n<br/>Por isso, no caso de ocorrência de repurificação, em primeiro lugar, à medida que os nódulos na região dos rins se dissolvem e diminuem, os nódulos de toxinas na região do bulbo raquidiano e do peritônio tornam-se extremamente fáceis de dissolver.<br/>\n<br/>E, assim como mencionado acima, deve-se tratar a região dos rins em primeiro lugar, seguida pelas regiões do bulbo raquidiano e do peritônio, e depois as regiões do estômago, fígado, etc. Dependendo do caso, pode-se realizar o tratamento várias vezes ao dia. Ao fazer isso, obtêm-se resultados extremamente bons e o processo de cura passará a ser favorável, de modo que, mesmo na terceira fase, a cura completa é alcançada.<br/>\n<br/>Como dito acima, a tuberculose é curada completamente através do tratamento focado principalmente nos rins. Portanto, se não aparecerem os bons resultados esperados, é porque a dissolução das toxinas na região dos rins é insuficiente. Somente ao tornar o tratamento na região dos rins ainda mais minucioso é que os resultados esperados se manifestarão.」 (De \"ASU NO IJUTSU, Vol. 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]