[
  {
    "source_file": "KG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Teoria das Propriedades da Matéria é Exatamente o Intermediário entre o Espírito e o Corpo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Teoria das Propriedades da Matéria é Exatamente o Intermediário entre o Espírito e o Corpo\"</font></b> (27 de setembro de 1953)<br/>\n<br/>\n\"Ouvi dizer que recentemente cinquenta e cinco cientistas do mundo todo se reuniram no Japão, realizaram várias reuniões e apresentaram suas respectivas teorias.<br/>\n<br/>\nIsso é algo extremamente esplêndido e, de qualquer forma, significa que o Japão também alcançou um nível mundial nessa área.<br/>\n<br/>\nA causa disso foi o fato de o Dr. Yukawa ter conquistado fama daquela maneira.<br/>\n<br/>\nE, estimulados pelo Dr. Yukawa, parece que surgiram muitos jovens cientistas no Japão, o que é muito bom.<br/>\n<br/>\n<br/>\nPretendo escrever sobre isso a partir de agora.<br/>\n<br/>\nA situação atual do mundo científico é que, sem dúvida, a teoria das propriedades da matéria tornou-se o centro das pesquisas.<br/>\n<br/>\nA teoria das propriedades da matéria é o que vem logo após as partículas elementares.<br/>\n<br/>\nPara nós, isso não é tão difícil, é algo simples.<br/>\n<br/>\nOs cientistas costumam falar de forma complicada mesmo sobre coisas simples, achando que isso lhes dá mais valor.<br/>\n<br/>\nSeria melhor se falassem de forma simples e fácil de entender, mas eles inventam teorias estranhas.<br/>\n<br/>\nClaro, isso deve ser porque ainda não chegaram lá.<br/>\n<br/>\nBasicamente, as partículas elementares são as partes mais finas e minúsculas das partículas da matéria.<br/>\n<br/>\nSão minúsculas, mas ainda não chegam a ser matéria.<br/>\n<br/>\nOu seja, estão um pouco antes da matéria.<br/>\n<br/>\nDe qualquer forma, como são coisas que aparecem em fotografias de raios cósmicos,<br/>\n<br/>\nelas possuem uma individualidade suficiente para serem fotografadas.<br/>\n<br/>\nNo entanto, indo além disso, torna-se algo como um gás.<br/>\n<br/>\nPara explicar de forma fácil de entender, a causa das doenças humanas é o surgimento de máculas no espírito, e essas são as partículas dessas máculas.<br/>\n<br/>\n<br/>\nComo isso ainda não pode ser compreendido claramente, acabou ganhando o sentido de propriedades da matéria... as propriedades das coisas.<br/>\n<br/>\nQuanto mais as coisas ficam assim, mais finas se tornam as partículas.<br/>\n<br/>\nNo entanto, embora não possam ser captadas claramente, diz-se que devem existir devido a várias operações.<br/>\n<br/>\nPor isso, dizem que a teoria das propriedades da matéria apresenta muitas variações.<br/>\n<br/>\nDizem que existem várias propriedades.<br/>\n<br/>\nA teoria das propriedades da matéria no caso A tem características diferentes da teoria no caso B.<br/>\n<br/>\nAssim, como as propriedades diferem dependendo do lugar, na recente reunião de cientistas, eles falaram sobre o 'campo'.<br/>\n<br/>\nEles dizem que difere dependendo do campo.<br/>\n<br/>\nA origem é uma só, mas muda quando passa por algo.<br/>\n<br/>\nOu seja, é o mesmo que com as doenças: na medicina, o método de cura difere dependendo da doença, mas para nós, o método é o mesmo para qualquer doença.<br/>\n<br/>\nO que sai daqui (da palma da mão) é uma coisa só, e cura qualquer doença.<br/>\n<br/>\nObservando as pesquisas sobre a teoria das propriedades da matéria, vemos que é a mesma coisa.<br/>\n<br/>\nNo entanto, mesmo que descubram tais partículas, se elas não forem úteis, não servirão para nada.<br/>\n<br/>\n<br/>\nE o que as torna úteis é a força que emana delas.<br/>\n<br/>\nRecentemente, um estrangeiro também deu uma palestra sobre mecânica quântica.<br/>\n<br/>\nEle disse que a mecânica quântica deve ser conectada a isso.<br/>\n<br/>\nPortanto, o <i>Johrei</i> também é uma espécie de mecânica. É força.<br/>\n<br/>\nApenas isto deve ser sabido:<br/>\n<br/>\nA força criada pela ciência tem um limite.<br/>\n<br/>\nPor mais que o microscópio se torne preciso, mesmo que se diga que há dezenas de milhares ou centenas de milhões de partículas em um milímetro,<br/>\n<br/>\nse puderem ser contadas dessa forma, esse é o limite, então apenas essa quantidade de força será produzida.<br/>\n<br/>\nPor mais incrível que seja a força explosiva de uma bomba atômica,<br/>\n<br/>\nela é localizada e não pode destruir a Terra inteira.<br/>\n<br/>\nIsso ocorre porque é uma força criada pela matéria, portanto, é uma força finita. No entanto, a força criada por Deus é uma força infinita.<br/>\n<br/>\nRecentemente, houve um relato de graça maravilhoso em Los Angeles.<br/>\n<br/>\nIsso significa que a minha força vai até Los Angeles sem qualquer dificuldade.<br/>\n<br/>\nIsso ocorre porque é uma força infinita.<br/>\n<br/>\nEssa força infinita transcende o tempo e o espaço, e é a força de Deus.<br/>\n<br/>\nPortanto, a ciência moderna é, no fim das contas, o estudo da força finita.<br/>\n<br/>\nEventualmente, ao chegar a um certo ponto, não haverá outra escolha senão curvar a cabeça.<br/>\n<br/>\n<br/>\nEssa teoria das propriedades da matéria está exatamente no intermediário entre o Mundo Espiritual e o Mundo Material, entre o espírito e o corpo.<br/>\n<br/>\nSe a teoria das propriedades da matéria avançar, em suma, a ciência entrará na religião.<br/>\n<br/>\nSe a ciência entrar na religião, deixará de ser ciência.<br/>\n<br/>\nPretendo escrever sobre isso a partir de agora: a ciência entra na teoria das propriedades da matéria, e o que vem depois? E depois disso?<br/>\n<br/>\n<br/>\nIndo cada vez mais longe, no fim das contas, chegará ao Espírito Divino... ao lugar de Deus.<br/>\n<br/>\nIsso é bastante difícil de explicar, mas pretendo escrever o máximo possível.<br/>\n<br/>\nDe qualquer forma, como agora estamos no ponto de encontro entre a ciência e a religião, se soubermos disso de antemão, não importará que tipo de perguntas os estudiosos façam.<br/>\n<br/>\nPortanto, a ciência atual é como se tivesse acabado de se formar no jardim de infância e estivesse prestes a entrar no ensino fundamental.<br/>\n<br/>\n<br/>\nOutro dia, na cerimônia de abertura em Kyoto, o Dr. Yukawa disse:<br/>\n<br/>\n'O mundo científico atual é como se todos estivessem no escuro, tentando adivinhar para onde devem ir e qual caminho seguir a partir de agora.'<br/>\n<br/>\nAchei uma maneira muito boa de dizer e fiquei impressionado.<br/>\n<br/>\nÉ exatamente esse o estado.<br/>\n<br/>\nPortanto, de acordo com as teorias dos cientistas, 'há muito o que pesquisar a partir de agora', e isso também é dito pelos cientistas japoneses.<br/>\n<br/>\nHá outros estudiosos que dizem: 'Não é isso, basta avançar com a teoria das propriedades da matéria',<br/>\n<br/>\nmas como estão tentando adivinhar no escuro, não há como entenderem.<br/>\n<br/>\nPor isso, escreverei que o que eles estão procurando no escuro é isto,<br/>\n<br/>\nmas não é possível fazer com que isso chegue aos olhos e ouvidos daquelas pessoas.<br/>\n<br/>\nIsso porque os intelectuais modernos menosprezam as novas religiões,<br/>\n<br/>\npensando que estão dizendo absurdos,<br/>\n<br/>\nentão isso não dará em nada, mas de qualquer forma, se eu informar apenas aos fiéis,<br/>\n<br/>\ncomo os fiéis acreditam, basta que isso se espalhe no futuro.<br/>\n<br/>\n<br/>\nDe qualquer forma, a teoria que prego é uma teoria que não existiu em nenhuma época, passada ou presente,<br/>\n<br/>\nentão é impossível fazê-los entender rapidamente, mas sem dúvida entenderão um dia.<br/>\n<br/>\nSe alguns estudiosos entenderem, isso sem dúvida se tornará conhecido no mundo como um fogo que se alastra pela planície.<br/>\n<br/>\nIsso porque os estudiosos de todos os países estão procurando por isso.<br/>\n<br/>\nNo fim das contas, se formos a fundo dessa maneira, religião e ciência são a mesma coisa.<br/>\n<br/>\nOu melhor, o que a ciência estava procurando acaba sendo a religião.<br/>\n<br/>\nNo entanto, mesmo falando em religião, as religiões até agora não chegaram a esse ponto.<br/>\n<br/>\nAs religiões até agora estão apenas um pouco à frente da ciência.<br/>\n<br/>\nPor isso, acabam sendo derrotadas por essa força.<br/>\n<br/>\nPortanto, a minha teoria não é religião.<br/>\n<br/>\nNo entanto, como é algo que deve entrar no campo da religião, é por isso que escrevo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「物性論は霊と体のちょうど中間」",
    "filename": "KG2.html"
  },
  {
    "source_file": "KG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Quanto Mais Sem Forma é Algo, Mais Forte é a Sua Força'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quanto Mais Sem Forma é Algo, Mais Forte é a Sua Força\"</font></b> (7 de outubro de 1953)<br/>\n<br/>\n\"Além disso, pretendo escrever sobre a força finita e a força infinita.<br/>\n<br/>\nIsso porque, em relação à física teórica que estava causando tanto alvoroço recentemente, como falei no outro dia,<br/>\n<br/>\nela acabará chegando a um impasse e terminará.<br/>\n<br/>\nAssim, deixando outras coisas de lado, está claramente entendido que o que diz respeito à medicina se tornará inútil.<br/>\n<br/>\n<br/>\nIsso ocorre porque toda força é algo que pode ser calculado, como quantos cavalos de potência, ou partículas...<br/>\n<br/>\nHoje em dia, os microscópios estão avançando gradualmente e diz-se que podem ampliar até cerca de dez milhões de vezes,<br/>\n<br/>\n<br/>\nmas isso não significa que apareça no microscópio, é uma estimativa... em suma, é calculado teoricamente,<br/>\n<br/>\nentão a ciência parece estar avançando muito, mas à medida que avança, no fim das contas, acaba se tornando zero.<br/>\n<br/>\nSe passar de dez milhões de vezes para cem milhões de vezes, ou um bilhão de vezes, na ciência isso não pode ser compreendido nem mesmo pela lógica.<br/>\n<br/>\nBasicamente, como a ciência é 'matéria', a matéria tem um limite.<br/>\n<br/>\nPortanto, mesmo que se aprofunde na ciência, no fim das contas, ao chegar a um certo ponto, ela terminará.<br/>\n<br/>\nChegará a um ponto onde não poderá ser compreendida por máquinas ou teorias.<br/>\n<br/>\n<br/>\nPor isso, sem precisar fazer coisas tão complicadas, eu falo sobre a força infinita.<br/>\n<br/>\nE a verdade é essa.<br/>\n<br/>\nE a força infinita não tem limites e transcende o tempo e o espaço, portanto, não há força maior que esta.<br/>\n<br/>\nA força do <i>Johrei</i> é uma força infinita.<br/>\n<br/>\nTentar curar doenças com raios X ou rádio é uma força finita.<br/>\n<br/>\nIsso porque a força infinita, como li há pouco, é algo que não pode ser visto pelos olhos nem tocado pelas mãos, é como o vazio.<br/>\n<br/>\nComo a ciência é o estudo que pesquisa a força finita, se chegar à força infinita, deixará de ser ciência.<br/>\n<br/>\nPortanto, se a ciência avançar gradualmente, ela chegará à força infinita e, então, terminará aí.<br/>\n<br/>\n<br/>\nEsse ponto é difícil se dissermos que é difícil, mas é fácil se dissermos que é fácil.<br/>\n<br/>\nNa ciência, mesmo uma bomba atômica não pode destruir a Terra inteira, então ainda há um limite.<br/>\n<br/>\nOlhando de forma ampla, talvez possa destruir um país como o Japão, mas seria difícil destruir todo o Oriente.<br/>\n<br/>\nIsso porque não é possível transportar tal quantidade de material pelo ar.<br/>\n<br/>\n<br/>\nMesmo em relação a essa força explosiva, sobre isso eu escrevi há cerca de vinte anos — creio que está escrito em 'Fé e Seus Aspectos' (Shinko Zatsuwa)...<br/>\n<br/>\nEscrevi que se a umidade fosse retirada da Terra, a Terra explodiria.<br/>\n<br/>\nA bomba atômica emite urânio e várias radiações a partir do ar de um espaço muito pequeno, retirando a umidade e causando uma explosão.<br/>\n<br/>\nA força dessa explosão passa para o lado e para o outro lado, tornando-se uma grande explosão.<br/>\n<br/>\nEsse é o princípio. Portanto, como conseguiram descobrir o método de retirar essa umidade, isso é a bomba atômica.<br/>\n<br/>\nDizem que uma única bomba atômica atual custa duzentos milhões de dólares, então, para retirar essa quantidade de umidade,<br/>\n<br/>\nse for cem ou duzentas vezes mais, será totalmente impossível através da operação de máquinas.<br/>\n<br/>\n<br/>\nPor outro lado, o <i>Johrei</i> é infinito.<br/>\n<br/>\nEm Los Angeles também ocorrem grandes milagres, o que significa que o meu espírito vai até Los Angeles,<br/>\n<br/>\nmas não leva nem um centésimo de segundo para o meu espírito chegar a Los Angeles.<br/>\n<br/>\nDiz-se 'sem dar tempo para um fio de cabelo', mas não é nem isso.<br/>\n<br/>\nÉ rápido porque é uma força infinita.<br/>\n<br/>\nEssa força infinita não pode ser outra senão a força de Deus.<br/>\n<br/>\n<br/>\nSe isso for compreendido, seria um desperdício eliminar completamente a ciência... podem continuar a fazê-la, mas...<br/>\n<br/>\nnão há necessidade de os cientistas do mundo todo se unirem e se dedicarem a isso como se fosse algo grandioso.<br/>\n<br/>\nEscreverei sobre isso também em breve.<br/>\n<br/>\nPor essas razões, em qualquer coisa, a força invisível e infinita é a maior.<br/>\n<br/>\nComo resultado do amor, comete-se suicídio a dois; isso é uma força infinita.<br/>\n<br/>\nOu seja, se fosse uma força finita, não precisariam cometer suicídio a dois.<br/>\n<br/>\nPor ser uma força infinita, eles chegam ao ponto de perder a vida.<br/>\n<br/>\nDe qualquer forma, como dispõe livremente da vida, é algo formidável.<br/>\n<br/>\n<br/>\nA fé também é amor.<br/>\n<br/>\nComo a fé é o ápice do amor, é a força infinita mais maravilhosa.<br/>\n<br/>\nPor mais que a ciência diga o que quiser, ela não é páreo para a força da fé.<br/>\n<br/>\nPor isso, o que os comunistas mais temem é a religião.<br/>\n<br/>\nDizem que Stalin costumava dizer que o que ele mais temia era o Papa.<br/>\n<br/>\nOs outros faziam o que Stalin queria, mas apenas o Papa não cedia.<br/>\n<br/>\nApenas os católicos não agiam conforme Stalin desejava, ele não era páreo para eles.<br/>\n<br/>\nOuvi isso de uma pessoa que foi lá e viu.<br/>\n<br/>\nPortanto, quanto mais sem forma é algo, como a religião, mais forte é a sua força.<br/>\n<br/>\nA força é mais fraca naquilo que tem mais forma.<br/>\n<br/>\nPor isso, a 'força de cavalo' (cavalo-vapor) tem um limite muito restrito.<br/>\n<br/>\nMáquinas de tantos cavalos de potência têm um limite.<br/>\n<br/>\nE as coisas de qualidade superior tornam-se cada vez mais finas.<br/>\n<br/>\nE, ao ultrapassar o que é mais fino, torna-se uma força infinita.<br/>\n<br/>\n<br/>\nPor essas razões, se aplicarmos a força finita e a força infinita a várias coisas, compreenderemos bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「形のないものほど力は強い」",
    "filename": "KG2.html"
  },
  {
    "source_file": "KG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Tuberculose e a Ciência Espiritual Divina - A Tuberculose Tem Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose e a Ciência Espiritual Divina - A Tuberculose Tem Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n\"As muitas teorias que surgiram no mundo até hoje, sem exceção, consideravam que a religião e a ciência eram difíceis de conciliar.<br/>\n<br/>\nNo entanto, o que pretendo dizer agora é que a religião e a ciência não são de forma alguma coisas separadas, mas devem seguir a mesma linha e, acredito que, ao chegar a um certo período no futuro, elas inevitavelmente coincidirão.<br/>\n<br/>\nEntão, tentarei explicar onde está esse ponto de concordância.<br/>\n<br/>\n<br/>\nA ciência atual, em termos diretos, pode ser chamada de ciência do microscópio.<br/>\n<br/>\nNão é preciso dizer que a descoberta de bactérias e partículas minúsculas através do microscópio tornou-se a base para a prosperidade que vemos hoje.<br/>\n<br/>\nNo entanto, o nível que pode ser visto atualmente com um microscópio é normalmente de três mil a vinte mil vezes, e diz-se que os recentes microscópios eletrônicos chegam a cem mil vezes.<br/>\n<br/>\nProvavelmente, não demorará muito para que cheguem a um milhão de vezes.<br/>\n<br/>\nO que o surpreendente progresso da ciência do microscópio, como mencionado acima, está nos dizendo?<br/>\n<br/>\nClaro, não há dúvida de que está avançando em direção ao ponto de concordância entre o Espírito Divino e a ciência.<br/>\n<br/>\nAqui, abordarei primeiro a questão da vida humana e explicarei a realidade do Espírito Divino e da ciência.<br/>\n<br/>\n<br/>\nPara começar, embora a medicina moderna fale sobre o seu progresso, no que diz respeito aos seus efeitos, há coisas difíceis de aceitar.<br/>\n<br/>\nO fato de que a pneumonia, que há cinquenta anos levava uma semana para ser curada, hoje ainda leva uma semana para ser curada;<br/>\n<br/>\no fato de que, por mais esforço de pesquisa que se faça, a tuberculose ainda é considerada um enigma; e o fato de que a causa do resfriado mais simples ainda não foi descoberta, nos permite deduzir o resto.<br/>\n<br/>\nA partir disso, é muito claro que o nível atual da ciência médica não está à altura das expectativas do mundo.<br/>\n<br/>\nDe acordo com a medicina moderna, quase todas as causas de doenças são consideradas bactérias.<br/>\n<br/>\nConsidera-se que, se as bactérias forem exterminadas, a doença será resolvida, e eles se dedicam ativamente apenas à pesquisa de esterilização, sem sequer olhar para outras coisas.<br/>\n<br/>\nApontarei que isso, desde o início, é um grande erro e, ao mesmo tempo, colocarei o bisturi em sua raiz.<br/>\n<br/>\n<br/>\nO motivo pelo qual os meios de esterilização acima mencionados não têm nenhum sentido é que é absolutamente impossível exterminar até a última das dezenas de milhares ou centenas de milhões de bactérias que um paciente com tuberculose possui.<br/>\n<br/>\nMesmo que se usem os medicamentos orais ou injeções mais avançados de hoje, é impossível que o poder do medicamento penetre e alcance a área da lesão, que é uma zona densamente povoada por bacilos da tuberculose, mantendo a sua força original.<br/>\n<br/>\nPor mais forte que seja o poder bactericida de um medicamento oral, assim que entra no estômago, é neutralizado pelo suco gástrico,<br/>\n<br/>\ne é de senso comum pensar que, até chegar à área da lesão, o poder bactericida deve diminuir consideravelmente. Da mesma forma,<br/>\n<br/>\nno caso de injeções, uma vez que entram nos vasos sanguíneos, é claro que o poder bactericida também é neutralizado.<br/>\n<br/>\nSe, mesmo assim, tentassem usar um bactericida forte o suficiente para resistir à ação do suco gástrico ou do sangue, haveria um risco de vida.<br/>\n<br/>\nSeria o chamado 'endireitar os chifres e matar o boi'.<br/>\n<br/>\nPor essa razão, não hesito em afirmar que a terapia de esterilização para a tuberculose nunca terá sucesso.<br/>\n<br/>\nA maior prova disso é o fato de que novos medicamentos e remédios específicos para a tuberculose aparecem e desaparecem constantemente, e até hoje não surgiu uma versão definitiva, o que demonstra isso perfeitamente.<br/>\n<br/>\nSe a falta de valor do método de esterilização da tuberculose é como mencionado acima, o foco da pesquisa deve ser mudado para outra direção. No entanto,<br/>\n<br/>\nqual seria o motivo de ainda não terem despertado para isso?<br/>\n<br/>\nIsso não seria resultado de estarem excessivamente presos à medicina bacteriológica?<br/>\n<br/>\nPortanto, pode-se dizer que a pesquisa sobre a tuberculose na medicina atual não passa de um esforço inútil e sem sentido.<br/>\n<br/>\n<br/>\nE o fato de a medicina temer as bactérias significa que ela teme mais a proliferação das bactérias do que as próprias bactérias.<br/>\n<br/>\nIsso porque, mesmo que as bactérias se fixem na membrana mucosa dos alvéolos pulmonares, se não se proliferarem, a doença não ocorrerá.<br/>\n<br/>\nPara facilitar a compreensão, dividiremos os pacientes com tuberculose em três tipos.<br/>\n<br/>\nOu seja, o primeiro é aquele em que a doença se manifesta e se agrava devido à proliferação de bactérias; o segundo é aquele em que, mesmo que a doença ocorra, ela é curada sem que a pessoa perceba (a própria medicina diz que este é o mais comum); e o terceiro é aquele em que, mesmo que a bactéria invada, a doença não se manifesta de forma alguma.<br/>\n<br/>\nNão é preciso dizer que, entre esses três, o primeiro se deve à fraca resistência; o segundo tem uma resistência considerável, podendo deter a força de proliferação até certo ponto; e o terceiro, devido à forte resistência, faz com que as bactérias morram rapidamente. Os médicos também sabem bem disso.<br/>\n<br/>\nA partir disso, basta tornar o corpo saudável como o do terceiro tipo, que possui resistência suficiente para matar as bactérias.<br/>\n<br/>\nEsta é a base para a solução do problema da tuberculose e não há absolutamente nenhuma outra chave para a solução do problema além desta.<br/>\n<br/>\nA medicina não deve ignorar o que foi dito acima, mas mesmo que perceba, o método para alcançar a saúde do terceiro tipo é extremamente difícil para a medicina atual.<br/>\n<br/>\nÉ exatamente como um país pequeno e fraco que teme a invasão do inimigo; se tiver um preparo militar superior ao do inimigo, não haverá nada a temer.<br/>\n<br/>\n<br/>\nA razão pela qual é impossível para a medicina alcançar a saúde do terceiro tipo, como mencionado acima, é que<br/>\n<br/>\no próprio princípio da saúde ainda é desconhecido, e a ciência do microscópio ainda não avançou até esse ponto.<br/>\n<br/>\nOu seja, as bactérias que podem ser conhecidas pela ciência atual são, na verdade, bactérias gigantes,<br/>\n<br/>\ne as bactérias que não podem ser vistas pelos microscópios de hoje são chamadas de vírus filtráveis. A existência de partículas minúsculas do Espírito Divino, que são milhões ou dezenas de milhões de vezes menores que esses vírus filtráveis, ainda não foi esclarecida.<br/>\n<br/>\nNo futuro, quando a ciência do microscópio atingir o ápice do seu progresso, essas partículas minúsculas do Espírito Divino serão descobertas pela primeira vez,<br/>\n<br/>\ne é aqui que a concordância entre a religião e a ciência se concretizará de forma realista.<br/>\n<br/>\nNo entanto, de acordo com a nossa terapia espiritual divina, que vem alcançando efeitos surpreendentes diariamente, tornar alguém saudável como o terceiro tipo não é uma tarefa difícil, e é um fato que está sendo realizado atualmente.<br/>\n<br/>\nPortanto, para nós, a tuberculose não é um problema, pois não há o menor risco de infecção.<br/>\n<br/>\nPor isso, a nossa declaração de que baniremos a tuberculose do Japão com as nossas próprias mãos não tem o menor exagero.<br/>\n<br/>\nAqui, explicarei sobre as partículas minúsculas do Espírito Divino. Para explicar essas partículas minúsculas, é necessário conhecer dois tipos de elementos opostos:<br/>\n<br/>\nou seja, o mal e o bem, a escuridão e a luz, a água e o fogo, a solidificação e a dissolução.<br/>\n<br/>\nEssa solidificação é a toxina, que é dissolvida e eliminada pela força da dissolução.<br/>\n<br/>\nÉ a atividade do elemento fogo, da qual sempre falamos, e que também é chamada de método do <i>Johrei</i>.<br/>\n<br/>\nAtravés deste <i>Johrei</i>, a pessoa com sangue impuro torna-se uma pessoa com sangue puro, e ao se tornar uma pessoa com sangue puro, torna-se uma pessoa saudável do terceiro tipo.<br/>\n<br/>\nPortanto, ao conhecer este princípio e colocá-lo em prática, é possível eliminar completamente as doenças da humanidade, e é aqui que um mundo sem doenças se concretizará pela primeira vez.<br/>\n<br/>\n<br/>\nCom base na razão acima, falando francamente, pode-se dizer que o princípio da nossa terapia espiritual divina está a mil léguas de distância da posição atual da medicina moderna.<br/>\n<br/>\nPode-se prever que a medicina moderna também chegará à nossa posição um dia, e não é exagero dizer que a nossa terapia espiritual divina é a ciência de um século à frente. Portanto, para nós, não existe a palavra 'pesquisa'.<br/>\n<br/>\nIsso porque não há necessidade.<br/>\n<br/>\nAo ver o fato de que doenças graves e incuráveis, consideradas impossíveis pela medicina, são curadas uma após a outra, qualquer um chamaria isso de milagre,<br/>\n<br/>\nmas, na verdade, não é milagre nenhum; elas simplesmente foram curadas pelo princípio que deveria curá-las.<br/>\n<br/>\nOriginalmente, a ciência é o estudo que deve investigar todas as verdades e promover o bem-estar da humanidade.<br/>\n<br/>\nPor mais plausível que seja a teoria pregada, se não apresentar efeitos práticos, não poderá ser chamada de ciência.<br/>\n<br/>\nO que sempre sentimos é que, quando os doentes perguntam aos médicos sobre a causa da doença, parece que não conseguem obter uma explicação convincente.<br/>\n<br/>\nOuvimos perguntas e respostas sobre bactérias patogênicas em jornais, revistas, rádio, etc.,<br/>\n<br/>\nmas a maioria delas é vaga e superficial, e não é dada uma resposta precisa que tranquilize o doente.<br/>\n<br/>\nSão totalmente passivas, limitando-se a dizer para tomar cuidado.<br/>\n<br/>\nNo fim das contas, terminam com a desculpa de que se deve consultar um especialista.<br/>\n<br/>\nNo entanto, o fato é que muitos dos que perguntam o fazem porque já consultaram vários especialistas e não foram curados. Quantos não ficariam decepcionados ao ouvir a resposta acima?<br/>\n<br/>\n<br/>\nComo mencionei acima, expliquei de forma bastante incisiva, mas não tenho a menor intenção de criticar a medicina apenas por criticar.<br/>\n<br/>\nComo é a manifestação de um espírito de amor à humanidade que não posso conter, peço que vejam isso de uma perspectiva mais ampla (Daijo).<br/>\n<br/>\nO fato de eu ter chegado a uma verdade nunca antes alcançada é porque acredito que Deus, no fim do século, para restaurar a saúde da humanidade,<br/>\n<br/>\nestá me usando como instrumento para realizar essa grande e nobre obra.<br/>\n<br/>\nPor fim, para provar a minha teoria com fatos, publico a seguir os relatos de experiência (omitidos) de pessoas totalmente curadas da tuberculose pela terapia do <i>Johrei</i>, para servir de referência.\" (Extraído do Volume 1 da Coleção Jikan, \"A Tuberculose e a Terapia Espiritual Divina\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核と神霊科学・結核は治る」",
    "filename": "KG3.html"
  },
  {
    "source_file": "KG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Concordância entre Religião, Filosofia e Ciência'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Concordância entre Religião, Filosofia e Ciência\"</font></b> (Publicado em 14 de fevereiro de 1951)<br/>\n<br/>\n\"O conteúdo desta tese é muitas vezes mais avançado do que o nível atual da religião, da filosofia e da ciência, mas, à medida que a lerem, certamente se convencerão.<br/>\n<br/>\nPrimeiramente, sobre o estado atual do mundo científico, como todos sabem, avançou até a era atômica, resultando na descoberta do méson pelo Dr. Yukawa.<br/>\n<br/>\nComo sabem, isso atingiu o ponto mais avançado da física teórica na ciência atômica.<br/>\n<br/>\nNo entanto, os cientistas de todo o mundo estão fazendo enormes esforços visando descobertas além disso,<br/>\n<br/>\nmas a realidade é que estão quase em um impasse, batendo em um muro e sem saber o que fazer.<br/>\n<br/>\nE o interessante é que o mesmo ocorre na filosofia. A mais recente é a filosofia existencialista,<br/>\n<br/>\nmas, assim como a ciência, ela também bateu em um muro e, de fato, não consegue se mover.<br/>\n<br/>\n<br/>\nAssim, os filósofos recentes estão desfocando a ponta da sua lógica nas palavras do Absoluto, o que é realmente interessante.<br/>\n<br/>\nO Absoluto, não é preciso dizer, é um pronome para Deus.<br/>\n<br/>\nSe usarem a palavra Deus, entrarão no campo da religião, então, inevitavelmente, não têm outra escolha senão dizer isso.<br/>\n<br/>\n<br/>\nQuanto à religião, ela também não é exceção e está em um impasse, sem saber o que fazer.<br/>\n<br/>\nIsso porque os milagres, que são a essência da religião, são, na realidade, muito raros.<br/>\n<br/>\nPor isso, tentam inevitavelmente compensar isso com teorias,<br/>\n<br/>\nou tentam dar significado ao seu valor de existência através de várias obras sociais.<br/>\n<br/>\nO fato de não conseguirem realizar quase nenhuma atividade eficaz contra as maiores aflições da humanidade, como doenças, crimes e guerras, também demonstra claramente esse impasse.<br/>\n<br/>\n<br/>\nO que essa realidade sugere? Claro, todos os intelectuais do mundo estão sofrendo sob a mesma concepção.<br/>\n<br/>\nChegando a este ponto, estou atualmente escrevendo uma tese para romper todos esses impasses e mostrar uma grande diretriz.<br/>\n<br/>\nPortanto, escreverei agora apenas o seu conceito.<br/>\n<br/>\nPor exemplo, na ciência atômica, se avançar mais um passo, entrará no mundo inorgânico.<br/>\n<br/>\nComo este mundo inorgânico é impossível de ser medido por máquinas, não pode ser compreendido de forma alguma.<br/>\n<br/>\nNão é preciso dizer que este mundo é exatamente o que antecede o Mundo Espiritual Divino, é a origem de todas as coisas e,<br/>\n<br/>\ncientificamente falando, é claro, é um mundo composto por partículas infinitamente pequenas.<br/>\n<br/>\nEssas partículas também são a origem da luz e podem ser aplicadas como radioatividade.<br/>\n<br/>\nAlém disso, essa capacidade radioativa pode demonstrar um poder que a humanidade nunca experimentou.<br/>\n<br/>\nCientificamente falando, isso é a ciência espiritual divina teórica.<br/>\n<br/>\nE, assim como a física experimental na ciência, também é a ciência espiritual divina experimental.<br/>\n<br/>\n<br/>\nComo manifestação desta ciência espiritual divina experimental, isso é evidente nos milagres relatados recentemente, como o fato de os raios X não conseguirem penetrar a luz do Espírito Divino,<br/>\n<br/>\nou o fato de ter emitido um grande estrondo, mesmo não havendo ninguém, e o muro da casa vizinha, que não é fiel, quase ter caído.<br/>\n<br/>\nPortanto, mesmo a luz da bomba atômica, que atualmente é o alvo do maior terror da humanidade, provavelmente não conseguiria penetrar.<br/>\n<br/>\nSendo assim, através deste poder do Espírito Divino, trazer uma era sem guerras não seria de forma alguma impossível.<br/>\n<br/>\n<br/>\nOutro ponto é que a fonte de origem das bactérias, consideradas a única causa de doenças na medicina, também pode ser claramente compreendida pela ciência espiritual divina teórica.<br/>\n<br/>\nPortanto, a realização de um mundo sem doenças através disso também não é algo tão difícil.<br/>\n<br/>\nEm uma palavra, como a religião, a filosofia e a ciência chegaram a um passo do Mundo Espiritual Divino e estão em um impasse,<br/>\n<br/>\nvivemos na era de trevas e ignorância como a de hoje.<br/>\n<br/>\nAqui, Deus fará com que eu abra essa barreira, ou melhor, a Porta de Rocha, e conduza ao mundo de luz.<br/>\n<br/>\nEsse grande amor resultou no surgimento da nossa religião.<br/>\n<br/>\nPode-se dizer que é a chamada Abertura da Porta de Rocha do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「宗教、哲学、科学の一致」",
    "filename": "KG3.html"
  },
  {
    "source_file": "KG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Medicina é Ciência?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina é Ciência?\"</font></b> (Publicado em 10 de dezembro de 1952)<br/>\n<br/>\n\"Eu sempre digo que a medicina moderna ainda é algo infantil, então tentarei escrever sobre isso o mais detalhadamente possível.<br/>\n<br/>\nPrimeiramente, a forma de pensar da medicina moderna é que todas as causas de doenças são bactérias, e os seus tipos estão aumentando através de várias pesquisas.<br/>\n<br/>\nDiz-se que houve um grande progresso em relação aos meios de cultura e às vias de infecção, mas esses são progressos periféricos, ou seja, são amplos, mas rasos.<br/>\n<br/>\nNo entanto, para conhecer verdadeiramente a essência das bactérias, diferentemente do que foi dito acima, é preciso chegar a um lugar que, mesmo estreito, seja profundo, e a pesquisa dessa profundidade é o fundamento.<br/>\n<br/>\nAcredito que não há como não terem percebido isso, mas mesmo que percebam, quando chega a hora de colocar em prática, não há método, e é por isso que o progresso nesse ponto tem sido impossível até hoje.<br/>\n<br/>\n<br/>\nQual é o motivo disso? O problema é o microscópio.<br/>\n<br/>\nDe fato, os microscópios até o presente conseguem ver apenas as bactérias, mas não conseguem ver os vírus que estão além delas.<br/>\n<br/>\nNo entanto, através de experimentos, sabe-se com certeza que os vírus existem, mas o que vem depois é o problema.<br/>\n<br/>\nO fato é que a medicina bacteriológica atual chegou a um impasse e não consegue avançar.<br/>\n<br/>\nSe for assim, a descoberta da parte ainda mais profunda que o vírus é o fundamento.<br/>\n<br/>\nNão é preciso dizer que, se não chegarem até lá, não há como compreender a essência da bactéria.<br/>\n<br/>\n<br/>\nNo entanto, eu alcancei esse ponto através da medicina revelada por Deus e compreendi a essência da bactéria, então pode-se dizer que o problema das bactérias patogênicas já está resolvido.<br/>\n<br/>\nClaro, não é dedução nem teoria.<br/>\n<br/>\nÉ um fato que está alcançando efeitos ativamente no presente.<br/>\n<br/>\nEsta é a prática chamada <i>Johrei</i>, que é exclusiva da nossa religião.<br/>\n<br/>\nAo ver a realidade disso, qualquer pessoa, por mais dúvidas que tenha, não terá outra escolha senão curvar a cabeça imediatamente.<br/>\n<br/>\nEntão, por que tem tanto efeito? É porque é possível dissolver o X, que é igual a nada, e que é a fonte de origem das bactérias, como mencionado acima.<br/>\n<br/>\nEm uma palavra, descobri o método para dissolver a causa original da doença. Se isso não for a verdadeira medicina, o que seria?<br/>\n<br/>\nAlém disso, como pode ser provado tanto pela teoria quanto pela prática, é a verdadeira ciência.<br/>\n<br/>\nPor isso, como sempre afirmo, a medicina moderna não é ciência, mas um produto dedutivo, é superstição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「医学は科学？」",
    "filename": "KG3.html"
  }
]