[
  {
    "source_file": "Jmansin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vaidade e a Interpretação Equivocada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Vaidade e a Interpretação Equivocada\"</font></b>　(Publicado em 4 de julho de 1951)<br/>\n<br/>\"Nas Revelações Divinas (Ofudesaki) da religião Oomoto, a vaidade e a interpretação equivocada são as coisas mais advertidas, e isso é absolutamente correto.<br/>\n<br/>Portanto, tendo essas palavras em mente e observando bem os fiéis, há de fato muitos pontos que vêm à tona. A respeito disso, frequentemente ocorre o seguinte:<br/>\n<br/>No caso do <i>Johrei</i>, no início, quando ainda não se está acostumado, a pessoa se pergunta se realmente tem o poder de curar a doença de alguém e,<br/>\n<br/>ao ministrar com receio e surpresa, a cura ocorre de forma inesperadamente boa, o que a faz achar maravilhoso, ao mesmo tempo em que<br/>\n<br/>a pessoa curada fica extremamente feliz e agradece dizendo que foi graças a Deus. Isso é algo que todos devem experienciar.<br/>\n<br/>No entanto, com o passar do tempo, a pessoa tende a esquecer que a cura inicial foi graças a Deus,<br/>\n<br/>e alguns começam a pensar que talvez eles mesmos tenham algum ponto de grandeza.<br/>\n<br/>Contudo, isso é uma autêntica vaidade, e como este é o período mais perigoso, deve-se ter grande cautela, pois a maneira de pensar se inverte.<br/>\n<br/>O motivo disso é que, como sempre advirto, quanto mais se retira a força, melhor, e é exatamente neste ponto:<br/>\n<br/>ou seja, a força é a força humana, portanto, quanto mais se retira a força humana, melhor.<br/>\n<br/>Por este princípio, quando se fica vaidoso, a força humana tende a se intrometer.<br/>\n<br/>Mais do que tudo, quando isso acontece, a eficácia do <i>Johrei</i> diminui.<br/>\n<br/>A respeito disso, frequentemente se diz: 'No início, quando eu ficava temeroso, curava bem, mas<br/>\n<br/>hoje, que me tornei experiente, parece que a cura está ruim. Por que será?' Há pessoas que levantam essa dúvida.<br/>\n<br/>Porém, se compreenderem a razão acima, certamente concordarão.<br/>\n<br/>\n<br/>O próximo ponto é a interpretação equivocada, que também não deve ser subestimada. Trata-se da maneira de pensar sobre a fé, e é algo em que se erra facilmente.<br/>\n<br/>Por exemplo, querer saber as afinidades e relações dos deuses presentes em mitos e lendas, ou<br/>\n<br/>ter interesse em fenômenos de encosto espiritual e querer saber sobre eles indiscriminadamente. Se a pessoa se entusiasmar com coisas como essas, a linha principal será negligenciada.<br/>\n<br/>É verdade que saber um pouco não é inútil, mas isso deve parar em um certo limite.<br/>\n<br/>Como resultado de se prender a isso, sem perceber, a pessoa facilmente se desvia do verdadeiro caminho da fé.<br/>\n<br/>A causa disso é, sem dúvida, a falta de leitura dos Escritos Divinos, bem como o fato de que, mesmo lendo, não os colocam em prática.<br/>\n<br/>Escrevi sobre essas duas coisas importantes, e se a pessoa compreender isso fundamentalmente e for capaz de colocar em prática, estará seguindo a verdadeira linha da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「慢心取り違い」",
    "filename": "Jmansin.html"
  },
  {
    "source_file": "Jmansin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Johrei e a Vaidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O <i>Johrei</i> e a Vaidade\"</b></font>　(1 de julho de 1953)<br/>\n<br/>\"Em qualquer doença, a cura ou não cura depende da força ou fraqueza do poder espiritual do <i>Johrei</i>.<br/>\n<br/>Esse poder espiritual torna-se mais forte quanto mais se retira a força física.<br/>\n<br/>Por isso, retirar a força é importante.<br/>\n<br/>Quando se consegue realmente retirar a força, é algo formidável.<br/>\n<br/>Depois disso, o poder espiritual se fortalece de acordo com a profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a Sabedoria Divina (Chieshokaku) é o fundamento.<br/>\n<br/>\n<br/>Além disso, um ponto a se ter cuidado é que, ao se tornar vaidoso, o poder espiritual diminui drasticamente.<br/>\n<br/>Por isso, quando se acaba de ingressar na fé e se está temeroso, pensando: 'Alguém como eu não consegue fazer isso', a cura ocorre de forma relativamente boa.<br/>\n<br/>Quando se começa a pensar: 'Eu já estou conseguindo', a cura não ocorre.<br/>\n<br/>O motivo disso é a vaidade.<br/>\n<br/>Por isso, quando se faz com um sentimento de receio e surpresa, a cura ocorre.<br/>\n<br/>Isso não quer dizer que seja bom fazer de forma medrosa; em outras palavras, trata-se da grande humildade de ter a permissão de ser usado como instrumento de Deus.<br/>\n<br/>O sentimento deve ser de que o doente à sua frente não chega a ser um inseto, mas que é uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, o nosso poder espiritual acaba perdendo.<br/>\n<br/>A Igreja Messiânica, vista a partir de outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo esse poder, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso.<br/>\n<br/>Nós devemos ser extremamente humildes.<br/>\n<br/>Esse é o ponto que, se formos dizer, é difícil.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊と慢心」",
    "filename": "Jmansin.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Mais do que se Apegar, Aplique no Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Mais do que se Apegar, Aplique no Ponto Vital\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o ato de se apegar a <i>Kannon</i> ou ao Grande Mestre (Nota: Grande Mestre era o título de respeito de <i>Meishu-Sama</i> antes de 1949)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"<font color=\"#ff0000\" size=\"+1\"><b>É mais fácil curar aplicando no ponto vital</b></font>. Apegar-se a <i>Kannon</i> ou ao Grande Mestre não é ruim, mas se isso se tornar muito insistente, acaba virando força própria (Jiriki).<br/>\n<br/>O essencial é ministrar o <i>Johrei</i> com o <font color=\"#ff0000\" size=\"+1\"><b>pensamento de que se é um instrumento de <i>Kannon</i></b></font>.<br/>\n<br/>É importante não se inclinar demasiadamente nem para o espírito nem para o corpo físico, e o princípio geral da cura de doenças é introduzir profundamente o espírito no corpo do paciente.<br/>\n<br/>Por exemplo, ao ministrar no peito, deve-se ministrar o <i>Johrei</i> com o sentimento de mirar nas costas.<br/>\n<br/>Como o próprio doente já possui a força de cura, basta utilizá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「おすがりするより急所に当てろ」",
    "filename": "Jsounen.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Mentalizar Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Como Mentalizar Durante o <i>Johrei</i>\"</font></b>　(8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o <i>Johrei</i>, naturalmente sinto vontade de mentalizar algo em meu coração. O que seria bom mentalizar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"No caso de encosto espiritual, é 'Kakuriyo no Ookami, Mamoritamae Sakihaetamae',<br/>\n<br/>e nos outros casos, se sentir vontade de mentalizar, é melhor reprimir.<br/>\n<br/>Quando o espírito do oponente for muito forte, mentalize 'Kunitokotachi no Ookami, Mamoritamae Sakihaetamae',<br/>\n<br/>e em situações de desespero absoluto, basta dizer: 'Grande Mestre (Nota: Título de respeito de <i>Meishu-Sama</i> antes de 1949), peço a sua proteção'.<br/>\n<br/>Nessas horas, eu me torno o representante de Deus.<br/>\n<br/>Quando houver várias preocupações, basta 'Daikoumyou Nyorai, Mamoritamae Sakihaetamae'.<br/>\n<br/>No caso de encosto espiritual, é ainda melhor dividir: se for espírito humano, 'Kakuriyo no Ookami'; se for espírito animal, como os animais temem a luz, 'Daikoumyou Nyorai'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中の念じ方」",
    "filename": "Jsounen.html"
  },
  {
    "source_file": "Jsounen.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Sentimento de Orar e Pedir a Kannon é o Verdadeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Sentimento de Orar e Pedir a <i>Kannon</i> é o Verdadeiro\"</font></b></font>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o <i>Johrei</i>, sinto vontade de pedir a <i>Kannon</i>: 'Que este doente se cure o mais rápido possível...'. Será que também é melhor reprimir isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não precisa reprimir. Eu disse que era melhor reprimir? Isso deve ter sido algum engano.<br/>\n<br/>O sentimento de orar e pedir a <i>Kannon</i> é o verdadeiro.<br/>\n<br/>Especialmente em casos de emergência, é bom dizer: 'Grande Mestre (Nota: Título de respeito de <i>Meishu-Sama</i> na época), peço a sua proteção'.<br/>\n<br/>Nesse momento, eu me torno o representante de Deus.<br/>\n<br/>Porém, se fizerem isso normalmente, quando não há nada de mais, isso me causará problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「観音様にお祈りしお願いするという気持ちが本当」",
    "filename": "Jsounen.html"
  }
]