[
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que a cirurgia de pólipo nasal leva à loucura e à morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que a cirurgia de pólipo nasal leva à loucura e à morte\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Em outubro de 1943, foi submetido a uma cirurgia de pólipo nasal. Após uma grande hemorragia, sofreu de extrema fraqueza e ficou em estado de loucura por cerca de oito meses.<br/>\n<br/>1. Em julho de 1944, foi tratado em um hospital psiquiátrico por meio ano, e por cerca de quatro anos esteve geralmente bem.<br/>\n<br/>1. Em março de 1948, tornou-se violento, emitindo gritos estranhos como 'Ká, Ká', com um estado severo de como se estivesse vomitando água, e cometia atos de violência contra familiares e estranhos indiscriminadamente.<br/>\n<br/>Por volta dessa época, quando ele se sentia um pouco melhor, ia sozinho rezar para Kobo Daishi e vários outros deuses, então, pensando que era o desejo dele, os pais também praticaram várias crenças.<br/>\n<br/>1. Em julho de 1951, conhecemos o caminho desta religião, minha mãe recebeu o Ohikari e, ao mesmo tempo, entronizamos a Imagem de <i>Kannon</i> em Biombo, e também fizemos minha irmã, que se casou com outra família, ingressar na fé.<br/>\n<br/>1. Em setembro de 1951, ele próprio ingressou na fé e, graças às graças recebidas, melhorou bastante.<br/>\n<br/>1. Em fevereiro de 1952, entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Cerca de um mês depois, ele tornou-se violento novamente e cometeu atos de violência contra a família (especialmente a mãe).<br/>\n<br/>1. Em 27 de março de 1952, cometeu o ato desrespeitoso de colocar as mãos e rasgar a Imagem da Luz Divina, e também derrubou o altar budista.<br/>\n<br/>Depois disso, ele derrubou o altar budista sucessivamente e, finalmente, quebrou a tabuleta memorial (ihai) da avó em pedaços, então descemos o altar budista para o andar de baixo.<br/>\n<br/>Até por volta de 14 de abril, ele continuou a cometer atos de violência contra a mãe, mas depois disso se acalmou bastante e passou a dormir a maior parte do tempo.<br/>\n<br/>1. A família originalmente acreditava na seita Shingon, mas há sessenta anos, o bisavô converteu-se à religião Kurozumi.<br/>\n<br/>A partir de março de 1951 (antes de ingressar nesta religião), com o consentimento do avô acamado, retornamos à seita Shingon original sem avisar ao altar budista.<br/>\n<br/>1. Até por volta de 1932, a sorte da família era muito boa, mas depois que cortamos uma velha árvore de lódão (enoki) atrás da casa e construímos uma cozinha lá, a sorte da família começou a declinar gradualmente.<br/>\n<br/>1. Em outubro de 1943, meu irmão mais velho morreu afogado devido ao naufrágio de um navio de transporte. Três membros da família tiveram o mesmo sonho em que esse irmão entrava pela cozinha, e a partir desse momento, dois membros da família morreram sucessivamente.<br/>\n<br/>Além disso, há parentes distantes que enlouqueceram e morreram depois de cortar árvores velhas.<br/>\n<br/>1. Meu pai e a família do meu irmão mais velho não compreendem o caminho e não ingressaram na fé, e como é perigoso para a família do irmão e as crianças, eles estão vivendo separados. Atualmente, graças à proteção divina, ele está calmo.<br/>\n<br/>\n<br/>A. Qual seria a causa principal da loucura dele? (Haveria alguma relação com a árvore velha?)<br/>\n<br/>B. Qual é o motivo de ele ter cometido o ato desrespeitoso de rasgar a Imagem da Luz Divina e derrubar o altar budista?<br/>\n<br/>C. Como devemos proceder daqui para frente?<br/>\n<br/>Com todo o respeito, peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa direta é a cirurgia de pólipo nasal.<br/>\n<br/>A cirurgia de pólipo nasal é algo muito assustador, e nos casos graves, há pessoas que enlouquecem e morrem.<br/>\n<br/>Também há a maldição do dragão de madeira (mokuryu) que habitava a árvore devido ao corte do lódão (enoki).<br/>\n<br/>No entanto, não há mais nada a fazer em relação à cirurgia agora, mas quanto ao dragão de madeira, você deve plantar um lódão, mesmo que pequeno, no lugar mais puro possível do jardim, e pedir à Imagem da Luz Divina para que o dragão de madeira se mude para lá.\"<br/>\n<br/>(Nota: Pólipo nasal... Tumor em forma de cogumelo que se forma na cavidade nasal durante rinites, etc. Pólipo nasal.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço na região do estômago causado por toxinas de medicamentos e espíritos malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço na região do estômago causado por toxinas de medicamentos e espíritos malignos\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Somos uma família que ingressou na fé em 1946, e todos os membros estão muito felizes.<br/>\n<br/>No final de dezembro do ano passado, meu pai teve uma purificação de diarreia que durou mais de noventa dias.<br/>\n<br/>Durante esse período, houve duas vezes em que a diarreia parou por três ou quatro dias.<br/>\n<br/>Nesse meio tempo, a parte inferior do estômago incha alto de vez em quando, e ele sente uma dor indescritível.<br/>\n<br/>Quando recebe a purificação (<i>Johrei</i>), o inchaço diminui lentamente, e depois incha alto novamente.<br/>\n<br/>A partir dessa época, seu apetite diminuiu e ele emagreceu.<br/>\n<br/>No dia 3 de março, fomos à igreja intermediária e ele recebeu o <i>Johrei</i> do reverendo responsável.<br/>\n<br/>Fomos lá por cerca de cinco dias, e ele se sentiu muito melhor, conseguindo até trabalhar um pouco.<br/>\n<br/>No entanto, o apetite não melhorou, e a frequência com que a região do estômago incha aumentou dia a dia, começando a se mover de forma estranha, causando muito mal-estar, e ele não conseguia comer quase nada.<br/>\n<br/>O inchaço no estômago se move mantendo a mesma forma, e o lado direito também inchou bastante.<br/>\n<br/>Ele quase não consegue comer arroz, comendo apenas um pouco de caldo de mingau, ovos, leite, etc.<br/>\n<br/>Quando está com fome, o inchaço alto diminui proporcionalmente e não se move.<br/>\n<br/>Além disso, quando se deita de lado, o movimento é menor, mas após as refeições e quando se deita de barriga para cima, o movimento é forte e o sofrimento é grande.<br/>\n<br/>Por volta de 14 de abril, ele ficou constipado, a alimentação diminuiu ainda mais, e ele sentia náuseas e um aperto no peito.<br/>\n<br/>Na tarde do dia 20, ele vomitou quase uma bacia cheia (cerca de 18 cm de diâmetro e 12 cm de profundidade) de uma só vez.<br/>\n<br/>Depois disso, tanto o peito quanto a barriga ficaram aliviados por um tempo, mas logo a dor aumentou como antes, e ele não consegue comer.<br/>\n<br/>No entanto, graças à proteção divina, ele consegue ir ao banheiro sozinho e toma banho quase todas as noites.<br/>\n<br/>Além disso, o sabor da comida e do cigarro não estão ruins de forma alguma. Portanto, sua energia vital está bastante boa.<br/>\n<br/>Que tipo de purificação é essa e como devemos proceder? Com todo o respeito, peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A causa são as toxinas de medicamentos, e como há espíritos malignos atrapalhando, levará um tempo relativamente longo, mas vai curar, então não precisa se preocupar.<br/>\n<br/>Peça bastante a Deus e leia os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulos nas pernas causados pelas toxinas de medicamentos dos pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulos nas pernas causados pelas toxinas de medicamentos dos pais\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fiel H.M., de 22 anos (ingressou recentemente, sexo masculino), desde os cinco ou seis anos de idade, tem dois nódulos do tamanho de um ovo e quatro ou cinco nódulos do tamanho de um dedo mindinho na parte de trás da perna esquerda, da coxa até o tornozelo, e eles permaneceram sem nenhuma alteração até hoje.<br/>\n<br/>Como ele sentia apenas uma leve dor após o trabalho, deixou como estava, mas há quatro ou cinco anos, fez vários tratamentos.<br/>\n<br/>Ele removeu cirurgicamente um pequeno nódulo no tornozelo, mas ele voltou a ser como antes.<br/>\n<br/>Faz apenas uma semana que começou a receber <i>Johrei</i>. Não há nenhuma mudança especial.<br/>\n<br/>Diz-se que ele nunca usou nenhum medicamento antes do aparecimento dos nódulos.<br/>\n<br/>Qual seria a causa? Com todo o respeito, peço a sua orientação.<br/>\n<br/>Além disso, o <i>Johrei</i> está sendo ministrado pelo fervoroso fiel T.T. (35 anos, sexo masculino).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São as toxinas de medicamentos dos pais. Se ministrar <i>Johrei</i> com paciência, levará tempo, mas certamente curará. É melhor fazer o máximo de exercícios possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a cicatriz de uma laceração desaparece com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a cicatriz de uma laceração desaparece com o Johrei\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 16 de outubro do ano passado, meu filho H. (4 anos, menino) caiu de uma sala de tatame com cerca de 60 centímetros de altura para o jardim, e nessa ocasião sofreu uma laceração de cerca de três centímetros de comprimento e cinco milímetros de largura no lado esquerdo da testa.<br/>\n<br/>Imediatamente ministrei-lhe <i>Johrei</i>, e a dor e o sangramento pararam, mas, por precaução, também pedi o <i>Johrei</i> do ministro N.M.<br/>\n<br/>Após quatro ou cinco dias, saiu pus e houve uma pequena purificação, mas isso também sarou em pouco tempo, e atualmente está completamente curado, mas a cicatriz está um pouco afundada e vermelha com uma pele fina.<br/>\n<br/>Continuo ministrando <i>Johrei</i> todos os dias. Se eu continuar pacientemente no futuro, a cicatriz desaparecerá completamente?<br/>\n<br/>Com todo o respeito, peço a sua orientação.<br/>\n<br/>Além disso, graças a Deus, tenho entronizadas a Imagem em Biombo e a Imagem da Grande Luz Divina (Dai Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro que vai curar e voltar ao normal, então fique tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pólipo nasal semelhante a câncer de língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pólipo nasal semelhante a câncer de língua\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No verão do ano passado, apareceu uma pequena coisa na minha língua que foi curada com o <i>Johrei</i>, mas<br/>\n<br/>este ano apareceu algo parecido com um pólipo nasal (hanatake), e também se formou na parte inferior da garganta.<br/>\n<br/>A ponta também está mole e pegajosa, e perdi o apetite, mas ao receber <i>Johrei</i> o apetite voltou, porém às vezes sinto dor.<br/>\n<br/>Há mais de dez anos, recebi anestesia. Seriam toxinas de medicamentos?<br/>\n<br/>Pensei que pudesse ser câncer de língua, mas...\"<br/>\n<br/>(Nota: Pólipo nasal... Tumor em forma de cogumelo que se forma na cavidade nasal durante rinites, etc. Pólipo nasal.)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"São toxinas de medicamentos. Não é nada grave.<br/>\n<br/>Se fizer com paciência, vai curar completamente. Em compensação, vai levar tempo.<br/>\n<br/>Se for ao médico, ele dirá que é câncer de língua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]