[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Revolução da Agricultura - O Aumento de 50% na Produção de Arroz em Cinco Anos é Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Grande Revolução da Agricultura - O Aumento de 50% na Produção de Arroz em Cinco Anos é Certo\"</font></b>　(Publicado em 30 de janeiro de 1952)<br/>\n<br/>(I)<br/>\"Há mais de dez anos, venho descobrindo e defendendo o que chamo de método de cultivo natural, que consiste em obter grandes colheitas de produtos agrícolas sem o uso de fertilizantes químicos ou excrementos humanos, utilizando apenas o adubo composto.<br/>\n<br/>Naquela época, por mais que eu tentasse persuadir e fazer os agricultores acreditarem, <br/>\n<br/>quase ninguém me dava ouvidos. Esforcei-me bastante, mas as coisas não saíram como eu esperava.<br/>\n<br/>No entanto, desde o início, minha convicção era de que, sendo esta a verdade absoluta, <br/>\n<br/>certamente chegaria o momento em que as pessoas compreenderiam. Além disso, <br/>\n<br/>pensando que, se não dependessem disso, os agricultores nunca seriam salvos e que isso também tinha uma relação imensa com o destino da nação, cheguei até os dias de hoje sem esmorecer ou ceder.<br/>\n<br/>Porém, por sorte ou infortúnio, hoje, quando a situação se tornou tão grave quanto eu temia, <br/>\n<br/>não apenas sinto profundamente a necessidade de fazer com que não só os agricultores, mas também o povo japonês em geral compreendam, <br/>\n<br/>como também, finalmente, começou a surgir uma luz no futuro deste cultivo natural. Portanto, considerando que o momento finalmente chegou, decidi realizar uma grande divulgação.<br/>\n<br/>E o que foi conveniente para este método agrícola é que, por eu ser um religioso, <br/>\n<br/>embora os fiéis achassem a teoria estranha, muitos acreditaram e a colocaram em prática. Assim, os resultados foram percebidos de forma relativamente rápida, os simpatizantes foram surgindo gradativamente, <br/>\n<br/>e, recentemente, até mesmo a classe de agricultores em geral, que não são fiéis, finalmente começou a prestar atenção.<br/>\n<br/>Além disso, como consta em outra seção, o Sr. Sadao Kanazaki, engenheiro técnico do Ministério da Agricultura e Florestas, após anos de pesquisa dedicada do ponto de vista técnico inerente à sua profissão, <br/>\n<br/>finalmente reconheceu resultados surpreendentes e decidiu publicá-los, o que me enche de alegria.<br/>\n<br/>Isso porque, em geral, este método de cultivo tende a ser visto como superstição pelo fato de ter surgido da religião, <br/>\n<br/>mas acredito que a publicação do referido engenheiro terá grande força para desfazer essa ideia.<br/>\n<br/>\n<br/>Nem é preciso dizer que a maior aflição atual no Japão é, sem dúvida, a escassez do alimento principal.<br/>\n<br/>Afinal, para este território que encolheu após o fim da guerra, a população só aumenta, <br/>\n<br/>chegando a oitenta e quatro milhões até o momento, tornando-se um problema premente.<br/>\n<br/>Além disso, em anos como este, haverá um déficit de mais de vinte milhões de *koku* (medida de volume), <br/>\n<br/>e é por isso que a estabilidade é mantida a duras penas através da importação de vários países. <br/>\n<br/>E o valor dessas importações chega a dezenas de bilhões, <br/>\n<br/>o que, do ponto de vista da economia nacional, tornou-se uma situação realmente grave. <br/>\n<br/>Se isso não for resolvido, o futuro do nosso país será motivo de grande apreensão.<br/>\n<br/>Não apenas isso, dependendo da situação mundial, não se sabe que tipo de situação pode ocorrer a qualquer momento, <br/>\n<br/>portanto, a garantia da quantidade absoluta para toda a nação deve ser alcançada a todo custo.<br/>\n<br/>Assim, tanto o governo quanto os agricultores estão esgotando todos os meios e métodos possíveis, <br/>\n<br/>mas as coisas não saem como o esperado e, muitas vezes, até se nota uma tendência de queda na produção.<br/>\n<br/>Em anos como este, a colheita é cerca de três milhões de *koku* menor do que no ano passado, <br/>\n<br/>enquanto o controle de natalidade tem poucas expectativas e a tendência de aumento populacional deve ser vista como mais de um milhão por ano atualmente. <br/>\n<br/>Portanto, para resolver esta grande crise, a menos que ocorra algum grande milagre que marque época, não há o que fazer.<br/>\n<br/>\n<br/>Então, por que o nosso país não consegue obter uma produção de arroz suficiente para alimentar toda a população? Esta é a razão fundamental que quero expor.<br/>\n<br/>Isso ocorre porque houve uma grande falha no método agrícola até o presente, <br/>\n<br/>e essa falha são os fertilizantes artificiais, como os fertilizantes químicos e os excrementos humanos, e ninguém havia percebido isso.<br/>\n<br/>Mas por que um erro tão grande não foi percebido até hoje? <br/>\n<br/>Porque, ao longo de muito tempo, as pessoas caíram inconscientemente em uma espécie de superstição dos fertilizantes.<br/>\n<br/>No entanto, uma vez que descobri isso, senti profundamente que deveria despertar as pessoas dessa ilusão e realizar uma grande revolução no método agrícola, e iniciei este movimento.<br/>\n<br/>Aqui, finalmente, escreverei detalhadamente sobre o princípio e o método pelos quais este método agrícola pode obter grandes colheitas apenas com adubo composto, <br/>\n<br/>mas antes, falarei sobre os efeitos deste método de cultivo natural.<br/>\n<br/>Se este método for continuado por cinco anos, um aumento médio de 50% na produção em todo o país será facilmente alcançado.<br/>\n<br/>Se eu disser isso, provavelmente ninguém acreditará.<br/>\n<br/>Portanto, considerando a safra normal atual de sessenta e três milhões de *koku*, um aumento de 50% resultaria em noventa e quatro milhões e quinhentos mil *koku*. <br/>\n<br/>Mesmo que os japoneses comam até se fartar, ainda haverá um excedente de dez milhões de *koku* de arroz, <br/>\n<br/>então, pelo contrário, teremos que exportar.<br/>\n<br/>Não é só isso: não há custo com fertilizantes, os danos causados por insetos são reduzidos a uma fração, e os danos por ventos e inundações caem para menos da metade, <br/>\n<br/>então o trabalho também será reduzido pela metade. É um método agrícola verdadeiramente surpreendente.<br/>\n<br/>O que foi dito acima refere-se apenas ao arroz, mas este método de cultivo natural se aplica igualmente às culturas agrícolas em geral, e escreverei brevemente sobre elas também.<br/>\n<br/>Primeiramente, é claro que resultados maravilhosos são obtidos com qualquer tipo de verdura. <br/>\n<br/>Por exemplo, batatas-doces crescem a um tamanho surpreendente, sendo comum que uma única unidade pese cerca de quinhentos a seiscentos *monme* (aprox. 1,8 a 2,2 kg), então a colheita total certamente será mais do que o dobro em comparação com o cultivo com fertilizantes.<br/>\n<br/>Além disso, os grãos das leguminosas ficam maiores e a quantidade aumenta, de modo que é fácil obter cerca do triplo da colheita.<br/>\n<br/>Os nabos ficam brancos, com textura fina e viscosa, sem nenhuma fibrosidade, <br/>\n<br/>sendo extremamente deliciosos. As hortaliças têm boa cor, não são comidas por insetos, são macias e também extremamente deliciosas.<br/>\n<br/>Além disso, milho, abóbora, melancia, etc., qualquer vegetal digno desse nome fica bom. Omitirei os detalhes de cada um, mas é algo inimaginável.<br/>\n<br/>\n<br/>E o que merece destaque especial é o sabor maravilhoso dos produtos cultivados naturalmente.<br/>\n<br/>Seja arroz, trigo ou verduras, uma vez que se conhece o sabor, perde-se completamente a vontade de comer produtos cultivados com fertilizantes.<br/>\n<br/>Eu mesmo, por exemplo, como apenas produtos cultivados sem fertilizantes e, felizmente, como o número de cultivadores sem fertilizantes está aumentando cada vez mais, <br/>\n<br/>atualmente recebo tanto que não consigo comer tudo.<br/>\n<br/>As frutas também, da mesma forma, desde que se parou de usar fertilizantes artificiais, a colheita aumenta ano a ano, a qualidade é excelente, a renda aumenta, e todos estão agradecidos.<br/>\n<br/>Quanto às flores, elas ficam grandes, com cores vivas e bonitas, e quando usadas em arranjos florais, duram muito mais tempo, o que agrada a todos.<br/>\n<br/>\n<br/>Em seguida, no cultivo natural, os insetos nocivos diminuem drasticamente.<br/>\n<br/>Originalmente, os insetos nocivos surgem dos fertilizantes artificiais, portanto, se o uso for abolido, é certo que eles não surgirão.<br/>\n<br/>No entanto, atualmente, na tentativa de exterminar os insetos nocivos, inseticidas e desinfetantes são amplamente utilizados, <br/>\n<br/>mas, na verdade, eles se infiltram no solo e se tornam a causa do surgimento de insetos nocivos, o que é uma ignorância lamentável.<br/>\n<br/>Além disso, como tem ocorrido recentemente, sofremos danos por ventos e inundações quase todos os anos, mas com o cultivo natural, os danos são realmente reduzidos.<br/>\n<br/>A razão para isso é que, originalmente, quando as plantações absorvem fertilizantes artificiais, elas se tornam surpreendentemente muito fracas, e o motivo é o seguinte.<br/>\n<br/>Ou seja, seja fertilizante humano ou químico, assim que a plantação o absorve, ele se torna tóxico, <br/>\n<br/>e eu descobri que essa toxina se torna alimento para os insetos nocivos, fazendo-os se proliferarem.<br/>\n<br/>Além disso, dependendo do fertilizante, microrganismos surgem do próprio fertilizante, que se multiplicam enquanto comem a própria plantação. Se surgirem nas raízes, devoram as raízes capilares, enfraquecendo a planta.<br/>\n<br/>Esta também é a causa da murcha das folhas, quebra dos caules, queda das flores, amadurecimento incompleto dos frutos, atrofia da batata, etc.<br/>\n<br/>Além das raízes capilares, vários microrganismos surgem em outras partes, <br/>\n<br/>mas se a própria plantação for saudável, ela tem o poder de matá-los. <br/>\n<br/>No entanto, como mencionado acima, uma vez que se tornou frágil devido aos fertilizantes, ela acaba perdendo para os microrganismos.<br/>\n<br/>\n<br/>Além disso, mesmo quando atingidas por ventos e inundações, as plantações sem fertilizantes são mais resistentes, acamam menos e, mesmo que caiam, levantam-se imediatamente. <br/>\n<br/>Por outro lado, as plantações com fertilizantes permanecem caídas e sofrem grandes danos. A razão para isso pode ser facilmente compreendida observando as raízes.<br/>\n<br/>As plantações sem fertilizantes têm raízes capilares muito mais numerosas e longas do que as com fertilizantes, o que torna o enraizamento mais forte.<br/>\n<br/>Além disso, tanto no arroz quanto nas verduras, a característica é ter folhas curtas. <br/>\n<br/>Como os agricultores sabem sobre todas as culturas, quanto mais baixa a altura e menor o crescimento das folhas, mais frutos são produzidos.<br/>\n<br/>Em contrapartida, as plantações com fertilizantes são mais altas e têm folhas maiores, então a aparência é esplêndida, mas a frutificação é surpreendentemente ruim.<br/>\n<br/>\n<br/>Em seguida, sobre o bicho-da-seda. Quando criados com folhas de amoreira cultivadas sem fertilizantes, eles são extremamente saudáveis, e a qualidade do fio produzido é forte, com bom brilho, extremamente excelente e, claro, resulta em aumento de produção.<br/>\n<br/>Isso também ocorre porque não há ocorrência de doenças nos bichos-da-seda.<br/>\n<br/>\n<br/>Como exposto acima, para todas as culturas agrícolas, o cultivo sem fertilizantes é incomparavelmente mais vantajoso do que o cultivo com fertilizantes.<br/>\n<br/>O que se deve saber a esse respeito é, em primeiro lugar, a capacidade do solo.<br/>\n<br/>Originalmente, o solo foi criado pelo Criador para produzir plantações a fim de alimentar homens e animais. Sendo assim, <br/>\n<br/>a própria essência do solo tem nutrientes de sobra, a ponto de se poder dizer que é um bloco de fertilizante.<br/>\n<br/>Até hoje, as pessoas ignoravam completamente isso e erroneamente pensavam que o fertilizante era o alimento das plantações. <br/>\n<br/>O resultado da aplicação de vários fertilizantes artificiais foi, surpreendentemente, o enfraquecimento da força original do solo.<br/>\n<br/>Muitas vezes se diz que o solo do Japão é ácido, e isso se deve inteiramente a esse motivo.<br/>\n<br/>Sendo assim, que erro surpreendente, não é mesmo? Neste sentido, para aumentar a produção das plantações, <br/>\n<br/>é necessário fortalecer ao máximo a força do próprio solo.<br/>\n<br/>E como fazer isso? Consiste em não misturar a menor impureza no solo além do adubo composto, <br/>\n<br/>tornando-o o mais puro possível. Apenas com isso, resultados maravilhosos podem ser alcançados, <br/>\n<br/>o que é completamente inacreditável para a mentalidade atual.<br/>\n<br/>\n<br/>Por esta razão, o conceito fundamental do cultivo natural é o respeito absoluto à Natureza, e a Natureza ensina isso muito bem.<br/>\n<br/>Como se pode ver pela geração e desenvolvimento de todas as coisas na Criação do mundo, <br/>\n<br/>não há nada que não dependa da força da Grande Natureza, ou seja, dos três elementos: fogo, água e terra, representados pelo Sol, pela Lua e pela Terra.<br/>\n<br/>É claro que o mesmo se aplica às plantações. Portanto, ao proporcionar boa insolação, umidade abundante e tornar o solo mais puro, as plantações são produzidas em quantidade mais do que suficiente para as necessidades humanas.<br/>\n<br/>Vejam, na terra, grama seca e folhas caídas são produzidas em abundância, e todo ano, no outono, elas não cobrem o chão? <br/>\n<br/>Isso serve inteiramente para enriquecer o solo, e nos ensina a usá-las como adubo.<br/>\n<br/>E os agricultores pensam que o adubo composto contém nutrientes fertilizantes, mas não é absolutamente assim.<br/>\n<br/>Originalmente, o efeito do adubo composto é evitar que o solo seque, aquecê-lo e evitar que endureça.<br/>\n<br/>Em outras palavras, serve para absorver umidade, absorver calor e evitar que o solo fique compactado.<br/>\n<br/>\n<br/>Por este princípio, o adubo a ser dado ao arroz deve ser palha cortada o mais fino possível e bem misturada ao solo, pois isso é o natural.<br/>\n<br/>Isso porque a palha é um produto do arroz e tem o efeito de aquecer as raízes.<br/>\n<br/>Além disso, a razão pela qual grama seca e folhas caídas são boas para as verduras é que sempre há bosques perto das plantações, e vendo que há folhas caídas e grama seca, o significado é usá-las.<br/>\n<br/>E o centro da Terra é uma gigantesca massa de fogo, que irradia constantemente calor terrestre, ou seja, o espírito da terra.<br/>\n<br/>Este é o nitrogênio, e este nitrogênio é o fertilizante dado por Deus. Ele penetra a superfície da terra, atinge uma certa altura acima do solo e se acumula, descendo à terra através da chuva e infiltrando-se no solo.<br/>\n<br/>Este é o fertilizante nitrogenado natural que cai do céu e, claro, a quantidade é exata, sem excesso nem falta.<br/>\n<br/>Então, por que se começou a usar fertilizante nitrogenado? Há uma razão para isso.<br/>\n<br/>Durante a Primeira Guerra Mundial, na Alemanha, devido à escassez de alimentos, foi necessário aumentar rapidamente a produção. <br/>\n<br/>Lá, descobriu-se como extrair nitrogênio do ar e, ao usá-lo, a produção aumentou muito. <br/>\n<br/>Desde então, popularizou-se mundialmente, mas o efeito mencionado é temporário e de forma alguma duradouro.<br/>\n<br/>Eventualmente, cairá no excesso de nitrogênio, o solo enfraquecerá e a produção diminuirá, mas esse princípio ainda não é compreendido.<br/>\n<br/>Em suma, pode-se pensar que é semelhante à dependência de narcóticos.<br/>\n<br/>\n<br/>Aqui, há algo a que se deve prestar atenção.<br/>\n<br/>Mesmo mudando para o cultivo natural, a quantidade de toxinas de fertilizantes remanescentes no solo do arrozal e nas sementes tem grande influência.<br/>\n<br/>Por exemplo, mesmo com este cultivo, enquanto em alguns arrozais há um aumento de cerca de 10% na colheita logo no primeiro ano, <br/>\n<br/>em outros, há uma redução de 10% a 20% no primeiro e no segundo ano, e apenas no terceiro ano começa a haver um aumento de 10% a 20%, alcançando gradualmente os resultados esperados.<br/>\n<br/>Portanto, em geral, se considerarmos que no primeiro ano será igual ao método convencional, no segundo ano haverá um aumento de 10%, no terceiro ano um aumento de 20%, no quarto ano um aumento de 30% a 40%, e a partir do quinto ano um aumento de 50%, não haverá erro.<br/>\n<br/>Consequentemente, se os resultados forem muito ruins, é porque resta uma grande quantidade de fertilizantes artificiais, então pode-se amenizar isso temporariamente adicionando terra nova (*kakudo*).<br/>\n<br/>\n<br/>Há mais um ponto importante. Como o arroz absorve fertilizantes químicos como o sulfato de amônio, <br/>\n<br/>mesmo que esse veneno violento seja em quantidade ínfima, os seres humanos o colocam no estômago três vezes ao dia, <br/>\n<br/>então é natural que, inconscientemente, cause danos ao corpo humano.<br/>\n<br/>Não se pode dizer que o aumento da taxa de morbidade das pessoas modernas não tenha causas como essa.<br/>\n<br/>\n<br/>\n<br/>Por fim, listarei brevemente os benefícios econômicos do cultivo natural:<br/>\n<br/>(1) Não há custos com fertilizantes.<br/>\n<br/>(2) O trabalho é reduzido pela metade.<br/>\n<br/>(3) A colheita aumenta enormemente.<br/>\n<br/>(4) O peso aumenta, não há perda de volume ao cozinhar e é delicioso.<br/>\n<br/>(5) Os danos por insetos praticamente desaparecem.<br/>\n<br/>(6) O problema das lombrigas e outros parasitas, atualmente considerado a maior fonte de preocupação, também é completamente resolvido.<br/>\n<br/>\n<br/>Pelo exposto acima, pode-se entender o quão revolucionário e quão grande evangelho é este método de cultivo.<br/>\n<br/>Com a sua execução, o problema alimentar do Japão será resolvido de uma só vez, e é claro que <br/>\n<br/>isso servirá de motivação para exercer uma boa influência sobre todos os outros problemas, especialmente a saúde humana.<br/>\n<br/>Se este método de cultivo se espalhar por todo o Japão, não há dúvida de que acelerará a reconstrução do país e chegará o dia em que seremos admirados por todo o mundo como uma nação de alta cultura.<br/>\n<br/>Neste sentido, com esta edição especial, meu desejo é fazer com que o maior número possível de japoneses a leia.<br/>\n<br/>A última coisa que quero dizer é que não tenho a menor intenção de usar isso para propaganda religiosa, <br/>\n<br/>pois mesmo os não fiéis, se o colocarem em prática, poderão alcançar os bons resultados mencionados acima.\"<br/>\n<br/>\n<br/>\n<br/>(II)<br/>\n\"Observando os resultados do ano passado relatados de várias regiões recentemente, é lamentável que alguns não tenham chegado à colheita por ser muito cedo, <br/>\n<br/>mas, no geral, consegui entender. Escreverei minhas impressões sobre isso. <br/>\n<br/>Acima de tudo, como a Agricultura Natural nega os fertilizantes, dos quais a vida das plantações dependia até agora, <br/>\n<br/>no início, recebe-se críticas e ataques inesperados da família e dos moradores da vila, tornando-se alvo de zombaria. <br/>\n<br/>O fato de terem perseverado silenciosamente, suportando com lágrimas de sangue, faz com que meus olhos se encham de lágrimas ao ler.<br/>\n<br/>Sinto no peito que isso só é possível através da fé, mas, afinal, do ponto de vista das pessoas que estão imersas na superstição dos fertilizantes há gerações, é natural que se oponham.<br/>\n<br/>O que se pode pensar sobre isso é que, mesmo as invenções e descobertas que continuam a dar grandes contribuições à humanidade até hoje na história, <br/>\n<br/>sem exceção, no início sofreram mal-entendidos e perseguições. Os muitos registros de pessoas que superaram isso com grande esforço e sofrimento não deixam de comover nossas almas.<br/>\n<br/>Por essa razão, eu já estava preparado para que esta Agricultura Natural também enfrentasse considerável oposição por um tempo, <br/>\n<br/>mas, como de fato alcança resultados surpreendentes, pensei que seria uma questão de paciência até certo momento.<br/>\n<br/>No entanto, como eu esperava, o fato de finalmente ter atraído a atenção de vários setores é bem compreendido apenas pelos relatórios reunidos desta vez.<br/>\n<br/>\nPorém, no início, as circunstâncias ao redor eram ruins e os próprios indivíduos não tinham convicção, então poucos começaram a praticar abertamente e com determinação; a maioria começou de forma experimental e com muito medo.<br/>\n<br/>Além disso, como as toxinas dos fertilizantes estão bastante infiltradas tanto no solo quanto nas sementes, <br/>\n<br/>no primeiro ano, as folhas ficam tão amarelas e os caules tão finos que se pensa que vão morrer. Vendo isso, com ansiedade e impaciência, oram fervorosamente a Deus. <br/>\n<br/>Mas, na época da colheita, os resultados são surpreendentemente bons, e todos dizem que sentem um grande alívio. <br/>\n<br/>É superando essa dificuldade que se conquista a coroa da vitória.<br/>\n<br/>No entanto, a verdade é que eu queria publicar relatórios de várias regiões mostrando um aumento de cerca de 50% na produção após quatro ou cinco anos de cultivo contínuo, <br/>\n<br/>mas a situação atual é tão urgente que não se pode esperar até lá. Além disso, acredito que apenas com os resultados obtidos até agora, o efeito deste cultivo já seja suficientemente compreendido, <br/>\n<br/>por isso, decidi publicar esta edição especial provisoriamente, para informar o mais rápido possível não apenas os agricultores, mas também o público em geral.<br/>\n<br/>Neste sentido, para que entre pelos olhos e pelos ouvidos nesta ocasião, <br/>\n<br/>esta edição especial será amplamente distribuída a cada ministro, membros da Dieta, principais jornais, estações de experimentação agrícola em todo o país, associações agrícolas, pessoas ligadas à agricultura, etc., e, assim que os preparativos estiverem concluídos, planejamos realizar palestras em todo o país a partir da Sede.<br/>\n<br/>Portanto, espero que não apenas os fiéis das áreas rurais, mas também os fiéis em geral, façam grande divulgação e recomendação.<br/>\n<br/>\n<br/>Em seguida, de acordo com os jornais recentes, parece que o governo também chegou ao limite e, a partir deste ano, planeja gastar uma quantia enorme de dinheiro, <br/>\n<br/>esgotar todas as medidas possíveis e executar um plano para aumentar a produção em três milhões de *koku* em um ano.<br/>\n<br/>Isso é bom, mas se continuarem a usar fertilizantes químicos e humanos como antes, mesmo que implementem outras melhorias agrícolas e vários métodos, o aumento de três milhões de *koku* provavelmente não passará de um sonho.<br/>\n<br/>No meu palpite, se tudo correr bem, teremos uma safra normal, ou, se as coisas derem errado, poderemos até ter uma redução na produção como no ano passado.<br/>\n<br/>Portanto, de qualquer forma, quero despertar as pessoas da superstição dos fertilizantes e mudar para a Agricultura Natural o mais rápido possível.<br/>\n<br/>No entanto, felizmente, mesmo que compreendam e coloquem em prática, é obviamente impossível mudar todo o Japão de uma só vez. <br/>\n<br/>Por isso, com a máxima prudência, deve-se primeiro executar um plano de dez anos, mudando 10% a cada ano.<br/>\n<br/>Dessa forma, não haverá absolutamente nenhuma preocupação com a redução da produção. Considerando os primeiros um ou dois anos como safra normal, após o terceiro ano haverá um aumento gradual, <br/>\n<br/>e a partir do quinto ou sexto ano, posso garantir com toda a certeza que haverá um aumento de mais de 50%.<br/>\n<br/>\n<br/>Aqui, há algo que quero dizer especialmente.<br/>\n<br/>Isso pode ser um pouco difícil para os não fiéis entenderem, mas, originalmente, o arroz, que é o alimento principal do ser humano, foi criado por Deus para alimentar a humanidade. Sendo assim, <br/>\n<br/>por mais que a população aumente, a quantidade necessária certamente deve ser produzida.<br/>\n<br/>No entanto, a escassez de vinte milhões de *koku* por ano, como ocorre atualmente, <br/>\n<br/>deve-se inteiramente ao método agrícola errado, ou seja, ao uso de fertilizantes artificiais. <br/>\n<br/>Se a produção aumentar em mais de 50%, como mencionado acima, o que acontecerá com a economia do Japão?<br/>\n<br/>O título indesejável de \"reino das dívidas\" será revertido, e é certo que chegará uma era literal em que o povo desfrutará da paz batendo na barriga e cantando (*kofuku gekijo*).<br/>\n<br/>Dizer coisas assim pode parecer muito fácil, como esperar que um doce caia do céu, e pode até gerar dúvidas, mas eu não digo coisas sem fundamento. <br/>\n<br/>Como consta nos relatórios de resultados, à medida que as toxinas dos fertilizantes desaparecem através do cultivo natural, o arroz produz espigas sobre espigas.<br/>\n<br/>Ou seja, de um único caule saem vários ramos, e todos esses ramos produzem grãos, então é certo que haverá pelo menos trezentos a quinhentos grãos por caule.<br/>\n<br/>Além disso, se não houver danos por insetos e os danos por ventos e inundações diminuírem drasticamente, o país se tornará digno do nome \"País das Férteis Planícies de Juncos e das Abundantes Espigas de Arroz\" (*Toyoashihara Mizuho no Kuni*), como é chamado desde os tempos antigos.<br/>\n<br/>Pelo exposto acima, não hesito em afirmar que, mesmo que a população do Japão chegue a cem milhões, duzentos milhões ou trezentos milhões no futuro, <br/>\n<br/>a área cultivada atual será suficiente para sustentá-la.<br/>\n<br/>\n<br/>Em seguida, há mais uma coisa que quero dizer.<br/>\n<br/>Trata-se da palavra *Johrei*, que aparece em várias partes dos relatórios.<br/>\n<br/>Isso pode ser difícil para os não fiéis entenderem, mas, independentemente de entenderem ou não, escreverei brevemente. <br/>\n<br/>Em suma, <font color=\"#ff0000\" size=\"+1\"><b>o *Johrei* é um método para eliminar as toxinas dos fertilizantes</b></font>.<br/>\n<br/>Afinal, como tem um efeito maravilhoso apenas impondo as mãos, é impossível que uma mente endurecida pelo pensamento materialista compreenda.<br/>\n<br/>No entanto, esta é a essência da nossa religião, mas vou omitir isso aqui e primeiro farei uma anatomia do solo.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>o solo é composto por dois elementos: o espírito e a matéria. A matéria é o próprio solo</b></font>, <br/>\n<br/>e o espírito é invisível aos olhos, mas é a essência do solo. Pode-se dizer que <font color=\"#ff0000\" size=\"+1\"><b>a matéria é o exterior e o espírito é o interior</b></font>.<br/>\n<br/>Porém, <b><font color=\"#0000ff\" size=\"+1\">como o fertilizante é uma toxina, ele enfraquece a matéria do solo, e isso reflete no espírito, nublando-o.</font></b><br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o espírito precede a matéria é a lei de todas as coisas</b></font>. Pode-se dizer que <font color=\"#ff0000\" size=\"+1\"><b>o *Johrei* é o método de eliminação das toxinas dos fertilizantes</b></font>.<br/>\n<br/>Ou seja, no caso do *Johrei*, um tipo de poderosa onda de luz é irradiada da palma da mão, e as máculas do espírito são varridas, o que se transfere para a matéria e reduz as toxinas dos fertilizantes.<br/>\n<br/>Esta é a verdade, e a ciência que desconhece este princípio tem como alvo apenas a matéria, que é apenas um lado.<br/>\n<br/>Em outras palavras, é um estudo manco.<br/>\n<br/>Devido a essa ciência imperfeita e à forma tradicional de pensar, o solo tem sido enfraquecido pelos fertilizantes.<br/>\n<br/>Eu descobri este princípio, e assim nasceu o método de cultivo natural. Portanto, esta é a verdadeira ciência e deve ser uma grande descoberta mundial.<br/>\n<br/>Consequentemente, não há nada de estranho no fato de poder alcançar resultados de aumento de produção que marcam época.<br/>\n<br/>\n<br/>Por fim, há algo a que se deve prestar atenção.<br/>\n<br/>O aumento de 50% na produção em cinco anos que eu defendo é o resultado tendo como padrão um arrozal onde foi aplicada uma quantidade normal de fertilizante artificial, pois em cerca de cinco anos os componentes do fertilizante desaparecem completamente.<br/>\n<br/>No entanto, recentemente, na tentativa de aumentar a colheita, as vilas agrícolas em todos os lugares começaram a usar grandes quantidades de fertilizantes químicos, como o sulfato de amônio. <br/>\n<br/>Portanto, mesmo que mudem para a Agricultura Natural hoje, levará mais tempo para que as toxinas dos fertilizantes desapareçam completamente, então deve-se considerar mais de cinco anos.<br/>\n<br/>Como consta nos relatórios, mesmo praticando o cultivo natural, há uma diferença considerável nos resultados, e isso se deve à quantidade de toxinas dos fertilizantes, mas isso também será logo compreendido.<br/>\n<br/>Ou seja, quando as espigas surgem, enquanto estiverem amareladas, é porque há toxinas de fertilizantes. À medida que as toxinas desaparecem, as espigas nascem verdes desde o início.<br/>\n<br/>Portanto, o *Johrei* serve para isso. Se, após mais de cinco anos, as toxinas dos fertilizantes desaparecerem completamente, a necessidade do *Johrei* também desaparecerá.<br/>\n<br/>Em seguida, quando se adiciona terra nova (*kakudo*), os resultados melhoram temporariamente porque se insere terra sem toxinas de fertilizantes. <br/>\n<br/>Apenas por este fato, os danos causados pelas toxinas dos fertilizantes deveriam ser compreendidos, mas não são compreendidos porque as pessoas estão completamente imersas na superstição dos fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]