[
  {
    "source_file": "JK25.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para nódulo no fígado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para nódulo no fígado\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de dois anos, tenho um nódulo do tamanho de um ovo na parte inferior do fígado. Recebi <i>Johrei</i> e melhorei bastante, mas desde agosto do ano passado os sintomas originais voltaram.<br/>\n<br/>Tenho recebido <i>Johrei</i> todos os dias, mas se fico com um intervalo de cerca de dois dias, sinto uma sensação de peso e desconforto.<br/>\n<br/>Recebi o <i>Ohikari</i> há dois anos e a Imagem da Luz Divina (Komyonyorai-Sama) em junho do ano passado, e tenho servido como casa de difusão (Kyodosho). Por favor, ensine-me o método de <i>Johrei</i> para este caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como há muitas toxinas de remédios, criou-se o hábito de as toxinas se acumularem nesse local.<br/>\n<br/>A origem está nos rins.<br/>\n<br/>Se ministrar <i>Johrei</i> na parte de trás do local onde o fígado está inchado, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肝臓の塊に対する浄霊の急所」",
    "filename": "JK25.html"
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para fígado e nevralgia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para fígado e nevralgia\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que sofre do fígado e também tem nevralgia como doença crônica há vinte anos, sente pontadas no abdômen. Achando que poderia ter outra doença, consultou um médico, que disse ser doença renal e que não curaria sem tomar injeções de penicilina. É possível curar com esta fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve haver toxinas na metade direita do corpo. Se ministrar <i>Johrei</i> com paciência, irá curar.<br/>\n<br/>Se depender de médicos, será o fim.<br/>\n<br/>Basta ministrar bastante <i>Johrei</i> na virilha, no fígado e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肝臓と神経痛に対する浄霊の急所」",
    "filename": "JK25.html"
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente que desenvolveu hemorroidas a partir de cárie espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente que desenvolveu hemorroidas a partir de cárie espinhal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ministrei <i>Johrei</i> em um paciente com cárie espinhal e iniciou-se uma purificação de hemorroidas. Já se passaram seis meses desde que começaram a sair, mas não se resolve. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O pus da cárie espinhal desceu em direção ao ânus. Se ministrar no local das hemorroidas, irá curar.<br/>\n<br/>A força espiritual do <i>Johrei</i> varia muito dependendo da pessoa que o ministra.<br/>\n<br/>Aqueles que o praticam há muito tempo conseguem curar melhor. Está na intensidade da força espiritual.<br/>\n<br/>É bom explicar a situação e pedir para alguém com forte força espiritual ministrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「カリエスより痔になった患者に対する浄霊の急所」",
    "filename": "JK25.html"
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para dor abdominal e vômito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para dor abdominal e vômito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Havia uma purificação com dor abdominal ao redor do umbigo e nas glândulas inguinais. Achei que iria ter diarreia e ministrei <i>Johrei</i>, mas a pessoa teve ânsia e vomitou.<br/>\n<br/>Nesse caso, que tipo de <i>Johrei</i> devo realizar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nas costas... ministrar um pouco acima dos rins.<br/>\n<br/>Assim como o abdômen está ruim, há um local ruim correspondente nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛、嘔吐の浄霊の急所」",
    "filename": "JK25.html"
  },
  {
    "source_file": "JK25.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A relação entre o útero, a cabeça e os olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A relação entre o útero, a cabeça e os olhos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora passou por uma grande cirurgia de gravidez ectópica há dez anos. No ano seguinte, ao engravidar, perdeu a visão do olho esquerdo um mês antes do parto, a qual se curou simultaneamente com o nascimento.<br/>\n<br/>Na gravidez de três anos depois, perdeu a visão três meses antes do parto; seis anos depois, seis meses antes; e oito anos depois, perdeu a visão com um mês de gravidez. Fez um aborto induzido, mas não curou,<br/>\n<br/>piorando cada vez mais, e o cérebro também começou a ficar ruim. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tem relação com a gravidez.<br/>\n<br/>O útero tem relação tanto com a cabeça quanto com os olhos. Especialmente, tem relação com a região frontal da cabeça.<br/>\n<br/>Atualmente, há um local ruim no útero.<br/>\n<br/>A lesão causada durante a cirurgia afetou a região frontal da cabeça, fazendo com que o olho doesse.<br/>\n<br/>No momento do aborto induzido, a ferida anterior foi afetada novamente de alguma forma.<br/>\n<br/>O cérebro, de fato, é a região frontal.<br/>\n<br/>Tudo será curado com o <i>Johrei</i> no útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮と頭と眼の関係」",
    "filename": "JK25.html"
  }
]