[
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Adiamento da Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Adiamento da Doença\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\"Há dois ou três dias, nos Estados Unidos... é uma pessoa que entrou em uma universidade de lá, um estudante que, paralelamente aos estudos, está ministrando bastante <i>Johrei</i> e fazendo muita difusão.<br/>\n<br/>Recebo relatórios dele de vez em quando, e segundo o relatório que chegou há dois ou três dias, a tuberculose está terrível nos Estados Unidos.<br/>\n<br/>No entanto, ao ver vários relatórios do Japão, dizem que a tuberculose diminuiu muito.<br/>\n<br/>De acordo com os relatórios médicos, dizem que a proporção é de seis em cada cem pessoas.<br/>\n<br/>Porém, nas estatísticas do ano passado, dizem que o número de pessoas que morreram de tuberculose é maior do que o total de todos os outros óbitos somados. É algo terrível.<br/>\n<br/>A respeito disso, eu escrevi recentemente no 'KEKKAKU SHINKOU RYOUHOU', que como eles suprimem temporariamente com estreptomicina e BCG, ela para temporariamente.<br/>\n<br/>Como isso é um adiamento da tuberculose, eventualmente surgirá uma tuberculose maligna.<br/>\n<br/>Está escrito assim, e os Estados Unidos estão exatamente nessa situação agora.<br/>\n<br/>Eles estavam suprimindo, mas não conseguiram conter totalmente, e ela eclodiu de uma só vez.<br/>\n<br/>O Japão será o próximo. Em poucos anos ficará assim.<br/>\n<br/>Por isso, pretendo traduzir o 'KEKKAKU SHINKOU RYOUHOU' e encontrar um método adequado para que seja lido também nos Estados Unidos.<br/>\n<br/>Isso é bastante... a terapia da tuberculose está escrita de forma minuciosa. Escrevi sem qualquer hesitação. Escrevi com a intenção de não deixar brechas para que eles de lá possam contestar nem um pouco.<br/>\n<br/>Eu me dediquei muito a este manuscrito, reescrevendo-o com especial cuidado, e finalmente está quase pronto.<br/>\n<br/>Então, pretendo publicar isso no mês que vem ou no outro, e distribuí-lo primeiro para faculdades de medicina, grandes hospitais, sanatórios de tuberculose, e claro, para os membros de ambas as casas do parlamento, ministros... pretendo distribuir para essas áreas.<br/>\n<br/>Isso, diferente da edição especial sobre agricultura, vai surpreender muito mais.<br/>\n<br/>Temos que fazer isso pelo menos uma vez. Pois já chegou a época para isso.<br/>\n<br/>Vou fazer isso como o primeiro passo. Pretendo ler isso tudo de uma vez.<br/>\n<br/>Como está escrito exaustivamente sobre a tuberculose e a medicina. Hoje farei com que leiam apenas a primeira parte.<br/>\n<br/>(Ensinamento após a leitura dos textos 'Prefácio de KEKKAKU SHINKOU RYOUHOU' e 'A Medicina Cria a Tuberculose')<br/>\n<br/>\n<br/>Afinal, quando se usa micina e coisas desse tipo, melhora temporariamente.<br/>\n<br/>Mesmo que melhore temporariamente, dizem que o bacilo da tuberculose não muda em nada.<br/>\n<br/>Ou seja, apenas parou a purificação que estava se manifestando na superfície.<br/>\n<br/>A medicina também sabe disso.<br/>\n<br/>Mesmo que pare apenas a dor temporariamente, o bacilo da tuberculose continua lá.<br/>\n<br/>É um ponto simples, mas eles não entendem.<br/>\n<br/>É uma espécie de superstição. Seria bom se conseguíssemos fazê-los entender.<br/>\n<br/>Se lerem o próximo livro, com certeza entenderão.<br/>\n<br/>E, no fim das contas, a base é que precisamos mudar a mentalidade dos médicos.<br/>\n<br/>Os cientistas médicos... se fizermos essas pessoas entenderem, tudo se resolverá.<br/>\n<br/>Se fizermos apenas os pacientes entenderem, não conseguiremos acompanhar.<br/>\n<br/>Afinal, precisamos atingir a fonte de fabricação. Não adianta se não pararmos a fabricação.<br/>\n<br/>Este é um texto que não tem relação com doenças.<br/>\n<br/>(Ensinamento após a leitura do texto 'Abandone o Sentimento de Dependência')<br/>\n<br/>\n<br/>Esta é uma história sobre dívidas materiais, mas falando religiosamente, a dívida espiritual é algo terrível.<br/>\n<br/>Todos sofrem com doenças, vários infortúnios, sofrem por dinheiro, há várias coisas, mas isso é o pagamento das dívidas espirituais. É esse sofrimento.<br/>\n<br/>Portanto, em outras palavras, o ser humano atual está sofrendo com ambas as dívidas, a espiritual e a material.<br/>\n<br/>Ou seja, o que a Igreja Messiânica está fazendo é, primeiramente, o método de pagar a dívida espiritual, que é a base fundamental, e então Deus reduz a dívida.<br/>\n<br/>Com isso, bem, a pessoa se torna feliz e o Paraíso Terrestre é construído.<br/>\n<br/>\n<br/>No entanto, mesmo que tentem pagar a dívida através da medicina, a medicina não tem absolutamente nenhuma força para pagar a dívida, então, não tendo, eles agem como se tivessem.<br/>\n<br/>Por isso, na verdade, eles adiam a cobrança da dívida.<br/>\n<br/>Como adiam, os juros vão se acumulando gradualmente.<br/>\n<br/>Por isso, como acabei de ler, a medicina não cura a doença, mas alivia a dor, é o avanço disso.<br/>\n<br/>Ou seja, é o estudo de como adiar a dívida, e bem... eles ficaram bons em adiar.<br/>\n<br/>O adiamento tem avançado cada vez mais... apenas adiando, a pessoa se sente aliviada temporariamente.<br/>\n<br/>Dizer que a taxa de mortalidade diminuiu recentemente ou que a tuberculose diminuiu, é isso. No entanto, quando se adia a dívida do lado da medicina, os juros são bem altos.<br/>\n<br/>Porém, gradualmente, os juros do lado de Deus vão ficando mais altos.<br/>\n<br/>Então, mesmo que pudessem adiar por um período considerável até agora, já não conseguem mais adiar.<br/>\n<br/>Agora há a nova estreptomicina, terramicina, aureomicina, PAS e várias outras, mas isso é o avanço do método de adiamento da dívida.<br/>\n<br/>A cobrança da dívida vai ficando cada vez mais forte. Por isso, quem adia também está criando coisas novas.<br/>\n<br/>No entanto, a cobrança da dívida por parte de Deus se torna mais intensa porque o Mundo Espiritual está se tornando mais claro.<br/>\n<br/>No fim das contas, o adiamento não consegue acompanhar e ocorre a falência, e isso é o Juízo Final.<br/>\n<br/>Se for assim, coitados... não é coitados, os seres humanos também precisam diminuir... porque haverá falidos.<br/>\n<br/>Por isso, Deus os faz entender isso, Ele é um Deus de total liberdade para perdoar ou reduzir as dívidas, e nós estamos nos esforçando ao máximo para ajudar nisso.<br/>\n<br/>Por isso, se pensarmos em termos de dívida, é o mais fácil de entender.<br/>\n<br/>Este é um texto que tem alguma relação com isso.<br/>\n<br/>(Leitura do texto 'Empreendimento Social e Empreendimento Religioso')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Situação Atual da Propagação da Tuberculose nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Situação Atual da Propagação da Tuberculose nos Estados Unidos\"</font></b> (16 de fevereiro de 1952)<br/>\n<br/>\"Como hoje, raramente, não há perguntas.<br/>\n<br/>O 'KEKKAKU SHINKOU RYOUHOU' está praticamente escrito, e acredito que será publicado no mês que vem ou no outro.<br/>\n<br/>Pretendo fazer com que seja lido o máximo possível... farei anúncios em jornais várias vezes e, assim como a edição especial sobre agricultura, pretendo distribuir para as áreas relacionadas.<br/>\n<br/>E, de qualquer forma, como escrevi com o máximo de cuidado possível, deu trabalho.<br/>\n<br/>Escrevi de forma exaustiva. Escrevi com bastante ousadia.<br/>\n<br/>Escrevi com a intenção de não deixar brechas para ser contestado.<br/>\n<br/>Por isso, parece que escrevi coisas bem duras, mas não há nenhuma mentira... não há nada que fuja da lógica.<br/>\n<br/>Portanto, não há nada que eles possam fazer. E, de qualquer forma, se não informarmos rapidamente, não conseguiremos acompanhar. Há dois ou três dias, um estudante bolsista universitário que está nos Estados Unidos.<br/>\n<br/>É um universitário que foi estudar lá com o apoio do Ministério da Educação do Japão, e ele é membro.<br/>\n<br/>Ele foi para lá e está fazendo bastante difusão e ministrando <i>Johrei</i>.<br/>\n<br/>Segundo o relatório dele, no ano passado, nos Estados Unidos, as mortes por tuberculose ficaram em primeiro lugar.<br/>\n<br/>Dizem que o número de mortes por tuberculose é maior do que o total de todas as outras mortes somadas.<br/>\n<br/>Então, isso comprova muito bem a minha teoria.<br/>\n<br/>Com vários remédios novos, ou seja, eles suprimiram a tuberculose. Por isso, adiaram o seu surgimento.<br/>\n<br/>No entanto, quando isso chega a um certo ponto, a supressão não funciona mais, e então ela se torna maligna e eclode de uma só vez, e isso é o que aconteceu nos Estados Unidos.<br/>\n<br/>Como isso virá para o Japão em seguida, se não informarmos rapidamente, será terrível.<br/>\n<br/>Por isso a pressa. E, sobre os relatos de graças de cura da tuberculose.<br/>\n<br/>Bem, entre os vários relatos de graças, a tuberculose é, sem dúvida, a mais profunda.<br/>\n<br/>Anexei cem casos disso, e como há esse respaldo dos fatos, não há o que eles possam fazer.<br/>\n<br/>Exatamente, foram criados dez tópicos, e farei com que leiam em ordem. Hoje farei com que leiam apenas um pouco da primeira parte.<br/>\n<br/>(Ensinamento após a leitura dos textos 'Prefácio de KEKKAKU SHINKOU RYOUHOU', 'A Medicina Cria a Tuberculose' e 'A Tuberculose Não é Contagiosa')<br/>\n<br/>\n<br/>Ao ver isso, acredito que os médicos também ficarão intrigados.<br/>\n<br/>Com isso, ainda está escrito de forma mais profunda e exaustiva.<br/>\n<br/>Está escrito de uma forma que inevitavelmente os fará abaixar a cabeça.<br/>\n<br/>Isto é um pouco sobre algo que não tem relação com a medicina.<br/>\n<br/>(Ensinamento após a leitura do texto 'Abandone o Sentimento de Dependência')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Situação Atual da Propagação da Tuberculose nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Situação Atual da Propagação da Tuberculose nos Estados Unidos\"</font></b> (17 de fevereiro de 1952)<br/>\n<br/>\"Há apenas dois ou três dias, um membro que está nos Estados Unidos... ele está em uma universidade de lá, não me lembro o nome.<br/>\n<br/>Lá, ou seja, como um bolsista do Ministério da Educação... ele passou no exame e foi estudar nos Estados Unidos. Já faz cerca de um ano.<br/>\n<br/>E ele está fazendo difusão lá. Na carta dessa pessoa, ele diz que a tuberculose aumentou muito nos Estados Unidos atualmente.<br/>\n<br/>No ano passado, nos Estados Unidos, as mortes por tuberculose foram maiores do que as de outras doenças... maiores do que o total de todas as outras.<br/>\n<br/>Portanto, bem... nos Estados Unidos, a tuberculose é a que tem o maior número de mortes.<br/>\n<br/>Eu achei isso surpreendente. Isso porque a tuberculose havia diminuído muito nos Estados Unidos.<br/>\n<br/>E, recentemente, ou melhor, de acordo com as estatísticas da medicina, a proporção chegou a cerca de seis em cada cem pessoas... e por isso, a justificativa da medicina no Japão é que, se fizermos o método como o dos Estados Unidos, a tuberculose diminuirá.<br/>\n<br/>E a atual terapia da tuberculose no Japão está usando o método americano.<br/>\n<br/>No entanto, parece que aumentou drasticamente da maneira que acabei de dizer.<br/>\n<br/>Isso significa que o que eu afirmo habitualmente está muito correto.<br/>\n<br/>Ou seja, como estão suprimindo com remédios, ela é adiada temporariamente.<br/>\n<br/>Agora, isso entrou em uma fase de reação, e com a adição da purificação das toxinas dos remédios, a tuberculose maligna e feroz está aumentando.<br/>\n<br/>Os Estados Unidos estão exatamente nessa situação.<br/>\n<br/>Por isso, acredito que eventualmente eles perceberão isso.<br/>\n<br/>Então, se não os alertarmos rapidamente, não apenas os japoneses, claro, mas as pessoas dos Estados Unidos também são muito dignas de pena.<br/>\n<br/>Eu quero salvá-los. Por isso, estou escrevendo agora um livro chamado 'KEKKAKU SHINKOU RYOUHOU', que está praticamente pronto.<br/>\n<br/>Pretendo traduzir isso e fazer com que muitas pessoas de lá leiam também.<br/>\n<br/>Agora, farei com que leiam apenas o prefácio. Já lemos isso da outra vez. Como agora está totalmente concluído, vamos ler mais uma vez.<br/>\n<br/>(Leitura do texto 'Prefácio de KEKKAKU SHINKOU RYOUHOU')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]