[
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ingresso na Fé Durante a Faculdade de Medicina, Possibilidade de Graduação'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ingresso na Fé Durante a Faculdade de Medicina, Possibilidade de Graduação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou matriculado no quarto ano da faculdade de medicina.<br/>\n<br/>Desde que ingressei na fé em dezembro de 1947, comecei a praticar a fé enquanto estudava, e gradualmente me afastei da faculdade, a ponto de atualmente quase não comparecer às aulas teóricas, clínicas e ambulatórios.<br/>\n<br/>Em breve começarão os exames finais, e a previsão é que eu me forme na próxima primavera.<br/>\n<br/>No dia 5 deste mês, meu pai veio ao meu local de dedicação e me aconselhou a trazer um certificado de transferência, retornar aos estudos, continuar a fé na medida do possível para me formar, e, após a formatura, dedicar-me de corpo e alma à obra de salvação.<br/>\n<br/>Mesmo que temporariamente, para fazer meus pais compreenderem e se tranquilizarem, fingir que retornei aos estudos, mas continuar absolutamente com a fé em <i>Kannon</i>, e, no momento oportuno, fazer a transição e ajudar na obra de salvação com um estado de espírito claro e sereno de corpo e alma, seria considerado algum tipo de pecado como um fiel de <i>Kannon</i> na atualidade?<br/>\n<br/>Além disso, do ponto de vista espiritual, qual seria a minha posição?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É melhor você se formar.<br/>\n<br/>Ter o título de graduado em medicina fará com que as pessoas confiem em você, o que será bom para o futuro.<br/>\n<br/>Já que seu pai deseja isso, você deve, sem falta, fazer assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'As Mulheres Também Devem Ir à Universidade'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"As Mulheres Também Devem Ir à Universidade\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até que nível deve ir o ensino superior para as mulheres?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor que recebam o ensino superior na medida do possível.<br/>\n<br/>No máximo até uma universidade feminina.<br/>\n<br/>Se o nível de educação for baixo, haverá falta de capacidade de compreensão, o que é um problema.<br/>\n<br/>Na verdade, é raro encontrar uma mulher com quem se possa conversar de verdade.<br/>\n<br/>Os homens também têm um nível baixo, mas o das mulheres é ainda mais baixo.<br/>\n<br/>A maioria das pessoas deveria ir pelo menos até a universidade feminina.<br/>\n<br/>No entanto, a educação atual é ruim e leva o dobro do tempo.<br/>\n<br/>Se fizessem aquilo direito, terminaria na metade do tempo.<br/>\n<br/>Sendo um período tão longo, surgem vários inconvenientes.<br/>\n<br/>Até mesmo os homens precisam ser intelectuais.<br/>\n<br/>Quem não é intelectual não tem capacidade de compreensão, e não é interessante conversar com eles...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou1SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Função Digestiva é um Grande Químico'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Função Digestiva é um Grande Químico\"</font></b>　(Escrito em 20 de fevereiro de 1936)<br/>\n<br/>\"Recentemente, a ciência da nutrição parece ter progredido muito, e o público em geral também acredita nisso.<br/>\n<br/>No entanto, a verdade é que, longe de progredir, ela está se desviando para uma direção absurda, o que é<br/>\n<br/>verdadeiramente lamentável do ponto de vista da saúde pública nacional.<br/>\n<br/>A causa disso é que os resultados das pesquisas sobre a função digestiva, que tem a relação mais íntima com a nutrição, estão extremamente equivocados.<br/>\n<br/>\n<br/>De acordo com a compreensão atual da ciência da nutrição, mesmo que os alimentos encontrem a força de atividade da função digestiva,<br/>\n<br/>sua substância original permanece exatamente a mesma e é determinado que ela absolutamente não muda.<br/>\n<br/>Consequentemente, os nutricionistas acreditam que, se ingerirmos alimentos nutritivos, aumentaremos o sangue e as células,<br/>\n<br/>e que, se comermos carne, a carne será formada, e se bebermos sangue fresco de animais, o sangue aumentará, e recomendam isso ativamente aos doentes.<br/>\n<br/>Isso vem de uma interpretação extremamente simples de que basta aplicar diretamente aos seres humanos os resultados de pesquisas feitas em tubos de ensaio, cobaias, camundongos, etc.<br/>\n<br/>Contudo, a verdade é que essa função digestiva é um químico maravilhoso, e<br/>\n<br/>eles não sabem que esse químico transforma a qualidade de todos os alimentos.<br/>\n<br/>\n<br/>Sobre isso, vou expor a minha pesquisa.<br/>\n<br/>Originalmente, a força de atividade da função digestiva não apenas digere todas as coisas, mas também<br/>\n<br/>transforma livremente a sua substância original na quantidade necessária de nutrientes.<br/>\n<br/>Como exemplo comum, o que mais se assemelha a isso é o solo.<br/>\n<br/>Ou seja, suponhamos que semeamos uma minúscula semente sobre a terra.<br/>\n<br/>Através das ondas cálidas do calor do sol, do orvalho noturno, ou da água da chuva e dos fertilizantes no ar, ocorre uma transformação muito misteriosa.<br/>\n<br/>Isto é, nascem belas folhas verdes, depois surgem os botões e, avançando ainda mais, desabrocham flores graciosas.<br/>\n<br/>Quem poderia prever que uma semente de papoula, tão pequena e insignificante, se transformaria naquela flor tão bela?<br/>\n<br/>O mistério da vida e a sua maravilhosa habilidade de transformação são, de fato, o cúmulo do assombro, e a Natureza é verdadeiramente um grande químico.<br/>\n<br/>\n<br/>Pela mesma razão, suponhamos que todos os alimentos passem pelo esôfago e entrem no estômago e nos intestinos.<br/>\n<br/>A atividade dividida do estômago, dos intestinos e de outros órgãos vai transformando os alimentos sequencialmente.<br/>\n<br/>O mistério dessa força de transformação não pode, de forma alguma, ser medido pela inteligência humana. É algo de extrema engenhosidade.<br/>\n<br/>E, no final, eles se transformam em sangue, células, fluidos serosos, etc., os elementos necessários para a vida.<br/>\n<br/>É claro que o sangue, que é vermelho, também é uma transformação do arroz branco e das verduras verdes.<br/>\n<br/>E o sujeito fundamental da transformação é, sem dúvida, o estômago e os intestinos.<br/>\n<br/>Portanto, a atividade essencial dessas funções digestivas é a força de transformação que altera a matéria.<br/>\n<br/>Seja o que os seres humanos chamam de alimentos nutritivos ou não nutritivos, o químico dentro do corpo transforma-os livremente até nos elementos que compõem a vida,<br/>\n<br/>e na quantidade necessária, o que é uma força misteriosa verdadeiramente maravilhosa.<br/>\n<br/>\n<br/>No entanto, os nutricionistas de hoje não conseguem reconhecer essa força de transformação.<br/>\n<br/>Isso ocorre porque eles pensam que o interior de um tubo de ensaio ou a função de uma cobaia são iguais à função humana, e<br/>\n<br/>não sabem que, na verdade, há uma diferença enorme.<br/>\n<br/>Em primeiro lugar, pensem bem.<br/>\n<br/>O ser humano não é uma cobaia, e os órgãos internos do corpo humano são completamente diferentes do interior de um tubo de ensaio.<br/>\n<br/>O ser humano é, acima de tudo, uma existência que é um ser espiritual superior e especial.<br/>\n<br/>Vamos comparar isso de outra forma.<br/>\n<br/>Só porque a política aplicada aos nativos da África teve bons resultados,<br/>\n<br/>se aplicarmos a mesma política a pessoas de um país de alta cultura, ela jamais terá sucesso.<br/>\n<br/>E a diferença entre uma pessoa culta e um nativo é apenas a diferença entre ter a pele branca ou negra; como seres humanos, eles são iguais.<br/>\n<br/>Se mesmo assim é como descrito acima, só porque teve sucesso em uma cobaia, não há como ser adequado para o ser humano.<br/>\n<br/>É de se achar estranho que, até hoje, eles não tenham percebido algo tão óbvio.<br/>\n<br/>Por isso, mesmo que mergulhem diariamente em pesquisas com cobaias, como se dez anos fossem um dia, provavelmente não chegarão a uma solução.<br/>\n<br/>Ao ver esses estudiosos, nós até sentimos pena deles.<br/>\n<br/>É natural que uma ciência da nutrição tão simples, a ponto de igualar o ser humano a uma cobaia, não perceba a força de transformação do estômago e dos intestinos.<br/>\n<br/>\n<br/>Os nutricionistas que não conhecem a força de transformação da função acham que, se houver deficiência de vitaminas, basta fazer a pessoa tomar vitaminas.<br/>\n<br/>A deficiência de vitaminas significa que a função que transforma uma certa substância em vitamina<br/>\n<br/>pode estar com algum defeito.<br/>\n<br/>Ou, pode ser a falta dessa certa substância.<br/>\n<br/>Por isso, a falta de vitaminas não é porque a pessoa não toma vitaminas.<br/>\n<br/>Pode-se dizer que é devido à falta de uma certa substância que se transforma em vitamina.<br/>\n<br/>\n<br/>Aqui, quero citar novamente o exemplo do solo e da flor.<br/>\n<br/>Aquela flor tão bela só existe porque semeamos uma semente de aparência suja, que não se parece em nada com ela, e o solo a transforma.<br/>\n<br/>Portanto, mesmo que enterremos a flor diretamente na terra, a flor não florescerá.<br/>\n<br/>Se a flor encontrar a força de transformação do solo, ela, pelo contrário, murchará, se tornará um lixo de aparência suja e,<br/>\n<br/>no final, apenas retornará à terra.<br/>\n<br/>Da mesma forma, é justamente por ingerirmos alimentos que parecem sementes sujas, que não se parecem em nada com vitaminas ou sangue e que não parecem ter nutrição,<br/>\n<br/>que a força de transformação do estômago e dos intestinos os transforma em esplêndidas vitaminas, sangue e carne.<br/>\n<br/>Portanto, se aplicarmos essa lógica à nutrição, poderemos entender ainda melhor.<br/>\n<br/>Ou seja, se ingerirmos vitaminas, sangue, tônicos e nutrientes já completos como uma flor,<br/>\n<br/>a força de transformação do estômago e dos intestinos os transformará em fezes e urina do mesmo significado,<br/>\n<br/>assim como enterrar uma flor na terra a transforma em lixo; isso é algo verdadeiramente claro.<br/>\n<br/>De fato, o solo e o estômago e os intestinos são um grande e maravilhoso químico.\"　(Extraído do livro \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]