[
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Encontre os Bastidores da Doença e Ministre Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Encontre os Bastidores da Doença e Ministre Johrei\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde setembro de 1948, meus olhos estão ruins e, desde então, tenho recebido <i>Johrei</i>,<br/>\n<br/>mas formou-se algo semelhante a uma 'verruga' no globo ocular que dói de vez em quando.<br/>\n<br/>De nove pessoas na família, cinco receberam o Ohikari, também entronizamos a Imagem de Komyo Nyorai em fevereiro do ano passado, e recebo <i>Johrei</i> todos os dias, mas ainda não consigo enxergar bem.<br/>\n<br/>O que devo fazer?<br/>\n<br/>Além disso, minha filha, que fará quinze anos este ano, desde cerca de dois meses atrás, tem febre invariavelmente uma vez durante a manhã. Como ela trabalha em uma empresa, foi consultada por um médico, que<br/>\n<br/>disse ser tuberculose no terceiro estágio. Ao ser examinada por outro médico, foi-lhe dito que era infiltração pulmonar,<br/>\n<br/>e depois, ao ser examinada por um terceiro médico, desta vez disseram ser pleurisia, mas ela não tomou injeções nem remédios.<br/>\n<br/>Ela continua sem alterações até agora. Ainda tem febre de manhã. Seria algo espiritual? O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"<font color=\"#ff0000\" size=\"+1\"><b>Ter os olhos ruins</b></font> é algo bom, sabe.<br/>\n<br/>Você foi ao médico no início?<br/>\n<br/>Se tiver colocado remédio, a cura é mais difícil.<br/>\n<br/>Se não for isso, problemas nos olhos são doenças que curam infalivelmente.<br/>\n<br/>Doer de vez em quando é excelente.<br/>\n<br/>Isso é <font color=\"#ff0000\" size=\"+1\"><b>aqui (bulbo raquidiano), na região frontal e na região occipital</b></font>.<br/>\n<br/>Fazendo isso, deve curar. Mesmo que tenha remédio, cura.<br/>\n<br/>Você não está ministrando apenas nos olhos?<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Mesmo que os olhos estejam ruins, ministrar apenas nos olhos não cura.</b></font><br/>\n<br/>Região frontal, região occipital... a origem é aqui. É bom ministrar aqui.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Na doença, o local onde ela se manifesta não tem muito efeito.</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O local onde se manifesta é o palco</font></b>, então <font color=\"#ff0000\" size=\"+1\"><b>é bom ministrar nos bastidores.</b></font><br/>\n<br/>Deve prestar atenção e encontrar os bastidores.<br/>\n<br/>Como eu ensino normalmente, você deve seguir isso.<br/>\n<br/>\n<br/>Além disso, ter febre não é excelente?<br/>\n<br/>Não há nada tão excelente quanto a febre. Desde que tenha febre, curará infalivelmente.<br/>\n<br/>Ter febre é a ação de cura.<br/>\n<br/>Ela pode ir trabalhar na empresa com alegria. Tuberculose no terceiro estágio é um absurdo.<br/>\n<br/>Dizem que é infiltração pulmonar, mas ao pensar no quanto de toxina diminui por causa da infiltração pulmonar... é excelente. Se tiver febre, pode se alegrar.<br/>\n<br/>Não tomou injeções nem remédios... isso é excelente.<br/>\n<br/>Não é espiritual. Há toxinas de remédios, e elas estão se dissolvendo.<br/>\n<br/>Isso cura mesmo se deixar como está.<br/>\n<br/>No entanto, existem pontos vitais. É preciso encontrar os pontos vitais.<br/>\n<br/>Mas, mesmo falando em pontos vitais, eles já estão determinados.<br/>\n<br/>É aqui (região cervical). Aqui é onde tem mais febre.<br/>\n<br/>São os gânglios linfáticos. E também um dos lados do bulbo raquidiano.<br/>\n<br/>E depois a cabeça. Da cabeça... a parte mais próxima da região frontal... toque e veja.<br/>\n<br/>Ministrando aí, cura logo. Não precisa se preocupar nem um pouco.<br/>\n<br/>Não há necessidade de ir a médicos. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病気の楽屋を見つけて浄霊しろ」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Doença, a Parte de Trás é Mais Importante que o Local Onde se Manifesta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Na Doença, a Parte de Trás é Mais Importante que o Local Onde se Manifesta\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma pessoa sofrendo de doença ocular que, recentemente, tem tido febre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O importante é ministrar nos bastidores e não no palco, ministrando na região frontal (acima dos olhos) e na região occipital (bulbo raquidiano).<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Na doença, a parte de trás é mais importante do que o local onde ela se manifestou.</font></b> A febre é excelente.<br/>\n<br/>Esta é a ação de cura; ela deve continuar trabalhando na empresa sem faltar e, se tiver febre, deve se alegrar.<br/>\n<br/>Deus concedeu a febre para dissolver as toxinas dos remédios, portanto, existem pontos vitais.<br/>\n<br/>O importante é encontrar os pontos vitais.<br/>\n<br/>Os pontos vitais dessa pessoa são os gânglios linfáticos e o bulbo raquidiano.<br/>\n<br/>Os médicos de forma alguma conseguirão curar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「病気は現れた所より後ろが大切」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Costas São os Bastidores, a Parte da Frente é o Palco\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"As Costas São os Bastidores, a Parte da Frente é o Palco\"</font></b> (11 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre um não membro chamado K.M. (52 anos), que atualmente está passando por uma grande purificação no abdômen.<br/>\n<br/>Desde antes, ele sofria de dores nos ombros e dores de cabeça, e sempre que doía, tomava analgésicos e continuava aplicando emplastros Tokuhon. No entanto, por volta de novembro do ano retrasado, teve um espasmo estomacal violento, e depois passou um ano sem grandes alterações.<br/>\n<br/>Desde março do ano passado, a parte superior esquerda do estômago começou a doer de forma contínua, e a partir de abril deste ano, a dor aumentou dia após dia, então ele foi internado no final de maio.<br/>\n<br/>O médico disse que havia acúmulo de água na pleura e aplicou quatorze injeções de estreptomicina, mas como não houve nenhuma alteração, ele teve alta no dia 7 de junho e, no dia seguinte, foi internado em um hospital nacional em Tóquio.<br/>\n<br/>A partir dessa época, ele começou a sentir dores violentas no estômago cerca de uma vez por dia, e especialmente a partir do início de julho, as dores fortes passaram a ocorrer cinco ou seis vezes ao dia, chegando a um estado em que não havia outra opção a não ser paralisar com injeções a cada vez.<br/>\n<br/>Mesmo investigando no hospital, a causa era desconhecida, e os médicos não tinham mais o que fazer. Ele passava os dias tomando injeções para dor, mas foi enfraquecendo gradualmente e, no início de julho, recebeu o diagnóstico de que teria no máximo um mês de vida.<br/>\n<br/>A partir de 7 de julho, ele começou a receber <i>Johrei</i> todos os dias, e a partir desse dia as dores fortes se distanciaram.<br/>\n<br/>Ficamos muito felizes, e a esposa e a sobrinha dele ingressaram na fé. E cerca de dez dias depois, ele teve alta do hospital, mesmo em estado grave de fraqueza.<br/>\n<br/>Desde então, temos continuado a ministrar <i>Johrei</i> todos os dias, mas o estado de fraqueza é extremo.<br/>\n<br/>Atualmente, os nódulos na parte superior esquerda do estômago, na boca do estômago e na parte direita do fígado foram consideravelmente dissolvidos,<br/>\n<br/>mas recentemente, se ele ingere um pouco de água ou comida, o abdômen incha imediatamente, a ponto de parecer que vai estourar, e às vezes ele vomita a comida através de arrotos.<br/>\n<br/>Quando o abdômen incha, ao receber <i>Johrei</i>, ele se sente aliviado, mas não há nenhuma outra purificação clara.<br/>\n<br/>Atualmente, as costas e as laterais, especialmente o lado esquerdo, estão com inchaço localizado, e o peito do pulmão esquerdo está tão inchado que quase não se move ao respirar.<br/>\n<br/>O sofrimento do inchaço no estômago, graças à proteção divina, ocorre dia sim, dia não, então é um pouco mais suportável e ele também está feliz.<br/>\n<br/>A família inteira está se apegando com todo o coração. Pedimos a proteção divina e, ao mesmo tempo, gostaríamos de perguntar como devemos ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É um professor nível médio? ... Perguntar como ministrar <i>Johrei</i> a esta altura, não tem jeito.<br/>\n<br/>As toxinas estão endurecidas nas costas. Especialmente na região dos ombros.<br/>\n<br/>Como sempre digo, <font color=\"#0000ff\" size=\"+1\"><b>quando a barriga dói, a pessoa inevitavelmente quer ministrar aqui (na barriga), mas não é assim.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As costas são os bastidores.</b></font> <font color=\"#0000ff\" size=\"+1\"><b>A parte da frente é o palco.</b></font><br/>\n<br/>Isso <b><font color=\"#ff0000\" size=\"+1\">vai curar se ministrar nas costas.</font></b><br/>\n<br/>Isso é toxina de remédio. É uma doença criada pelos médicos, não é nada além disso. Na verdade, é um mundo assustador. Realmente, coisas assim colocam a vida em risco.<br/>\n<br/>Com coisas assim... vão criando doenças, gastando dinheiro... é um suicídio gastando dinheiro.<br/>\n<br/>Em vez de gastar tanto dinheiro assim, seria mais inteligente ir ao Monte Mihara.<br/>\n<br/>Acabaria de uma vez sem sofrer. Fazer uma coisa tão idiota assim é inútil.<br/>\n<br/>Não é apenas superstição religiosa. A superstição médica é, antes de tudo, a maior superstição mundial.<br/>\n<br/>Portanto, neste caso, pode ministrar quase que exclusivamente nas costas.<br/>\n<br/>E depois nos rins. Os rins também estão bastante atrofiados.<br/>\n<br/>Além disso, a barriga incha porque o remédio se dissolve e incha.<br/>\n<br/>Há muitos casos em que a toxina do remédio se dissolve e incha. Entre eles, há muitos em que apenas os braços incham.<br/>\n<br/>E também há casos em que o remédio flui para as pernas e as pernas incham.<br/>\n<br/>Essa pessoa tomou muito remédio para o estômago, e isso se dissolve e endurece no estômago, então isso levará um tempo considerável.<br/>\n<br/>Se ele conseguir suportar bem a fraqueza, curará infalivelmente. Claro que também haverá vômitos.<br/>\n<br/>Ele vai vomitar o remédio. E ainda por cima, tomou injeções de morfina.<br/>\n<br/>Ele vai enfraquecer consideravelmente.<br/>\n<br/>Por isso, não dá para ter certeza se vai curar ou não.<br/>\n<br/>Se fosse eu quem tivesse dado o remédio, eu teria uma ideia, mas foi outra pessoa quem deu.<br/>\n<br/>Se a quantidade de remédio for pequena, tudo bem, mas ele precisa aguentar pelo período necessário para expelir aquele remédio. Se não conseguir aguentar, não dá.<br/>\n<br/>No entanto, casos assim têm uma proporção razoável de salvação. Diferente das doenças pulmonares, as doenças estomacais permitem que o corpo resista mais facilmente.<br/>\n<br/>E então, as pessoas ao lado devem ler os Escritos Divinos para ele ouvir o máximo possível... fazendo isso, ele se purificará espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「背中が楽屋、前の方は舞台」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Arte Médica e a Arte Médica Existente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Arte Médica e a Arte Médica Existente\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Até o item anterior, expliquei de forma resumida sobre doenças individuais,<br/>\n<br/>mas, em relação a todas as outras doenças, é possível compreender a maior parte por analogia.<br/>\n<br/>Originalmente, as doenças não têm um padrão fixo; assim como os rostos de dez mil pessoas são todos diferentes, as doenças também diferem um pouco em cada caso.<br/>\n<br/>Por exemplo, mesmo falando em doenças pulmonares, há tuberculose, gangrena, enfisema, infiltração e pneumonia,<br/>\n<br/>e mesmo apenas na tuberculose, os sintomas e a evolução não são iguais para cada pessoa.<br/>\n<br/>Claro que a razão para isso é que depende da constituição física, do caráter, do ambiente, do tipo de tratamento, do processo, da quantidade de medicamentos usados, etc.<br/>\n<br/>\n<br/>Sendo assim, no tratamento, ao fazer o exame, <font color=\"#ff0000\" size=\"+1\"><b>a busca pela origem da doença é a condição principal</b></font>, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>atingir o ponto vital</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se errar o ponto vital, por mais que se esforce no tratamento, o efeito será fraco</b></font>.<br/>\n<br/>Então, como se deve fazer a <font color=\"#ff0000\" size=\"+1\"><b>descoberta da origem da doença</b></font>? Isso se dá <font color=\"#ff0000\" size=\"+1\"><b>principalmente pela sabedoria e experiência</b></font>, e<br/>\n<br/>para aprimorar essas condições, é claro que são necessários entusiasmo e tempo,<br/>\n<br/>e, ao fazer isso, obtém-se gradualmente a melhoria da habilidade.<br/>\n<br/>\n<br/>Assim, ao comparar uma pessoa que aprimorou sua habilidade por cerca de um ano após aprender esta arte médica com alguém que estudou a medicina ocidental por dezenas de anos,<br/>\n<br/>reconhece-se uma diferença tão grande no diagnóstico e na técnica que nem se compara.<br/>\n<br/>Isso porque a realidade atual é que casos considerados incuráveis por hospitais proeminentes ou doutores famosos<br/>\n<br/>são completamente curados por esta terapia, e por pessoas com apenas um ou dois anos de experiência, em números incalculáveis todos os dias.<br/>\n<br/>Em uma palavra, não é exagero dizer que é a arte médica que cura e a arte médica que não cura.<br/>\n<br/>Há mais uma coisa a dizer.<br/>\n<br/>É que esta arte médica nunca é propagada por jornais, revistas ou outros materiais impressos.<br/>\n<br/>O motivo é que não há necessidade de propaganda.<br/>\n<br/>Por exemplo, quando um paciente não é curado por nenhuma terapia e, em meio à angústia e aflição, por acaso conhece esta arte médica, recebe o tratamento e é completamente curado ou tem sua vida salva,<br/>\n<br/>junto com a emoção, ele não consegue ignorar aqueles que sofrem da mesma doença que ele sofreu.<br/>\n<br/>Portanto, ao contar sua própria experiência para essas pessoas, há força e vida em suas palavras.<br/>\n<br/>As palavras dessa única pessoa terão um efeito de cem por cento, mais do que a propaganda de cem jornais e revistas.<br/>\n<br/>Além disso, é natural que as pessoas completamente curadas de doenças despertem a vontade de aprender esta arte médica, então a maioria se torna aluno.<br/>\n<br/>Através dessa ordem, esta arte médica está agora se desenvolvendo e se expandindo dia a dia, mês a mês, com uma velocidade extraordinária.<br/>\n<br/>Portanto, como consequência disso, é mais claro do que ver o fogo que algum dia ocorrerá a queda da medicina existente.<br/>\n<br/>Claro, não passará do destino natural a ser seguido por aquilo que não é a verdade.<br/>\n<br/>O que virá depois disso é, de fato, a realização do mundo sem doenças, o ideal da humanidade.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n(Nota: \"Tratamento\" era o nome do <i>Johrei</i> na época)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本医術と既存医術」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras da Terapia Sintomática\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Prós e Contras da Terapia Sintomática\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n\"A medicina moderna é chamada de terapia sintomática, mas não há nada tão errado quanto isso.<br/>\n<br/>Ou seja, o método de esfriar com gelo porque se tem febre, ou de paralisar os nervos para evitar o sofrimento porque se tem dor,<br/>\n<br/>é direcionado apenas ao que se manifestou na superfície, por assim dizer, <font color=\"#0000ff\" size=\"+1\"><b>tendo como alvo o resultado da doença, portanto, não pode curar</b></font>.<br/>\n<br/>Isso porque, em todos os <font color=\"#ff0000\" size=\"+1\"><b>sintomas de doenças, a causa que deve se manifestar como sintoma está oculta em algum lugar</b></font>.<br/>\n<br/>Por este princípio, para curar verdadeiramente uma doença, os sintomas são algo periférico, e<br/>\n<br/>é mais do que natural que se deva, de qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>descobrir a causa fundamental e removê-la</b></font>.<br/>\n<br/>\n<br/>Por exemplo, mesmo no caso da dor de cabeça, há tanto a causada por anemia cerebral quanto a causada por febre.<br/>\n<br/>A primeira ocorre porque há nódulos ao redor do pescoço, que pressionam os vasos sanguíneos e causam anemia.<br/>\n<br/>A segunda ocorre porque há febre devido à dissolução desses nódulos, e isso afeta o cérebro, causando dor.<br/>\n<br/>Além disso, na apendicite, há invariavelmente nódulos na região renal, nas costas, do lado direito.<br/>\n<br/>Esses nódulos se dissolvem aos poucos durante um longo período e, uma vez acumulados e endurecidos na região do apêndice, tornam-se líquidos repentinamente devido à febre, e a dor é a tentativa de excreção através da diarreia.<br/>\n<br/>Também, o panarício que se forma nos dedos das mãos é a dor intensa causada pelo inchaço quando a toxina letal endurecida nos gânglios linfáticos cervicais, de um dos lados, tenta ser excretada pelas pontas dos dedos, acumulando-se temporariamente na ponta do dedo e tentando romper a pele para sair.<br/>\n<br/>A dor do espasmo estomacal é a dor de quando os nódulos nas costas se dissolvem, reúnem-se no estômago e tentam descer para os intestinos.<br/>\n<br/>Todas as doenças oculares ocorrem quando as toxinas acumuladas no cérebro tentam sair pelos olhos, reunindo-se temporariamente neles.<br/>\n<br/>Desta forma, os sintomas das doenças sempre têm a sua origem.<br/>\n<br/>\n<br/>O fato de o <i>Johrei</i> desta religião ter um efeito tão maravilhoso que a medicina não consegue nem chegar aos seus pés é exatamente porque ele cura a origem.<br/>\n<br/>Enquanto não despertarem para este ponto, por mais que a medicina progrida, a cura completa será difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「対症療法の可否」",
    "filename": "Jgakuya.html"
  }
]