[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Asma do Tipo Verão e Inverno\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Asma do Tipo Verão e Inverno\"</font></b> (1949)<br/>\n<br/>\"Asma de inverno ou de verão, a asma é algo que ocorre sazonalmente, e havia uma pessoa que tinha crises uma vez por ano, em setembro.<br/>\n<br/>Isso é do tipo leve...<br/>\n<br/>Aquelas que ocorrem irregularmente durante o ano todo são graves.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Cirurgia Gastrointestinal é Absolutamente Inaceitável\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Cirurgia Gastrointestinal é Absolutamente Inaceitável\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel (homem) que completa sessenta anos este ano. Há cerca de três anos e meio, após o diagnóstico de vários médicos de que parecia ser câncer de estômago, ele foi submetido a uma cirurgia estomacal.<br/>\n<br/>Entre a parede do estômago, o abdômen, a região dorsal dos rins e a parede abdominal, havia massas espalhadas de cerca de quatro centímetros quadrados, parecidas com gordura de galinha.<br/>\n<br/>Os médicos não puderam operar tudo, então fizeram a cirurgia de apenas uma parte, realizaram uma anastomose gastrointestinal e suturaram.<br/>\n<br/>Depois disso, o abdômen começou a inchar gradualmente. Desde março do ano passado, ele tem recebido <i>Johrei</i> continuamente, mas nos últimos dois ou três meses, o inchaço aumentou gradativamente, expandindo-se de forma assustadora para frente, para trás e para os lados.<br/>\n<br/>Parece ter mais do dobro do tamanho de uma gestante antes do parto.<br/>\n<br/>Devido a isso, houve prolapso retal, edema nas pernas e, junto com o inchaço abdominal, as massas duras também estão aumentando.<br/>\n<br/>Ele tem apetite, mas devido à dor, não consegue comer muito na situação atual.<br/>\n<br/>Gostaria de pedir Seus ensinamentos sobre a causa e as medidas futuras a serem tomadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"A causa não é outra senão a cirurgia. Como foi uma grande cirurgia, não há o que fazer. Não tem jeito.<br/>\n<br/>Cirurgia gastrointestinal é absolutamente inaceitável.<br/>\n<br/>Anteriormente, vi um caso em que, devido a um câncer no reto, suturaram o local, impedindo a saída das fezes pelo ânus. Fizeram então um ânus artificial, abrindo um buraco na lateral do abdômen, e as fezes saíam constantemente por entre os intestinos. Gases também saíam.<br/>\n<br/>Quer ficasse de barriga para cima ou de lado, doía, e ele não sabia o que fazer com o corpo.<br/>\n<br/>Vi algo realmente trágico.<br/>\n<br/>Era um homem de cerca de sessenta anos. A doença não é nada, mas os médicos são assustadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Visão de Várias Cores na Catarata\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Visão de Várias Cores na Catarata\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel cujo olho direito desenvolveu catarata (nota: <i>hakunaishou</i>). No início, quando ele fechava os olhos, via bolas pretas se movendo de um lado para o outro.<br/>\n<br/>Recentemente, ele vê faixas com as bordas pretas e o centro dourado, que se transformam em formas circulares, espirais, etc., e se movem.<br/>\n<br/>Além disso, o fundo parece ter várias cores, como vermelho, amarelo, azul, roxo, etc.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"As toxinas estão se transformando atrás do olho. É bom que se transformem.<br/>\n<br/>Não é que não vá curar, mas levará tempo. No fim das contas, depende da quantidade de remédios.<br/>\n<br/>Se saírem lágrimas, é bom.<br/>\n<br/>Há febre na região occipital. (Ponto de <i>Johrei</i> para catarata)<br/>\n<br/>Deve curar. Está vindo da cabeça.<br/>\n<br/>Por exemplo, quando o olho direito está ruim, há febre no <i>Tentei</i> (topo da cabeça).<br/>\n<br/>Isso também significa que há febre na região do bulbo raquidiano, e isso vem dos rins.<br/>\n<br/>Varia de acordo com a diferença de força espiritual.<br/>\n<br/>A diferença está entre a natureza inata e a pessoa que salvou muitos.<br/>\n<br/>Como este sintoma é de catarata, se saírem lágrimas e remelas, ficará mais aliviado.<br/>\n<br/>Se usou colírio, é difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Johrei e Lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"<i>Johrei</i> e Lombrigas\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que as lombrigas saiam através do <i>Johrei</i>, os seus ovos ainda permanecerão na barriga?<br/>\n<br/>Se permanecerem, eles crescerão eventualmente?<br/>\n<br/>Além disso, os oxiúros saem às centenas, um após o outro. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"Os oxiúros saem às centenas porque há muitos deles. Sairão todos os que houver.<br/>\n<br/>Como eles são pequenos, duzentos ou trezentos são apenas um punhado...<br/>\n<br/>Os ovos das lombrigas entram através dos alimentos, mas se ministrar <i>Johrei</i>, ficará tudo bem.<br/>\n<br/>No entanto, se os ovos anteriores permanecerem, eles crescerão e sairão novamente.<br/>\n<br/>Em outras palavras, vermes e coisas do tipo se desenvolvem porque há sujeira.<br/>\n<br/>Mas com os ovos não é bem assim.<br/>\n<br/>Mesmo ministrando <i>Johrei</i>, não fica limpo imediatamente, então os ovos anteriores crescerão um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Cura de Doenças Através de Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Cura de Doenças Através de Palavras\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, apareceu em nossa região uma pessoa que cura doenças através da fala, e ela tem uma grande reputação nas vilas e cidades.<br/>\n<br/>Dizem que esse mestre treinou por vinte anos e que, se for ao seu dojo, mudos, surdos e cegos são curados, e que o local está sempre lotado. O que é isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Isso é mentira, é apenas propaganda.<br/>\n<br/>Curar através da fala não existia apenas no Japão, mas também nos Estados Unidos.<br/>\n<br/>Nos Estados Unidos, o doente diz a si mesmo: 'Já estou curado, já estou curado', e isso tem um efeito considerável.<br/>\n<br/>Parece que se tornou bastante popular.<br/>\n<br/>\n<br/>Eu também já fiz isso.<br/>\n<br/>Dizem que curam através da fala, mas, em outras palavras, curam através do <i>Kotodama</i> (espírito da palavra).<br/>\n<br/>Por exemplo, quando a barriga dói, se disser: 'Dor de barriga, vá embora!', a dor desaparece de repente.<br/>\n<br/>Mas depois de um tempo, volta a doer, então eu parei de fazer isso.<br/>\n<br/>\n<br/>Além disso, havia um médico, não me lembro o nome, que também curava doenças através da fala.<br/>\n<br/>Ele falava por uma ou duas horas, e também falava sobre vários aspectos espirituais.<br/>\n<br/>E deixava a medicina em segundo plano, usando apenas uma quantidade mínima de remédios.<br/>\n<br/>Isso também teve um certo grau de eficácia.<br/>\n<br/>\n<br/>Além disso, antigamente, um mestre que curava o que hoje chamamos de tuberculose agia como um bobo da corte, fazendo os doentes rirem, dizendo coisas engraçadas. Até mesmo com isso, eles melhoravam muito.<br/>\n<br/>Não sei a qual categoria essa pessoa pertence, mas mesmo que cure, nunca curará fundamentalmente.<br/>\n<br/>Afinal, a doença é uma purificação.<br/>\n<br/>Essas coisas são temporárias e nunca duram muito.<br/>\n<br/>Além disso, é absolutamente impossível que mudos, surdos e cegos sejam curados com esse tipo de coisa.<br/>\n<br/>É propaganda para atrair pessoas.<br/>\n<br/>Em primeiro lugar, os surdos nem sequer conseguem ouvir a fala, não é mesmo? (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre a Sepse\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Sobre a Sepse\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que é a sepse na medicina? Por favor, ensine-me a sua causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"A sepse é quando há um sangue extremamente turvo.<br/>\n<br/>E esse sangue rompe os vasos sanguíneos e sai.<br/>\n<br/>No início, muitas vezes aparecem manchas por toda a pele, ou seja, os vasos sanguíneos se rompem sob a pele e o sangue sai.<br/>\n<br/>Então, se houver um pequeno corte em algum lugar, o sangue não para de sair, e se extrair um dente, o sangue sai continuamente e a pessoa acaba morrendo.<br/>\n<br/>O sangue está extremamente turvo.<br/>\n<br/>E isso é devido às toxinas dos remédios. É devido a remédios com muitas toxinas.<br/>\n<br/>Se ministrar <i>Johrei</i>, curará rapidamente. Porque ao ministrar <i>Johrei</i>, a turbidez do sangue diminui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A Causa da Frieira é a Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"A Causa da Frieira é a Toxina dos Remédios\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a frieira é a encosto de espíritos de insetos, mas a tinha e a impingem também são? Além disso, por que a frieira é mais comum nos pés?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"A frieira não é encosto de espíritos de insetos.<br/>\n<br/>Os insetos surgem. Os insetos surgem porque há toxinas, e isso é toxina de remédios.<br/>\n<br/>As toxinas pesadas descem para a parte inferior, então as mais pesadas se acumulam perto da sola dos pés.<br/>\n<br/>A frieira fica um pouco acima da sola do pé, e é lá que as toxinas dos remédios se acumulam e a frieira surge.<br/>\n<br/>Portanto, se o ser humano não tomar remédios, não terá frieira.<br/>\n<br/>Por isso, a frieira é uma doença criada pelo ser humano, é uma doença artificial.<br/>\n<br/>Além disso, a impingem e a tinha também são assim, afinal, são toxinas de remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]