[
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez, Edema e Eclâmpsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gravidez, Edema e Eclâmpsia\"</b></font> (29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A senhora Hina Ohata, para quem solicitei proteção outro dia, tem o parto previsto para 27 de agosto. Há cerca de um mês, ela apresenta edema generalizado. Estamos ministrando <i>Johrei</i>, mas o quadro tem se agravado gradativamente, e ela sente dor até para se levantar e deitar.<br/>\n<br/>Além disso, há dois ou três dias, ela está recebendo a purificação de uma hérnia, e o edema nas pernas está especialmente grave. Ao ministrar <i>Johrei</i>, a dor se torna ainda mais intensa.<br/>\n<br/>Os familiares estão muito preocupados se ela conseguirá ter um parto seguro nessas condições.<br/>\n<br/>Por favor, peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sobre a eclâmpsia:<br/>\n<br/>1. Isso é simples. Se tratar bem apenas os rins, na maioria das vezes cura-se com duas ou três vezes.<br/>\n<br/>A força espiritual deve estar insuficiente.<br/>\n<br/>Se ocorrer eclâmpsia, deve-se ministrar <i>Johrei</i> no espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tremores nas Mãos e Pés Devido à Eclâmpsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tremores nas Mãos e Pés Devido à Eclâmpsia\"</font></b> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e um anos de idade sofreu de eclâmpsia durante o parto, há dezesseis anos, e ao mesmo tempo adoeceu dos rins. Embora tenha se curado com tratamentos médicos,<br/>\n<br/>há seis anos, sua mão esquerda começou a tremer. Além disso, no verão retrasado, ela sofreu do que popularmente se chama de 'insolação' (Youki-atari),<br/>\n<br/>e depois disso, ambas as mãos e pés começaram a tremer, aumentando de intensidade a cada dia. Quando está dormindo, lendo ou compondo poemas, não treme de forma alguma, mas não tem controle sobre as mãos e os pés, e não consegue escrever.<br/>\n<br/>Quando começa a conversar sobre o assunto, de repente, tanto as mãos quanto os pés começam a tremer.<br/>\n<br/>Ela e os familiares estão se apegando fervorosamente a <i>Kannon</i>, e, pensando que pudesse haver alguma relação espiritual, assentaram a Imagem de <i>Kannon</i> em formato de biombo (Byobu Kannon). Qual seria a causa disso?<br/>\n<br/>Além disso, é possível a cura completa? Onde devo ministrar <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso costuma acontecer muito devido a injeções. Mesmo do ponto de vista espiritual, não há algo desse tipo. Provavelmente é intoxicação por injeções.<br/>\n<br/>Cura-se com o <i>Johrei</i>. A origem está nas laterais do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Evacuação Involuntária Durante a Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Evacuação Involuntária Durante a Gravidez\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e quatro anos, no nono mês de gravidez, em sua segunda gestação, está evacuando sem ter consciência disso.<br/>\n<br/>O médico diz que a cabeça do feto está pressionando o intestino grosso. Ele afirma que não vai curar até que ela dê à luz. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está correto.<br/>\n<br/>No entanto, o fato de isso acontecer significa que há algo de errado.<br/>\n<br/>O músculo esfíncter não está se contraindo e relaxando.<br/>\n<br/>Curará se ministrar <i>Johrei</i> do ânus para dentro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tosse e Desconforto no Hilo Pulmonar Durante a Gravidez\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tosse e Desconforto no Hilo Pulmonar Durante a Gravidez\"</b></font> (8 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e sete anos de idade, desde o oitavo mês de gravidez, apresenta tosse intensa, catarro e suores noturnos, e mesmo após o parto continua recebendo a mesma purificação de antes.<br/>\n<br/>Mesmo passado um mês, a cada vez que tosse, há eliminação.<br/>\n<br/>Quando não está tossindo, parece sentir desconforto no hilo pulmonar.<br/>\n<br/>Qual seria o motivo? Peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas estão endurecidas e estão sendo purificadas.<br/>\n<br/>As toxinas da cabeça derretem e se transformam em tosse.<br/>\n<br/>Há muitas também ao redor do pescoço e nos ombros.<br/>\n<br/>Curará se descobrir os pontos vitais e ministrar. Basta ter isso bem em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Aceleração dos Batimentos Cardíacos Devido à Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Aceleração dos Batimentos Cardíacos Devido à Gravidez\"</font></b> (Novembro/Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma gestante cujos batimentos cardíacos estão muito acelerados. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque há nódulos de toxinas entre o coração e o estômago.<br/>\n<br/>Pessoas assim têm palpitações até mesmo quando comem.<br/>\n<br/>Especialmente durante a gravidez, o útero cresce e pressiona o estômago, e o estômago pressionado comprime as toxinas acima dele, e essas toxinas, por sua vez, pressionam o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsinB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação Durante a Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação Durante a Gravidez\"</font></b> (1º de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher no sexto mês de gravidez, com quatro filhos, recebeu uma grande purificação de tuberculose e não percebeu a gravidez. Desde jovem, tomava Rokushingan (remédio tradicional chinês) e fez cirurgia de adenoide.<br/>\n<br/>Logo após engravidar, perdeu a voz. Recentemente, quando expectora catarro, sente dor na garganta. Tem apetite, mas não consegue comer. Após o <i>Johrei</i> ela se sente aliviada, mas ao expectorar o catarro, sente dor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxinas no catarro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estamos aliviando a dor com água com açúcar e fazendo várias tentativas para fazê-la comer. O que o senhor acha de darmos água com açúcar para ela beber?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto a se tornar um excesso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem outro jeito, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Se consumir muito açúcar, o apetite diminui, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Diminui sim.<br/>\n<br/>Se der muito açúcar, as lombrigas ficam muito vigorosas.<br/>\n<br/>Seria bom cortar o papel sagrado (Goreishi) em pedaços pequenos e fazê-la engolir.<br/>\n<br/>Ela ficou assim depois que engravidou, não é?\"<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b><br/>Explicação do fiel</b><br/>\n</font><font color=\"#000000\">\"Ela sempre teve a saúde fraca e tomou bastante Rokushingan autêntico da China.\"</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Neste local (pescoço)... de onde sai, bem, é do estômago mesmo. Sai da região do estômago.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Abaixo da omoplata direita...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nas costas, no estômago e intestinos, e geralmente aqui (pescoço). Deve haver nódulos.<br/>\n<br/>E também aqui (garganta).<br/>\n<br/>O fato de várias coisas acontecerem depois de engravidar é porque o espírito que ali se alojou é mais limpo do que o dos pais.<br/>\n<br/>Para equilibrar isso, as impurezas da mãe são purificadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]