[
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa das Deficiências Congênitas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa das Deficiências Congênitas\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Através do <i>Johrei</i>, seja congênita ou adquirida, é possível curar uma doença ou deficiência enquanto a pessoa ainda tem vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Há casos em que é possível e casos em que não é.<br/>\n<br/>As pessoas com deficiência, na maioria das vezes, reencarnam no mesmo estado em que estavam quando morreram.<br/>\n<br/>Acho que isso está escrito em algum lugar. Elas reencarnam antes de estarem totalmente curadas no Mundo Espiritual.<br/>\n<br/>Isso significa que a mãe, ou alguém, lamenta a morte da criança que faleceu por ferimentos ou outras causas, e deseja que ela reencarne rapidamente... Aqueles que sabem disso pensam assim, e mesmo os que não sabem, desejam ter a criança novamente, ou querem encontrar aquela criança de novo,<br/>\n<br/>e devido a vários apegos, o espírito não consegue permanecer muito tempo no Mundo Espiritual e reencarna rapidamente.<br/>\n<br/>Portanto, cair em um acidente, ou bater em algo, tornando-se a causa da morte, e reencarnar antes de estar completamente curado é a causa da maioria das deficiências.<br/>\n<br/>Assim, devido ao estado da deficiência no momento da morte e por não ter permanecido muito tempo no Mundo Espiritual, a deficiência é grave mesmo após a reencarnação.<br/>\n<br/>Então, para curar um caso grave, se for o caso dos pais, o apego deles deve ser removido rapidamente, ou eles devem fazer boas ações e serem salvos por esses méritos; tudo isso é perfeitamente racional.<br/>\n<br/>Além disso, há muitos casos assim.<br/>\n<br/>A criança nasce com uma deficiência, e por ser levada a médicos e submetida a vários tratamentos, acaba se tornando um caso sem salvação. Isso acontece com frequência.<br/>\n<br/>Tudo isso ocorre porque a família ou os pais têm muitas máculas (<i>Meguri</i>), e por isso recebem a graça ou a proteção correspondente.<br/>\n<br/>Quando há mais pontos negativos do que positivos, não há salvação.<br/>\n<br/>Portanto, se entenderem essa lógica, nos casos em que a criança tem alguma deficiência ou outros problemas, a principal causa para a cura é os pais acumularem o máximo de virtudes possível.<br/>\n<br/>\n<br/>Além disso, há também o seguinte. Quando uma criança que não tem salvação acaba tendo uma vida infeliz, e os pais também são infelizes enquanto a criança vive, Deus faz com que ela morra cedo.<br/>\n<br/>Dessa forma, o sofrimento dos pais é removido e eles ficam muito aliviados.<br/>\n<br/>Isso é uma grande Graça Divina.<br/>\n<br/>Se a criança não for curada ou não perder a vida, os pais não aguentarão.<br/>\n<br/>Nesses casos, quando o médico faz uma cirurgia ou vários tratamentos, e a criança está destinada a não se salvar, ela é enviada rapidamente para o Mundo Espiritual.<br/>\n<br/>Assim, os pais conseguem se conformar... Também existe esse tipo de Graça Divina.<br/>\n<br/>Portanto, a resolução de curar ou não curar torna-se mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Cretinismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Cretinismo\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Interpretação espiritual do cretinismo (nanismo).\"<br/>\n<br/>(Nota: O cretinismo é uma doença em que a pessoa nasce sem a glândula tireoide ou com a função de produzir hormônios tireoidianos enfraquecida. O desenvolvimento físico e mental é notavelmente deficiente, apresentando uma fisionomia peculiar e uma forma corporal anormal com braços e pernas curtos.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual, é a falta das funções necessárias para o crescimento humano que impede o desenvolvimento.<br/>\n<br/>No entanto, a partir daí torna-se espiritual.<br/>\n<br/>Quando alguém que morreu após bater a cabeça na vida passada reencarna sem purificação suficiente no Mundo Espiritual, a função de crescimento da cabeça é inferior.<br/>\n<br/>Além disso, as causas para o não desenvolvimento de uma criança são, em geral, três: quando o espírito de um bebê que morreu encosta, quando um Deus Dragão (<i>Ryujin</i>) encosta...<br/>\n<br/>neste caso, principalmente as pernas não se desenvolvem... e,<br/>\n<br/>quando se recebe muitas injeções após o nascimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual do Cretinismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa Espiritual do Cretinismo\"</b></font>　(12 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Tortura e massacre na vida passada</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes vemos anões cuja estatura é de apenas dois ou três <i>shaku</i> (cerca de 60 a 90 cm), mas cujas feições não diferem das de uma pessoa comum. Qual seria a razão espiritual para isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há razões tanto médicas quanto espirituais. Existe a glândula pituitária, que produz um líquido que faz a pessoa crescer, e dizem que se isso faltar, a pessoa não cresce; isso tem fundamento.<br/>\n<br/>Do ponto de vista espiritual, trata-se de um espírito que foi torturado na vida passada, ou que foi massacrado após ter o corpo amarrado em uma prisão, por exemplo.<br/>\n<br/>Há casos em que a pessoa foi tornada deficiente por ter a cintura ou o pescoço espancados, ou teve as pernas cortadas, e por não estar completa, novas pernas se formam.<br/>\n<br/>Isso também pode se formar fisicamente de novo.<br/>\n<br/>Anteriormente, houve um homem que teve o pênis amputado devido a um furúnculo, mas com o tempo ele cresceu, ele se casou e teve filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual do Cretinismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa Espiritual do Cretinismo\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Reencarnação de pessoas que tiveram morte não natural</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o nanismo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No caso do nanismo, a baixa estatura ocorre porque há um defeito em uma parte do cérebro, faltando algo como uma fábrica de hormônios necessários para o desenvolvimento. Por isso, não há desenvolvimento.<br/>\n<br/>Espiritualmente falando, é a reencarnação de alguém que teve uma morte não natural, como cair de cabeça para baixo e esmagar a cabeça, ou morrer decapitado.<br/>\n<br/>Além disso, quando há o encosto do espírito de um bebê, a pessoa não chega a ser um anão, mas é um pouco menor que o normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hipertrofia da Cabeça, Vazio no Corpo Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hipertrofia da Cabeça, Vazio no Corpo Humano\"</font></b>　(7 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de cinco anos. Desde cerca de cem dias após o nascimento, sua cabeça começou a crescer gradualmente, acumulando água no topo com cerca de três <i>sun</i> (aprox. 9 cm) de diâmetro. No hospital, drenaram a água por cerca de seis meses, mas ele não melhorou em nada.<br/>\n<br/>Ele consegue falar qualquer coisa, mas atualmente a cabeça está tão pesada que ele não consegue andar nem sentar.<br/>\n<br/>Consequentemente, seus braços e pernas têm o tamanho de uma criança de dois ou três anos.<br/>\n<br/>Qual seria a causa? Por favor, ensine-me o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Retirar a água foi a pior coisa a se fazer. Se retirar, com certeza haverá consequências negativas depois.<br/>\n<br/>Se criar o hábito, o acúmulo aumentará e o intervalo de tempo ficará mais curto. Se ministrar com paciência, irá curar.<br/>\n<br/>Os braços e pernas não se desenvolvem porque não são usados.<br/>\n<br/>No entanto, se for congênito, trata-se da reencarnação de alguém que morreu espancado, por exemplo, e por isso há um vazio.<br/>\n<br/>Aí se acumulam toxinas. Quando há um vazio no ser humano, as toxinas invariavelmente se acumulam lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Congênita no Rosto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência Congênita no Rosto\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um fiel, nasceu uma criança com deficiência: não tem a metade direita do maxilar superior nem a narina, e há algo parecido com um buraco na superfície do maxilar superior.<br/>\n<br/>Como não conseguia sugar o leite, pensávamos que morreria em cerca de uma semana, mas foi crescendo aos poucos.<br/>\n<br/>O médico diz que se fizer cirurgia cura, mas não temos essa intenção.<br/>\n<br/>Quando a criança anterior nasceu, o parto foi difícil, então puxaram o nariz com um instrumento e ela morreu.<br/>\n<br/>Com o <i>Johrei</i>, melhorará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como faz pouco tempo que nasceu, curará até certo ponto.<br/>\n<br/>Não sei se curará completamente, mas curará a ponto de não haver impedimentos.<br/>\n<br/>Isso é a reencarnação do bebê.<br/>\n<br/>É comum que um bebê reencarne logo em seguida.<br/>\n<br/>Isso ocorre porque, quando o bebê morre, devido ao apego dos pais, que lamentam a morte ou desejam ter um filho rapidamente, o espírito não consegue repousar em paz no Mundo Espiritual e reencarna.<br/>\n<br/>Portanto, nesses casos, a criança reencarnou com o ferimento antes de se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de Deformidade (Lábio Superior Imóvel, Rosto Direito Repuxado)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa de Deformidade (Lábio Superior Imóvel, Rosto Direito Repuxado)\"</font></b>　(9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (catorze anos) nasceu com o lábio superior imóvel.<br/>\n<br/>Além disso, o irmão mais velho dele (dezesseis anos) tem o lado direito do rosto repuxado e uma das orelhas é pequena e deformada.<br/>\n<br/>Ouvi dizer que a avó deles era igual.<br/>\n<br/>Qual seria a causa? Além disso, devo ministrar <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito da avó que reencarnou.<br/>\n<br/>Se ministrar <i>Johrei</i>, se tudo correr bem, curará completamente. Pelo menos, curará até certo ponto.<br/>\n<br/>O fato de o lábio superior não se mover também se deve a ter batido fortemente na vida passada, o que foi a causa da morte, ou a ter nascido sem se curar completamente após ter sido deficiente por um longo tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]