[
  {
    "source_file": "yakudoku3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapias Existentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Terapias Existentes\"</font></b>　（Publicado em 5 de outubro de 1943）<br/>\n<br/>\"Como métodos de tratamento de doenças, explicarei de forma geral sobre as várias terapias realizadas hoje em dia.<br/>\n<br/>Primeiro, o método de tratamento na medicina ocidental é a paralisação da ação de purificação através de medicamentos e outros métodos, o que os leitores já devem ter compreendido plenamente.<br/>\n<br/>No entanto, ainda há coisas que deixei de dizer, então falarei um pouco mais agora.<br/>\n<br/>\n<br/>Pela minha experiência, a mais temível como terapia de injeção é o número 606, também conhecido como Salvarsan.<br/>\n<br/>Como é sabido, como terapia antissifilítica, por um tempo, pareceu realmente como um salvador, mas, quem diria, a verdade é que traz resultados temíveis.<br/>\n<br/>E, como as pessoas sabem, a matéria-prima desse medicamento é o arsênico, e esse medicamento é um veneno tão forte que a quantidade de uma colherinha de ouvido tira a vida humana, então, ao ser injetado, a força de paralisação temporária da ação de purificação é intensa.<br/>\n<br/>Ou seja, ao injetar esse medicamento contra erupções e inchaços sifilíticos, eles desaparecem instantaneamente, então parece que curou temporariamente.<br/>\n<br/>No entanto, na verdade, as toxinas latentes que haviam sido empurradas para a superfície da pele pela ação de purificação tiveram a ação de purificação paralisada pela injeção desse medicamento, e as toxinas retornaram ao estado latente anterior à ação de purificação.<br/>\n<br/>\n<br/>Se fosse só isso, estaria bem, mas o arsênico mencionado acima, através da ação de purificação contínua, acumula-se gradativamente em uma parte do corpo.<br/>\n<br/>Como local de acúmulo, o mais comum é o cérebro, e o resultado do acúmulo da toxina do arsênico no cérebro é que, na maioria das vezes, não se escapa da doença mental.<br/>\n<br/>Nessa ocasião, os médicos diagnosticam erroneamente e chamam de sífilis cerebral, mas, quem diria, chegar ao ponto de dizer que na verdade é o resultado da terapia antissifilítica, não há palavras para avaliar.<br/>\n<br/>Ultimamente, há uma tendência de aumento drástico das doenças mentais, mas eu acho que não são poucos os casos causados pelo número 606.<br/>\n<br/>\n<br/>Em seguida, o que é temível são as doenças oculares causadas pelo número 606, que na maioria das vezes levam à cegueira, e esse sintoma ocorre quase sempre em um olho só e é extremamente difícil de curar.<br/>\n<br/>É claro que, dependendo do médico, se o paciente tiver doença ocular, ele suspende a injeção desse medicamento, considerando que vai piorar.<br/>\n<br/>É evidente que se torna a causa de várias outras doenças e, pela minha experiência, os sintomas das doenças dos pacientes que têm experiência com a injeção desse medicamento exigem especialmente tempo para curar.<br/>\n<br/>\n<br/>Em seguida, eu devo fazer um grande alerta não apenas aos médicos, mas também ao público.<br/>\n<br/>São os inchaços causados pelas toxinas dos remédios das injeções preventivas.<br/>\n<br/>Ultimamente, é de conhecimento das pessoas que há muitos que desenvolvem inchaços grandes e pequenos na região das pernas, especialmente abaixo dos joelhos.<br/>\n<br/>Isso ocorre porque as toxinas dos remédios das injeções preventivas se acumulam na região das pernas com o passar do tempo e tentam ser eliminadas pela ação de purificação.<br/>\n<br/>Se forem deixados de lado, curam-se em um curto período, mas, como não percebem isso, usam medicamentos, e por isso se prolonga por um período considerável.<br/>\n<br/>E as pessoas infelizes, por terem as toxinas dos remédios aumentadas pelo tratamento médico, pioram e, no fim, raramente chegam até a ter a perna amputada.<br/>\n<br/>Além disso, dependendo do líquido da injeção, também pode se tornar a causa de panarício e gangrena, então deve-se tomar cuidado.<br/>\n<br/>E, não é preciso dizer que isso também se torna um obstáculo grande ou pequeno devido à cirurgia.<br/>\n<br/>\n<br/>Em seguida, a ação inversa dos diuréticos também é um problema que deve ser observado.<br/>\n<br/>Primeiro, quando o abdômen do paciente com peritonite incha devido à água da urina, o tratamento médico usa o diurético como único método.<br/>\n<br/>Por causa disso, temporariamente a quantidade de urina aumenta e o abdômen diminui, podendo haver melhora ou quase cura, mas isso é temporário e, sem exceção, incha novamente.<br/>\n<br/>Portanto, usa-se o diurético novamente.<br/>\n<br/>E diminui novamente, e, ao repetir coisas desse tipo, no fim ocorre a intoxicação por diurético e, devido ao efeito inverso, a quantidade de urina diminui, o abdômen incha cada vez mais e torna-se extremamente persistente, tornando-se difícil de diminuir, então<br/>\n<br/>os médicos, sem outra alternativa, perfuram e drenam a água, mas a maioria tem resultados ruins e morre.<br/>\n<br/>Como mencionado acima, os pacientes em que ocorreu o efeito inverso devido ao diurético, quanto mais tomam o diurético, mais tempo exigem para curar, o que mostra que o uso de diuréticos deve ser evitado.<br/>\n<br/>Além disso, a doença em que os testículos incham, chamada hidrocele testicular, e os sintomas de retenção de urina, etc., também são frequentemente causados pelo efeito inverso dos diuréticos.<br/>\n<br/>\n<br/>Em seguida, no caso em que uma dor intensa continua, como na nevralgia, escapa-se do sofrimento temporário através da injeção de morfina, mas<br/>\n<br/>isso também acaba sendo repetido muitas vezes, e, nesse caso, diminui muito o apetite, e, à medida que isso avança,<br/>\n<br/>no fim provoca vômitos frequentes, a diminuição do apetite é extrema e a pessoa acaba morrendo por debilidade.<br/>\n<br/>\n<br/>Em seguida, diz-se que a injeção para difteria tem um efeito notável para essa doença, e ultimamente tem sido muito realizada para prevenção e tratamento, mas isso também ainda tem muito espaço para pesquisa.<br/>\n<br/>De acordo com a minha pesquisa, são muitas as pessoas que tiveram resultados ruins devido a essa injeção.<br/>\n<br/>Os casos extremos que chegaram à morte não foram poucos.<br/>\n<br/>E, entre eles, há até os que caíram em estado de coma por cerca de uma semana e, após acordarem, tornaram-se pessoas com alterações mentais, ou tiveram distúrbios gastrointestinais, ou apresentaram sintomas de esgotamento nervoso, e, além disso, são extremamente persistentes, durando vários anos ou até dezenas de anos.<br/>\n<br/>Portanto, mesmo que tenha efeito na difteria, comparando com a ação maligna, é duvidoso qual dos méritos e deméritos supera o outro.<br/>\n<br/>Essa doença, de acordo com a nossa terapia, cura-se completamente com um único tratamento de dez a trinta minutos.<br/>\n<br/>\n<br/>Em seguida, o que é usado em grande escala hoje em dia é o iodo.<br/>\n<br/>A intoxicação por esse iodo também é temível, e isso se torna a causa de dores de cabeça, e torna-se a causa de várias doenças, como esgotamento nervoso, doenças estomacais, doenças renais, etc.<br/>\n<br/>Dependendo da pessoa, pode causar convulsões em forma de ataques ou tornar-se a causa da incapacidade de movimento das mãos e dos pés, mas parece que não apenas o público, mas também os médicos não sabem muito sobre isso.<br/>\n<br/>\n<br/>Em seguida, o \"iodoforme\" usado como bactericida em ferimentos externos, etc., é o mais temível.<br/>\n<br/>Muitas vezes, os ferimentos externos devido a cirurgias exigem muito tempo para curar e, nesse caso, os médicos acham incompreensível, mas<br/>\n<br/>isso é totalmente intoxicação pelo desinfetante, então, se abolir o medicamento e apenas lavar com água limpa, curará rapidamente, e eu frequentemente experimentei isso e obtive bons resultados.<br/>\n<br/>E, por que o iodoforme é temível... é que, quando esse medicamento penetra pelo músculo da parte do ferimento externo, formam-se manchas purulentas de cor branco-azulada ao redor da área afetada ou nas suas proximidades.<br/>\n<br/>E isso vai aumentando gradativamente, e o estado parece como se estivesse apodrecendo, então os médicos acreditam nisso, assustam-se e, no caso de mãos e pés, recomendam a amputação.<br/>\n<br/>Além disso, como dói intensamente, o paciente, para escapar desse sofrimento, acaba aceitando a amputação.<br/>\n<br/>Ou seja, chegar ao ponto em que um ferimento externo que curaria mesmo se deixado de lado se torne até uma deficiência devido ao medicamento chamado iodoforme, não há outra alternativa a não ser ficar totalmente surpreso.<br/>\n<br/>Portanto, ouve-se frequentemente hoje em dia que os bravos soldados feridos na guerra amputam as mãos ou os pés, mas eu deduzo que a maioria disso seja devido à intoxicação por iodoforme e, se for assim, não há outra alternativa a não ser lamentar.<br/>\n<br/>Portanto, dizendo em uma palavra, com medo da invasão de bactérias no ferimento externo, realiza-se a ação bactericida, mas essa ação bactericida acaba trazendo resultados muitas vezes mais temíveis do que a invasão de bactérias, então é exatamente o caso de \"endireitar os chifres e matar o boi\" (o remédio é pior que a doença).<br/>\n<br/>\n<br/>Em seguida, explicarei sobre compressas e emplastros.<br/>\n<br/>Estes também fazem as toxinas dos remédios penetrarem pela pele, então paralisam a ação de purificação daquela área, de modo que a dor temporária é aliviada, mas essas toxinas dos remédios permanecem e trazem várias más influências.<br/>\n<br/>Darei dois ou três exemplos que experimentei.<br/>\n<br/>Houve um paciente que, por ter as costas rígidas, aplicou continuamente um emplastro de um famoso remédio vendido por vários anos.<br/>\n<br/>No entanto, as toxinas desse remédio acumularam-se gradativamente na coluna vertebral e nas suas proximidades, e, além da rigidez, acrescentou-se uma dor intensa.<br/>\n<br/>Ficou claro que isso era totalmente intoxicação por emplastro.<br/>\n<br/>Também houve um paciente que sofreu por mais de dez anos com erupções um pouco maiores que as espinhas comuns no rosto, que não curavam.<br/>\n<br/>Isso também, no início, ao tentar curar espinhas comuns, aplicou vários medicamentos, que se infiltraram e as espinhas aumentaram, tornando-se persistentes.<br/>\n<br/>\n<br/>Em seguida, também, no início surgiu um eczema em uma parte do corpo e, por ter aplicado medicamento nele, o líquido do remédio se infiltrou e tornou-se um eczema tóxico por remédio, que foi se espalhando gradativamente e, por fim, atingiu todo o corpo, mas<br/>\n<br/>mesmo assim não perceberam, e o tratamento médico continuou com a pomada, então piorou ao extremo, a pele ficou ulcerada, apresentando até uma cor preta-arroxeada, e o paciente gemia de dor, sem que se pudesse fazer nada, e eu não pude deixar de dar um longo suspiro diante do erro da medicina.<br/>\n<br/>Além disso, as intoxicações por sedativos para dor de cabeça, soníferos para insônia, injeção de cocaína para obstrução nasal, etc., são bem conhecidas, então omitirei.<br/>\n<br/>\n<br/>Em seguida, sobre os remédios chineses, estes também causam intoxicação da mesma forma que os remédios ocidentais, mas a diferença é que a intoxicação não é intensa como a dos remédios ocidentais.<br/>\n<br/>E os sintomas também não são complexos como os dos remédios ocidentais, e isso deve ser porque quase não surgem novos remédios chineses, os tipos são poucos e eles se apegam aos velhos costumes.<br/>\n<br/>E o sintoma mais comum da intoxicação por remédios chineses é a falta de apetite e vômitos.<br/>\n<br/>Esse vômito é habitual e, na maioria das vezes, com um único vômito a pessoa volta ao normal.<br/>\n<br/>No entanto, o vômito nessa ocasião tem um certo cheiro, que é o cheiro do remédio chinês tomado anteriormente, o que mostra que é intoxicação.<br/>\n<br/>E os intoxicados por remédios chineses têm muitas doenças renais, a cor do rosto é amarelo-escura e, de alguma forma, não é vívida.<br/>\n<br/>Sobre isso, eu penso que o fato de a cor do rosto dos chineses não ter vermelhidão e ser muito amarelo-azulada não seria o resultado da ingestão de remédios chineses desde os seus ancestrais?<br/>\n<br/>E, tanto os remédios ocidentais quanto os remédios chineses são assim, mas quanto mais a pessoa os usou, mais a pele perde o brilho e a elasticidade, apresentando um estado de idoso mesmo sendo jovem ou adulto.<br/>\n<br/>No entanto, mesmo essas pessoas, ao abolirem os medicamentos, à medida que os sintomas tóxicos dos remédios desaparecem ano a ano, elas rejuvenescem, e, vendo isso, também neste ponto se pode concordar com o quão temíveis são as toxinas dos remédios.<br/>\n<br/>\n<br/>Em seguida, sobre as terapias por eletricidade e raios luminosos, também explicarei de forma resumida.<br/>\n<br/>A base dessa terapia é solidificar as toxinas, então não apenas paralisa a ação de dissolução das toxinas que são a causa da doença, mas a solidificação é fortalecido ainda mais do que antes da ocorrência da ação de purificação, então<br/>\n<br/>consequentemente, o volume também diminui notavelmente, e pensa-se que curou até certo ponto, mas, na verdade, como solidificou, surge uma dor diferente da dor da ocorrência inicial da doença.<br/>\n<br/>É que o sintoma inicial da doença é a dor da ação de dissolução das toxinas, mas o sintoma posterior é o oposto, a dor que causa obstáculo devido à solidificação, e, dependendo da posição, a dor não é constante, e, dependendo da posição, pode não haver dor.<br/>\n<br/>No entanto, ouve-se que, para casos graves de frente para a morte, a terapia elétrica tem o grande efeito de ressuscitar os mortos, mas a terapia de solidificação também certamente terá efeito se for adequada ao sintoma.<br/>\n<br/>Essas pessoas elogiam a terapia elétrica.<br/>\n<br/>No entanto, pela minha experiência, a terapia por raios X é ruim. Isso porque é a que melhor solidifica as toxinas.<br/>\n<br/>\n<br/>Em seguida, as terapias de resfriamento com gelo e compressas já foram mencionadas antes, então omitirei, mas para a tosse realiza-se a terapia de inalação, e isso é realmente absurdo.<br/>\n<br/>O motivo é que, como expliquei antes, a causa da tosse não é a garganta, então, por mais que se realize o método de inalação, não há nenhum efeito.<br/>\n<br/>\n<br/>Também há a terapia térmica de aquecer, mas isso também pode obter melhora temporária dependendo da doença, mas também pode piorar dependendo da doença.<br/>\n<br/>\n<br/>Também, no caso de resfriado, considera-se bom aquecer todo o corpo e fazer suar, mas isso também é um erro, e, em vez de fazer suar, é melhor deixar naturalmente, que cura melhor, e tudo o que é natural é bom.<br/>\n<br/>Em seguida, para o câncer, realiza-se a radiação de rádio, mas isso também não tem nenhum efeito.<br/>\n<br/>Como prova disso, limitarei-me a citar um único fato. É o fato de que o Almirante Togo, para o seu câncer de laringe, apesar de ter usado rádio no valor de trezentos e cinquenta mil ienes na época, perdeu a vida em meio ano.\"　（Extraído de \"A Medicina de Amanhã, Volume 2\"）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「既存療法」"
  }
]