[
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado de Tuberculose Devido à Encosto de Espírito Vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado de Tuberculose Devido à Encosto de Espírito Vingativo\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Linhagem Familiar Destinada à Ruína</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher que sofria de tuberculose sentiu-se profundamente grata por ter sido aliviada em cerca de um ano, ingressou na fé e estava ajudando na dedicação.<br/>\n<br/>Por volta de abril deste ano, ela estava ministrando <i>Johrei</i> em uma jovem de dezoito anos com tuberculose, e a jovem melhorou temporariamente, mas,<br/>\n<br/>como os familiares se opuseram e aplicaram injeções, ela parou de ministrar o <i>Johrei</i>.<br/>\n<br/>Depois disso, o estado da jovem piorou e, logo antes de morrer, disse que queria muito encontrar-se com essa senhora uma vez, então ela foi.<br/>\n<br/>A jovem agarrou-se a ela e disse: 'Fiquei assim porque meus pais não compreendem, então vou guardar rancor deles. Vou levar você também.'<br/>\n<br/>No caminho de volta, a senhora, carregando seu filho nas costas, caiu e bateu o peito com força, o que causou hemoptise, e depois disso ela ficou de cama.<br/>\n<br/>Até o rosto de seu filho parece o rosto da jovem falecida, e dizem que a hora em que ela caiu foi a hora em que a jovem morreu.<br/>\n<br/>Além disso, a jovem aparece em seus sonhos pedindo para ser salva.<br/>\n<br/>Atualmente, essa senhora só consegue comer cerca de uma tigela de arroz, não consegue deitar de costas por causa da tosse e fica recostada nos futons.<br/>\n<br/>O que seria bom fazer? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nunca ouvi falar de algo assim.<br/>\n<br/>Em primeiro lugar, guardar rancor dos pais não é bom. Deve-se entoar a Oração (Amatsu Norito) o máximo possível e ler em voz alta os 'Diálogos sobre a Fé' (SHINKOU ZATSUWA).<br/>\n<br/>Pode-se também explicar a ela. Fazendo isso, ela será curada.<br/>\n<br/>Deve-se explicar a ela o terror do apego após a morte. Parece que há muitos pecados. (Omissão)<br/>\n<br/>Sendo julgada, uma família assim está destinada à ruína.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Bola de Luz Vermelha Surgiu da Urna de Votação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma Bola de Luz Vermelha Surgiu da Urna de Votação\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a eleição para a diretoria da Cooperativa Agrícola da Vila de Kojo, na província de Iwate, um dos fiéis viu uma bola de luz vermelha sair suavemente da urna de votação e voar cerca de dois <i>ken</i> (aprox. 3,6 metros).<br/>\n<br/>Achando muito estranho, ele avisou a pessoa ao lado, que disse também ter visto.<br/>\n<br/>Depois disso, o presidente da cooperativa morreu de hemorragia cerebral em cerca de um mês e meio, e, em seguida, um funcionário morreu subitamente com os mesmos sintomas cerca de meio mês depois.<br/>\n<br/>A referida bola vermelha tem algum significado?<br/>\n<br/>E tem alguma relação com a morte do presidente da cooperativa? Peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um profundo significado espiritual.<br/>\n<br/>Tem relação com a votação, é um rancor contra o presidente da cooperativa, e sendo o rancor de muitos, eles se unem para atacar o presidente.<br/>\n<br/>Por isso o funcionário também foi envolvido. Coisas assim não são impossíveis de acontecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Aquisição de uma Espingarda de Caça Usada Causou Alcoolismo Violento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Aquisição de uma Espingarda de Caça Usada Causou Alcoolismo Violento\"</font></b> (21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Sra. M.T. (quarenta anos, mulher), que ingressou na fé em fevereiro deste ano, é esposa de um comerciante de carnes.<br/>\n<br/>A família M. trabalha com atacado e varejo de carnes há gerações.<br/>\n<br/>O casal de idosos da família está bem de saúde, mas o marido da Sra. M.T., chefe da família, é um alcoólatra violento.<br/>\n<br/>Em janeiro deste ano, a Sra. M.T. teve hemoptise, mas recebeu a proteção através do <i>Johrei</i> e foi completamente curada, por isso ingressou na fé para curar o alcoolismo violento do marido.<br/>\n<br/>O marido recebeu <i>Johrei</i> cerca de duas vezes no início, mas depois passou a detestar e não recebe mais o <i>Johrei</i>.<br/>\n<br/>O avô é fiel de Fudoson e pratica austeridades de inverno, abluções com água fria, etc.<br/>\n<br/>Segundo a tia, após o fim da guerra, eles compraram uma espingarda de caça usada, e desde então o consumo de álcool dele tornou-se intenso e ele virou um alcoólatra violento.<br/>\n<br/>A família diz que a arma tem alguma afinidade espiritual e quer vendê-la, mas o avô diz que não vai vender.<br/>\n<br/>Existe alguma relação espiritual entre essa espingarda de caça e o alcoolismo violento? Peço que me conceda o vosso ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Espíritos que foram mortos por espingardas de caça ou espadas encostam e fazem várias coisas.<br/>\n<br/>Os espíritos que morreram baleados não encostam nas pessoas, mas encostam nas espadas ou armas e amaldiçoam seus donos.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina (Komyo Nyorai) e a colocarem diante dela, isso será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Eclâmpsia é um Espírito de Rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Eclâmpsia é um Espírito de Rancor\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A eclâmpsia tem causa espiritual?\"<br/>\n<br/>(Nota: Eclâmpsia é um tipo de toxemia gravídica. É uma condição em que a gestante ou parturiente sofre repentinamente de convulsões generalizadas, desmaios e outros ataques repetidos.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual. Pode ocorrer quando um espírito de rancor interfere no parto.<br/>\n<br/>Por exemplo, pode ocorrer quando o espírito de uma primeira esposa que morreu sem filhos guarda rancor e sente inveja do parto da segunda esposa.<br/>\n<br/>Além disso, deve-se ter cuidado, pois quando o sangue diminui no parto, é mais fácil para os espíritos encostarem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amenorreia Devido a Maldição\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Amenorreia Devido a Maldição\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma professora de quarenta e cinco anos.<br/>\n<br/>Aos vinte e três anos, ela teve um filho e depois disso teve amenorreia.<br/>\n<br/>Esse filho casou-se, a nora teve dois filhos e depois disso teve amenorreia.<br/>\n<br/>A mãe tem muitas toxinas de medicamentos, mas não parece ser o caso da nora.<br/>\n<br/>Elas estão muito preocupadas e têm frequentado a igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então é espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"A família tem uma loja de bombas d'água.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Será que tem alguma afinidade com a loja de bombas? A bomba dentro do ventre não está funcionando bem.<br/>\n<br/>Isso é espiritual. Esse tipo de questão espiritual faz com que as crianças... há alguma maldição ou algo assim nisso.<br/>\n<br/>Como se, depois que uma pessoa dá à luz, não a deixassem dar à luz novamente.<br/>\n<br/>Não se limita a ser rancor, no entanto.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"O filho mais velho tem quatro ou cinco anos e detesta muito o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito. Ele está sofrendo. Mas será curado. É a fé... ainda não entronizaram a Imagem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Tornou-se uma filial. Há o ponto de que o pai não está satisfeito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, precisam ser fervorosos. Se forem bastante fervorosos e acumularem virtudes, isso será curado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Recentemente, o pai e o filho finalmente estão abaixando a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "urami3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Espiritual do Choro Noturno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa Espiritual do Choro Noturno\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mundo, diz-se frequentemente que se colocar uma faca na cama de uma criança que chora à noite, ela para de chorar. Neste caso, a faca tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem significado espiritual.<br/>\n<br/>Dependendo do espírito, como os espíritos que foram mortos por facas têm medo, é difícil para esses espíritos se aproximarem, então tem efeito, mas isso não resolve tudo.<br/>\n<br/>Além disso, há casos em que um espírito de rancor encosta na criança, fazendo-a chorar à noite para incomodar os pais, e também há casos em que usam espíritos animais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]