[
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Tipos Sanguíneos e Linhagem Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Tipos Sanguíneos e Linhagem Espiritual'</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Existe alguma relação entre o tipo sanguíneo e a linhagem espiritual?」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>「Sim, existe. Basicamente, são três tipos: chinês, coreano e japonês.<br/>\n<br/>Depois, há o tipo Ainu... que é de linhagem russa.<br/>\n<br/>Há também o tipo dos povos nativos dos mares do sul.<br/>\n<br/>E também vieram da Índia e do Ocidente, então existem muitos tipos diferentes.<br/>\n<br/>Por isso, os japoneses são bons, pois têm várias misturas.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「Qual linhagem seria a linhagem do fogo?」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>「A dos japoneses.」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>「E sobre os tipos sanguíneos A ou B...」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>「Isso eu não sei. Como é material, pertence à medicina. Mas posso dizer o seguinte.<br/>\n<br/>A mais comum é a linhagem chinesa... É a que mais veio para o Japão. A próxima é a linhagem coreana.<br/>\n<br/>A linhagem japonesa é a mais rara.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血液型と霊統」"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Tipo Sanguíneo e Personalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Tipo Sanguíneo e Personalidade\"</font></b>　(3 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O tipo sanguíneo influencia a personalidade ou a saúde? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Tem influência na personalidade, mas não na saúde.<br/>\n<br/>Geralmente é racial...<br/>\n<br/>Entre os japoneses, existem três tipos: japonês, chinês e coreano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血液型と性格」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Tipo Sanguíneo e Constituição Física\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Tipo Sanguíneo e Constituição Física\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A razão pela qual a personalidade e a constituição física diferem de acordo com o tipo sanguíneo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Há uma relação espiritual.<br/>\n<br/>No Japão, a linhagem chinesa é a mais numerosa.<br/>\n<br/>Além disso, assim como os Ainus, há a linhagem caucasiana, que possui pelos no peito, e também a linhagem dos mares do sul. A linhagem branca entrou na era de Nobunaga.<br/>\n<br/>O tipo sanguíneo, em suma, é isso.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血液型と体質」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemossedimentação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemossedimentação\"</font></b>　(Publicado em 23 de novembro de 1943)<br/>\n<br/>\"A hemossedimentação é, obviamente, um método para saber se a velocidade de sedimentação do sangue é rápida ou lenta.<br/>\n<br/>Quanto mais rápida a velocidade de sedimentação, mais sujo é o sangue, e isso se deve ao seu peso.<br/>\n<br/>Na medicina, uma velocidade de dez milímetros ou mais é considerada sangue sujo, e dez milímetros ou menos é considerado sangue limpo.<br/>\n<br/>\nSe fosse apenas isso, não haveria objeção em usá-lo como um método para medir mecanicamente os portadores de sangue sujo e de sangue limpo dos quais falo, mas o que não se pode ignorar aqui é que,<br/>\n<br/>os portadores de sangue sujo são considerados suspeitos de tuberculose, e até mesmo o seu trabalho é suspenso, e é aqui que surge o problema.<br/>\n<br/>Qual seria a razão para considerar os portadores de sangue sujo como suspeitos de tuberculose?<br/>\n<br/>\nSegundo minha suposição, como mencionei anteriormente, a causa de resfriados e febres leves é a segunda ação purificadora contra o acúmulo de toxinas devido ao sangue sujo, então,<br/>\n<br/>imagino que seja pela presunção de que isso os torna propensos a contrair tuberculose.<br/>\n<br/>É claro que é um fato que os portadores de sangue sujo são propensos a desenvolver sintomas de resfriado, mas,<br/>\n<br/>concluir apenas com isso que eles têm tuberculose ou são suspeitos de tuberculose é muito precipitado.<br/>\n<br/>É uma pressa semelhante a ver uma fogueira, prever um incêndio e puxar a bomba de água.<br/>\n<br/>\n<br/>E a causa mais forte que transforma pessoas de sangue limpo em pessoas de sangue sujo é,<br/>\n<br/>aquela injeção preventiva que tem sido aplicada frequentemente nos últimos tempos.<br/>\n<br/>Como já mencionei, ao injetar substâncias estranhas ou venenos, como líquidos de injeção, no sangue,<br/>\n<br/>isso se torna a causa do sangue sujo, portanto,<br/>\n<br/>pode-se dizer que as injeções não passam de um método para criar portadores de sangue sujo.<br/>\n<br/>No entanto, os especialistas dirão:<br/>\n<br/>'As injeções previnem doenças contagiosas.' Mas eu digo:<br/>\n<br/>\nAs doenças contagiosas são uma ação purificadora violenta e, por meio delas, a sujeira no sangue humano é rapidamente eliminada, portanto,<br/>\n<br/>é, obviamente, uma ação fisiológica concedida pelos Céus.<br/>\n<br/>Por isso, há muitas doenças contagiosas em povos com grande vigor físico, e o fato de que povos com vigor físico reduzido, como os brancos, têm poucas doenças contagiosas é a maior prova disso.<br/>\n<br/>Consequentemente, uma vez que a pessoa se torna portadora de sangue sujo devido às injeções, o poder de purificação torna-se fraco e ela pode evitar doenças contagiosas temporárias, mas,<br/>\n<br/>é claro que, posteriormente, isso se tornará a causa primária do declínio do vigor físico e do surgimento da tuberculose.<br/>\n<br/>\nPor essa razão, há outro método para resolver verdadeiramente as doenças contagiosas, mas como isso vai além da tuberculose, omitirei.<br/>\n<br/>Isso está detalhadamente publicado em meu livro 'ASU NO IJUTSU'.<br/>\n<br/>\n<br/>No entanto, há uma coisa que devo dizer aqui.<br/>\n<br/>É que, por mais violenta que seja uma doença contagiosa, seus danos são temporários e limitam-se a apenas uma área.<br/>\n<br/>Portanto, não é algo que afete a ascensão e queda de toda a nação, mas,<br/>\n<br/>pelo contrário, se as doenças contagiosas pudessem ser prevenidas e a nação as erradicasse de forma ideal,<br/>\n<br/>o que aconteceria? Lamentavelmente, o resultado seria o oposto do objetivo pretendido.<br/>\n<br/>Isso não precisa nem ser discutido.<br/>\n<br/>Vejam a Inglaterra e a França; não estão sofrendo com um futuro pessimista de declínio populacional e rebaixamento do porte físico?<br/>\n<br/>Portanto, é claro que não devemos nos deixar iludir por efeitos temporários, mas sim tomar as medidas adequadas pensando na prosperidade e felicidade futuras da nação.<br/>\n<br/>\n<br/>A seguir, há mais uma coisa importante.<br/>\n<br/>É que, para a medição da hemossedimentação, a coleta de sangue é feita na parte protuberante perto do cotovelo do braço, mas tenho uma objeção a isso.<br/>\n<br/>É que essa parte é o local onde a toxina medicinal do líquido da injeção se acumula mais facilmente, portanto,<br/>\n<br/>ao coletar dessa parte, é óbvio que o sangue será especialmente sujo.<br/>\n<br/>No entanto, de acordo com a interpretação médica, o sangue é o mesmo em qualquer parte do corpo humano, mas,<br/>\n<br/>segundo minhas pesquisas, o sangue em cada parte do corpo humano não é constante, e a densidade da sujeira varia muito.<br/>\n<br/>Isso ocorre porque, enquanto o sangue circula pela ação purificadora, a sujeira vai se acumulando em uma parte localizada.<br/>\n<br/>O mundo costuma falar em congestão sanguínea, e não é outra coisa senão isso.<br/>\n<br/>Comparando, os vasos sanguíneos são como valas, e<br/>\n<br/>quando são novos ou limpos, a água flui de forma ampla e rápida, ao passo que,<br/>\n<br/>em valas sujas, a água flui, sem dúvida, mas,<br/>\n<br/>devido ao acúmulo de lama, flui de forma fina e lenta.<br/>\n<br/>Isso ficará claro se os médicos testarem o sangue de cada parte.<br/>\n<br/>Como prova disso, há uma diferença notável no calor de cada parte do corpo humano e,<br/>\n<br/>dependendo da pessoa, há quem tenha uma diferença de cinco ou seis décimos de grau na temperatura corporal entre as axilas direita e esquerda.<br/>\n<br/>Portanto, como os termômetros de hoje, que medem apenas a temperatura nas axilas ou na boca, são incompletos,<br/>\n<br/>eu sempre penso que seria bom se fosse criado um termômetro avançado capaz de medir a temperatura de cada parte do corpo humano.<br/>\n<br/>\n<br/>\nAlém disso, na medicina, diz-se que as toxinas medicinais, mesmo que entrem no corpo, desaparecem naturalmente com o passar do tempo, mas isso também é um equívoco terrível.<br/>\n<br/>De acordo com minha longa experiência, os alimentos e bebidas que devem ser ingeridos como seres humanos estão, em geral, determinados, e<br/>\n<br/>todos esses alimentos e bebidas concedidos pelos Céus são digeridos, absorvidos e excretados, mas,<br/>\n<br/>quando não é o caso, a maior parte das substâncias estranhas não pode ser excretada e, invariavelmente, permanece, coagula e se torna a causa de doenças.\"　(De \"KEKKAKU NO SHOTAI\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「血 \n沈」",
    "filename": "ti.html"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de Doenças pelo Poder de Kannon não é Terapia Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Tratamento de Doenças pelo Poder de <i>Kannon</i> não é Terapia Mental\"</font></b>　(Publicado em 1 de janeiro de 1936)<br/>\n<br/>\"Ao verem o fato de que doenças graves foram curadas por terapias que não a médica e farmacêutica, como, por exemplo, terapias de fé ou espirituais, muitos críticos dizem de forma categórica:<br/>\n<br/>'Isso ocorre porque a ideia do paciente de que está dependendo de deuses e budas lhe traz uma espécie de alívio e, por meio disso, a doença é curada.'<br/>\n<br/>Em outras palavras, é uma ação nervosa.<br/>\n<br/>'Portanto, como isso se limita a doenças específicas, a maioria pertence ao sistema nervoso' — assim eles concluem, 'como se tivessem tocado na verdade'.<br/>\n<br/>É claro que isso é uma espécie de crítica de senso comum objetivo, nascida de teorias como a defendida pela 'Seicho-no-Ie' e outras, de que a doença é curada se a pessoa pensar que ela não existe, ou o que a 'Hito-no-Michi' diz, de que a doença é curada por transferência (Ofurikae) ou revelação divina, e, por um lado, é uma visão compreensível.<br/>\n<br/>No entanto, em nosso tratamento de doenças pelo poder de <i>Kannon</i>, é completamente diferente desses.<br/>\n<br/>Foi esse ponto que anunciei. O que é isso? É o fato de que não é, de forma alguma, uma ação mental ou terapia mental.<br/>\n<br/>\n<br/>Vejamos primeiro um exemplo: aqui está um paciente.<br/>\n<br/>Um conhecido que já teve a experiência recomenda a esse paciente o tratamento de doenças pelo poder de <i>Kannon</i>.<br/>\n<br/>Nesse caso, o paciente não acredita de forma alguma. Ele nega, dizendo: 'Como eu poderia ser curado por um método desses?'<br/>\n<br/>No entanto, como o conhecido insiste incansavelmente, dizendo para ele ir nem que seja uma vez, mesmo que ache que está sendo enganado, o paciente, sem ter como recusar tal boa vontade, acaba vindo a contragosto.<br/>\n<br/>Isso fica evidente ao observar a atitude do paciente naquele momento. Além disso, como não se usam medicamentos nem aparelhos, sendo apenas a técnica das pontas dos dedos, é natural que ele pense que não há como ser curado.<br/>\n<br/>Portanto, no início, ele recebe o tratamento por falta de opção e, após a recuperação completa, muitas vezes conta o seu estado de espírito daquela época e dá grandes risadas.<br/>\n<br/>Assim, como ele nem sequer sonha que vai melhorar um pouco que seja — nesse momento — a sua ideia (sugestão mental) é zero.<br/>\n<br/>Apesar disso, ele melhora com uma rapidez surpreendente, de modo que o espanto do paciente nesse momento chega a ser cômico.<br/>\n<br/>E, em pouco tempo, ele é curado.<br/>\n<br/>Diante desse mistério, ninguém pode deixar de acreditar na existência de um poder não humano, o poder sobre-humano de <i>Kannon</i>.<br/>\n<br/>O fato problemático é que, quanto mais maravilhoso for esse poder, mais inacreditável ele se torna para terceiros sem experiência.<br/>\n<br/>Não vou comentar sobre outras terapias aqui. Basta dizer que, em nossa terapia pelo poder de <i>Kannon</i>, não há absolutamente nenhuma adição de sugestão mental.<br/>\n<br/>Gostaria de acrescentar outro exemplo: o fato de que crianças pequenas, que não têm como ter poder de sugestão mental, são curadas ainda melhor.<br/>\n<br/>Portanto, em nossa terapia, o paciente não precisa pensar que não tem doença.<br/>\n<br/>Mesmo que ele pense que a doença existe, ele é curado; não, mesmo que ele tenha desistido, achando que sua doença não tem cura, ou por mais que ele duvide, ele é curado. Se os críticos soubessem desse grande e misterioso fato, o que diriam?<br/>\n<br/>Vou acrescentar mais um: é o fato de que a loucura é curada.<br/>\n<br/>É óbvio que a terapia mental não pode ser aplicada a um louco. Além disso, é um fato que doenças que os teóricos da mente não conseguem imaginar, como sífilis, câncer, fístula anal, asma, encefalite, apoplexia, tuberculose, etc., são curadas uma após a outra.<br/>\n<br/>Em suma, é um fato vivo que, não sendo terapia farmacêutica, não sendo terapia física, não sendo terapia de fé ou oração, não sendo sugestão mental ou força mental, a taxa de cura de doenças graves, difíceis de curar por qualquer outra terapia, está alcançando mais de oitenta por cento.<br/>\n<br/>Anuncio isso aqui e gostaria de questionar os especialistas e intelectuais do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「観音力療病は観念療法に非ず」",
    "filename": "kannen1.html"
  }
]