[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Condição Fundamental para o Aumento da Produção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Condição Fundamental para o Aumento da Produção\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Diante desta difícil situação que o nosso Japão enfrenta atualmente, não é preciso dizer que a questão de máxima urgência é o fortalecimento do poderio bélico, ou seja, a expansão da capacidade produtiva, o que é evidente pelo fato de que tanto o governo quanto o povo estão concentrando seus esforços nisso.<br/>\n<br/>E, em relação a esse problema, eu penso que as medidas que estão sendo tomadas atualmente estão um tanto fora do alvo.<br/>\n<br/>O que é isso? Segundo a visão dos especialistas, parece que a força motriz para o aumento da produção é que a conscientização e o entusiasmo do público em geral em relação a esta grave situação atual devem ser ainda mais fortalecidos.<br/>\n<br/>Consequentemente, a ênfase está sendo colocada na vontade e no pensamento.<br/>\n<br/>Ou seja, pregam a grande causa da lealdade ao imperador, e estão inspirando através da escrita e da fala para que as palavras e ações dos patriotas do final do período Edo sirvam de modelo. Embora isso também seja, sem dúvida, uma questão urgente, penso que devemos atentar para um ponto ainda mais importante do que isso.<br/>\n<br/>De acordo com uma palestra de rádio recente de uma pessoa influente da Associação de Assistência ao Trono (Yokusan-kai): 'Acho que, ultimamente, o nosso povo está sofrendo de uma queda de rendimento em relação à consciência do tempo de guerra. Isso significa que o setor de produção não está conseguindo alcançar os resultados esperados'.<br/>\n<br/>No entanto, eu penso que por trás dessas palavras há uma sugestão de algo verdadeiramente preocupante.<br/>\n<br/>O motivo é que, neste momento em que precisamos aumentar cada vez mais a produção, não deveria haver algo como uma queda de rendimento.<br/>\n<br/>Não é preciso dizer que, hoje em dia, não deve haver uma única pessoa entre o povo que não tenha consciência de que, para superar esta grave situação atual, a única saída é o aumento da produção.<br/>\n<br/>Pois não deve haver ninguém que não tenha a determinação de que a retaguarda também é um campo de batalha e que todos os cem milhões de habitantes estão lutando.<br/>\n<br/>No entanto, se a vontade geral do povo não se reflete na produção, isso deve ser porque há algo inexplicável em algum lugar.<br/>\n<br/>Então, o que seria isso? Escreverei a seguir.<br/>\n<br/>\n<br/>Como causa disso, em uma palavra, o povo em geral está cansado.<br/>\n<br/>Não, eles se cansam. Por mais firme que seja a vontade e por mais vigorosa que seja a força espiritual, o corpo não obedece.<br/>\n<br/>Isso ocorre porque não é possível ultrapassar o limite da força física.<br/>\n<br/>Ou seja, é o mesmo que uma pessoa cujo limite de peso é quinze kan (aprox. 56 kg), por mais que exerça sua força espiritual, não conseguirá levantar vinte kan (aprox. 75 kg).<br/>\n<br/>Nesse sentido, eu penso que a verdade é que o povo japonês atual tem uma força espiritual excessiva e a força física não a acompanha.<br/>\n<br/>Ao pensar nesse sentido, não estaria isso nos dizendo que a causa da queda de rendimento está no declínio da força física?<br/>\n<br/>Além disso, nesta ocasião em que devemos estar tensos, não é um temor infundado pensar que o declínio da força física está em um nível que deveria causar considerável apreensão.<br/>\n<br/>Então, qual seria a razão para tal declínio da força física? Ao considerar à luz desta medicina, é óbvio demais.<br/>\n<br/>Isso, sem dúvida, se deve ao fato de que a saúde e a higiene atuais não são adequadas.<br/>\n<br/>\n<br/>E, como expliquei anteriormente, o cansaço se deve à geração de febre leve, e a geração de febre leve significa que a ação purificadora ocorre contra as toxinas solidificadas retidas, especialmente devido a trabalhos árduos.<br/>\n<br/>Então, o que são as toxinas retidas? Não é preciso dizer que as duas principais causas são a solidificação do veneno dos remédios devido a injeções preventivas, etc., e o acúmulo de toxinas devido à supressão da ação purificadora semelhante a um resfriado.<br/>\n<br/>Sendo assim, a solução para isso é fácil. É abolir os medicamentos e permitir que se contraia resfriados.<br/>\n<br/>Que método simples é o fato de que a força física do povo aumentará apenas com a execução dessas duas coisas.<br/>\n<br/>No entanto, como a saúde e a higiene de hoje são totalmente contrárias a esse princípio, a força física apenas declinará cada vez mais.<br/>\n<br/>Portanto, a menos que despertemos para este princípio fundamental, o que será do futuro da nação? Ao pensar nisso, não consigo ficar tranquilo.<br/>\n<br/>Há mais uma coisa importante. É que a medicina aponta o excesso de trabalho e a falta de sono como as principais causas da tuberculose.<br/>\n<br/>Consequentemente, se acreditarmos nisso, teremos que evitar ao máximo o excesso de trabalho e a falta de sono, então devemos pensar em como a ideia de precaução para esse fim atua sobre o trabalho.<br/>\n<br/>Ou seja, no momento em que se pensa que basta se esforçar mais um pouco, ou quando se tenta prolongar o tempo de trabalho mais um pouco, é natural que haja uma hesitação mental.<br/>\n<br/>Portanto, quão grande é a influência que isso tem sobre a produção como resultado do que foi dito acima.<br/>\n<br/>Além disso, como expliquei anteriormente, proibir a ida à fábrica por considerar que se contraiu uma tuberculose sem risco de infecção, ou afastar da fábrica casos leves que poderiam ser curados enquanto se trabalha, como resultado de um diagnóstico precoce, etc., tudo isso não terá um impacto pequeno na capacidade produtiva.<br/>\n<br/>É incalculável o quanto as várias medidas médicas, como as mencionadas acima, estão prejudicando a capacidade produtiva e se tornando a causa da diminuição da produção.\"　(De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「生産増加の根本条件」"
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Pecado é o Remédio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa do Pecado é o Remédio\"</b></font>　(Publicado em 6 de fevereiro de 1952)<br/>\n<br/>\"Qualquer pessoa que veja este título ficará muito surpresa. Pois não se pode sequer sonhar que haja alguma relação entre o pecado e o remédio.<br/>\n<br/>No entanto, como de fato há uma grande relação, pode-se dizer que é o mistério dos mistérios, uma ideia fantástica.<br/>\n<br/>Escreverei sobre isso agora, mas, como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>o remédio é veneno, e ao ser introduzido no corpo, o sangue se torna turvo.<br/>\n<br/>Se o sangue se torna turvo, o espírito se anuvia; se o espírito se anuvia, o ser humano sente desconforto.</b></font><br/>\n<br/>Esse desconforto é o vilão, e qual é o resultado disso? <font color=\"#ff0000\" size=\"+1\"><b>A pessoa fica irritada e se enfurece facilmente, então, inevitavelmente, acaba brigando</b></font>.<br/>\n<br/>Acima de tudo, quando o ser humano está de bom humor, mesmo que lhe digam algo um pouco estranho, ele ri e deixa passar, mas quando está de mau humor, irrita-se com qualquer coisinha. Assim, dependendo do humor, o ser humano pode se tornar alegre ou sombrio.<br/>\n<br/>No entanto, esse humor tem uma grande relação com a sorte e o azar, por isso não pode ser menosprezado.<br/>\n<br/>Isso porque, na vida humana, não há nada tão importante quanto os sentimentos.<br/>\n<br/>Por exemplo, a separação de casais, as brigas entre pais, filhos e irmãos, os atritos entre amigos e, nos casos mais graves, até mesmo a causa do desemprego.<br/>\n<br/>Não é preciso dizer que o fato de funcionários públicos e empregados de empresas serem amados e receberem a confiança de seus superiores, o relacionamento com os colegas, o favorecimento dos comerciantes por seus clientes, o desempenho dos técnicos e o estudo dos estudantes, todos sabem que os sentimentos influenciam grandemente em tudo isso.<br/>\n<br/>O que foi dito acima são coisas comuns, mas quando isso se desenvolve, torna-se algo terrível.<br/>\n<br/>Isso porque, a menos que se tenha bastante treinamento espiritual, as pessoas comuns tentam buscar estímulos para se distrair do desconforto.<br/>\n<br/>O mais comum para isso é a bebida alcoólica, e em seguida, provavelmente, os jogos de azar.<br/>\n<br/>A recente popularidade das corridas de bicicleta e do pachinko também são exemplos disso.<br/>\n<br/>Alguns, quando ficam com os bolsos um pouco mais cheios e adquirem posição e status, buscam estímulos como uma vida luxuosa e diversão com mulheres.<br/>\n<br/>É claro que isso custa dinheiro, então acabam tentando obtê-lo por meios ilícitos.<br/>\n<br/>Desvios de dinheiro, fraudes, corrupção, etc., também ocorrem por causa disso, mas o assustador é que, ultimamente, há muitos indivíduos que chegam a matar pessoas apenas pelo desejo de obter um pouco de dinheiro.<br/>\n<br/>Observando dessa forma, diz-se que por trás do crime há uma mulher, mas eu gostaria de dizer que, no fundo disso, há o remédio.<br/>\n<br/>Como mencionado acima, ultimamente, as pessoas buscam estímulos cada vez mais fortes para tentar distrair a mente, então as instituições de entretenimento de má qualidade aumentam cada vez mais. Além disso, diferentemente do passado, aliado ao desenvolvimento dos transportes, é extremamente fácil de fazer, e também há a abolição do sistema de classes, fazendo com que uma vida séria pareça uma tolice. Essa é a condição social atual.<br/>\n<br/>\n<br/>Até aqui escrevi apenas sobre o lado claro, mas e quanto ao lado obscuro? Isso também é terrível.<br/>\n<br/>É claro que a causa das doenças é a maior parte disso, e como as pessoas modernas tomam remédios e injeções indiscriminadamente, as doenças aumentam cada vez mais, e o número de pessoas com desconforto aumenta.<br/>\n<br/>Por esse motivo, com as despesas médicas e a diminuição da renda por faltar ao trabalho, etc., a situação financeira fica difícil, então contraem dívidas, acabam causando problemas aos outros, e o mundo se torna cada vez menos interessante. Além disso,<br/>\n<br/>em relação às doenças, como o tratamento médico é apenas uma supressão temporária e não cura fundamentalmente, elas se prolongam, a situação fica num beco sem saída, e, no fim das contas, quando estão encurralados, roubam as coisas dos outros, ou os mais fracos de espírito planejam o suicídio ou o suicídio familiar.<br/>\n<br/>Tais tragédias enchem os jornais diários, mas as mais frequentes são as tragédias causadas pela tuberculose.<br/>\n<br/>Observando dessa forma, a causa do crime é o desconforto humano, e a causa disso, por sua vez, são os medicamentos.<br/>\n<br/>Sendo assim, o significado do título também deve ter sido compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「罪の因は薬」"
  },
  {
    "source_file": "hanzaiG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios e o Espírito Guardião Secundário\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Os Remédios e o Espírito Guardião Secundário\"</b></font> (7 de janeiro de 1953)<br/>\n<br/>\n\"O que estou escrevendo aqui sobre outras coisas é o surgimento do mal, mas no Cristianismo, no livro de Gênesis do Antigo Testamento, está escrito: 'No Jardim do Éden, Adão e Eva comeram o fruto da árvore proibida.<br/>\n<br/>\nE ao comerem o fruto da árvore proibida, o mal surgiu'. O fruto da árvore proibida refere-se aos remédios.<br/>\n<br/>\nNaquela época, como não se tomavam remédios, o mundo era um paraíso como o Jardim do Éden.<br/>\n<br/>\nEntão, através do fruto da árvore proibida, o mal foi gerado e o mundo foi transformado em um inferno.<br/>\n<br/>\nCom isso, a cultura material se desenvolveu como a de hoje, então isso foi a Providência de Deus e era necessário.<br/>\n<br/>\nPortanto, o Jardim do Éden na era sem remédios é algo semelhante ao Mundo de Miroku, bem, é o Mundo de Miroku.<br/>\n<br/>\nNaquela época, era um Mundo de Miroku primitivo, onde não havia cultura alguma.<br/>\n<br/>\nNo entanto, desta vez, através do surgimento do mal, construiu-se toda essa cultura, e agora que chegou a este ponto, o mal não é mais necessário, pelo contrário, torna-se um obstáculo. Portanto, eliminar o mal significa eliminar os remédios.<br/>\n<br/>\nAssim, se eliminarmos os remédios, os doentes desaparecerão e o mal também desaparecerá, e então, desta vez, surgirá o Mundo de Miroku com uma cultura deslumbrante. Ou seja, o Jardim do Éden será criado.<br/>\n<br/>\nPensando dessa forma, é fácil de entender.<br/>\n<br/>\nIsso não é uma teoria difícil. Como os remédios turvam o sangue, se o sangue se turva, o espírito se nubla; se o espírito se nubla, a força do espírito guardião secundário aumenta. Como a natureza do espírito guardião secundário é fazer coisas ruins, ele faz com que a pessoa pratique o mal.<br/>\n<br/>\nNão há nada de difícil nisso, é fácil de entender. O interessante é que, quando eu ministrava <i>Johrei</i> antigamente, raposas e outros espíritos se manifestavam e diziam coisas assim:<br/>\n<br/>\n'Tive tanto trabalho para fazê-lo ir ao médico e piorar o estado dele até este ponto, e você aparece de lado e acaba salvando-o.<br/>\n<br/>\nFiz com que tomasse muitos remédios, e finalmente consegui piorá-lo a ponto de estar a um passo de tirar-lhe a vida, e você aparece de lado e o salva', e ficavam irritadas.<br/>\n<br/>\nPortanto, elas sabem muito bem que os remédios pioram a situação e, no fim, tiram a vida. Nisso, os seres humanos não são páreo para elas. Na verdade, elas estão acima dos seres humanos. Eu cheguei até a aprender sobre a toxina dos remédios com as raposas.<br/>\n<br/>\nEu mesmo já havia compreendido, mas entendi que as raposas utilizam a medicina.<br/>\n<br/>\nSendo assim, quando uma raposa tenta matar um ser humano, seja porque esses espíritos rancorosos querem se vingar de algo, a raposa recebe ordens do espírito guardião secundário daquela pessoa, ou porque os antepassados daquela família cultuavam Inari, ou ainda, sabendo da intenção da pessoa de querer cultuar Inari, a raposa atua sobre ela.<br/>\n<br/>\nNesse caso, ela faz com que a pessoa vá ao médico. Faz com que consulte o melhor médico possível e tome os melhores remédios possíveis.<br/>\n<br/>\n<br/>\nPelo contrário, a raposa atua para que a pessoa procure hospitais maiores e remédios melhores. Isso é mais eficaz para piorar a situação.<br/>\n<br/>\nOs grandes hospitais agem de forma ousada e drástica, então, para piorar, também pioram drasticamente.<br/>\n<br/>\nJá os médicos charlatães da cidade agem com medo e hesitação.<br/>\n<br/>\nMesmo em cirurgias, eles não fazem cirurgias muito severas, então os danos são menores.<br/>\n<br/>\nPor isso, ouvimos dizer que a pessoa não se curou em um grande hospital, mas se curou com um médico de bairro. Ou seja, quanto mais charlatão, menos erro comete.<br/>\n<br/>\nAlém disso, ao fazer a pessoa tomar remédios, o espírito se nubla, e assim, o sujeito (o espírito animal) consegue atuar ainda melhor.<br/>\n<br/>\nEm suma, quem utiliza a medicina são esses espíritos animais.<br/>\n<br/>\n<br/>\nPortanto, o mundo do mal foi criado pelos remédios.<br/>\n<br/>\nClaro, o que acabei de ler diz que os remédios criam a infelicidade, mas a infelicidade existe por causa do mal. Se tirarmos o mal do mundo humano, a infelicidade desaparecerá.<br/>\n<br/>\nEntão, diz-se que a pessoa se torna infeliz por sofrer com doenças, mas quem cria essas doenças são os remédios. Os remédios são assim tão assustadores.<br/>\n<br/>\nNo entanto, como os seres humanos foram educados por muito tempo a acreditar que os remédios são coisas boas, não é fácil compreender isso de imediato.<br/>\n<br/>\nSe a pessoa se tornar um fiel da Igreja Messiânica, ela conseguirá acreditar, mas se falarmos para uma pessoa comum, é muito difícil que ela acredite, e é aí que reside a dificuldade.<br/>\n<br/>\nPor isso, no fim das contas, o fundamental é conscientizar sobre os malefícios dos remédios.<br/>\n<br/>\nNo fim, escrevo sob vários aspectos, mas a origem de tudo são os malefícios da toxina dos remédios, então o objetivo é fazer com que compreendam isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬と副守護神」"
  }
]