[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imunidade e Força de Resistência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Imunidade e Força de Resistência\"</font></b> (Publicado em 9 de maio de 1951)<br/>\n<br/>\"Frequentemente, a medicina afirma que, ao contrair e curar-se totalmente de várias doenças contagiosas, como sarampo, tifo e disenteria, a pessoa adquire imunidade e a doença não reincide.<br/>\n<br/>A razão para isso, dizem, é o surgimento de uma força de resistência contra essa doença.<br/>\n<br/>No entanto, do nosso ponto de vista, isso é um equívoco completo.<br/>\n<br/>Portanto, escreverei a interpretação segundo a medicina divina.<br/>\n<br/>\n<br/>Em primeiro lugar, as doenças contagiosas existem para eliminar as toxinas malignas presentes no sangue humano; são uma ação natural de purificação do sangue e, na verdade, uma graça de Deus.<br/>\n<br/>Primeiramente, quando as bactérias invadem, o fato de a doença contagiosa se manifestar ou não depende, como mencionado acima, da quantidade de toxinas.<br/>\n<br/>Naturalmente, aqueles em quem a doença se manifesta são os que possuem muitas toxinas. Assim que as bactérias entram no sangue, elas imediatamente começam a devorar as toxinas, que são seu alimento, e se reproduzem a uma velocidade extraordinária.<br/>\n<br/>Porém, o que é conveniente é que, enquanto por um lado multiplicam sua espécie, por outro, aquelas que já cumpriram seu papel morrem sucessivamente.<br/>\n<br/>Dessa forma, ao devorarem todas as toxinas, a doença é curada.<br/>\n<br/>Como resultado, uma vez que a pessoa se torna alguém com o sangue purificado, sem toxinas, não há mais a preocupação de contrair aquela doença contagiosa novamente.<br/>\n<br/>A isso se dá o nome de imunidade. Esta é a verdade, e a medicina, observando a partir do resultado, considerar que isso se deve ao surgimento de uma força de resistência é uma espécie de teoria imaginária.<br/>\n<br/>Mais do que tudo, isso fica evidente ao observar que, ao contrair uma doença contagiosa e curar-se, a pessoa, sem exceção, torna-se mais saudável do que antes da doença.<br/>\n<br/>Se esse princípio for compreendido a fundo, não haverá nada a temer em relação às doenças contagiosas; pelo contrário, é motivo de alegria.<br/>\n<br/>Portanto, o fato de os pacientes com doenças contagiosas piorarem ou morrerem deve ser visto como consequência de serem submetidos a tratamentos que contrariam esse princípio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「免疫と抵抗力」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há o Que Temer nas Doenças Contagiosas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há o Que Temer nas Doenças Contagiosas\"</font></b> (Publicado em 9 de julho de 1952)<br/>\n<br/>\"Com a aproximação do verão, prevendo o surgimento contínuo de vários tipos de doenças contagiosas, as autoridades ficam atarefadas, empenhando-se em métodos de prevenção e em diversas instalações, mas, do nosso ponto de vista, isso é realmente lamentável.<br/>\n<br/>Isso ocorre porque a medicina não compreende a sua raiz, mas, se compreendessem a raiz, não apenas não haveria necessidade de preocupação alguma, como, pelo contrário, ao contrair uma doença contagiosa, a saúde aumentaria na mesma proporção.<br/>\n<br/>A maior prova disso é que, quando uma doença contagiosa é curada, ela não apenas deixa de ocorrer por um bom tempo, mas, dependendo do tipo de doença, a pessoa adquire imunidade para a vida toda, e a saúde melhora ainda mais.<br/>\n<br/>Dizer algo assim fará com que as pessoas modernas achem totalmente inacreditável, mas como essa é a verdade, não há o que fazer.<br/>\n<br/>Portanto, escreverei detalhadamente o motivo disso, e qualquer um que ler isto certamente concordará e compreenderá.<br/>\n<br/>\n<br/>Para começar, o que chamamos de <font color=\"#ff0000\" size=\"+1\"><b>doença contagiosa</b></font> é <font color=\"#ff0000\" size=\"+1\"><b>a ação de purificação que ocorre mais rapidamente</b></font>, e não há nada tão maravilhoso quanto isso.<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>os seres humanos de hoje têm o sangue extremamente turvo.</b></font><br/>\n<br/>A causa disso, como sempre digo, é porque <font color=\"#0000ff\" size=\"+1\"><b>introduzem remédios no corpo de forma indiscriminada</b></font>, e,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>os remédios são originalmente venenos, e esse veneno é absorvido pelo sangue, tornando a pessoa alguém de sangue turvo</b></font>.<br/>\n<br/>No entanto, como as pessoas de sangue turvo são fracas e propensas a adoecer, a Natureza faz com que ocorra uma ação de purificação para eliminar essa turbidez; o corpo humano é realmente muito bem feito.<br/>\n<br/>\n<br/>Porém, o interessante é que, como <font color=\"#ff0000\" size=\"+1\"><b>ação para dissolver essa turbidez</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>surgem micro-organismos chamados bactérias</b></font> para realizar esse trabalho.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>as bactérias se reproduzem enquanto devoram as micropartículas dessa turbidez</b></font>, portanto,<br/>\n<br/>em outras palavras, <font color=\"#ff0000\" size=\"+1\"><b>as impurezas do sangue turvo são justamente o alimento das bactérias</b></font>, não sendo uma ação de proliferação de bactérias, mas sim uma <font color=\"#ff0000\" size=\"+1\"><b>ação de devorar toxinas</b></font>.<br/>\n<br/>\n<br/>O fato de a ação de purificação ocorrer como descrito acima não se restringe apenas aos seres humanos.<br/>\n<br/>O mesmo se aplica a todas as coisas na Terra, sendo este o princípio do universo.<br/>\n<br/>Ou seja, tempestades e raios são atividades de purificação do espaço, e guerras, incêndios e inundações, naturalmente, também o são.<br/>\n<br/>Portanto, no corpo humano também, se o sangue se turvar, a purificação ocorrerá, pois é uma ação fisiológica natural; assim, para não contrair doenças contagiosas, basta não deixar o sangue se turvar.<br/>\n<br/>Então, o que se deve fazer para se tornar uma pessoa de sangue puro? É extremamente simples.<br/>\n<br/>Ou seja, basta não usar remédios.<br/>\n<br/>Isso porque o que é necessário para o ser humano viver é criado pela Natureza.<br/>\n<br/>Cereais, vegetais, peixes, aves, carnes, água, etc., são essas coisas; portanto, se a pessoa se alimentar e beber disso, jamais deverá adoecer.<br/>\n<br/>Acima de tudo, o fato de todas essas coisas terem sabor ensina que a própria coisa é algo que deve ser comido.<br/>\n<br/>Como puderam se equivocar a ponto de tomar remédios amargos ou comer coisas ruins dizendo que são nutritivas? Percebe-se o quanto isso contraria a Natureza.<br/>\n<br/>Não apenas isso, interpretam a maravilhosa ação de purificação de forma negativa e a suprimem temporariamente com substâncias tóxicas chamadas remédios.<br/>\n<br/>Como esse método é o tratamento médico, não deve haver história mais equivocada do que essa.<br/>\n<br/>\n<br/>Se compreenderem o princípio acima, as doenças contagiosas não apenas não são assustadoras, como são necessárias para a saúde.<br/>\n<br/>E quanto ao significado do <i>Johrei</i> da nossa religião, como o <i>Johrei</i> é a força divina que dissolve a turbidez do sangue, que é o alimento das bactérias,<br/>\n<br/>uma vez que não há alimento para as bactérias, mesmo que haja contágio, elas não conseguirão se reproduzir e acabarão morrendo; isso é natural, e compreenderão que este é o método fundamental de prevenção de doenças contagiosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「伝染病恐るるに足らず」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Contagiosas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Contagiosas\"</font></b> (Publicado em 1º de janeiro de 1953)<br/>\n<br/>\n\"Diz-se que as doenças contagiosas diminuíram consideravelmente nos Estados Unidos recentemente, mas no Japão a situação atual é que ainda estão bastante desenfreadas; aproveitando a ocasião, escreverei sobre isso, começando pelas bactérias das doenças contagiosas.<br/>\n<br/>Sobre isso, trata-se de uma nova descoberta minha, a um ponto que ninguém jamais poderia sequer sonhar, e provavelmente não será facilmente acreditada.<br/>\n<br/>\n<br/>No entanto, como escrevi repetidas vezes, contra o sangue turvado pelas toxinas dos remédios, a purificação invariavelmente ocorre.<br/>\n<br/>Esta é a providência da Natureza. Por esse motivo, também em relação às doenças contagiosas, Deus criou um método engenhoso.<br/>\n<br/>Isso consiste em que, no sangue das pessoas com o sangue mais severamente turvo entre os seres humanos, surgem primeiramente micro-organismos. Ou seja, as bactérias das doenças contagiosas.<br/>\n<br/>Essas bactérias são transmitidas para o sangue da próxima pessoa de sangue turvo por meio de alguma substância.<br/>\n<br/>Em outras palavras, as bactérias penetram nos vasos sanguíneos.<br/>\n<br/>E então, elas se multiplicam enquanto devoram as micropartículas de turbidez presentes no sangue.<br/>\n<br/>Isso porque a turbidez no sangue se torna o alimento das bactérias, e se elas a devorarem por completo, o sangue se purifica e a doença é curada.<br/>\n<br/>Portanto, as bactérias das doenças contagiosas foram criadas por Deus com o papel exclusivo de purificar o sangue humano, sendo, por assim dizer, os faxineiros do sangue.<br/>\n<br/>Quem as transporta são as moscas, portanto, esses insetos também desempenham um grande papel para os seres humanos, de modo que não podemos odiá-los tanto assim.<br/>\n<br/>Segundo o princípio acima, se fôssemos erradicar as doenças contagiosas da humanidade, o fundamental seria não criar pessoas de sangue turvo.<br/>\n<br/>No entanto, como isso é impossível de forma rápida, no presente, em caso de ocorrência de doenças contagiosas,<br/>\n<br/>se o paciente for mantido em repouso e deixado ao natural, a maioria se curará,<br/>\n<br/>portanto, não há motivo para tanto pavor.<br/>\n<br/>Assim, para os casos leves, basta compreender o princípio acima e lidar com eles adequadamente, e,<br/>\n<br/>para os casos graves, se receberem o <i>Johrei</i> da nossa religião, curar-se-ão totalmente sem um único erro, portanto, não deve haver método mais tranquilizador do que este.<br/>\n<br/>Isso porque não há ação de purificação tão intensa quanto a das doenças contagiosas, e com o <i>Johrei</i> elas curam-se muito bem.<br/>\n<br/>Atualmente, no Japão, a disenteria, o tifo e a encefalite japonesa são as principais; como o tratamento médico interfere na purificação, os resultados são ruins, mas,<br/>\n<br/>como mencionado acima, se for um tratamento natural, oito ou nove em cada dez casos certamente se curarão totalmente e,<br/>\n<br/>com o <i>Johrei</i>, curar-se-ão ainda melhor.<br/>\n<br/>Acima de tudo, embora ocasionalmente haja fiéis da nossa religião que contraiam doenças contagiosas, o fato de até hoje não ter havido um único caso infeliz torna isso evidente.<br/>\n<br/>Além disso, no caso da disenteria, o prognóstico é que o cérebro melhora consideravelmente, e doenças crônicas como dor de cabeça e peso na cabeça quase desaparecem.<br/>\n<br/>A razão para isso é que essa doença é a eliminação do sangue tóxico do cérebro em forma de diarreia, e,<br/>\n<br/>além disso, a causa da encefalite japonesa é que as toxinas solidificadas das costas até os ombros se dissolvem pela purificação,<br/>\n<br/>passam da parte de trás da cabeça para a parte da frente, e são excretadas em grande quantidade pelos olhos e nariz na forma de sangue purulento, curando-se; portanto,<br/>\n<br/>o prognóstico é que a mente fica mais clara do que antes da doença, a ponto de as notas dos estudantes mudarem completamente, e,<br/>\n<br/>absolutamente não se tornam as temidas pessoas com sequelas.<br/>\n<br/>Além disso, o tifo geralmente é totalmente curado com duas ou três sessões de <i>Johrei</i>, portanto, não há necessidade de explicação.\" (Extraído de \"Salvando a América\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「伝染病」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Tuberculose\"</b></font> (1953)<br/>\n<br/>\"Explicarei exaustivamente sobre a tuberculose, que atualmente é considerada o problema mais difícil no Japão.<br/>\n<br/>Diz-se que a tuberculose geralmente começa com um resfriado, mas isso é um erro; na verdade, deve-se ao seguinte motivo.<br/>\n<br/>Como já foi escrito, ao contrair um resfriado, quando as toxinas líquidas, ou seja, o catarro, estagnam temporariamente dentro dos pulmões, o tratamento médico utiliza todos os meios para impedir que sejam excretadas.<br/>\n<br/>Por causa disso, a febre baixa e a ação de bombeamento, que é a tosse, também é interrompida, de modo que o catarro permanece e endurece dentro dos pulmões, parecendo que a pessoa sarou.<br/>\n<br/>Então, quando a pessoa está tranquila, pega um resfriado novamente.<br/>\n<br/>Afinal, uma vez que o catarro que estava prestes a sair foi endurecido, a ação de purificação ocorre novamente.<br/>\n<br/>Nesse momento, ao ser examinado por um médico, além dos sintomas do resfriado, há um acúmulo de catarro nos pulmões, ouvem-se estertores, e na radiografia o catarro que começou a derreter aparece em forma de sombras (nuvens), então isso é diagnosticado como o estágio inicial da tuberculose.<br/>\n<br/>Como se pode ver por isso, não havia doença nos pulmões desde o início, mas o tratamento médico a criou usando todos os meios.<br/>\n<br/>Escreverei sobre isso com mais detalhes: originalmente, assim que ocorre a ação de purificação das toxinas solidificadas em várias partes do corpo, o catarro que começou a derreter de um ou vários lugares invade os pulmões sem demora.<br/>\n<br/>E os locais de solidificação das toxinas são, tendo o cérebro como centro, ao redor do pescoço, ombros, perto das costelas, costas, abdômen, virilha, etc., nessa ordem; por isso, pode-se dizer que a raiz da tuberculose é todo o corpo.<br/>\n<br/>Pode-se dizer que essa descoberta é algo de nível mundial.<br/>\n<br/>\n<br/>De acordo com o exposto acima, os pulmões atuam, por assim dizer, como uma agência de intermediação para a excreção do catarro.<br/>\n<br/>No entanto, as pessoas do mundo que não sabem disso costumam falar em doença do peito, mas isso é um absurdo e totalmente fora do alvo, e,<br/>\n<br/>é evidente que a medicina transformou isso em uma doença torácica.<br/>\n<br/>E, de qualquer forma, na medicina, o foco do problema da tuberculose é considerado o bacilo da tuberculose.<br/>\n<br/>Sobre isso, é preciso esclarecer suficientemente o ponto cego da medicina, mas, como mencionado acima, o acúmulo de catarro nos pulmões envelhece e apodrece, e é por isso que as bactérias surgem.<br/>\n<br/>É um princípio da matéria que, se apodrecer, surgem micro-organismos, e ainda mais quando a condição favorável da temperatura corporal serve de estímulo.<br/>\n<br/>Como resultado, as bactérias se multiplicam cada vez mais, chegando a devorar os alvéolos pulmonares, criando cavidades, e,<br/>\n<br/>assim que isso aparece na radiografia, o diagnóstico médico conclui que é maligno, de modo que o paciente que ouve isso sofre um grande golpe psicológico, e como todos sabem, a decepção e o desânimo fazem com que o quadro piore rapidamente.<br/>\n<br/>Como exposto acima, ao examinar bem o processo desde o primeiro resfriado até se tornar uma verdadeira tuberculose, é muito evidente que ela foi criada por um tratamento médico totalmente equivocado.<br/>\n<br/>\n<br/>Além disso, a infiltração pulmonar é uma doença em que o acúmulo de toxinas de remédios que estava na parte externa dos pulmões derrete, invade os pulmões e tenta sair na forma de catarro, e,<br/>\n<br/>isso também, se deixado ao natural, sairia o quanto tivesse que sair e curaria completamente, mas como o tratamento médico o endurece para não sair, evolui para a tuberculose.<br/>\n<br/>Além disso, a linfadenite hilar e o catarro do ápice pulmonar referem-se ao derretimento da rigidez do pescoço e dos ombros que invade a parte superior dos pulmões, e isso também se curaria facilmente se deixado ao natural.<br/>\n<br/>A gangrena pulmonar é um tumor que vai do interior para o exterior dos pulmões, e a tuberculose miliar é um eczema que se formou nos alvéolos pulmonares, portanto, se deixados em paz, o sangue purulento sairá o quanto tiver que sair e certamente se curarão.<br/>\n<br/>Além disso, a hemoptise e o escarro com sangue são a saída de sangue turvo, sendo uma maravilhosa ação de purificação, de modo que até na medicina se considera que os casos de hemoptise têm boa cura.<br/>\n<br/>Visto dessa forma, a tuberculose é algo que certamente se cura, e o que não a deixa curar é o tratamento médico que impede a cura.<br/>\n<br/>Se isso for compreendido, a medicina da tuberculose não terá outra alternativa senão dar uma guinada de cento e oitenta graus.<br/>\n<br/>O esforço inútil de hoje, em que a tuberculose aumenta cada vez mais, empenhando-se em medidas contra ela e gastando enormes verbas nacionais, é algo que absolutamente não se pode observar em silêncio.<br/>\n<br/>\n<br/>Aqui, explicarei exaustivamente sobre as bactérias: na medicina, teme-se a infecção por bactérias, e considerando que basta matar as bactérias, os estudiosos de todo o mundo se dedicam apenas à pesquisa da esterilização, mas essa forma de pensar é extremamente superficial e periférica.<br/>\n<br/>Isso porque a infecção por bactérias é uma questão de resultado, e o fundamental é a investigação da origem do surgimento das próprias bactérias.<br/>\n<br/>Afinal, mesmo as bactérias não surgiram repentinamente no ar, nem vieram voando de algum lugar.<br/>\n<br/>Elas surgem porque há um motivo para surgirem e um local de origem para surgirem.<br/>\n<br/>Portanto, mesmo que se consiga aniquilar apenas as bactérias, se o seu local de origem, ou seja, a fonte, permanecer como está, é uma história óbvia que não tem sentido.<br/>\n<br/>Então, onde exatamente está o local de origem do surgimento das bactérias? Essa é a raiz do problema, e se isso for compreendido e, ao mesmo tempo, a destruição do local de origem for possível, o problema da tuberculose estará resolvido. Escreverei sobre isso em detalhes a seguir.<br/>\n<br/>\n<br/>Para explicar isso, primeiro é preciso conhecer as máculas que surgem no espírito humano.<br/>\n<br/>Originalmente, a essência do espírito é incolor e transparente, sendo um tipo de éter extremamente rarefeito.<br/>\n<br/>A alta densidade desse éter é composta de partículas ultramicroscópicas que não podem ser vistas nem com centenas de vezes a capacidade dos microscópios de hoje, e as máculas que surgem nele são um aglomerado de hidrogênio impuro, ou seja, há substâncias estranhas misturadas no hidrogênio puro.<br/>\n<br/>Então, por que o hidrogênio impuro como o mencionado acima surge? Isso é justamente a espiritualização do sangue turvo.<br/>\n<br/>Como já foi escrito, o ser humano é espírito principal e corpo subordinado, e ao mesmo tempo, espírito e corpo são unos.<br/>\n<br/>À medida que os dias passam, quando essas máculas se concentram até certo ponto, surge nelas um tipo de bactéria.<br/>\n<br/>A essência dessa bactéria é matéria inorgânica vegetal, que com o passar dos dias se torna orgânica, sendo esta a larva da bactéria, e quando cresce e se torna adulta, é a bactéria que pode ser vista ao microscópio.<br/>\n<br/>Portanto, os vírus são partículas intermediárias desde a larva até se tornarem bactérias, de modo que, mesmo que não possam ser vistos ao microscópio, o fato de que certamente existem é reconhecido até pela medicina.<br/>\n<br/>Compreendendo dessa forma, é um fato por demais evidente que as máculas do espírito mencionadas acima são, na verdade, o local de origem do surgimento das bactérias.<br/>\n<br/>\n<br/>De acordo com o exposto acima, mesmo que a medicina consiga matar as bactérias como o esperado, se o local de origem vital permanecer como está, uma vez que elas surgirão infinitamente umas após as outras, é como tentar tirar água com um cesto furado.<br/>\n<br/>O fato de que, até hoje, mesmo que surjam remédios e métodos bactericidas, eles são temporários e acabam desaparecendo em algum momento, ilustra bem isso.<br/>\n<br/>Então, o que se deve fazer para destruir o local de origem das bactérias, que é a raiz? Escreverei sobre esse método no próximo item.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核の病原」"
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rindo do Novo Remédio para a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Rindo do Novo Remédio para a Tuberculose\"</font></b> (Publicado em 2 de abril de 1952)<br/>\n<br/>\"Recentemente, nos Estados Unidos, foi inventado um novo remédio chamado Rimifon (hidrazida do ácido isonicotínico), e,<br/>\n<br/>segundo dizem, com ele os bacilos da tuberculose no corpo humano morrem completamente em um curto período, e a doença melhora rapidamente, parecendo que agora está ganhando fama mundial, mas,<br/>\n<br/>embora ainda esteja em fase de testes, e o anúncio esteja previsto para cerca de junho deste ano, se for como dizem, farão um alvoroço como se fosse um salvador, mas,<br/>\n<br/>isso será temporário, e o fato de que desaparecerá com o passar do tempo pode ser compreendido ao observar os exemplos de novos remédios até agora.<br/>\n<br/>\n<br/>Sobre isso, o que podemos afirmar com convicção é que, não importa quão esplêndido seja o novo remédio que venha a ser criado no futuro, será, sem dúvida, temporário, e não seria erro dizer que no fim das contas será inútil.<br/>\n<br/>Se eu disser isso, ninguém acreditará, então escreverei detalhadamente o motivo, e quem ler isso certamente concordará e compreenderá.<br/>\n<br/>Para começar, a forma de pensar dos médicos modernos é a visão superficial de que, se apenas matarem o bacilo da tuberculose, isso resolverá o problema.<br/>\n<br/>É claro que isso não pode ser evitado porque não conhecem a raiz, mas o que eu gostaria que pensassem bem aqui é que, uma vez que o bacilo da tuberculose não caiu do céu nem brotou da terra,<br/>\n<br/>ele certamente deve ter surgido de algum lugar por algum motivo, mas a medicina não avançou o suficiente para conhecer esse ponto, e por isso não se sabe o quanto de esforço inútil estão despendendo.<br/>\n<br/>No entanto, como nós já compreendemos o princípio fundamental há muito tempo, queremos ensinar essa raiz.<br/>\n<br/>\n<br/>Primeiramente, o ser humano, como sempre digo, é constituído por dois elementos: o corpo visível e o espírito invisível; esta é a verdade do universo, e não há nada que escape a isso.<br/>\n<br/>Por exemplo, céu e terra, yin e yang, dia e noite, fogo e água, sol e lua, claro e escuro, etc., tudo é assim.<br/>\n<br/>Portanto, o corpo humano também é exatamente igual, e o que chamamos de doença começa com o surgimento de máculas no espírito.<br/>\n<br/>Máculas significam que o corpo espiritual, que é um corpo transparente, torna-se opaco.<br/>\n<br/>Naturalmente, como não pode ser visto pelos olhos, a ciência não pode compreendê-lo de forma alguma, mas, mesmo falando cientificamente, sua essência são partículas ultramicroscópicas, um elemento ainda mais rarefeito que o ar.<br/>\n<br/>No entanto, como a ação natural de purificação ocorre incessantemente no corpo humano, por meio dela as máculas são gradualmente comprimidas e concentradas, coagulando-se parcialmente.<br/>\n<br/>Naturalmente, a essência disso também é um aglomerado denso de hidrogênio, exatamente como as nuvens no vasto céu.<br/>\n<br/>Quando isso atinge o extremo, surge aí um tipo de bactéria.<br/>\n<br/>Isso é algo como uma matéria inorgânica vegetal, e essa bactéria, com o passar do tempo, cresce e se transforma em um organismo orgânico.<br/>\n<br/>Ou seja, este é o ovo da bactéria, e esse ovo cresce gradualmente para se tornar um ser vivo.<br/>\n<br/>Esta é a bactéria, que já atinge o ponto de poder ser vista ao microscópio.<br/>\n<br/>O que eles chamam de vírus é o ovo da bactéria como o mencionado acima, portanto, o fato de que eventualmente se tornará o pai e a causa da doença é reconhecido até pela medicina.<br/>\n<br/>\n<br/>Por esse princípio, mesmo que se matem todas as bactérias, isso não passa da eliminação do resultado, portanto, uma vez que elas são produzidas infinitamente umas após as outras, a doença não terá uma cura radical.<br/>\n<br/>Portanto, se a eliminação das máculas, que são a fonte de origem, é a solução fundamental, é uma história óbvia que não há outro método além desse.<br/>\n<br/>Por esse princípio, é por demais evidente que o método bactericida tem um efeito temporário e, no fim das contas, não tem sentido.<br/>\n<br/>No entanto, como o <i>Johrei</i> da nossa religião é o método de eliminação das máculas que são a causa da doença, esta sim é a verdadeira medicina.<br/>\n<br/>Portanto, não importa o quanto se pesquise a medicina materialista como a atual, não será nada além de esforço inútil.<br/>\n<br/>Por esse motivo, o meu desejo é fazer com que os médicos de todo o mundo compreendam essa verdade o mais rápido possível e despertem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核新薬を嗤う」"
  }
]