[
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapias Absurdas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Terapias Absurdas\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Existem vários tipos de terapias no mundo, mas, dentre aquelas que as pessoas praticam com satisfação sem perceberem, escreverei sobre as que acho cômicas.<br/>\n<br/>\n<br/>Um. <b><font color=\"#ff0000\" size=\"+1\">Vermífugo</font></b>. Frequentemente, dizem que é para eliminar vermes e fazem tomar 'semen' (remédio cujo nome em japonês soa como cimento), mas é um pouco estranho.<br/>\n<br/>Se fosse para construir algo dentro da barriga ou preparar uma estrada, vá lá, mas dizer que isso cura doenças é o cúmulo do ridículo.<br/>\n<br/>Seria ainda mais eficaz engolir asfalto de uma vez.<br/>\n<br/>\n<br/>Dois. Frequentemente colam <b><font color=\"#ff0000\" size=\"+1\">mostarda</font></b> na área afetada, mas isso também é uma história estranha.<br/>\n<br/>Afinal, o que é a mostarda?<br/>\n<br/>Comê-la com natto, oden, bife, etc., é algo extremamente bom, mas<br/>\n<br/>tentar curar doenças humanas com ela é o cúmulo do ridículo.<br/>\n<br/>\n<br/>Três. Frequentemente, dependendo do doente, dizem que <b><font color=\"#ff0000\" size=\"+1\">algas marinhas</font></b> são boas e comem algas como kombu e wakame incessantemente, mas isso também é uma história estranha.<br/>\n<br/>Como o ser humano é um animal terrestre e não um peixe, não precisa comer muitas algas do mar,<br/>\n<br/>o correto é comer bastante do que é produzido na terra. Basta comer algas marinhas de vez em quando.<br/>\n<br/>\n<br/>Quatro. Frequentemente, acham que ao tomar <b><font color=\"#ff0000\" size=\"+1\">coisas vermelhas</font></b> o <b><font color=\"#ff0000\" size=\"+1\">sangue aumenta</font></b>, e bebem vinho ou sangue fresco de animais, mas isso também é uma história estranha.<br/>\n<br/>Se coisas vermelhas fizessem o sangue aumentar, o melhor seria dissolver e beber carmim,<br/>\n<br/>e o arroz também não deveria ser branco, mas sim comer apenas arroz vermelho ou arroz glutinoso (kowameshi) o ano todo,<br/>\n<br/>e como acompanhamento, acho que bastaria comer apenas tomate, cenoura e polvo cru.<br/>\n<br/>\n<br/>Cinco. <b><font color=\"#ff0000\" size=\"+1\">Banhos de água fria</font></b> e <b><font color=\"#ff0000\" size=\"+1\">banhos de sol</font></b> também são o cúmulo do ridículo.<br/>\n<br/>Se fosse um sapo, tudo bem, mas o ser humano não é algo que deva tomar banho de água.<br/>\n<br/>Pode viver perfeitamente apenas com o ar.<br/>\n<br/>Além disso, secar o casco ao sol é coisa de tartaruga, e cochilar ao sol é coisa de gato.<br/>\n<br/>O ser humano pode ser perfeitamente saudável sem imitar tais animais.<br/>\n<br/>\n<br/>Seis. <b><font color=\"#ff0000\" size=\"+1\">Pessoas com problemas nos olhos</font></b> frequentemente lavam os olhos com <b><font color=\"#ff0000\" size=\"+1\">ácido bórico</font></b> ou algo parecido, mas isso também é uma história estranha.<br/>\n<br/>Se fossem cuecas ou camisas, lavá-las de vez em quando seria bom, mas os olhos humanos não são algo que deva ser lavado com água e afins.<br/>\n<br/>Para isso, foi feito de forma que uma água maravilhosa chamada lágrima saia constantemente e seja esfregada por algo maravilhoso e macio chamado interior da pálpebra.<br/>\n<br/>\n<br/>Sete. Frequentemente fazem <font color=\"#ff0000\" size=\"+1\"><b>curetagem uterina</b></font> e <b><font color=\"#ff0000\" size=\"+1\">lavagem do estômago, intestinos e narinas</font></b>, mas essas também são histórias absurdas.<br/>\n<br/>Sujam-se novamente logo após serem lavados, não servindo para nada, sendo apenas um sofrimento inútil e o cúmulo do absurdo.<br/>\n<br/>\n<br/>Oito. Falam muito sobre <b><font color=\"#ff0000\" size=\"+1\">gargarejo</font></b>, e de fato o gargarejo após as refeições é excelente.<br/>\n<br/>Pois remove o que ficou preso entre os dentes.<br/>\n<br/>No entanto, ao voltar para casa após sair, é cômico.<br/>\n<br/>Por que? Porque a saliva tem um poder bactericida muito forte, e se fizer gargarejo, isso desaparece.<br/>\n<br/>Portanto, deve-se saber que o gargarejo, exceto para a limpeza dos dentes, é pelo contrário, prejudicial.<br/>\n<br/>Para amígdalas e afins, fazer gargarejo pelo contrário atrasa a cura.<br/>\n<br/>\n<br/>Nove. Frequentemente fazem <b><font color=\"#ff0000\" size=\"+1\">inalação de oxigênio</font></b>, mas isso é extremamente prejudicial.<br/>\n<br/>Recentemente, de acordo com a publicação do grande especialista em medicina esportiva da França, Dr. Bo, a inalação de oxigênio realizada com o objetivo de recuperação da fadiga após competições, pelo contrário, atrasa a recuperação.<br/>\n<br/>Originalmente, o ar é a harmonização mais ideal de oxigênio, hidrogênio, nitrogênio, etc.<br/>\n<br/>Chegar ao ponto de fazer inalar propositalmente apenas oxigênio é de uma estupidez inigualável.<br/>\n<br/>Vou comparar isso com o sabor da comida.<br/>\n<br/>Natto, molho de soja, mirin, katsuobushi, etc., são deliciosos devido à harmonização dos cinco sabores,<br/>\n<br/>mas se for apenas açúcar ou apenas molho de soja, é a mesma lógica de que não se torna comida.<br/>\n<br/>\n<br/>Dez. Para curar a <b><font color=\"#ff0000\" size=\"+1\">tosse</font></b>, fazem inalação, mas isso também não tem nenhum efeito.<br/>\n<br/>A figura de alguém fazendo isso desesperadamente, com a boca aberta e babando, é realmente cômica.<br/>\n<br/>Em crianças, fazem isso reprimindo o choro e os gritos, mas isso é algo que deveria ser evitado.<br/>\n<br/>\n<br/>Onze. Frequentemente <b><font color=\"#ff0000\" size=\"+1\">proíbem o banho</font></b> aos doentes, mas isso também é uma história estranha.<br/>\n<br/>Que relação existe entre a sujeira e a doença?<br/>\n<br/>Não faz sentido dizer que quanto mais sujeira acumulada e sujo estiver, melhor é para a doença.<br/>\n<br/>Tanto para o doente quanto para a pessoa saudável, não seria melhor quanto mais limpa estiver a pele?<br/>\n<br/>\n<br/>Existem vários outros, mas, em suma, há muitos casos em que terapias extremamente absurdas são praticadas sem que se perceba.<br/>\n<br/>Como o corpo humano é engenhosamente feito para que a maioria das doenças se cure naturalmente,<br/>\n<br/>pelo contrário, há muitos casos em que a cura é atrasada ou agravada devido a terapias desnecessárias, portanto, deve-se ter muito cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Criador do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Criador do Ser Humano\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Afinal, quem é o criador do ser humano?<br/>\n<br/>Isso não precisa nem ser pensado, é o ser humano, ou seja, os pais da pessoa.<br/>\n<br/>É verdade que quem criou os antepassados do ser humano foi Deus, mas depois disso, o ser humano veio criando o ser humano até chegar aos dias de hoje.<br/>\n<br/>Portanto, dentro do corpo humano, existe a força mística capaz de criar esta preciosa vida e corpo humano.<br/>\n<br/>Esta força insondável não pode ser obtida com sabedoria ou estudo. Não pode ser obtida com aparelhos ou medicamentos.<br/>\n<br/>É algo que é concedido por Deus naturalmente desde o nascimento, sem exceção a ninguém.<br/>\n<br/>Se o ser humano possui a força maravilhosa capaz de criar o corpo humano, não seria de estranhar que o ser humano possuísse a força para curar a sua própria doença.<br/>\n<br/>Por este princípio, a terapia natural apresenta um certo grau de efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vermes Intestinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vermes Intestinais\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Frequentemente há a doença em que surgem vermes na barriga, como a solitária, lombriga, ancilóstomo, oxiúro, etc., havendo vários tipos, e são especialmente comuns em crianças.<br/>\n<br/>A causa disso é a prova de que o interior da barriga está tão sujo a ponto de surgirem vermes, pois em lugares limpos jamais surgem vermes.<br/>\n<br/>Isso não ocorre apenas dentro da barriga. É a mesma coisa que testemunhamos no mundo fenomênico.<br/>\n<br/>O fato de o interior da barriga estar sujo significa que o seu corpo espiritual está nublado (com máculas).<br/>\n<br/>Portanto, ao tentar curar isso, se não purificar primeiro esse corpo espiritual, não será fundamental.<br/>\n<br/>Frequentemente tomam 'semen' ou 'macnin' (vermífugos), mas isso é temporário, e com o passar do tempo, volta a ser como antes.<br/>\n<br/>Enquanto o corpo espiritual permanecer como está, não há o que fazer.<br/>\n<br/>De qualquer forma, como não há como curar fundamentalmente se não começar purificando a partir do corpo espiritual, não há outro método de cura fundamental a não ser por esta terapia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]