[
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os ombros das pessoas bem-sucedidas são infalivelmente macios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os ombros das pessoas bem-sucedidas são infalivelmente macios\"</font></b> (25 de junho de 1953)<br/>\n<br/>\n\"Da outra vez, falei sobre o fato de que 'na tuberculose, apenas ministrando <i>Johrei</i>, a toxina diminui, de modo que a doença parece piorar enquanto está curando', mas isso ocorre devido à debilidade.<br/>\n<br/>\nIsso significa que é devido à diminuição do apetite. Isso acontece frequentemente durante a repurificação.<br/>\n<br/>\nNa repurificação, as toxinas dos medicamentos tomados por muito tempo transformam-se em tosse e catarro, e também surge febre.<br/>\n<br/>\nCom isso, a pessoa não consegue dormir à noite por causa da tosse, ou tosse violentamente, consumindo muita força física.<br/>\n<br/>\nAlém disso, a febre é o que mais consome a força física.<br/>\n<br/>\nPor causa disso, embora as toxinas dos medicamentos estejam sendo gradualmente eliminadas, a debilidade aumenta.<br/>\n<br/>\nPara compensar isso, não há outra maneira senão através da alimentação.<br/>\n<br/>\nPara despertar esse apetite, o mais importante é amolecer os ombros.<br/>\n<br/>\nIsso não se aplica apenas à tuberculose, mas a qualquer doença.<br/>\n<br/>\nMesmo para pessoas com problemas de estômago, é assim.<br/>\n<br/>\nAmolecer os ombros aumenta enormemente o apetite.<br/>\n<br/>\nPortanto, para pessoas com doenças estomacais, é mais eficaz tratar os ombros do que o estômago.<br/>\n<br/>\nComo já disse antes, o diagnóstico de saúde pode ser feito pelos ombros.<br/>\n<br/>\nPessoas com ombros macios são saudáveis.<br/>\n<br/>\nEntre os doentes que se salvam e os que não se salvam, aqueles com ombros macios se salvam mesmo que estejam muito mal.<br/>\n<br/>\nPor outro lado, pessoas com ombros rígidos acabam não resistindo, mesmo que a doença não seja tão grave.<br/>\n<br/>\nO mais importante para a saúde é se os ombros são rígidos ou macios.<br/>　<br/>\n<br/>\nOutra coisa interessante é que os ombros das pessoas bem-sucedidas são infalivelmente macios.<br/>\n<br/>\nAntigamente, eu tratava ocasionalmente de pessoas bastante importantes, e as pessoas que alcançaram o sucesso têm ombros macios.<br/>\n<br/>\nAinda me lembro de Kiyoshi Goko, ex-presidente da Mitsubishi Indústrias Pesadas, que estava fabricando armamentos devido às demandas especiais recentes e que agora voltou a ocupar essa posição; seus ombros eram extremamente macios, sem nenhuma parte rígida.<br/>\n<br/>\nAlém disso, os ombros de Kazutami Tago, que recentemente se tornou ministro, também são macios.<br/>\n<br/>\nE Fumio Goto, da província de Oita, ex-ministro de Assuntos Internos, também tem ombros macios.<br/>\n<br/>\nHá outros também, mas citei apenas exemplos de pessoas que se destacaram na sociedade recentemente.<br/>\n<br/>\nDessa forma, as pessoas que têm sucesso têm ombros macios.<br/>\n<br/>\nA razão para isso é que pessoas com ombros macios têm uma energia que dura muito.<br/>\n<br/>\nPor isso, como avançam sem parar, elas alcançam o sucesso.<br/>\n<br/>\nA maioria das pessoas, mesmo que se esforcem bastante, desanimam no meio do caminho.<br/>\n<br/>\nElas fazem concessões em um ponto razoável. Seus desejos são limitados.<br/>\n<br/>\nÉ por isso que as coisas ficam pela metade.<br/>\n<br/>\nA causa disso está em grande parte nos ombros.<br/>\n<br/>\nPortanto, amolecer os ombros das crianças<br/>\n<br/>\nfaz com que elas tenham sucesso quando entrarem na sociedade, ou que tenham boas notas na escola.<br/>\n<br/>\n<br/>\nA partir de agora, em relação às doenças, devemos adotar o princípio de que tudo se resolve amolecendo os ombros.<br/>\n<br/>\nEu já sabia disso há muito tempo, mas até agora eu não dava a devida importância.<br/>\n<br/>\nRecentemente, como tenho muitas toxinas de medicamentos, enquanto ministrava <i>Johrei</i> em várias partes do meu corpo, percebi que meus ombros estavam extremamente rígidos, com algo parecido com osso.<br/>\n<br/>\nDesde o ano passado, comecei a focar o <i>Johrei</i> nos ombros,<br/>\n<br/>\ne ultimamente eles ficaram macios, meu apetite dobrou e a condição do meu corpo está excelente.<br/>\n<br/>\nPor isso, embora eu já soubesse disso antes, como percebi isso novamente agora, estou falando a respeito.<br/>\n<br/>\nIsso vale para os ombros das outras pessoas, mas quem tem ombros rígidos pode fazer em si mesmo.<br/>\n<br/>\nAlém disso, uma vez tratei do Sr. Mihirogi, que está aqui, e ele tem ombros bons e macios.<br/>\n<br/>\nPortanto, de fato, ele é saudável.<br/>\n<br/>\nAlém disso, todas as pessoas com ombros macios são gordas.<br/>\n<br/>\nIsso ocorre porque o apetite aumenta, e por isso elas engordam.<br/>\n<br/>\nDessa forma, em primeiro lugar, amolecer os ombros é bom para tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「成功者の肩は必ず柔らかい」",
    "filename": "kata1.html"
  },
  {
    "source_file": "kata1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A doença pulmonar é uma doença dos ombros e da cabeça; a doença mental é uma doença dos ombros e do bulbo raquidiano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A doença pulmonar é uma doença dos ombros e da cabeça; a doença mental é uma doença dos ombros e do bulbo raquidiano\"</font></b> (26 de junho de 1953)<br/>\n<br/>\n\"Como falei da outra vez, no caso da tuberculose, a doença está curando, mas se não houver apetite, a pessoa não come e, inevitavelmente, debilita-se, e devido a essa debilidade, ela sucumbe.<br/>\n<br/>\nAlém disso, a purificação gera febre, e a febre consome a força física.<br/>\n<br/>\nSe há febre, há catarro, o que impede um bom sono, causando extrema debilidade, e a pessoa sucumbe pela debilidade.<br/>\n<br/>\nPortanto, a melhor coisa a fazer é estimular bastante o apetite.<br/>\n<br/>\nPara estimular o apetite, o melhor é amolecer os ombros.<br/>\n<br/>\nPortanto, para pessoas com estômago fraco e sem apetite, é mais eficaz ministrar <i>Johrei</i> nos ombros do que no estômago.<br/>\n<br/>\nCom isso, lembrei-me de que, no passado, tratei de pessoas importantes, e recentemente me lembrei de três pessoas bem conhecidas.<br/>\n<br/>\nKiyoshi Goko, ex-presidente da Mitsubishi Indústrias Pesadas, Kazutami Tago, que recentemente se tornou ministro, e Fumio Goto, ex-ministro de Assuntos Internos; já ministrei <i>Johrei</i> nesses três,<br/>\n<br/>\ne, curiosamente, os três têm ombros extremamente macios.<br/>\n<br/>\nA maioria das pessoas tem nódulos nos ombros, mas essas pessoas que mencionei têm ombros flácidos.<br/>\n<br/>\nPensei que as pessoas que têm sucesso no mundo têm ombros macios.<br/>\n<br/>\nHavia outras também, mas citei essas três porque são pessoas do momento e é mais fácil de entender.<br/>\n<br/>\nDessa forma, o fato de que apenas as pessoas com ombros macios têm sucesso significa que apenas as pessoas com ombros macios são saudáveis.<br/>\n<br/>\nOu seja, elas têm energia. O Sr. Shibui, que está aqui, tem ombros macios.<br/>\n<br/>\nPor isso, a paralisia que ele teve há quatro ou cinco anos curou-se de forma muito favorável.<br/>\n<br/>\nMesmo doentes em estado muito grave, se tiverem ombros macios, salvam-se.<br/>\n<br/>\nPor outro lado, mesmo que não seja tão grave, se os ombros forem rígidos, a pessoa não resiste.<br/>\n<br/>\nHá casos em que a doença nem é tão grave, mas a pessoa piora repentinamente e não resiste; essas pessoas infalivelmente têm ombros rígidos.<br/>\n<br/>\nComo já disse antes, para o diagnóstico de saúde, não é necessário examinar outras partes; basta olhar os ombros, e determinar a saúde pela rigidez ou maciez dos ombros é a maneira mais infalível.<br/>\n<br/>\nEu já disse isso, e dessa forma, os ombros são extremamente importantes.<br/>\n<br/>\n<br/>\nEntão, por que eu não falei isso com mais ênfase antes?<br/>\n<br/>\nPor volta do ano passado, meu apetite diminuiu absurdamente, e pensei que certamente o problema estava nos ombros. Como esperado, meus ombros estavam rígidos.<br/>\n<br/>\nEntão, enquanto eu mesmo ministrava <i>Johrei</i> nos meus ombros, eles foram amolecendo gradualmente,<br/>\n<br/>\ne agora, embora não estejam completamente macios, estão cerca de metade macios.<br/>\n<br/>\nCom isso, meu apetite aumentou rapidamente.<br/>\n<br/>\nAgora, dependendo da ocasião, chego a comer cinquenta por cento a mais.<br/>\n<br/>\nAssim, experimentando em mim mesmo, ficou claro que o problema são os ombros.<br/>\n<br/>\nPor isso, é necessário praticar isso intensamente.<br/>\n<br/>\n<br/>\nPortanto, não se limitando à tuberculose, mas em qualquer doença, amolecer os ombros é o mais importante.<br/>\n<br/>\nQuando falo em ombros, podem pensar que é necessário massagear como um massagista, mas não há necessidade disso.<br/>\n<br/>\nBasta ministrar <i>Johrei</i> por trás, mirando na área dos ombros.<br/>\n<br/>\nPode-se também pressionar por cima da roupa e perguntar se dói ou se está tenso.<br/>\n<br/>\nDessa forma, fica ainda mais claro.<br/>\n<br/>\nDependendo do caso, pode-se canalizar a luz por cima dos ombros e também por trás.<br/>\n<br/>\nDe qualquer forma, o objetivo é amolecer os ombros.<br/>\n<br/>\nMuitas vezes diz-se que uma criança é de constituição linfática (escrofulosa); todas as crianças com constituição linfática têm ombros rígidos.<br/>\n<br/>\nDeve-se tratar bem os ombros.<br/>\n<br/>\nAlém disso, a principal causa de pegar resfriado é a tensão nos ombros.<br/>\n<br/>\nSe removermos essa tensão, o resfriado será leve ou a pessoa nem pegará resfriado.<br/>\n<br/>\nO mesmo se aplica à cabeça.<br/>\n<br/>\nAs toxinas ao redor do pescoço vão primeiro para os ombros, e dos ombros sobem.<br/>\n<br/>\nPortanto, de qualquer forma, amolecer os ombros é o método de saúde número um.<br/>\n<br/>\nA partir de agora, é isso que deve ser feito.<br/>\n<br/>\n<br/>\nAlém disso, a doença mental, que está na moda ultimamente, também tem muita relação com os ombros.<br/>\n<br/>\nComo muitos doentes mentais não permitem que se ministre <i>Johrei</i> de perto, deve-se ministrar <i>Johrei</i> mirando os ombros de longe.<br/>\n<br/>\nFazendo isso intensamente é muito bom.<br/>\n<br/>\nTende-se a pensar que a doença pulmonar é uma doença do peito e a doença mental é uma doença da cabeça,<br/>\n<br/>\nmas, na verdade, a doença pulmonar não é uma doença do peito; o peito é apenas um ponto de trânsito.<br/>\n<br/>\nAs pessoas com doença pulmonar, na verdade, têm problemas nos ombros e na cabeça.<br/>\n<br/>\nEssas toxinas se dissolvem, entram temporariamente nos pulmões e depois saem em forma de catarro.<br/>\n<br/>\nComo os pulmões são apenas um intermediário, na doença pulmonar o problema não é no peito.<br/>\n<br/>\nO que se chama de problema no peito é a neuralgia intercostal, que é facilmente confundida com doença pulmonar.<br/>\n<br/>\nAlém disso, a doença mental não é uma doença da cabeça, mas uma doença dos ombros e do bulbo raquidiano.<br/>\n<br/>\nSe conhecermos claramente a sua origem, não é uma doença difícil de curar.<br/>\n<br/>\nPessoas com doença mental infalivelmente têm um nódulo perto do bulbo raquidiano.<br/>\n<br/>\nSe removermos isso, a pessoa conseguirá dormir bem e, com isso, ficará curada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肺病は肩と頭の病気、精神病は肩と延髄の病気」",
    "filename": "kata1.html"
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A única doença que não tem relação com os ombros é a paralisia (apoplexia)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A única doença que não tem relação com os ombros é a paralisia (apoplexia)\"</font></b> (5 de julho de 1953)<br/>\n<br/>\n\"Da outra vez, eu disse que 'para curar a tuberculose, o mais importante é tratar os ombros',<br/>\n<br/>\nmas isso não se aplica apenas à tuberculose; nas doenças cardíacas, o ombro esquerdo está infalivelmente tenso.<br/>\n<br/>\nPortanto, a doença cardíaca também é uma doença dos ombros.<br/>\n<br/>\nEsse nódulo no ombro derrete aos poucos, desce e se solidifica perto do coração, comprimindo-o.<br/>\n<br/>\nPortanto, para doenças cardíacas, basta ministrar <i>Johrei</i> principalmente nos ombros.<br/>\n<br/>\nAlém disso, pessoas com problemas de estômago infalivelmente têm os ombros tensos; ao ministrar <i>Johrei</i> neles, o apetite infalivelmente aumenta, e essa é a razão.<br/>\n<br/>\n<br/>\nA única doença que não tem relação com os ombros é a paralisia (apoplexia).<br/>\n<br/>\nNesse caso, há muitas pessoas com ombros macios.<br/>\n<br/>\nIsso ocorre porque pessoas com ombros macios são saudáveis, e a paralisia ocorre justamente nas pessoas mais saudáveis.<br/>\n<br/>\nNão ocorre em pessoas debilitadas.<br/>\n<br/>\nPessoas emagrecidas pela tuberculose nunca têm paralisia;<br/>\n<br/>\na paralisia ocorre em pessoas corpulentas, com excesso de gordura e boa cor.<br/>\n<br/>\nEm contrapartida, as pessoas com paralisia infalivelmente têm nódulos ao redor do pescoço.<br/>\n<br/>\nIsso ocorre no lado direito ou esquerdo. E também na parte de trás da cabeça, no lado direito ou esquerdo.<br/>\n<br/>\nOu seja, as toxinas que deveriam descer, sobem e se solidificam lá.<br/>\n<br/>\nIsso se solidifica lá dependendo de como a pessoa usa o corpo em sua profissão.<br/>\n<br/>\nEntão, isso derrete repentinamente e entra na cabeça, causando a hemorragia cerebral.<br/>\n<br/>\nE se a tensão for no lado direito, os braços e pernas do lado esquerdo ficam paralisados.<br/>\n<br/>\nApenas na paralisia o problema não está nos ombros, mas nesses nódulos no pescoço que acabei de mencionar.<br/>\n<br/>\n<br/>\nEssas pessoas são muito poucas; as mais comuns são as com tuberculose, doenças pulmonares, cardíacas, gastrointestinais e, atualmente, a disenteria, que está na moda.<br/>\n<br/>\nA disenteria, como sempre digo, é o sangue toxínico da parte de trás da cabeça que derrete e sai pelo ânus.<br/>\n<br/>\nPortanto, para a maioria dos doentes, o melhor é primeiro fazer com que abaixem a cabeça e ministrar <i>Johrei</i> no centro do pescoço.<br/>\n<br/>\nNa parte mais profunda. Como este é o centro principal do ser humano, o meio afeta o corpo inteiro.<br/>\n<br/>\nPurifica-se aqui, e depois os ombros; nos ombros, mira-se pela frente e depois por trás.<br/>\n<br/>\nAlém disso, pode-se tocar levemente por cima da roupa e, nas pessoas muito tensas, ministra-se por cima dos ombros.<br/>\n<br/>\nAo amolecer os ombros, os nódulos ao redor do pescoço também derretem bastante e tornam-se mais fáceis de derreter.<br/>\n<br/>\nAlém disso, o mau funcionamento dos braços e pernas também está relacionado aos ombros.<br/>\n<br/>\nPortanto, se uma pessoa diz que as pernas não estão bem, ao tratar os ombros, a condição das pernas melhora.<br/>\n<br/>\n<br/>\nEm relação à cabeça, a parte frontal e a parte de trás são diferentes.<br/>\n<br/>\nA parte de trás da cabeça é a rota por onde as toxinas saem como disenteria ou hemorroidas, mas o que se deve ter em mente aqui é que, ao tratar os ombros, o peito pode ficar mal.<br/>\n<br/>\nPode haver enjoo no peito ou uma leve sensação de vômito.<br/>\n<br/>\nIsso ocorre porque o que derreteu se acumula no estômago.<br/>\n<br/>\nEntão, dessa vez, ministra-se <i>Johrei</i> lá.<br/>\n<br/>\nMesmo sem ministrar <i>Johrei</i>, isso desce, mas então a barriga começa a doer.<br/>\n<br/>\nPortanto, ao tratar os ombros ou o pescoço, quando as toxinas derretem, pode haver enjoo no peito e, em seguida, dor de barriga.<br/>\n<br/>\nÉ preciso saber disso.<br/>\n<br/>\nAs pessoas perguntam por que a barriga dói se o problema é no pescoço,<br/>\n<br/>\nmas isso ocorre porque o que derreteu desce para a barriga e sai em forma de diarreia.<br/>\n<br/>\nPara os homens é assim, mas para as mulheres, em vez de diarreia, pode sair pela frente.<br/>\n<br/>\nComo corrimento (<i>koshike</i>), ou sai pelas membranas mucosas da pele. Nesse caso, há uma sensação de formigamento ou coceira.<br/>\n<br/>\nNos homens, é apenas diarreia. Se tivermos isso em mente, as coisas geralmente correm sem erros.<br/>\n<br/>\n<br/>\nIsso é o normal, mas dependendo da pessoa, pode se acumular na região lombar.<br/>\n<br/>\nIsso envolve os rins; as toxinas dos medicamentos se acumulam inicialmente nos rins, que são o local onde as toxinas dos medicamentos são processadas.<br/>\n<br/>\nNo entanto, como sai apenas uma pequena quantidade, o resto vai para os ombros e se solidifica.<br/>\n<br/>\nEntão, há vezes em que vai para os ombros e se solidifica, e vezes em que vai para a região lombar e se solidifica.<br/>\n<br/>\nIsso depende da profissão da pessoa; se ela usa muito as mãos ou se concentra muito, solidifica-se nos ombros.<br/>\n<br/>\nPor outro lado, pessoas que trabalham na agricultura dobram muito a região lombar, ou mesmo em trabalhos sentados, se a pessoa coloca força na região lombar, acumula-se lá.<br/>\n<br/>\nEntão, o que se acumulou na região lombar derrete aos poucos, flui para as pernas, e é aí que as pernas ficam ruins.<br/>\n<br/>\nO beribéri ocorre por esse motivo.<br/>\n<br/>\nAlém disso, cãibras frequentes, dormência, cansaço, joelhos trêmulos, tudo o que está relacionado às pernas ocorre porque<br/>\n<br/>\no que se acumulou temporariamente na região lombar flui para as pernas.<br/>\n<br/>\nPortanto, para problemas relacionados às pernas, primeiro mira-se no centro da região lombar, no cóccix, e ministra-se <i>Johrei</i> pelas costas.<br/>\n<br/>\nFazendo isso, mesmo sem tratar as pernas, elas ficam muito mais leves.<br/>\n<br/>\nAlém disso, isso está relacionado à falta de ar.<br/>\n<br/>\nIsso porque pessoas com problemas da região lombar para as pernas sentem muita dificuldade ao caminhar ou subir ladeiras.<br/>\n<br/>\nNão conseguem se mover com leveza. Essa falta de leveza resulta em falta de ar.<br/>\n<br/>\nDe qualquer forma, como o coração se esforça muito, essa força afeta o coração.<br/>\n<br/>\nPor causa disso, ocorre a falta de ar.<br/>\n<br/>\nEssa falta de ar está relacionada aos pulmões, é a respiração pulmonar que se torna frequente.<br/>\n<br/>\nIsso ocorre porque o coração é fogo e os pulmões são água; quando o coração se esforça, o fogo e o calor do coração diminuem a força que ativa os pulmões, piorando a atividade pulmonar.<br/>\n<br/>\nEssa é a lógica. Os médicos não entendem nada disso.<br/>\n<br/>\nEles apenas publicam resultados de pesquisas em partes isoladas, o que é realmente muito infantil.<br/>\n<br/>\nO que falei agora é uma visão geral e ampla, mas se entenderem isso, poderão interpretar outras coisas com base nisso, e como conhecerão a origem, será muito mais fácil ao ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肩に関係のないのは中風だけ」",
    "filename": "kata2.html"
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei nos ombros também é eficaz para doenças cardíacas e estomacais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei nos ombros também é eficaz para doenças cardíacas e estomacais\"</font></b> (6 de julho de 1953)<br/>\n<br/>\n\"Da outra vez, eu disse que 'na tuberculose, os ombros são o mais importante',<br/>\n<br/>\nmas isso não se aplica apenas à tuberculose; é extremamente bom também para doenças cardíacas e do estômago.<br/>\n<br/>\nPessoas com doenças cardíacas infalivelmente têm o ombro esquerdo tenso. Isso derrete aos poucos, desce e se solidifica perto do coração.<br/>\n<br/>\nComo essa é a causa, para pessoas com doenças cardíacas, o ombro esquerdo é o mais importante.<br/>\n<br/>\nAlém disso, para pessoas com problemas de estômago, especialmente má digestão, tem um efeito maravilhoso.<br/>\n<br/>\nEm vez de tratar o estômago, é melhor amolecer os ombros.<br/>\n<br/>\nAlém disso, todos têm nódulos ao redor do pescoço.<br/>\n<br/>\nIsso se torna a causa de várias doenças, mas como isso é algo que se solidificou nos ombros e depois foi para o pescoço,<br/>\n<br/>\nao tratar os ombros, os nódulos ao redor do pescoço também se tornam muito mais fáceis de derreter.<br/>\n<br/>\nPortanto, os ombros são o ponto vital de todas as doenças.<br/>\n<br/>\n<br/>\nNo entanto, a única exceção é a paralisia (apoplexia).<br/>\n<br/>\nPessoas com paralisia, pelo contrário, têm os ombros macios.<br/>\n<br/>\nA paralisia ocorre justamente nas pessoas mais saudáveis.<br/>\n<br/>\nNão ocorre em pessoas fracas.<br/>\n<br/>\nOcorre em pessoas saudáveis, corpulentas e com excesso de gordura.<br/>\n<br/>\nNessas pessoas, as toxinas do corpo passam pelos ombros e se acumulam no pescoço.<br/>\n<br/>\nPor isso, como os ombros são macios, elas são extremamente saudáveis.<br/>\n<br/>\nEm compensação, como se solidificam no pescoço, isso derrete e entra no cérebro.<br/>\n<br/>\nPortanto, pessoas com paralisia têm nódulos parecidos com caroços no pescoço e na parte de trás da cabeça, do lado direito ou esquerdo; basta derreter isso e infalivelmente se curarão.<br/>\n<br/>\n<br/>\nO mais importante é que, por mais rígido que esteja, não se deve colocar força.<br/>\n<br/>\nNo entanto, quanto mais rígido está, mais a pessoa acaba colocando força ao tentar derreter.<br/>\n<br/>\nPor isso não derrete.<br/>\n<br/>\nQuando se pensa que não está derretendo, infalivelmente está se colocando força.<br/>\n<br/>\nPortanto, a força deve ser quase nula, a ponto de não se saber se está colocando ou não, fazendo de forma bem suave.<br/>\n<br/>\nE deve-se fazer com o sentimento de transmitir fortemente apenas o pensamento (<i>sonen</i>).<br/>\n<br/>\nAo relaxar a força, a cura avança muito. Dessa forma, basta pensar que amolecer os ombros é o ponto vital mais importante.<br/>\n<br/>\n<br/>\nEm relação à febre, a febre na cabeça ou em várias partes do corpo geralmente baixa ao se tratar os ombros.<br/>\n<br/>\nPortanto, para fazer um diagnóstico de saúde, não há nada melhor do que examinar os ombros.<br/>\n<br/>\nSe estiverem macios, a pessoa certamente é saudável.<br/>\n<br/>\n<br/>\nAntigamente, havia um Sr. S, chefe de seção na Mitsubishi Indústrias Pesadas, que era mestre em kendo, com vários graus (<i>dan</i>), e gostava de praticar kendo o tempo todo.<br/>\n<br/>\nEle tinha um físico excelente e musculoso.<br/>\n<br/>\nMas, curiosamente, seus ombros eram extremamente rígidos.<br/>\n<br/>\nIsso ocorre porque, ao colocar força nos ombros, eles ficam rígidos.<br/>\n<br/>\nO mesmo acontece com nadadores, mas na natação a tensão vai para um lado só.<br/>\n<br/>\nUltimamente, com o nado crawl, não é tanto assim, mas antigamente nadava-se de lado, então um lado ficava rígido.<br/>\n<br/>\nNo entanto, no kendo, ambos os lados ficam rígidos.<br/>\n<br/>\nNaquela época, eu também não era muito habilidoso, então não derretia bem.<br/>\n<br/>\nPorém, ocorreu uma purificação violenta nessa pessoa.<br/>\n<br/>\nFoi logo depois que encerrei minhas atividades de tratamento no final de 1940; pediram-me, e enviei um discípulo.<br/>\n<br/>\nPelo que ouvi, era uma doença em que a pessoa sangrava, não era sepsemia, mas vomitava sangue, e ele morreu.<br/>\n<br/>\nEle não parecia alguém que fosse morrer, tinha um físico realmente excelente.<br/>\n<br/>\nNaquela época eu não entendia, mas depois que descobri sobre os ombros, pensei que, de fato, os ombros daquela pessoa eram especialmente rígidos.<br/>\n<br/>\nE ao testar, pessoas com ombros macios se curam bem, mesmo de doenças muito graves.<br/>\n<br/>\nPor outro lado, pessoas com ombros rígidos são as que têm dificuldade de cura.<br/>\n<br/>\nSendo assim, os ombros são, antes de tudo, o ponto vital da saúde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肩の浄霊は心臓病、胃病にも効果がある」",
    "filename": "kata2.html"
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Amolecer os ombros melhora os pulmões, o coração e o estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Amolecer os ombros melhora os pulmões, o coração e o estômago\"</font></b> (7 de julho de 1953)<br/>\n<br/>\n\"Da outra vez, eu também disse que 'na tuberculose, ministra-se <i>Johrei</i> principalmente nos ombros',<br/>\n<br/>\nmas isso não se aplica apenas à tuberculose; é o que tem mais efeito também em doenças cardíacas e do estômago.<br/>\n<br/>\nPessoas com doenças cardíacas infalivelmente têm o ombro esquerdo tenso.<br/>\n<br/>\nIsso derrete, solidifica-se ao redor do coração e o comprime.<br/>\n<br/>\nIsso é a doença cardíaca.<br/>\n<br/>\nA asma, obviamente, também é isso. Na asma, solidifica-se na direção do diafragma.<br/>\n<br/>\nPor isso, os médicos costumam chamar de asma cardíaca.<br/>\n<br/>\nComo a atividade do coração piora, a atividade dos pulmões também piora.<br/>\n<br/>\nTodos devem saber disso, mas os pulmões são água e o coração é fogo;<br/>\n<br/>\nse o fogo aumenta, a água atua melhor, o que traz uma boa influência também para os pulmões.<br/>\n<br/>\nDessa forma, o fato de os pulmões melhorarem ao se amolecer os ombros é porque o coração melhora.<br/>\n<br/>\nAlém disso, quando os ombros ficam macios, sente-se muita fome.<br/>\n<br/>\nEu tenho muitas toxinas de medicamentos antigos de vários tipos.<br/>\n<br/>\nElas estão sendo eliminadas gradualmente, mas desde o outono do ano passado, ministrei <i>Johrei</i> nos meus ombros para amolecê-los.<br/>\n<br/>\nE nas partes muito rígidas, canalizo a luz pelos dedos.<br/>\n<br/>\nCom isso, eles vão amolecendo gradualmente, e agora, comparado com o ano passado, meu apetite dobrou.<br/>\n<br/>\nE a comida está muito saborosa.<br/>\n<br/>\nDessa forma, o aumento do apetite significa que a atividade do estômago melhorou.<br/>\n<br/>\nPortanto, amolecer os ombros melhora os pulmões, o coração e o estômago.<br/>\n<br/>\nAssim, se esses três melhorarem, o resto não é problema.<br/>\n<br/>\nAs outras coisas são como um apêndice.<br/>\n<br/>\n<br/>\nMesmo que se diga que o fígado está ruim, as toxinas descem dos ombros e se acumulam lá.<br/>\n<br/>\nAlém disso, se os rins estiverem ruins, acumulam-se aqui (na região lombar), mas isso também desce dos ombros.<br/>\n<br/>\nA diabetes envolve o pâncreas, que fica do lado esquerdo.<br/>\n<br/>\nAqui também é semelhante ao fígado; como o fígado piora, ele é comprimido, o que também afeta a vesícula biliar e causa icterícia.<br/>\n<br/>\nBasicamente, se essa trindade — pulmões, coração e estômago — melhorar, não haverá problemas.<br/>\n<br/>\nO resto é a cabeça; hoje em dia, não se pode viver sem usar muito a cabeça.<br/>\n<br/>\nComo não é uma época despreocupada como antigamente, inevitavelmente usa-se a cabeça.<br/>\n<br/>\nE ao usar a cabeça, formam-se nódulos nela.<br/>\n<br/>\nGeralmente, o que se acumulou nos ombros vai para lá porque se usa a cabeça.<br/>\n<br/>\nPortanto, ao amolecer os ombros, a cabeça também amolece.<br/>\n<br/>\n<br/>\nEntão, quando o que se acumulou na parte de trás da cabeça derrete, ocorre a disenteria;<br/>\n<br/>\nagora dizem que a disenteria está na moda e fazem um grande alvoroço, mas a principal recomendação das autoridades é lavar bem as mãos, o que é realmente cômico.<br/>\n<br/>\nDizer que as mãos são a causa da disenteria mostra que a medicina moderna é um engano para crianças, como sempre digo, e é exatamente isso.<br/>\n<br/>\nA ideia deve ser que as bactérias grudam nas mãos e entram pela boca,<br/>\n<br/>\nmas isso é estranho, pois pressupõe que todos os seres humanos comem a comida pegando com as mãos.<br/>\n<br/>\nÉ verdade que nos mares do sul, na Tailândia ou na Malásia, como vi em um filme uma vez, todos comem com os dedos.<br/>\n<br/>\nSeguindo essa lógica, lá haveria muita disenteria.<br/>\n<br/>\nNo entanto, os japoneses comem com hashis, garfos ou colheres.<br/>\n<br/>\nComo não comem com as mãos, dizer para lavar apenas as mãos é estranho.<br/>\n<br/>\nIsso é porque eles não sabem a causa, é apenas um consolo.<br/>\n<br/>\nEles pensam que provavelmente são as mãos.<br/>\n<br/>\nÉ realmente lamentável, algo sem sentido.<br/>\n<br/>\nNo entanto, a disenteria melhora a cabeça, então não há nada tão maravilhoso quanto a disenteria.<br/>\n<br/>\nIsso começa nos ombros e vai avançando gradualmente.<br/>\n<br/>\nPortanto, amolecer os ombros é o fundamental.<br/>\n<br/>\n<br/>\nA única doença que não tem relação com os ombros é a paralisia (apoplexia).<br/>\n<br/>\nPessoas com paralisia, pelo contrário, têm os ombros macios.<br/>\n<br/>\nEm compensação, pessoas com paralisia desenvolvem nódulos no pescoço.<br/>\n<br/>\nA paralisia limita-se a pessoas saudáveis.<br/>\n<br/>\nPessoas fracas nunca a contraem.<br/>\n<br/>\nPessoas saudáveis e orgulhosas infalivelmente a contraem.<br/>\n<br/>\nOcorre em pessoas robustas, de rosto vermelho e com excesso de gordura.<br/>\n<br/>\nEm termos simples, pessoas saudáveis têm paralisia, e pessoas com aparência fraca têm tuberculose.<br/>\n<br/>\nPode-se dizer que a paralisia e a tuberculose são doenças extremamente opostas.<br/>\n<br/>\nDessa forma, apenas na paralisia há muitas pessoas com ombros macios. O resto são todos pessoas com ombros rígidos.<br/>\n<br/>\n<br/>\nAntes, havia um chefe de seção da Mitsubishi Indústrias Pesadas, um homem esplêndido, que gostava muito de kendo e praticava todos os dias.<br/>\n<br/>\nEssa pessoa tinha os ombros extremamente rígidos e tensos.<br/>\n<br/>\nEu também ministrei muito <i>Johrei</i> nele.<br/>\n<br/>\nLogo depois que parei de tratar no final de 1940, essa pessoa deixou de receber meus tratamentos.<br/>\n<br/>\nAcho que cerca de meio ano depois, ele desenvolveu uma doença estranha e sangrava muito.<br/>\n<br/>\nEntão enviei um discípulo para tratá-lo, mas ele acabou morrendo.<br/>\n<br/>\nEle não era alguém que parecesse que ia morrer, parecia extremamente saudável.<br/>\n<br/>\nNo entanto, seus ombros eram extremamente rígidos. É por isso que os esportistas morrem relativamente cedo, porque seus ombros são rígidos.<br/>\n<br/>\nArremesso de peso, salto com vara, natação, todos colocam força nos ombros, então os ombros ficam rígidos.<br/>\n<br/>\nAlém disso, os esportistas frequentemente contraem tuberculose.<br/>\n<br/>\nIsso ocorre porque o que se solidificou nos ombros derrete devido à febre de purificação, gerando tosse e catarro, e se forem ao médico, serão diagnosticados com tuberculose.<br/>\n<br/>\nDessa forma, ter ombros macios é o mais importante.<br/>\n<br/>\n<br/>\nMesmo em crianças, aquelas com notas ruins na escola infalivelmente têm ombros rígidos.<br/>\n<br/>\nAs chamadas crianças de constituição linfática, com rosto pálido e corpo frágil, todas têm doenças nos ombros.<br/>\n<br/>\nNas crianças, basta tratar os ombros de forma simples.<br/>\n<br/>\n<br/>\nAssim, ao ministrar <i>Johrei</i>, se mirar nos ombros pela frente, por trás e, nas pessoas em estado grave, por cima, eles irão amolecendo gradualmente.<br/>\n<br/>\nGeralmente, a própria pessoa diz que tem os ombros tensos, então dá para saber, mas nas crianças, basta tocar para saber imediatamente.<br/>\n<br/>\nAlém disso, há muitos casos em bebês.<br/>\n<br/>\nBebês irritadiços, que se frustram facilmente ou choram muito, todos têm ombros rígidos.<br/>\n<br/>\nTambém é o caso dos que têm febre frequentemente.<br/>\n<br/>\nAlém disso, a amigdalite é comum em crianças, mas também são as toxinas dos ombros que vão para lá.<br/>\n<br/>\nNo fim das contas, na parte superior do corpo, o principal são os ombros, e depois ao redor do pescoço.<br/>\n<br/>\nEm relação à cabeça, muitas pessoas têm toxinas no fundo do topo da cabeça.<br/>\n<br/>\nQuando se preocupam o tempo todo, as toxinas vão para lá.<br/>\n<br/>\nE quando usam a cabeça, elas se acumulam lá.<br/>\n<br/>\nComo está escrito nos livros, a memória, a leitura de livros, o estudo, esse tipo de pensamento ocorre na parte frontal da cabeça.<br/>\n<br/>\nA parte de trás da cabeça é a emoção.<br/>\n<br/>\nNo entanto, a preocupação usa tanto a emoção quanto o intelecto, então vai para o topo da cabeça.<br/>\n<br/>\nPor isso, há muitas pessoas que sentem peso ou desconforto no centro daqui, e é exatamente aqui.<br/>\n<br/>\nDepois, se seguir a ordem da parte de trás da cabeça e do bulbo raquidiano, qualquer doença melhorará.<br/>\n<br/>\n<br/>\nIsso foi sobre a parte superior do corpo, mas na parte inferior, pessoas com problemas na região lombar têm problemas nas pernas.<br/>\n<br/>\nCansam-se facilmente ou sentem as pernas pesadas.<br/>\n<br/>\nAlém disso, quando a região lombar está ruim, falta o ar.<br/>\n<br/>\nSe ficarem paradas, não falta, mas ao caminhar ou subir ladeiras, falta o ar, e isso é devido à região lombar.<br/>\n<br/>\nOu seja, quando a região lombar está ruim, o sangue toxínico do coração se solidifica aqui.<br/>\n<br/>\nPortanto, pessoas com problemas nas pernas infalivelmente melhorarão se tratarem o cóccix.<br/>\n<br/>\nTrata-se focando no cóccix, e depois os rins, mas nessas pessoas, geralmente é na parte inferior dos rins.<br/>\n<br/>\nAlém disso, pessoas com a barriga inchada, obviamente, é problema nos rins.<br/>\n<br/>\nOutra coisa é que pessoas com a barriga inchada têm dificuldade para urinar, então basta tratar o centro do baixo ventre, abaixo do umbigo.<br/>\n<br/>\nComo as toxinas da urina de ambos os lados se acumulam aqui, ao tratar o centro dali, a barriga ficará muito mais leve.<br/>\n<br/>\nNa verdade, é melhor tratar mais para baixo.<br/>\n<br/>\nA região do osso púbico, onde crescem os pelos, é boa.<br/>\n<br/>\nFazendo isso, as toxinas da bexiga serão eliminadas.<br/>\n<br/>\nAlém disso, pessoas com dificuldade de mover as pernas, se pressionarem a parte externa das coxas, sentirão que está rígido, então deve-se tratar lá.<br/>\n<br/>\nE para problemas do joelho para baixo, trata-se a parte de trás do joelho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「肩を柔らかくすると肺と心臓と胃が良くなる」",
    "filename": "kata2.html"
  }
]