[
  {
    "source_file": "shutou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dinâmica Populacional em Vários Países\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dinâmica Populacional em Vários Países\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Tentarei mostrar agora a dinâmica populacional na França.<br/>\n<br/>Mesmo neste país, no início do século XIX, a taxa de natalidade era consideravelmente alta.<br/>\n<br/>Ou seja, de 1801 a 1810 era de 32,4; de 1811 a 1820 era de 31,8; e de 1821 a 1830 era de 31,0.<br/>\n<br/>No entanto, de 1831 a 1840, caiu abaixo da marca dos 30,0, chegando a 29,0.<br/>\n<br/>Desde então, seguiu um caminho de declínio contínuo, diminuindo drasticamente para 25,0 na época da Guerra Franco-Prussiana em 1870.<br/>\n<br/>Além disso, a taxa de natalidade antes da Primeira Guerra Mundial era de cerca de 19, mas de 1914 a 1919 despencou para 12,4.<br/>\n<br/>É verdade que a taxa de natalidade no pós-guerra se recuperou um pouco, registrando 21,4 em 1920 e 19,4 de 1921 a 1925,<br/>\n<br/>mas depois continuou a cair novamente, caindo para o estado desastroso de 14,6 em 1938.<br/>\n<br/>Em relação a isso, a teoria da seleção social do sociólogo Lavouge afirma que existem várias causas, mas a maior delas é a infertilidade fisiológica.<br/>\n<br/>É necessário atentar para o fato de que o declínio da população francesa, como mencionado acima, começou por volta de 1834.<br/>\n<br/>Assim, nas estatísticas do mesmo país, o número de nascimentos no início do século XIX, ou seja, em 1801, foi de 900.000; em 1926, 750.000; e em 1931, 730.000. A diferença parece não ser tão grande,<br/>\n<br/>mas, na verdade, deve-se observar isso em proporção ao aumento da população durante esse período.<br/>\n<br/>Ou seja, em 1801, para uma população de 27 milhões, houve 900.000 nascimentos; em 1926, para uma população de 40 milhões, houve 750.000 nascimentos;<br/>\n<br/>e em 1931, para uma população de 41,8 milhões, houve 730.000 nascimentos. Com isso, pode-se perceber quão extremo é o declínio da taxa de natalidade.<br/>\n<br/>Tentarei mostrar o movimento da taxa de natalidade.<br/>\n<br/>\n<br/>Período　　Média de nascimentos por 10.000 habitantes　　Período　　Média de nascimentos por 10.000 habitantes<br/>1801-1810　　329　　1881-1890　　　239<br/>1811-1820　　318　　1891-1900　131<br/>1821-1830　　306　　1901-1910　　　206<br/>1831-1840　　288　　1911-1920　　　153<br/>1841-1850　　273　　1921-1925　　　193<br/>1851-1860　　261　　1926　　　　　　188<br/>1861-1870　　262　　1931　　　　　　174<br/>1871-1880　　254<br/>\n<br/>\n<br/>Em seguida, o declínio da taxa de natalidade nos países civilizados do mundo não ocorre apenas na França; hoje em dia, pode ser visto como uma lei universal.<br/>\n<br/>O fato de o declínio da taxa de natalidade ter se tornado um problema na França deve-se apenas ao fato de que essa diminuição já havia se manifestado no início do século XIX.<br/>\n<br/>Os países que viam o declínio da taxa de natalidade da França como um incêndio na margem oposta, agora enfrentam a mesma situação que a França. Mostrarei abaixo o estado de vários países europeus.<br/>\n<br/>A taxa de natalidade no Reino Unido é a seguinte:<br/>\n<br/>Período　　Média de nascimentos por 10.000 habitantes　　Período　　Média de nascimentos por 10.000 habitantes<br/>1841-1850　　　326　　1901-1910　272<br/>1851-1860　　　342　　1911-1915　241<br/>1861-1870　　　352　　1916-1920　201<br/>1871-1880　　　355　　1921-1925　199<br/>1881-1890　　　325　　1926　　　　178<br/>1891-1900　299　　1930　　　　168<br/>Baseado no artigo supracitado do Professor Shirras<br/>\n<br/>\n<br/>Até 1871-1880, a taxa de natalidade seguiu um caminho de aumento, mas desde então mudou de direção e tem diminuído de forma acelerada.<br/>\n<br/>Ou seja, de 355, passou para 241 antes da guerra, 178 em 1926 e 168 em 1930.<br/>\n<br/>Durante o meio século de 1871-1880 a 1926, continuou a cair, diminuindo para quase menos da metade.<br/>\n<br/>E se compararmos isso com o declínio da França, a velocidade é cerca de duas vezes e meia mais rápida.<br/>\n<br/>Pois a França caiu apenas pouco mais de 40% em 125 anos (1801-1926).<br/>\n<br/>Esse fato chocou profundamente o Reino Unido, e jornais como o Times afirmaram: \"Desde o início deste século, o declínio da taxa de natalidade, que tem sido uma característica marcante das estatísticas populacionais britânicas, continua e, na verdade, a taxa de declínio está se tornando cada vez mais rápida.\"<br/>\n<br/>\n<br/>As estatísticas recentes do Reino Unido são pessimistas, como mostrado abaixo.<br/>\n<br/>Ano　Média de nascimentos por 10.000 habitantes　　　Ano　Média de nascimentos por 10.000 habitantes<br/>1921　　134　　　1924　　188<br/>1922　　204　　　1925　　183<br/>1923　　197　　　1926　　178<br/>\n<br/>Como mostrado acima, em 1926, era inferior até mesmo à taxa de natalidade da França (188).<br/>\n<br/>\n<br/>A seguir, vejamos a Alemanha.<br/>\n<br/>Período　　Média de nascimentos por 10.000 habitantes　　Período　　Média de nascimentos por 10.000 habitantes<br/>1841-1850　361　　　1891-1900　168<br/>1851-1860　353　　　1901-1910　　　330<br/>1861-1870　372　　　1911-1915　　　285<br/>1871-1880　391　　　1916-1920　　　179<br/>1881-1890　368　　　1921-1925　　　219<br/>\n<br/>Até 1871-1880, a taxa de natalidade aumentou gradualmente, mas desde então começou a diminuir de forma bastante acentuada.<br/>\n<br/>Ou seja, caiu de 391 para 330 no início do século XX.<br/>\n<br/>No entanto, como a Alemanha estava geralmente acostumada a uma taxa de natalidade muito vigorosa, não acreditou nesse declínio repentino. O Sr. Dietzel viu isso com ceticismo, o Sr. Wagner atribuiu a uma vazante temporária da taxa de natalidade em 1907, e o Sr. Fircks chegou a atribuir a um erro de cálculo estatístico.<br/>\n<br/>Dessa forma, os estudiosos alemães não acreditavam no declínio da taxa de natalidade.<br/>\n<br/>No entanto, o fato é que a queda continuou, caindo para 276 em 1913.<br/>\n<br/>Ou seja, isso significa que a Alemanha perdeu um terço de sua taxa de natalidade em quarenta anos.<br/>\n<br/>\n<br/>Em seguida, a situação no pós-guerra é a seguinte:<br/>\n<br/>Ano　Média de nascimentos por 10.000 habitantes　　　Ano　Média de nascimentos por 10.000 habitantes<br/>1921　　253　　　1924　　202<br/>1913　　139　　　1925　　204<br/>1923　　208<br/>\n<br/>No período de 1871 a 1925, a taxa de natalidade diminuiu de 391 para 204.<br/>\n<br/>Ou seja, em meio século, perdeu metade (48%) de sua taxa de natalidade.<br/>\n<br/>Além disso, esse declínio continua de forma regular.<br/>\n<br/>A velocidade dessa queda é duas vezes e meia a da França.<br/>\n<br/>\n<br/>A seguir, vejamos a Itália.<br/>\n<br/>Ano　Média de nascimentos por 10.000 habitantes　　　Ano　Média de nascimentos por 10.000 habitantes<br/>1861-1870　371　　1901-1910　327<br/>1871-1880　370　　1911-1915　328<br/>1881-1890　376　　1916-1920　229<br/>1891-1900　349　　1921-1925　291<br/>\n<br/>A Itália também apresenta o fenômeno do declínio da taxa de natalidade, mas não é tão extremo quanto no Reino Unido ou na Alemanha.<br/>\n<br/>No entanto, o declínio recente da taxa de natalidade é bastante notável.<br/>\n<br/>Ano　Média de nascimentos por 10.000 habitantes　　　Ano　Média de nascimentos por 10.000 habitantes<br/>1921　　303　　　1924　　282<br/>1913　　302　　　1925　　275<br/>1923　　293<br/>\n<br/>\n<br/>Além disso, esse declínio continua, chegando a 251 em 1929.<br/>\n<br/>Diante disso, o governo italiano emitiu um grande alerta à nação, afirmando que, se a taxa de natalidade continuar a diminuir dessa maneira, enfrentará uma grande crise no final do século XX,<br/>\n<br/>e está incentivando fortemente o crescimento populacional. De qualquer forma, na Itália, perdeu-se um quarto de sua taxa de natalidade em cerca de quarenta anos até 1925.<br/>\n<br/>Além disso, o Sr. Rabinowicz apresenta estatísticas sobre a Bélgica, Suécia e Noruega, mostrando o declínio da taxa de natalidade.<br/>\n<br/>Ou seja, a taxa de natalidade da Bélgica perdeu 40% em cerca de oitenta anos; quanto à Suécia e à Noruega, a primeira às vezes seguiu o mesmo caminho da França e sua taxa de natalidade caiu pela metade em um século, enquanto a segunda começou seu declínio da taxa de natalidade mais tarde que a Suécia, mas perdeu 40% em dez anos.<br/>\n<br/>Além disso, a Suíça perdeu 40% de sua taxa de natalidade em meio século (1875-1926).<br/>\n<br/>\n<br/>A seguir, voltemos nossos olhos para outros continentes. Primeiro, como estão a Austrália e a Nova Zelândia?　　<br/>\n<br/>Ano　 \n　　　　Austrália Nova Zelândia<br/>1913　　 282　　261<br/>1914　　 279　　260<br/>1915　　 \n271　　252<br/>1916　　 266　　259<br/>1921　　 250　　233<br/>1922　　 247　　232<br/>1923　　 \n238　　219<br/>1924　　 232　　216<br/>1925　　 229　　212<br/>1926　　 220　　211<br/>1927　　 \n217　　203<br/>1928　　 213　　196<br/>1929　　 \n203　　190<br/>\n<br/>Ambas perderam mais de 30% de sua taxa de natalidade em apenas dezesseis anos.<br/>\n<br/>Os países brancos do hemisfério sul, cujas condições sociais são completamente diferentes das da Europa, também não são exceção ao declínio da taxa de natalidade.<br/>\n<br/>O Sr. Rabinowicz conclui, com base nas estatísticas desses países, que o declínio da taxa de natalidade é observado em todas as nações e em todos os povos do mundo.<br/>\n<br/>\n<br/>A seguir, como estão os Estados Unidos?<br/>\n<br/>Como este país não realiza o registro de nascimentos em âmbito nacional, não há dados que mostrem diretamente o declínio da taxa de natalidade em todo o país,<br/>\n<br/>mas se subtrairmos o número líquido de imigrantes da população total em cada ano de pesquisa e compararmos isso com a população do ano de pesquisa anterior para calcular a taxa de crescimento populacional, podemos ter uma ideia geral do movimento da taxa de natalidade.<br/>\n<br/>De acordo com isso, a taxa de natalidade tem diminuído desde 1880.<br/>\n<br/>Além disso, com base na taxa de natalidade nas áreas de registro recentes, a queda anual nos nascimentos é mostrada na tabela a seguir.<br/>\n<br/>Ano　　　　 \n　　　　Nascimentos por 1.000 habitantes<br/>1920-1921　　 24,0<br/>1913-1923　　 22,5<br/>1924-1925　　 \n22,0<br/>1926　　　　　 20,6<br/>1927　　　　　 20,6<br/>1928　　　　　 19,8<br/>1929　　　　　 \n18,9<br/>1930　　　　　 18,9<br/>Baseado em Shirras, The Population Problem in India, Economic \nJournal, Mar., 1933., \npágina 63<br/>\n<br/>\n<br/>A seguir, quanto à América do Sul, até o momento só se tem conhecimento sobre a Argentina. Falando sobre esse país, a taxa média anual de natalidade de 1910 a 1914 era de 38,9 por mil habitantes, e a taxa de crescimento natural mostrava uma proporção maravilhosa de 20,8,<br/>\n<br/>mas a taxa de natalidade de 1934 a 1938 diminuiu para 25,0 e a taxa de crescimento natural para 12,5.<br/>\n<br/>\n<br/>Então, como está o nosso Japão?<br/>\n<br/>Ano　　　　　　　　　Nascimentos por 1.000 habitantes<br/>1911-1915　　 \n33,5<br/>1916-1920　　 33,0<br/>1921-1925　　 34,6<br/>1926　　　　　 34,6<br/>1927　　　　　 \n33,6<br/>1928　　　　　 34,4<br/>1929　　　　　 33,0<br/>1930　　　　　 32,4<br/>1931　　　　　 \n32,1<br/>\n<br/>De 1916 a 1920, devido ao impacto da Guerra Mundial, atingiu o mínimo de 31,6 em 1919,<br/>\n<br/>e no ano seguinte, talvez devido a uma reação, chegou a 36,2, estabelecendo o recorde mais alto do nosso país.<br/>\n<br/>As flutuações na taxa de natalidade durante este período são observadas em países de todo o mundo.<br/>\n<br/>Portanto, se observarmos de forma geral, excluindo este período, o nosso país mostrou um aumento geral até o final da era Taisho (1926) e começou a declinar ao entrar na era Showa.<br/>\n<br/>Como já foi mencionado, todos os chamados países civilizados do mundo têm apresentado uma tendência de declínio na taxa de natalidade, os mais precoces há cem anos e os mais tardios há quarenta ou cinquenta anos,<br/>\n<br/>enquanto o fato de o nosso país ser o único a apresentar um aumento na taxa de natalidade é considerado um ponto que merece grande atenção entre os estudiosos.<br/>\n<br/>\n<br/>Observando isso, hoje em dia o declínio da taxa de natalidade já pode ser chamado de uma regra de ferro populacional nos países civilizados,<br/>\n<br/>e a forma como os países civilizados do mundo sofreram um declínio na taxa de natalidade é mostrada na tabela a seguir.<br/>\n<br/>País　　　　Anos　　　　　　　　Proporção do declínio da taxa de natalidade<br/>França　　120 anos　　　　　45%<br/>Reino Unido　　　　　50 anos　　　　　50%<br/>Alemanha　　　　50 anos　　　　　50%<br/>Itália　　　40 anos　　　　　25%<br/>Bélgica　　　90 anos　　　　　40%<br/>Suécia　　　100 anos　　　　　50%<br/>Noruega　　70 anos　　　　　40%<br/>Suíça　　　　50 anos　　　　　40%<br/>\n<br/>Em suma, o declínio da taxa de natalidade foi liderado pela França, e todos os outros países, com diferenças de velocidade, seguiram seus passos,<br/>\n<br/>e hoje em dia alguns já a alcançaram, ou até mesmo a ultrapassaram.<br/>\n<br/>\n<br/>Além disso, a época em que a taxa de natalidade da França era excepcionalmente baixa já é coisa do passado.<br/>\n<br/>Hoje em dia, a época mudou completamente e os atuais países europeus estão na seguinte situação (1929).<br/>\n<br/>França　　177　　Noruega　　　173<br/>Suíça　　　171　　Áustria　　167<br/>Reino Unido　　167　　Suécia　　　152<br/>\n<br/>\n<br/>Em seguida, o fato de o declínio da taxa de natalidade e o declínio da taxa de mortalidade andarem juntos é geralmente o mesmo em todos os países, mas como o declínio da taxa de natalidade é, sem exceção, maior do que o declínio da taxa de mortalidade, a taxa de crescimento diminui.<br/>\n<br/>Como exemplo disso, mostrarei as estatísticas da França.<br/>\n<br/>Ano　　　　　　Número de mortes por 10.000 habitantes　　　 Excedente de nascimentos<br/>1801-1810　　　　286　　　　　　　 \n　73<br/>1811-1820　　　　260　　　　　　　 　53<br/>1821-1830　　　　248　　　　　　　 \n　58<br/>1831-1840　　　　247　　　　　　　　 42<br/>1841-1850　　　　232　　　　　　　　 \n41<br/>1851-1860　　　　237　　　　　　　　 24<br/>1861-1870　　　　235　　　　　　　 \n　27<br/>1871-1880　　　　237　　　　　　　 　17<br/>1881-1890　　　　221　　　　　　　　 \n18<br/>1891-1900　　215　　　　　　　　 16<br/>1901-1910　　　　194　　　　　　　　 \n12<br/>1913　　　　　　　176　　　　　　　 \n　15<br/>\n<br/>A taxa de mortalidade caiu consideravelmente, ou seja, 39%, até 1913, mas como a taxa de natalidade caiu ainda mais, o excedente de nascimentos sofreu esse impacto.<br/>\n<br/>Do final do século XIX ao início do século XX, esse excedente foi extremamente fraco, chegando a haver anos com excedente de mortes, e não é de se admirar que os intelectuais franceses tenham clamado pela ruína de seu próprio país.<br/>\n<br/>Finalmente, em 1938, o país teve um saldo negativo de cerca de 130.000 pessoas.<br/>\n<br/>\n<br/>Por fim, mostrarei novamente as estatísticas do nosso país.<br/>　<br/>Tendo como pico 36,19 por mil habitantes em 1920, desde então tem mostrado uma tendência de queda, e a taxa de mortalidade também tem mostrado a mesma tendência.<br/>\n<br/>Ano　　　　　Taxa de Natalidade　　　　Taxa de Mortalidade<br/>1920　　36,19　　25,41<br/>1921　　35,06　　13,69<br/>1922　　34,16　　13,32<br/>1923　　34,94　　13,78<br/>1924　　33,79　　31,13<br/>1925　　34,92　　20,27<br/>1926　　34,77　　19,18<br/>1927　　33,61　　19,80<br/>1928　　34,38　　19,91<br/>1929　　33,00　　20,04<br/>1930　　32,35　　18,17<br/>1931　　32,17　　18,98<br/>1932　　32,91　　17,73<br/>1933　　31,55　　17,76<br/>1934　　29,97　　18,11<br/>1935　　31,63　　16,78<br/>1936　　29,92　　17,51<br/>1937　　20,61　　16,95<br/>1938　　26,70　　17,44<br/>\n<br/>Observando a tabela acima, embora haja algumas flutuações dependendo do ano, pode-se ver claramente que tanto a taxa de natalidade quanto a de mortalidade estão diminuindo gradualmente.<br/>\n<br/>Ou seja, a taxa de natalidade, que era de 36,19 em 1920, despencou para 26,70 em 1938.<br/>\n<br/>No entanto, a mortalidade também despencou de 25,41 em 1920 para 16,78 em 1935,<br/>\n<br/>mas aumentou para 17,44 em 1938. Pode-se imaginar que o ano de 1938 também sofreu a influência do Incidente da China.<br/>\n<br/>O fato de a taxa de natalidade e a taxa de mortalidade diminuírem juntas é algo que deve ser notado. Na opinião pública, a diminuição gradual da taxa de mortalidade é interpretada como resultado do progresso da medicina,<br/>\n<br/>mas isso é um erro, e explicarei detalhadamente a causa disso mais adiante.<br/>\n<br/>\n<br/>Supondo que tanto a taxa de natalidade quanto a de mortalidade mantenham essa tendência, as previsões futuras estimadas pelo Dr. Tomonaga Nakagawa são as seguintes:<br/>\n<br/>Ano　　　　　Taxa de Natalidade　　　　Taxa de Mortalidade　　　　　Taxa de Crescimento Natural<br/>1935　　31,63　　16,78　　　14,85<br/>1940　　28,78　　15,30　　　13,48<br/>1945　　27,47　　14,06　　　13,41<br/>1950　　26,52　　12,99　　　13,53<br/>1955　　25,27　　12,10　　　13,17<br/>1960　　23,57　　11,32　　　12,25<br/>1965　　21,85　　10,90　　　10,95<br/>1970　　20,30　　11,04　　　　9,26<br/>1975　　19,13　　11,44　　　　7,69<br/>1980　　18,25　　11,88　　　　6,37<br/>1985　　17,33　　12,57　　　　4,76<br/>1990　　16,28　　13,09　　　　3,19<br/>1995　　15,21　　13,70　　　　1,51<br/>2000　　14,21　　14,27（－）　0,06<br/>2005　　13,35　　15,08（－）　1,73<br/>2010　　12,60　　15,69（－）　3,09<br/>2015　　11,90　　16,06（－）　4,16<br/>2020　　11,20　　17,35（－）　6,15<br/>\n<br/>Observando a tabela acima, a taxa de natalidade diminuirá gradualmente,<br/>\n<br/>aproximando-se da recente taxa de natalidade da Itália de 23,6 em 1960,<br/>\n<br/>da recente taxa de natalidade da Alemanha de 19,7 em 1975,<br/>\n<br/>da recente taxa de natalidade do Reino Unido de 15,1 em 1995,<br/>\n<br/>e da recente taxa de natalidade da França de 14,6 no ano 2000.<br/>\n<br/>A tendência de queda da taxa de natalidade continuará ainda mais, calculando-se que cairá para 11,20 em 2020.<br/>\n<br/>Essa taxa de natalidade é quase equivalente à taxa de natalidade da França durante a Primeira Guerra Mundial.<br/>\n<br/>Em seguida, observando o declínio da taxa de mortalidade, ela se aproximará da recente taxa de mortalidade da França de 15,4 em 1940,<br/>\n<br/>da recente taxa de mortalidade da Itália de 13,9 em 1945,<br/>\n<br/>da recente taxa de mortalidade do Reino Unido de 11,6 em 1960,<br/>\n<br/>da taxa de mortalidade da Alemanha de 11,7, e da recente taxa de mortalidade dos Estados Unidos de 10,7 em 1965.<br/>\n<br/>No entanto, não há perspectiva de que a taxa de mortalidade do nosso país diminua além disso, e após 1965, ela assumirá novamente uma tendência de aumento,<br/>\n<br/>estimando-se que em 2020 será ainda mais alta do que a taxa de mortalidade de 1935.<br/>\n<br/>A razão pela qual a taxa de mortalidade diminui gradualmente de 1935 a 1965 é que, devido ao declínio da taxa de natalidade, a proporção de bebês e crianças pequenas com alto risco de mortalidade diminui,<br/>\n<br/>e a proporção de jovens e adultos com risco de mortalidade relativamente baixo aumenta.<br/>\n<br/>No entanto, após 1965, a proporção de bebês e crianças pequenas com alto risco de mortalidade continuará a diminuir, mas, por outro lado, a proporção de idosos com alto risco de mortalidade aumentará gradualmente.<br/>\n<br/>\n<br/>Em seguida, observando a transição da taxa de crescimento natural, como o declínio da taxa de natalidade é maior do que o declínio da taxa de mortalidade, a taxa de crescimento natural diminui gradualmente,<br/>\n<br/>mas até 1955 ainda será possível manter uma taxa de crescimento natural de 13 ou mais.<br/>\n<br/>No entanto, após 1965, a taxa de natalidade continuará a diminuir, enquanto<br/>\n<br/>a taxa de mortalidade mostrará gradualmente uma tendência de aumento, de modo que a taxa de crescimento natural diminuirá drasticamente,<br/>\n<br/>sendo um pouco menor que a recente taxa de crescimento natural da Itália de 9,7 em 1965,<br/>\n<br/>um pouco menor que a recente taxa de crescimento natural da Alemanha de 8,0 em 1975,<br/>\n<br/>e quase idêntica à recente taxa de crescimento natural do Reino Unido de 3,5 em 1990.<br/>\n<br/>E no ano 2000, a taxa de mortalidade superará a taxa de natalidade, e a taxa de crescimento natural se tornará negativa, ou seja, o número absoluto da população começará a diminuir.<br/>\n<br/>Mesmo observando essas estimativas estatísticas, ninguém pode ficar indiferente ao desenvolvimento futuro da nossa nação.<br/>\n<br/>Não há necessidade de discutir que devemos estabelecer uma grande política fundamental diante desta crise que está se manifestando na realidade.<br/>\n<br/>Deve-se dizer que é apropriado que o governo também tenha estabelecido recentemente o Departamento de População e esteja tomando medidas freneticamente.<br/>\n<br/>\n<br/>A seguir, a população futura do nosso país, estimada pelo Dr. Nakagawa, assumindo que a taxa de natalidade e a taxa de mortalidade futuras manterão a tendência de queda dos últimos anos, é mostrada na tabela a seguir.<br/>\n<br/>No entanto, gostaria de ressaltar que o impacto do Incidente da China não foi levado em consideração.<br/>\n<br/>Ano　　　　　Total　　　　　　　　　　Ano　　　　　Total<br/>1935　　69.254.148　　1985　　118.554.200<br/>1940　　73.939.278　　1990　　120.914.010<br/>1945　　78.985.589　　1995　　122.328.494<br/>1950　　84.336.487　　2000　　122.741.777<br/>1955　　90.107.431　　2005　　122.186.682<br/>1960　　95.955.701　　2010　　120.737.750<br/>1965　　101.608.567　　2015　　118.492.685<br/>1970　　106.857.962　　2020　　115.465.385<br/>1975　　111.453.360　　2025　　111.776.766<br/>1980　　115.379.596<br/>\n<br/>Observando a tabela acima, a taxa de crescimento natural está diminuindo gradualmente, mas<br/>\n<br/>como é positiva até o ano 2000, a população total nesse ano será a mais alta, atingindo mais de 122,74 milhões.<br/>\n<br/>A partir de então, a população total começará a diminuir, mas mesmo em 2025, terá uma população muito maior do que os 73.939.278 de 1940.<br/>\n<br/>Deixando de lado o impacto do Incidente da China, o fato de haver uma população de mais de 100 milhões mesmo em 2025 pode, à primeira vista, dar uma sensação de força, mas<br/>\n<br/>o que deve ser notado aqui é que, a partir do ano 2000, o número absoluto da população do nosso país diminuirá gradualmente.<br/>\n<br/>Ou seja, é dar um passo em direção à ruína da nação.<br/>\n<br/>Portanto, o ano 2000 é a encruzilhada do declínio da nação.<br/>\n<br/>O fato de um dos objetivos das Diretrizes para o Estabelecimento da Política Populacional do governo ser \"garantir o desenvolvimento eterno da população\" deve ser exatamente por ter levado esse ponto em consideração.<br/>\n<br/>\n<br/>Como visto acima, ao examinar a dinâmica populacional não apenas de vários países, mas também do nosso Japão,<br/>\n<br/>o fato da diminuição da taxa de crescimento já se tornou uma grande regra de ferro sem exceção para todos os países.<br/>\n<br/>Como medidas contra isso, as políticas que vêm sendo implementadas em vários países até hoje são,<br/>\n<br/>como é bem sabido, principalmente a redução da idade de casamento e a prevenção da contracepção e do aborto como medidas fundamentais para aumentar a taxa de natalidade,<br/>\n<br/>e, especialmente no nosso país, melhorar a taxa de mortalidade por tuberculose e a taxa de mortalidade infantil, que são altas.<br/>\n<br/>Outras medidas seriam a prevenção da concentração populacional nas cidades, ou seja, a redistribuição da população, a elevação da consciência nacional e a reafirmação do sistema familiar, etc.<br/>\n<br/>No entanto, como todas essas várias medidas mencionadas acima não são fundamentais, mas periféricas, podem ter algum efeito, mas<br/>\n<br/>eu afirmo categoricamente que de forma alguma conseguirão impedir a tendência geral.<br/>\n<br/>Nem é preciso dizer que todas as coisas têm uma causa e um resultado.<br/>\n<br/>É claro que a diminuição da taxa de crescimento populacional não foge a essa regra, portanto, não pode haver medida fundamental além de descobrir a sua causa e eliminá-la.<br/>\n<br/>No entanto, o fato de que até hoje ninguém conseguiu descobrir essa causa também foi a segunda causa.<br/>\n<br/>Sendo assim, explicarei essa causa — ou seja, o mistério mencionado no início — no próximo item.\" (De \"A Medicina de Amanhã, Volume 1\")<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]