[
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas Modernas São Lentas Porque Acumulam Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Pessoas Modernas São Lentas Porque Acumulam Toxinas Medicinais\"</font></b> (7 de junho de 1953)<br/>\n<br/>\n\"Além disso, hoje em dia na sociedade, há acidentes e várias coisas, e a maioria dos fiéis deve saber, mas como os novos fiéis também precisam saber, escrevi um pouco.<br/>\n<br/>\n(Tese \"CHIKAGORO NO SESOU\")<br/>\n<br/>\n<br/>\nO funcionamento do cérebro das pessoas de hoje é ruim. Não é sensível.<br/>\n<br/>\nPor isso, inevitavelmente ocorrem acidentes e afins.<br/>\n<br/>\nNo incêndio florestal de Hokkaido recentemente, queimaram-se cerca de vinte mil hectares, o que é um dano terrível,<br/>\n<br/>\ne a principal causa disso é atribuída às bitucas de cigarro, mas se estiverem fumando na montanha e jogarem a bituca, se prestarem atenção, perceberão rapidamente se ali é sobre grama seca ou não,<br/>\n<br/>\nmas como o funcionamento do cérebro é lento, não percebem, jogam e vão embora distraídos.<br/>\n<br/>\nPor isso, mesmo dirigindo um automóvel, se algo vier na direção oposta, seria bom ter a sensibilidade para desviar rapidamente, mas como leva tempo para tentar desviar, acabam colidindo.<br/>\n<br/>\nSão lentos em tudo.<br/>\n<br/>\nIsso seria aceitável na época dos palanquins, quando não havia automóveis nem nada como antigamente, mas hoje, em uma era de extrema velocidade, o cérebro não consegue acompanhar.<br/>\n<br/>\nNão é apenas que não consegue acompanhar, eles fazem com que não consiga acompanhar.<br/>\n<br/>\n<br/>\nPor isso, é absolutamente necessário não ter toxinas na parte posterior da cabeça.<br/>\n<br/>\nNo entanto, como injetam e acumulam toxinas medicinais, as pessoas de hoje dão trabalho.<br/>\n<br/>\nO corpo é lento, mas precisam andar mais rápido, o que é realmente trágico.<br/>\n<br/>\nComo os fiéis têm as toxinas medicinais muito reduzidas, estão muito bem, mas as pessoas comuns são realmente lentas.<br/>\n<br/>\nPor serem lentas, o funcionamento do cérebro é ruim.<br/>\n<br/>\n<br/>\nPor isso, em tudo o que veem ou ouvem, a lentidão mental se manifesta claramente.<br/>\n<br/>\nNão percebem pequenas coisas.<br/>\n<br/>\nMesmo andando por aí, seja na cidade ou no campo, há caminhos estreitos ou estranhos, mas se cortassem uma árvore, tirassem o mato ou removessem um pouco as pedras que estão rolando, o caminho ficaria bom para andar, mas não fazem isso.<br/>\n<br/>\nNão percebem nada.<br/>\n<br/>\nPortanto, se prestassem atenção a pequenos lugares, ficaria muito conveniente ou melhor, mas nem percebem isso e têm preguiça.<br/>\n<br/>\nHá muito o aspecto de achar trabalhoso, de ser preguiçoso.<br/>\n<br/>\nMesmo nas coisas ao redor, isso acontece com frequência.<br/>\n<br/>\nCom pequenas coisas, se colocassem um pedaço de pau ali, se removessem um pouco, ou se levantassem, ficaria muito conveniente, mas não percebem essas coisas e, por preguiça, deixam como está, mas isso é porque tudo não funciona devido às toxinas medicinais.<br/>\n<br/>\n<br/>\nPor isso, até o andar das pessoas de hoje é lento.<br/>\n<br/>\nNesse ponto, eu sempre fico incomodado.<br/>\n<br/>\nTalvez eu seja rápido demais, mas como eu vou na frente antes que façam o que deveria ser feito primeiro, eu sempre acabo repreendendo.<br/>\n<br/>\nCom coisas assim, é natural que ocorram vários acidentes.<br/>\n<br/>\nPor causa disso, os prejuízos são muito grandes.<br/>\n<br/>\n<br/>\nAlém disso, ainda há outras coisas.<br/>\n<br/>\nÉ que há pensamentos malignos demais.<br/>\n<br/>\nComo estão pensando em enganar ou tendo pensamentos estranhos, a parte boa do cérebro não funciona.<br/>\n<br/>\nOu seja, como a parte maligna do cérebro funciona, as coisas não dão certo ou ocorrem falhas.<br/>\n<br/>\nA raiz disso ainda são as toxinas medicinais, portanto, é preciso eliminar essas toxinas medicinais.<br/>\n<br/>\n<br/>\nEu também tinha muitas toxinas medicinais no passado, mas como aplico <i>Johrei</i> em mim mesmo e as retiro gradualmente, meu corpo está ficando mais leve e o funcionamento do meu cérebro está melhorando.<br/>\n<br/>\nPor isso, outro dia também dei uma bronca, foi para o grupo dos homens, e eu disse que eles precisam se tornar como batedores de carteira.<br/>\n<br/>\nOu seja, afiados e rápidos. Mas não estou dizendo para serem batedores de carteira, e sim que precisam se tornar ágeis como batedores de carteira.<br/>\n<br/>\nEu costumo pensar assim: se eu me tornasse um batedor de carteira, teria muito sucesso.<br/>\n<br/>\nA velocidade na hora de fugir é tanta que os olhos nem conseguem acompanhar.<br/>\n<br/>\nDessa forma, obtêm-se grandes benefícios com isso.<br/>\n<br/>\nE dizem que os batedores de carteira sabem mais ou menos quanto dinheiro a pessoa tem.<br/>\n<br/>\nDizem que só de segurar a carteira, sabem o quanto tem dentro, então é preciso chegar a esse ponto.<br/>\n<br/>\n<br/>\nMesmo na fé, ao conversar, é rápido perceber se a pessoa é alguém que entende as histórias de Deus ou se é alguém que não entende de jeito nenhum.<br/>\n<br/>\nEntão, como li há pouco, percebe-se se essa pessoa está do lado dos que serão salvos ou do lado dos que não serão salvos.<br/>\n<br/>\nMesmo nas doenças, quando a cabeça dói ou o traseiro dói, para saber onde está a causa, tem-se uma ideia pela natureza da pessoa e também pela forma como ela sofre.<br/>\n<br/>\nAlém disso, percebe-se pela cor do rosto.<br/>\n<br/>\nA cor do rosto muito ruim é intoxicação por remédios fitoterápicos.<br/>\n<br/>\nOs remédios ocidentais não afetam muito a cor do rosto.<br/>\n<br/>\nO que causa danos mais graves, se tivermos que escolher, são os remédios fitoterápicos.<br/>\n<br/>\nO fato de a expectativa de vida ter aumentado recentemente é porque não tomam remédios fitoterápicos.<br/>\n<br/>\nAs pessoas de hoje não tomam remédios fitoterápicos e tomam remédios ocidentais, e isso faz com que a cor do rosto não piore e a doença sare mais rápido. Não se torna persistente.<br/>\n<br/>\nPor isso dizem que a expectativa de vida aumentou, mas isso é porque não tomam remédios fitoterápicos e tomam remédios ocidentais, e isso é algo que não se percebe facilmente.<br/>\n<br/>\nDessa forma, a cor do rosto piora devido aos remédios fitoterápicos.<br/>\n<br/>\nPor isso, os americanos, por exemplo, têm uma cor de rosto relativamente boa, mas isso é devido aos remédios ocidentais.<br/>\n<br/>\nDoenças muito persistentes são frequentemente causadas por intoxicação por remédios fitoterápicos, mas os remédios ocidentais também não ficam atrás ultimamente com injeções e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「現代人は薬毒を溜め込んでいるのでノロイ」"
  }
]