[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pontos vitais do Johrei são onde há inchaço, dor e febre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os pontos vitais do <i>Johrei</i> são onde há inchaço, dor e febre\"</b></font>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo filho de W.T. (ingressou na fé em maio de 1949, 28 anos, sexo feminino), M.O. (2 anos), foi diagnosticado pelo médico com intoxicação alimentar e recebeu uma injeção.<br/>\n<br/>Depois disso, ele andou cambaleando, caiu da escada, perdeu a energia, ficou abatido e faleceu no quarto dia após adoecer.<br/>\n<br/>Além disso, o terceiro filho, Akinobu (50 dias de vida), perdeu a consciência repentinamente, recebeu duas injeções e faleceu duas horas depois. No entanto,<br/>\n<br/>após receber <i>Johrei</i>, ele reviveu uma hora após a morte, parou de respirar três horas depois, reviveu novamente duas horas depois e faleceu por volta das 11 horas do dia seguinte.<br/>\n<br/>Depois disso, recebi orientação do reverendo, fui advertida sobre meus erros na fé e me arrependi.<br/>\n<br/>Como a casa era suja e miserável, disseram-me que eu não poderia entronizar a Imagem da Luz Divina (<i>Goshintai</i>) nem por um momento. Procurei imediatamente uma casa e encontrei uma adequada.<br/>\n<br/>Desde a morte das crianças, comecei a ter dores semelhantes a angina no coração e falta de ar. Recebi <i>Johrei</i> do reverendo e melhorei muito, mas<br/>\n<br/>recentemente não me sinto bem, meu rosto, mãos, pés e abdômen incharam, e no dia 18 do mês passado pedi proteção.<br/>\n<br/>Gostaria de pedir que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe doença como intoxicação alimentar.<br/>\n<br/>Mesmo que haja intoxicação alimentar, cura-se em um ou dois dias.<br/>\n<br/>A morte... isso foi a injeção.<br/>\n<br/>Ele caiu da escada por causa da injeção e bateu em um lugar ruim. Todos foram mortos pela injeção.<br/>\n<br/>Isso foi antes de ingressar na fé... Você já estava na fé?<br/>\n<br/>Que estranho. Você ainda não tinha entronizado o Altar, não é?<br/>\n<br/>Recebeu advertência... Que bom que entendeu.<br/>\n<br/>Essa pessoa está aqui? Qual pessoa é?<br/>\n<br/>Você parece bem firme, não é?<br/>\n<br/>Isso não é nada grave.<br/>\n<br/>A dor agora... está inchado?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Está um pouco inchado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quanto de remédio você tomou até agora...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Anteriormente, tomei muitos remédios e injeções.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a purificação disso.<br/>\n<br/>Quando o remédio derrete, todo mundo fica inchado.<br/>\n<br/>Não é o rim.<br/>\n<br/>O rim também incha, mas isso é o inchaço do remédio derretendo.<br/>\n<br/>O método do <i>Johrei</i>... O método eu ensino o tempo todo.<br/>\n<br/>Você quer saber os pontos? Método e pontos são diferentes. É você quem está ministrando?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Minha família está ministrando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O método, você pode ensinar a eles.<br/>\n<br/>Os pontos são onde está inchado, onde há dor ou onde há febre. Basta ministrar lá. Isso vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所は腫れている所、痛い所、熱がある所」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para descobrir os pontos vitais do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método para descobrir os pontos vitais do <i>Johrei</i>\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que nos tornamos uma religião no ano passado, não tiramos as roupas e não tocamos com as mãos, então é difícil descobrir os pontos vitais,<br/>\n<br/>especialmente porque recentemente não realizamos mais os cursos como antes,<br/>\n<br/>sinto que não conseguimos transmitir completamente aos membros a questão dos pontos vitais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, há muito disso.<br/>\n<br/>Por isso, não há problema em tocar ao redor do pescoço e nos ombros.<br/>\n<br/>Esse toque é para verificar a presença de febre, e os pontos vitais estão principalmente na parte superior do corpo.<br/>\n<br/>Então, o primeiro ponto vital são as glândulas parótidas e os gânglios linfáticos cervicais, e o segundo é a parte de trás da cabeça.<br/>\n<br/>Quando você toca a testa do paciente e ela está quente, pode considerar que a causa está no fundo da testa, na parte de trás da cabeça ou nas glândulas parótidas.<br/>\n<br/>Por isso, primeiro você tenta ministrar <i>Johrei</i> na testa.<br/>\n<br/>Se, após um tempo, ficar um pouco mais leve e a febre baixar, pode considerar que a causa está no fundo da testa.<br/>\n<br/>Se a febre ainda não baixar, tente as glândulas parótidas.<br/>\n<br/>Se ainda não der certo, a parte de trás da cabeça, e se ainda não baixar, faça nos ombros.<br/>\n<br/>Se você seguir essa ordem, oito ou nove em cada dez doenças febris melhorarão.<br/>\n<br/>É porque a febre surge nesses locais que ocorrem tosse, catarro, a cabeça fica pesada e a pessoa fica melancólica...<br/>\n<br/>Além disso, para doenças nas mãos, os ombros são importantes; tanto para a paralisia das mãos devido a derrame quanto para frieiras, deve-se ministrar nos ombros.<br/>\n<br/>No caso de frieiras, se você fizer apenas no local da mão, pode melhorar temporariamente, mas começará de novo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de pedir para despir a pele (tirar a roupa)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pedir para despir desde o início é estranho, mas depois de se familiarizarem, tudo bem.<br/>\n<br/>Você deve agir de acordo com as circunstâncias...<br/>\n<br/>E outra coisa importante é da região dos rins até as costas.<br/>\n<br/>Entre as omoplatas, em ambos os lados da coluna vertebral, há algo como um barranco que é o vilão;<br/>\n<br/>a causa da melancolia e dos problemas de estômago está lá.<br/>\n<br/>Claro, a origem disso são os rins, e para pessoas com dor na região lombar ou no abdômen, é a pelve renal.<br/>\n<br/>Isso fica um pouco abaixo dos rins, e se você pressionar de lado, a maioria das pessoas sente dor, e é onde a febre costuma aparecer.<br/>\n<br/>Mesmo pessoas que estão rolando de dor na região lombar e no abdômen, se você ministrar aqui, curarão rapidamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de apendicite ou problemas no fígado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro, é por trás. Se você fizer pelas costas, vai curar.<br/>\n<br/>Para pessoas com dor no baixo ventre, é a parte afundada cerca de três centímetros acima do osso do quadril; para espasmos estomacais, é na região das omoplatas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所の発見方法」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É possível descobrir os pontos vitais mesmo sem ficar nu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É possível descobrir os pontos vitais mesmo sem ficar nu\"</font></b>　(28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É possível descobrir os pontos vitais mesmo com a roupa vestida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, é possível descobrir mesmo com a roupa.<br/>\n<br/>É importante saber o critério de qual área ministrar para qual doença.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>pessoas com problemas no abdômen são curadas apenas ministrando pelas costas</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「裸にならなくても急所は分かる」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei nos pontos vitais sequencialmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> nos pontos vitais sequencialmente\"</font></b>　(7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.G. (ingressou na fé em outubro do ano passado, 63 anos, sexo masculino) tinha problemas de estômago e, ao ingressar na fé, sentiu-se aliviado.<br/>\n<br/>No dia 8 de fevereiro, teve febre alta de 41,5 graus que durou cerca de três dias. Recebeu <i>Johrei</i> e a febre baixou, mas ele tem uma tosse muito forte.<br/>\n<br/>Quando começa a tossir, dura de duas a três horas, então ele não consegue dormir bem.<br/>\n<br/>Gostaria de pedir sua orientação sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A tosse surge de vários lugares. Isso não dá para saber sem ver o corpo. Não sai catarro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sai bastante. Há um nódulo na glândula parótida direita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É de lá que mais sai, então está quente... tem febre. Então deve ser isso.<br/>\n<br/>Se curar aí e ainda continuar saindo, é porque está saindo de outro lugar, então se você examinar, vai descobrir.<br/>\n<br/>Então, nessas horas, você ministra <i>Johrei</i> onde acha que é, e se depois a pessoa se sentir bem, é porque você acertou o ponto vital.<br/>\n<br/>Se ainda não melhorar, é porque está errado, então você faz em outro lugar.<br/>\n<br/>Fazendo assim, logo você descobrirá o ponto vital.<br/>\n<br/>E assim, logo curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「急所を順次浄霊する」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se ministrar Johrei em muitos pontos vitais importantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se ministrar <i>Johrei</i> em muitos pontos vitais importantes\"</font></b>　(Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Filha adotiva do fiel Y.K., Y. (4 anos e 7 meses).<br/>\n<br/>Desde o final do ano passado, seu abdômen começou a inchar gradualmente. Percebemos isso em 2 de janeiro e estávamos ministrando <i>Johrei</i>, mas o inchaço aumentou cada vez mais, ficou muito grande e as veias azuis começaram a se destacar.<br/>\n<br/>No final de fevereiro, ela ficou em um estado preocupante, mas, graças à proteção, a quantidade de urina aumentou aos poucos e ela recuperou a energia, mas<br/>\n<br/>depois disso, teve altos e baixos, e o inchaço no abdômen continua o mesmo.<br/>\n<br/>A micção ocorre a cada duas horas, cerca de um copo e meio a dois copos de uísque, e ela tem suores noturnos que chegam a escorrer. O apetite é razoável.<br/>\n<br/>O <i>Johrei</i> era ministrado por mim uma vez a cada dez dias, e o restante, várias vezes ao dia, por fiéis antigos e pelos pais.<br/>\n<br/>Por um tempo, reduzimos para um <i>Johrei</i> por dia e a quantidade de urina diminuiu, então voltamos a ministrar várias vezes.<br/>\n<br/>Recentemente, o emagrecimento ficou evidente, e há dois ou três dias ela diz coisas como 'Não quero morrer' ou 'Vou morrer, vou morrer', com lágrimas nos olhos de forma triste, ou sorri de forma irônica como se estivesse provocando a mãe, em um estado que nem parece de uma criança.<br/>\n<br/>Sobre isso, gostaria de pedir que me ensine os pontos de <i>Johrei</i> e o número de vezes que deve ser ministrado por dia.<br/>\n<br/>Além disso, logo atrás do <i>tokonoma</i> (alcova) fica o banheiro, de modo que ficamos de costas para a Imagem da Luz Divina (<i>Goshintai</i>), o que me preocupa muito, e gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os pontos vitais são os rins e a bexiga, e isso cura facilmente, mas quem está ministrando o <i>Johrei</i> deve estar errando.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> muitas vezes nesses locais mencionados e, ao ministrar <i>Johrei</i>, deve-se relaxar a força o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「重要な急所を数多く浄霊すべき」",
    "filename": "JK2.html"
  }
]