[
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Disenteria é a Toxina na Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Disenteria é a Toxina na Cabeça\"</font></b>　　(25 de agosto de 1951)<br/>\n<br/>\"Além disso, a disenteria está se espalhando muito agora, em vários lugares... parece estar surgindo de forma coletiva, não é?<br/>\n<br/>O melhor método agora, o que as autoridades estão propagando incessantemente, é dizer para lavar as mãos.<br/>\n<br/>Bem, se isso resolvesse, não haveria nada mais simples... seria bom ir a vários santuários e templos e lavar as mãos o tempo todo... mas nós dizemos que a disenteria é uma coisa boa.<br/>\n<br/>Se eles ouvirem isso, podem pensar que somos loucos, mas a causa da disenteria é a toxina na cabeça.<br/>\n<br/>Os seres humanos tomam remédios e usam a cabeça o tempo todo, não é?<br/>\n<br/>Então, as toxinas dos remédios sobem todas para a cabeça.<br/>\n<br/>Por isso, se você olhar para a cabeça das pessoas hoje em dia, não há ninguém que não tenha febre.<br/>\n<br/>A cabeça deveria ser fria, não é? No entanto, não há ninguém que a tenha fria.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, primeiro olho a cabeça e há calor. Com isso, sei se há muita ou pouca toxina. É fácil de ver assim. Um pouco é bom, não é?<br/>\n<br/>Mas ter demais não é bom.<br/>\n<br/>\n<br/>Depois, eu olho aqui (região do pescoço). Se aqui (região do pescoço) estiver frio, é bom. Mas se estiver quente, não é bom.<br/>\n<br/>Esse sangue tóxico... nódulos de toxinas, não é? Isso derrete e sai pelo ânus.<br/>\n<br/>Nesse caso, isso derrete, penetra no abdômen, acumula-se no abdômen e sai pelo ânus.<br/>\n<br/>Isso é a disenteria, portanto, a disenteria é uma doença da cabeça.<br/>\n<br/>Se você disser isso, os médicos o tratarão como louco.<br/>\n<br/>Por isso, se você ministrar <i>Johrei</i> nas toxinas da cabeça, a pessoa não terá disenteria.<br/>\n<br/>Quando se tem disenteria, o sangue tóxico endurece no peritônio. Ele derrete e se torna a causa da disenteria.<br/>\n<br/>Por isso, é algo muito bom. Se você tiver disenteria, pode se alegrar muito. Porque o sangue tóxico diminui. Se tiver disenteria, ministre <i>Johrei</i> no abdômen.<br/>\n<br/>Eu já examinei antes, enquanto o abdômen estiver quente, há sangue tóxico.<br/>\n<br/>Ministrando <i>Johrei</i>, com o tempo, ele vai saindo gradualmente e esfria. E assim a pessoa se cura.<br/>\n<br/>E no dia seguinte, come mingau de arroz, e no dia depois, volta ao normal.<br/>\n<br/>Portanto, a disenteria é algo que se cura em dois ou três dias.<br/>\n<br/>Mesmo que vocês façam, é assim, não é?<br/>\n<br/>E eles fazem um exagero... fazem todo aquele alvoroço, então dá pena.<br/>\n<br/>É bom ter isso em mente. A maioria dos fiéis já sabe disso, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas dos Remédios São Mais Assustadoras que os Espíritos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"As Toxinas dos Remédios São Mais Assustadoras que os Espíritos\"</b></font>　(5 de outubro de 1951)<br/>\n<br/>\"Um certo americano leu minha tese e disse que é muito boa.<br/>\n<br/>Apenas uma coisa, ele disse que expulsar uma raposa encostada deve ser superstição.<br/>\n<br/>Eu tive muita vontade de lhe dizer umas verdades.<br/>\n<br/>Isso porque no meu livro está escrito sobre expulsar raposas.<br/>\n<br/>Mas a existência de raposas é diferente de expulsá-las, não é?<br/>\n<br/>Ele diz que bater para expulsar é bárbaro.<br/>\n<br/>Mas cortar um câncer, por exemplo, não é muito mais bárbaro?<br/>\n<br/>Bater para expulsar ainda é melhor. Eles não percebem o quão bárbaro é cortar e extrair. Isso é engraçado, não é?<br/>\n<br/>Se deixar como está, a pessoa pode viver três ou cinco anos, mas se operar, a morte chega mais rápido.<br/>\n<br/>A medicina interpretou isso ao contrário.<br/>\n<br/>Por isso, enquanto um médico disse que não se devia operar, outro médico assustou o paciente e o operou. É um demônio, não é? (Omissão)<br/>\n<br/>\n<br/>Na verdade, as questões espirituais não são assustadoras. Para dizer a verdade, as toxinas dos remédios é que são assustadoras. É por causa das toxinas dos remédios que os espíritos encostam. Se não houvesse toxinas dos remédios, os espíritos não encostariam. O que é assustador são as toxinas dos remédios.<br/>\n<br/>Eu também estou com dor de dente agora, mas estou recebendo <i>Johrei</i>. Esse remédio é de trinta e seis anos atrás, não é?<br/>\n<br/>Por isso, dói de vez em quando, mas já estou acostumado.<br/>\n<br/>E, percebendo, bem aqui... no flanco, deste lado. Percebendo isso e ministrando <i>Johrei</i>, diminuiu pela metade, mas isso é da pleurisia de cinquenta anos atrás.<br/>\n<br/>Portanto, a terrível natureza das toxinas dos remédios é realmente algo formidável.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Dependendo da região, bebe-se 'Habusou' (Fedegoso) no lugar do chá...\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>O 'Habusou' não é grande coisa. O 'Gennoshouko' é o pior de todos.<br/>\n<br/>Além disso, o 'Albargil' também é assustador. Há pessoas que morrem por causa do 'Albargil'.<br/>\n<br/>Se os remédios desaparecerem, os seres humanos melhorarão muito.<br/>　<br/>As toxinas dos remédios não desaparecem imediatamente. Leva duas ou três gerações. Cerca de três gerações.<br/>\n<br/>É o mesmo que as toxinas dos fertilizantes, que só começam a sair depois de uns três anos. Os remédios saem quase completamente após três gerações.<br/>\n<br/>Aquele médico de antes, que disse para parar com a cirurgia, está adotando a minha teoria, ele está lendo o meu livro. Ele diz que cirurgia não é bom e que remédio também não é bom.<br/>\n<br/>Este ano, a encefalite japonesa não é causada apenas por mosquitos.<br/>\n<br/>Estão dizendo que expor a cabeça ao sol forte é ruim. Essa é a minha teoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Problema da BCG\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Problema da BCG\"</b></font>　(15 de outubro de 1951)<br/>\n<br/>\"Saiu no jornal desta manhã, sobre a BCG, não é?<br/>\n<br/>Aquilo, por enquanto... é estranho dizer, mas decidiram suspender.<br/>\n<br/>E então, no programa de rádio desta manhã, 'Visita Matinal', um certo doutor em medicina foi entrevistado pelo locutor sobre a BCG.<br/>\n<br/>No entanto, ele disse coisas vagas e não falou claramente. Ele não falou tão mal assim.<br/>\n<br/>Quem disse que a BCG não é boa foi um certo doutor americano, que pesquisou mundialmente as regiões que aplicaram e as que não aplicaram.<br/>\n<br/>E descobriu que nas regiões onde a BCG foi aplicada, a tuberculose é muito frequente. Nas regiões onde a BCG não foi aplicada, a tuberculose é muito rara.<br/>\n<br/>O médico desta manhã falou baseado na teoria acadêmica. A base disso não é a teoria acadêmica, mas a realidade, não é?<br/>\n<br/>Por isso, surgiu a discussão de que é melhor não aplicar a BCG.<br/>\n<br/>Eles perceberam isso no Japão desta vez... até os ministros estavam dizendo, que se não despertarem ainda mais, será perigoso, então tentaram parar por teimosia, mas como não podem ir contra a realidade, pararam devido aos resultados reais.<br/>\n<br/>Em breve, dirão que a penicilina e a estreptomicina não prestam, fiquem observando.<br/>\n<br/>No fim das contas, como eles não conhecem as toxinas dos remédios, estão se esforçando ao máximo, então, do nosso ponto de vista, é algo que dá muita pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]