[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Asma Cardíaca\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 64 anos começou a ter a purificação de asma cardíaca há cerca de um ano.<br/>\n<br/>Até hoje, quando se movimenta, sofre como se o coração fosse explodir.<br/>\n<br/>Como ele pode receber a proteção divina? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem cura. É em ambos os lados da boca do estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓喘息の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paralisia de metade do corpo devido ao encosto de um espírito que morreu de apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paralisia de metade do corpo devido ao encosto de um espírito que morreu de apoplexia\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de quinze anos, quando a bochecha esquerda fica dormente, a metade esquerda do corpo para de funcionar, o rosto fica pálido e ela sofre por cerca de trinta minutos.<br/>\n<br/>A boca repuxa para o lado direito. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de uma pessoa que faleceu de apoplexia. É uma espécie de epilepsia. Basta ministrar <i>Johrei</i> no centro da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風で死んだ霊の憑依による半身麻痺に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade de andar devido ao encosto do espírito de alguém que teve apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Incapacidade de andar devido ao encosto do espírito de alguém que teve apoplexia\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de meio mês, estou ministrando <i>Johrei</i> em uma menina de nove anos da vizinhança que tem paralisia infantil.<br/>\n<br/>Parece que o lado direito do corpo está em pior estado. Como devo ministrar <i>Johrei</i> para que ela consiga andar mais rápido?<br/>\n<br/>O pai ingressou na fé no quarto dia após o início do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito de alguém que teve apoplexia. Examine bem os pés. Com certeza haverá um ponto dolorido na sola do pé. Cura-se com relativa facilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風霊の憑依による歩行不能」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que perdeu a voz devido a pomadas e inalação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que perdeu a voz devido a pomadas e inalação\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta e três anos pegou um resfriado no início de setembro do ano passado e tossiu por vários meses.<br/>\n<br/>Durante esse período, ela frequentou o hospital por cerca de vinte dias, aplicou remédios e fez inalação. A dor passou, mas ela perdeu a voz.<br/>\n<br/>Ela recebeu <i>Johrei</i> por cerca de um mês e meio, mas diz sentir como se houvesse catarro bloqueando a garganta.<br/>\n<br/>A voz ainda não voltou. Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falta força a quem ministra o <i>Johrei</i>.<br/>\n<br/>Há toxinas no catarro e, como as toxinas aderem às cordas vocais, o funcionamento das válvulas fica prejudicado, dificultando a emissão da voz.<br/>\n<br/>Ministre bastante <i>Johrei</i> na parte de trás.<br/>\n<br/>As toxinas na região do pescoço também são fundamentais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「塗布薬と吸引により声の出なくなった患者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para rigidez da articulação do joelho após cirurgia na parte de trás do joelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para rigidez da articulação do joelho após cirurgia na parte de trás do joelho\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Incidente da China em 1937, sofri uma fratura no fêmur direito devido a um ferimento por arma de fogo transfixante, o que deixou a articulação do meu joelho rígida e sem dobrar.<br/>\n<br/>Eu andava com a ajuda de um aparelho ortopédico, mas,<br/>\n<br/>após ingressar na fé, não precisei mais do aparelho e não sinto dor nem no frio nem no calor, pelo que estou muito grato pelas graças recebidas.<br/>\n<br/>No entanto, a articulação do joelho ainda está rígida e, além disso, passei por quatro cirurgias de incisão na parte de trás do joelho. Ela se tornará flexível com o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se os tendões foram cortados, não tem jeito. É difícil quando endurece por ter cortado os tendões.<br/>\n<br/>Como há nódulos na parte de trás do joelho, ao dissolvê-los, dobrará até certo ponto.<br/>\n<br/>Conseguir sentar-se (na posição tradicional japonesa) é difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ヒザ裏手術後のヒザ関節硬直に対する浄霊の急所」",
    "filename": "JK4.html"
  }
]