[
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tosse e Escarro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tosse e Escarro\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Como afirmei anteriormente, o escarro é a toxina líquida resultante da dissolução das toxinas acumuladas e consolidadas devido à febre, e a tosse é a ação de bomba para sugá-la e expeli-la.<br/>\n<br/>Vou explicar isso mais detalhadamente agora.<br/>\n<br/>\n<br/>Em primeiro lugar, em que partes do corpo humano se formam essas toxinas acumuladas e consolidadas? Como regra geral, são nos locais onde os nervos se concentram.<br/>\n<br/>Ou seja, nas glândulas linfáticas esquerda e direita, nas proximidades das amígdalas e glândulas parótidas, nas regiões frontal e occipital da cabeça, nas partes esquerda e direita do bulbo raquidiano, nos ombros, nas omoplatas, na região dorsal dos rins, na base dos braços, nas axilas, nas costelas, nas proximidades do diafragma, nas regiões do estômago e do fígado, no peritônio, nas glândulas linfáticas das virilhas, etc. Pode-se dizer que abrangem quase todo o corpo.<br/>\n<br/>Uma vez que ocorra a segunda ação de purificação, essas consolidações tóxicas se dissolvem e se transformam em escarro, transferindo-se instantaneamente para o interior dos pulmões.<br/>\n<br/>A rapidez com que isso ocorre é tão grande que não permite o menor intervalo de tempo.<br/>\n<br/>Considerando isso, o escarro rompe todos os órgãos, apesar de não ter uma via de passagem definida, o que é algo tão místico que transcende a imaginação.<br/>\n<br/>Vou escrever sobre um exemplo que experimentei a respeito disso.<br/>\n<br/>\n<br/>Certo dia, falei com um certo doutor em medicina sobre a rapidez da transferência do escarro mencionada acima, mas ele disse que não conseguia acreditar de forma alguma.<br/>\n<br/>Eu disse que faríamos uma experiência, então. Ao examinar o corpo inteiro do doutor, felizmente havia várias consolidações tóxicas notáveis na virilha direita. Assim que apliquei o método de dissolução nelas, a cada vez, ele tossia e expelia escarro instantaneamente, de modo que, no fim, não teve escolha a não ser acreditar na minha teoria.<br/>\n<br/>Como exposto acima, tanto o escarro quanto a tosse são ações de purificação pelas quais devemos nos alegrar.<br/>\n<br/>No entanto, a medicina interpreta erroneamente o escarro e a tosse como ações de agravamento da doença e tenta interrompê-los a todo custo, o que mostra o quão equivocada ela está.<br/>\n<br/>Além disso, tratam a tosse como um problema na garganta, realizando métodos como inalação ou usando remédios para parar a tosse, etc. Como o foco está errado, é natural que, por mais que tratem, não haja efeito.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escarro com Sangue e Hemoptise\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Escarro com Sangue e Hemoptise\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Uma das coisas que os pacientes com tuberculose mais temem é o escarro com sangue.<br/>\n<br/>Por isso, muitas vezes, assim que veem escarro com sangue, o estado deles piora subitamente.<br/>\n<br/>No entanto, de acordo com o que aprendi através de muitas experiências, é extremamente raro que o escarro com sangue saia de dentro dos pulmões.<br/>\n<br/>Na maioria das vezes, provém de fora dos pulmões, ou seja, de toxinas acumuladas e consolidadas localizadas nas axilas, nas costelas, na parte externa das amígdalas, nas glândulas linfáticas do pescoço, etc.<br/>\n<br/>E isso pode ser percebido pelo fato de haver uma febre leve nessas áreas locais.<br/>\n<br/>Isso ocorre porque as toxinas (pus com sangue) acumuladas e consolidadas no local são dissolvidas pelo calor.<br/>\n<br/>Portanto, é evidente ao observarmos que, assim que a consolidação tóxica dessa área é dissolvida, a excreção de escarro com sangue cessa.<br/>\n<br/>Pela minha experiência, os pacientes que apresentam escarro com sangue são fáceis de curar e, após a cura completa, tornam-se extremamente saudáveis.<br/>\n<br/>\n<br/>Em seguida, a própria medicina afirma que os pacientes com tuberculose que apresentam hemoptise têm uma evolução relativamente favorável.<br/>\n<br/>E, mesmo na hemoptise, é raro que venha dos pulmões; na maioria das vezes, provém de várias áreas locais.<br/>\n<br/>Por exemplo, das costelas, dos ombros, das glândulas linfáticas do pescoço, etc., e, dependendo da pessoa, pode vir até do cérebro.<br/>\n<br/>Isso fica evidente ao observarmos que, após a hemoptise, uma dor prolongada ou desconforto em uma parte do cérebro desaparece.<br/>\n<br/>Além disso, há casos em que o acúmulo e consolidação de sangue tóxico nas proximidades das glândulas linfáticas do pescoço, seja do lado esquerdo ou direito, que pode ser considerado o passo anterior ao surgimento de uma hemorragia cerebral, resulta em hemoptise devido à purificação. Devemos nos alegrar com isso, pois a pessoa foi salva de uma hemorragia cerebral.<br/>\n<br/>No entanto, em tais casos, os médicos frequentemente se equivocam, pensando que é uma hemoptise causada por tuberculose.<br/>\n<br/>O sangue da hemoptise é sangue tóxico e, de qualquer forma, é algo que deve ser excretado. Quando não ocorre por hemoptise, pode ocorrer por disenteria ou sangramento de hemorroidas, etc., e estes certamente se curam completamente através da terapia natural.<br/>\n<br/>No entanto, há aqui um sintoma de hemoptise extremamente maligno, embora seja raro.<br/>\n<br/>É a hemoptise causada por sepse.<br/>\n<br/>Diferente da ação de purificação do sangue tóxico, como o sangue de todo o corpo é excretado através dos pulmões, é difícil estancar o sangramento facilmente, e a cura é extremamente difícil.<br/>\n<br/>Porém, há algo que se deve saber aqui.<br/>\n<br/>É que, em casos comuns de hemoptise, o sangramento sempre para quando se adota uma dieta vegetariana, mas há muitos exemplos em que a hemoptise retorna quando se volta a comer carne.<br/>\n<br/>Observando isso, pode-se dizer que, para a hemoptise, a dieta vegetariana é a única solução.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Apetite e Emagrecimento \n(Ruisou)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falta de Apetite e Emagrecimento \n(Ruisou)\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"O que os pacientes com tuberculose mais temem é a falta de apetite. Vou explicar detalhadamente sobre a causa disso.<br/>\n<br/>A medicina tenta aumentar o apetite e recomenda o uso contínuo de remédios digestivos, mas isso é o pior que se pode fazer.<br/>\n<br/>O motivo é que, embora os remédios digestivos aumentem o apetite temporariamente, ao continuar com eles, o estômago enfraquece gradualmente.<br/>\n<br/>Ou seja, uma vez que <font color=\"#ff0000\" size=\"+1\"><b>os medicamentos assumem a função da digestão</b></font>, é natural que <font color=\"#ff0000\" size=\"+1\"><b>a atividade do estômago se torne lenta</b></font> na mesma proporção.<br/>\n<br/>Como resultado, o <font color=\"#ff0000\" size=\"+1\"><b>estômago finalmente relaxa e cede</b></font>, o que é a <font color=\"#ff0000\" size=\"+1\"><b>gastroptose (queda do estômago)</b></font>.<br/>\n<br/>Além disso, mesmo que os remédios digestivos sejam absorvidos pela parede do estômago, com o tempo eles se reduzem a um tipo de toxina, que se infiltra para fora da parede do estômago e se consolida.<br/>\n<br/>Essa consolidação pressiona o estômago, acelerando ainda mais a má digestão.<br/>\n<br/>\n<br/>Em seguida, pode-se dizer que quase todos os pacientes com tuberculose têm problemas renais e peritonite purulenta.<br/>\n<br/>Isso também se torna a causa da febre e das causas dos sintomas da tuberculose, como falta de apetite, diarreia, tosse, fadiga, etc.<br/>\n<br/>Por isso, não são poucas as experiências que tive em que a tuberculose foi curada apenas tratando os rins e o peritônio.<br/>\n<br/>\n<br/>Em seguida, como é de conhecimento geral, a febre afeta o paladar e causa falta de apetite.<br/>\n<br/>Além disso, a tosse e as toxinas dos remédios expectorantes também são causas da falta de apetite.<br/>\n<br/>Especialmente quando o sono é interrompido devido à tosse frequente, isso afeta grandemente o apetite.<br/>\n<br/>\n<br/>Em seguida, o emagrecimento (ruisou: cansar-se e emagrecer; definhar) é inerente à tuberculose. A causa disso, obviamente, deve-se à diminuição do apetite, à febre e aos efeitos psicológicos, mas,<br/>\n<br/>em especial, o fato de a febre consumir o corpo físico é algo extremo.<br/>\n<br/>A seguir, vamos analisar os exames mecânicos.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]