[
  {
    "source_file": "IDS13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicídio pela Ingestão de Adorm\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Suicídio pela Ingestão de Adorm\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e oito anos tentou o suicídio tomando trinta comprimidos de Adorm e cerca de dez outros comprimidos. Cerca de cinco horas depois, outra pessoa percebeu e fui chamado.<br/>\n<br/>Um médico veio, aplicou cinco ou seis injeções e a internou no hospital.<br/>\n<br/>A medicina achava que não haveria jeito, mas depois de dois dias ela recuperou a consciência e escapou da morte.<br/>\n<br/>Então, disseram que a levariam para casa, e a levaram.<br/>\n<br/>Ela está recebendo <i>Johrei</i> e a evolução está boa, mas em casos assim, onde devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Como ela bebeu, isso não vai para as costas, é no estômago e intestinos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ela diz que a cabeça não está bem...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é porque, devido à intoxicação, há casos em que vai para a cabeça, então, se for assim, deve ministrar na cabeça. E a consciência...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Está quase totalmente recuperada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é nada demais.<br/>\n<br/>A intoxicação é algo temporário.<br/>\n<br/>Por isso, mesmo que seja álcool metílico, não é nada demais, é temporário. O álcool metílico também sobe para a cabeça.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de estagnar e depois o corpo ficar mal...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso não acontece. Absolutamente não.<br/>\n<br/>Não sei se foi bom ou ruim, mas como a própria pessoa tinha a intenção de morrer, deve estar sentindo muito por ter sido salva. Mas qual foi a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Foi uma desilusão amorosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso, se a pessoa ficar obcecada... se tiver uma desilusão amorosa, acaba acontecendo isso. Portanto, pode ter muita compaixão por ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Logo Após a Queimadura, é Melhor Jogar Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Logo Após a Queimadura, é Melhor Jogar Água\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> em queimaduras, às vezes dói muito, assim como em contusões, mas ao jogar água limpa e ministrar o <i>Johrei</i>, a pessoa se sente aliviada. É permitido jogar água limpa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pode sim. Está ótimo.<br/>\n<br/>Logo após a queimadura, é melhor jogar água.<br/>\n<br/>Porque alivia. A parte que queima diminui nessa proporção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Toxinas Medicinais Antigas Saíram Através de Sangramento Nasal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que Toxinas Medicinais Antigas Saíram Através de Sangramento Nasal\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Z.T. (onze anos, menino) ingressou na fé devido a sangramentos nasais, entronizou a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e realizamos ofícios religiosos mensalmente.<br/>\n<br/>Naquela época, ele tinha sangramentos nasais quase todos os dias, mas a partir do dia em que recebeu <i>Johrei</i>, parou de sair.<br/>\n<br/>Cerca de dois meses depois, ele teve um sangramento que durou duas horas.<br/>\n<br/>Depois disso, sai por uma ou duas horas a cada seis meses. Este ano, já saiu três vezes.<br/>\n<br/>E, a cada vez, ele perde de um a dois sho de sangue (junto com suco gástrico).<br/>\n<br/>Quando sai, não há um lado certo, seja direito ou esquerdo, e como um prenúncio do sangramento,<br/>\n<br/>o nariz sempre fica entupido cerca de uma semana antes, e quando o sangramento termina, as pontas dos pés ficam dormentes e então para.<br/>\n<br/>Além disso, desde o mês passado, a avó (oitenta e três anos), que nunca havia tido sangramento nasal, também teve sangramento três vezes.<br/>\n<br/>No caso da avó, sai pela narina esquerda (não sai pela direita).<br/>\n<br/>Desde o dia 3 deste mês, sai diariamente por trinta minutos a uma hora, mas no caso da avó, diferente do neto Takeshi, não há prenúncio nem alteração ao estancar o sangue.<br/>\n<br/>A cor do sangue nasal de ambos é a cor normal de sangue.<br/>\n<br/>O neto fica pálido por duas a três horas após o sangue estancar. Depois de um dia, ele se recupera completamente.<br/>\n<br/>Peço orientação sobre a causa e os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É um sobrenome interessante. Como é que sai?<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Quando ele está deitado de costas, parece que vai para a garganta, mas depois sai novamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há toxinas no sangue nasal. São toxinas medicinais antigas. Isso é bom.<br/>\n<br/>Se não houvesse isso, ele teria meningite.<br/>\n<br/>Isso é porque a parte que não sai pelo nariz... não consegue sair totalmente pelo nariz, desce e flui até as pontas dos pés.<br/>\n<br/>Não sai pela direita... logo sairá pela direita também.<br/>\n<br/>Não há alteração... é porque a quantidade é pequena.<br/>\n<br/>Esse sangue está dentro da cabeça. Na região frontal.<br/>\n<br/>Quando sair tudo o que tem que sair, ele ficará curado, então isso é muito bom.<br/>\n<br/>A avó também, ocorreu a purificação, derreteu e saiu, então isso também é ótimo.<br/>\n<br/>A expectativa de vida aumentará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por Desinfetante\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Intoxicação por Desinfetante\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.S. (ingressou na fé em outubro de 1949, vinte e seis anos, homem). Desde dezembro do ano passado, começou a tossir muito e a pulsação passou de cem batimentos.<br/>\n<br/>O estado atual é que sente frio de manhã, tem febre leve à tarde e tosse muito, e recentemente a voz ficou rouca.<br/>\n<br/>Tem muita anemia, o catarro é difícil de sair, os ombros ficam rígidos, o peito parece entupido, não tem força no estômago e está sempre inquieto, sem conseguir se acalmar.<br/>\n<br/>Desde agosto deste ano, desenvolveu fobia, sempre detesta quando os familiares saem de casa, e a cada vez, a pulsação bate tão rápido que não se consegue contar.<br/>\n<br/>Não se observa arritmia nem inchaço.<br/>\n<br/>Ele recebe <i>Johrei</i> três vezes ao dia.<br/>\n<br/>Ele odeia remédios e, há oito anos, devido a uma cárie nas costelas, teve dois ossos da parte inferior direita removidos, com cerca de dois sun de comprimento, mas não tomou muitos remédios.<br/>\n<br/>Ele é o filho mais velho, mas mora em outra casa e entronizou a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Os pais são da seita Ikkoshu e não ingressaram na fé. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Esse também é um nome interessante.<br/>\n<br/>Diz que não tomou muitos remédios... mas mesmo que não tenha tomado, o desinfetante daquela época é terrível.<br/>\n<br/>O desinfetante é muito mais assustador do que o remédio ingerido.<br/>\n<br/>Isso é intoxicação por esse desinfetante de quando cortou as costelas.<br/>\n<br/>O que endureceu foi a partir de dezembro do ano passado... não é?<br/>\n<br/>A pulsação é rápida porque tosse.<br/>\n<br/>A voz ficar rouca é porque nesse catarro... o desinfetante virou catarro.<br/>\n<br/>Isso irrita e a voz fica rouca.<br/>\n<br/>O peito parece entupido... esse nódulo de toxinas medicinais está derretendo.<br/>\n<br/>É porque derrete e pressiona.<br/>\n<br/>Quando há algo no peito, surge uma sensação de muito medo.<br/>\n<br/>Por isso, pessoas medrosas ou muito nervosas sentem dor quando se aperta o peito.<br/>\n<br/>Mesmo dizendo que não tomou muitos remédios... tomou bastante.<br/>\n<br/>Além disso, ser da seita Ikkoshu... isso também é ruim.<br/>\n<br/>Ou seja, a cura é lenta.<br/>\n<br/>Mas não se deve tentar forçar a entrada na fé, então é melhor deixar como está.<br/>\n<br/>Como acabei de dizer, deve-se ministrar <i>Johrei</i> no local da cirurgia e ao redor dele.<br/>\n<br/>Com isso, vai curando aos poucos. Em compensação, vai demorar bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]