[
  {
    "source_file": "IDS20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Função do Apêndice'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Função do Apêndice\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No item sobre cirurgia em BUMMEI NO SOZO, está escrito que 'a função do apêndice está nas costas', mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nas costas é um pouco diferente. Se disser que são os rins nas costas, está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em AMERICA O SUKUU, está escrito 'toxinas da metade inferior do corpo'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso mesmo. A ordem é que as toxinas da metade inferior do corpo se acumulam na região dos rins nas costas e saem em direção ao apêndice.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Há Mais Toxinas Medicinais do que Máculas dos Antepassados'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Mais Toxinas Medicinais do que Máculas dos Antepassados\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A respeito das toxinas medicinais, ontem conversei bastante com um médico.<br/>\n<br/>Os médicos também compreendem as toxinas medicinais, mas, no fim das contas, o fato de a idade das pessoas que morrem de sintomas como pressão alta e câncer ter diminuído recentemente significa que o sangue se tornou mais impuro proporcionalmente.<br/>\n<br/>Em geral, apesar de os rins deverem filtrar e limpar, o fato de as pessoas morrerem sem que os rins estejam ruins significa que há algo além da função renal que suja o sangue.<br/>\n<br/>Eu digo que isso são as toxinas medicinais.<br/>\n<br/>E a impureza do sangue também está nos alimentos; sem dúvida, a alimentação humana mudou recentemente.<br/>\n<br/>No entanto, não mudou. Apenas os remédios mudaram.<br/>\n<br/>A medicina também reconhece as toxinas medicinais, mas argumenta que elas são excretadas em um determinado tempo.<br/>\n<br/>Aí a conversa passou para a constituição física. Há pessoas que bebem um litro de saquê e ficam bem, enquanto outras ficam tontas com dois ou três copos; o mesmo remédio age fortemente em alguns e não faz muito efeito em outros.<br/>\n<br/>Ele me perguntou como explicar isso.<br/>\n<br/>Se levarmos para o lado religioso, trata-se das máculas espirituais.<br/>\n<br/>Falando em máculas espirituais, isso se refere aos pecados humanos, e eu senti que é apropriado pensar que existem pecados de vidas passadas, pecados dos antepassados, os que a própria pessoa cometeu nesta vida, e, sobre tudo isso, atua o remédio.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Está fundamentalmente errado.<br/>\n<br/>A ideia de que, dependendo do remédio, alguns são excretados, é fundamentalmente equivocada.<br/>\n<br/>Eles não saem totalmente do corpo. Eles permanecem.<br/>\n<br/>Em contrapartida, diminuir, eles diminuem.<br/>\n<br/>E quanto às máculas, as máculas dos antepassados são poucas; as toxinas medicinais são muito mais numerosas.<br/>\n<br/>A maior parte é que as toxinas medicinais maculam o espírito.<br/>\n<br/>Frequentemente, em relatos de graças, as pessoas dizem: 'Alguém como eu, cheio de pecados e impurezas', mas<br/>\n<br/>esses pecados e impurezas não são tantos assim; as toxinas medicinais são dez ou vinte vezes maiores.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Então o médico disse que a purificação das toxinas medicinais é concebível, mas que a sua ação ainda difere de pessoa para pessoa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"De fato, não há dúvida sobre a constituição física, mas a questão é por que a constituição física não é uniforme, onde está a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se as toxinas medicinais do passado causam mudanças...\"<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso mesmo.<br/>\n<br/>Além disso, a constituição física de todos os seres humanos é a mesma.<br/>\n<br/>Por que é a mesma? Porque o método de curar com o <i>Johrei</i> é o mesmo.<br/>\n<br/>Sendo assim, haveria pessoas em quem o <i>Johrei</i> faz efeito e outras em quem não faz, mas não é assim.<br/>\n<br/>O <i>Johrei</i> faz efeito da mesma forma em todos.<br/>\n<br/>Apenas dependendo da quantidade de toxinas medicinais, há maior ou menor tempo, mas a manifestação de ser curado pelo <i>Johrei</i> é a mesma para qualquer um.<br/>\n<br/>Não existe isso de a dor desta pessoa não ser curada pelo <i>Johrei</i> e a daquela pessoa ser curada.<br/>\n<br/>Visto dessa forma, a constituição física é a mesma.<br/>\n<br/>O corpo humano é igual para todos, assim como todos têm pescoço, mãos e pés.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a hereditariedade da constituição física, fala-se em constituição fraca ou forte...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe. Aqueles com muitos remédios são fracos, e com poucos remédios são fortes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Apenas que, quando se fala em remédios que os pais tomaram, os médicos dizem que não compreendem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim.<br/>\n<br/>Por isso, hoje em dia, diz-se que até a hanseníase não é hereditária.<br/>\n<br/>Ou seja, a medicina é muito infantil e não compreende até esse ponto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"O fato de permanecerem tornou-se o ponto central da discussão.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há mais necessidade de discussão, é um fato.<br/>\n<br/>Sendo assim, se não houvesse influência das toxinas medicinais, ou se os remédios fossem bons, se os seres humanos antes de tomar remédios fossem muito fracos e tivessem ficado muito fortes depois de tomá-los, então os remédios seriam bons.<br/>\n<br/>Além disso, se os remédios realmente fizessem efeito, já não deveria haver doentes.<br/>\n<br/>Pois foram tomados de geração em geração...<br/>\n<br/>Caso contrário, se disserem que a forma de tomar remédios ainda é insuficiente, seria bom internar no hospital e fazer tomar bastante.<br/>\n<br/>Se fizesse efeito... 'Quanto você tomou?', 'Tomei continuamente por três anos', 'Então já deveria estar curado'.<br/>\n<br/>'E você?', 'Três meses', 'Então a forma de tomar ainda é insuficiente', e assim por diante. Se os remédios fizessem efeito, os doentes já teriam desaparecido há muito tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, estou fazendo estatísticas dos anúncios de falecimento nos jornais,<br/>\n<br/>e os médicos estão morrendo por volta dos quarenta a cinquenta anos, enquanto as outras pessoas morrem aos sessenta, setenta.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso os doutores são os que morrem mais cedo.<br/>\n<br/>E quando perguntei a um médico, ele disse que é porque os médicos lidam com doentes, então inevitavelmente têm mais oportunidades de contágio.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por volta de outubro do ano passado não havia pessoas na faixa dos quarenta anos, mas chegando em novembro e dezembro, o número de pessoas na faixa dos quarenta aumentou. Está realmente claro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como esperado, como esperado.<br/>\n<br/>O ser humano tem uma capacidade maravilhosa de enganar, mas também há muitos que são enganados.<br/>\n<br/>Há realmente muitos que enganam, e também há realmente muitos que são enganados.<br/>\n<br/>Pensando assim, dá para entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Duração da Vida'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Duração da Vida\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a duração da vida, existe uma linhagem...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe.<br/>\n<br/>Quanto a essa linhagem, a que possui muitas toxinas medicinais é a principal.<br/>\n<br/>E também há toxinas medicinais específicas.<br/>\n<br/>A da hemorragia cerebral é hereditária.<br/>\n<br/>Se o pai ou o avô teve hemorragia cerebral, a pessoa certamente terá.<br/>\n<br/>Isso se deve à grande quantidade de toxinas medicinais e também ao fato de que o tipo difere dependendo da toxina medicinal.<br/>\n<br/>Mesmo nos remédios fitoterápicos chineses, há o <i>gennoshouko</i> e há outros, e dependendo disso a constituição física da pessoa difere.<br/>\n<br/>No entanto, de forma ampla, como são as mesmas toxinas medicinais, é a mesma coisa. Embora os tipos sejam diferentes...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]