[
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Relação entre Glóbulos Brancos e Glóbulos Vermelhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Relação entre Glóbulos Brancos e Glóbulos Vermelhos\"</font></b>　(23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre a relação entre os glóbulos brancos e os glóbulos vermelhos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa questão de glóbulos brancos e glóbulos vermelhos é o que a medicina diz, não é? Mas isso é um absurdo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Os glóbulos brancos são pus</font></b> e <font color=\"#ff0000\" size=\"+1\"><b>os glóbulos vermelhos são sangue toxificado</b></font>. O sangue toxificado, através da purificação, separa uma substância branca como resíduo.<br/>\n<br/>Isso é o pus branco.<br/>\n<br/>Às vezes não sai um pus vermelho? Aquilo é quando o sangue toxificado e o pus se misturam e saem juntos.<br/>\n<br/>Por esse motivo, os glóbulos brancos são o pus que saiu do sangue toxificado, mas isso é bom, sabe?<br/>\n<br/>A purificação do sangue toxificado é muito dolorosa, enquanto a purificação do pus branco é mais fácil.<br/>\n<br/>No entanto, quando esse pus branco endurece, a dor volta a ser terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「白血球と赤血球との関係について」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Glóbulos Vermelhos e Glóbulos Brancos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Glóbulos Vermelhos e Glóbulos Brancos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe algum significado espiritual sobre os glóbulos vermelhos e os glóbulos brancos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que tem significado.<br/>\n<br/>Na medicina, fala-se em fagocitose, dizendo que os glóbulos vermelhos comem os glóbulos brancos.<br/>\n<br/>No sangue de partículas vermelhas, existe o sangue puro e o sangue turvo, e a toxina do sangue turvo se separa.<br/>\n<br/>Portanto, os glóbulos brancos são algo ruim. Dizer que a doença é curada quando os glóbulos brancos aumentam é porque isso é uma ação de solidificação, e a medicina é um método de solidificação. Ou seja, como os glóbulos vermelhos vão diminuindo, toma a forma de que foi curado.<br/>\n<br/>Quando sai pus com sangue, esse sangue é sangue toxificado, e o pus é apenas toxina. Eles pensam que esse pus são os glóbulos brancos, mas a parte branca é apenas toxina.<br/>\n<br/>Ao ministrar <i>Johrei</i>, os glóbulos brancos desaparecem e restam apenas os glóbulos vermelhos.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「赤血球と白血球」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pureza e a Impureza da Hemorragia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pureza e a Impureza da Hemorragia\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir que nos ensine sobre os seguintes pontos a respeito do sangue e do espírito.<br/>\n<br/>(A) Parece que todo o sangue que sai é sangue turvo, mas no caso de uma grande hemorragia, estancar o sangue parece ser natural como sentimento humano.<br/>\n<br/>Portanto, naturalmente, pressionamos o local para estancar o sangue e depois pedimos a proteção divina. O estancamento do sangue neste caso é natural e não parece ser materialista. O que o senhor acha disso?<br/>\n<br/>(B) Quando a pessoa morre, o sangue puro se espiritualiza e o que resta no corpo depois é sangue turvo?<br/>\n<br/>(C) Como se explica o fato de não haver sangramento mesmo quando se perfura o braço com uma agulha de fogo em práticas como o Kiai-jutsu? Pergunto sobre os pontos acima.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(A) O que sai naturalmente é sangue toxificado.<br/>\n<br/>O que sai por causa de um ferimento também inclui sangue bom.<br/>\n<br/>Como o sangue toxificado e o sangue puro não estão separados dentro do corpo, sai também um pouco de sangue puro.<br/>\n<br/>(B) É claro que é sangue turvo.<br/>\n<br/>(C) O corpo humano fica assim quando se treina.<br/>\n<br/>O corpo humano possui os elementos de todas as coisas do universo.<br/>\n<br/>Possui todas as moléculas animais, vegetais e minerais.<br/>\n<br/>Os nadadores, por exemplo, têm o desempenho de peixes.<br/>\n<br/>As unhas são como minerais, a barba é como mofo ou musgo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「出血の清濁」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existe Sangue Puro na Hemorragia? Anemia e Fraqueza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existe Sangue Puro na Hemorragia? Anemia e Fraqueza\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando há uma grande hemorragia pelo ânus, a anemia ou fraqueza ocorre porque, junto com o sangue toxificado, desce também um pouco de sangue puro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mistura-se sangue puro também, mas a maior parte é sangue toxificado.<br/>\n<br/>Mesmo sendo sangue toxificado, quando sai de uma vez, a pessoa sente um abatimento.<br/>\n<br/>É a mesma coisa que, mesmo sendo uma pessoa ruim, quando ela vai embora da casa, sente-se uma solidão temporária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「出血に浄血ありや、貧血と衰弱」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Nasal e Palpitações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia Nasal e Palpitações\"</font></b>　(1949)<br/>\n<br/>\"Há muita toxina na cabeça, e o sangue toxificado da cabeça sai na forma de sangramento nasal.<br/>\n<br/>O que derreteu fluiu para as costas e para o abdômen.<br/>\n<br/>Quando o sangue da cabeça diminui, afeta o coração, causando palpitações.<br/>\n<br/>Ministre <i>Johrei</i> principalmente na cabeça. Há uma quantidade inimaginável de sangue toxificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鼻血出血・動悸す」",
    "filename": "ti.html"
  }
]