[
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Proteção Recebida até Mesmo pelos Animais de Criação",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Proteção Recebida até Mesmo pelos Animais de Criação</b></font> (Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Shizuoka, Igreja Nippon Kannonkyou Tengokukai, Filial Nikko, M. K.<br/>\n<br/>\"Desta vez, permitam-me relatar sobre o <i>Johrei</i> em uma vaca.<br/>\n<br/>No dia 15 de janeiro do ano passado, pedimos para fazer a inseminação da vaca.<br/>\n<br/>Depois disso, sempre que eu orava diante da Imagem da Luz Divina e tinha tempo livre, eu lhe ministrava <i>Johrei</i>.<br/>\n<br/>Ela deu à luz no dia 20 de outubro, mas eu já estava prestando atenção desde dois ou três dias antes.<br/>\n<br/>Por volta do meio-dia do dia 20, ao ir de repente ao estábulo, levei um susto.<br/>\n<br/>A vaca mãe estava quase enlouquecida, dando voltas dentro do estábulo.<br/>\n<br/>O bezerro estava pendurado, quase saindo.<br/>\n<br/>Corri para dentro de casa e orei com todo o fervor diante da Imagem da Luz Divina.<br/>\n<br/>Ao voltar imediatamente para ver, graças a Deus, a vaca mãe que estava sofrendo tanto estava deitada, exausta.<br/>\n<br/>Ministrei <i>Johrei</i> com toda a concentração e, graças a Deus, nasceu uma bezerra em segurança.<br/>\n<br/>A alegria de toda a família foi indescritível, e todos juntos fomos agradecer diante do Altar Divino.<br/>\n<br/>\n<br/>Cerca de vinte dias depois, em uma certa manhã, ao ir ordenhar como de costume,<br/>\n<br/>a vaca mãe estava com a cabeça baixa, exausta, e não queria se mover de jeito nenhum.<br/>\n<br/>Pensando 'Isso é terrível', comecei imediatamente a orar e ministrar <i>Johrei</i>.<br/>\n<br/>Desta vez, ela não conseguia se levantar de forma alguma.<br/>\n<br/>Nisso, um vizinho que entende de vacas veio e recomendou uma injeção.<br/>\n<br/>Com muito pesar, acabei não conseguindo me manter firme e, com um sentimento de insegurança, cedi às suas palavras.<br/>\n<br/>No entanto, Deus corrigiu este meu coração vacilante.<br/>\n<br/>Assim que o veterinário espetou a agulha, ela quebrou logo em seguida, e não entrou nem um terço do remédio.<br/>\n<br/>Naquele momento, senti muito por ter vacilado,<br/>\n<br/>e decidi que a partir de então me apoiaria totalmente em <i>Kannon</i>, começando a ministrar <i>Johrei</i> com todo o fervor. Então,<br/>\n<br/>a barriga da vaca começou a fazer um barulho alto, como quando se lava um barril.<br/>\n<br/>Em meio a isso, saiu uma grande quantidade de fezes e urina com cor alterada e um mau cheiro forte.<br/>\n<br/>Enquanto eu dizia a ela: 'Aguente firme, logo você ficará boa e poderá comer de tudo',<br/>\n<br/>continuei ministrando <i>Johrei</i> com toda a concentração.<br/>\n<br/>Isso continuou por três dias e três noites, e por volta do meio-dia do quarto dia, ela começou a comer aos poucos.<br/>\n<br/>Devido ao acidente pós-parto, o corpo dela demorou a se recuperar, e a quantidade de leite diminuiu temporariamente, mas<br/>\n<br/>três meses depois ela se recuperou completamente e pôde ser inseminada novamente.<br/>\n<br/>Desta vez, ministrei <i>Johrei</i> antes da inseminação e também depois.<br/>\n<br/>Estou orando para que, com isso, ela possa gerar uma bezerra em segurança novamente.<br/>\n<br/>\n<br/>Ao vivenciar na prática que Deus salva até mesmo esses animais de criação,<br/>\n<br/>e ao receber inúmeras proteções no dia a dia, nossa família tem passado dias felizes diariamente.<br/>\n<br/>Estou cheio de vontade de fazer com que as pessoas do mundo saibam dessa felicidade o mais rápido possível.<br/>\n<br/>Peço desculpas pelo texto mal redigido, mas relato isso movido pela alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　家畜にまで御守護を戴いて",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Vaca Desenganada pelo Veterinário é Salva",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Vaca Desenganada pelo Veterinário é Salva</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Miyazaki, Igreja Nippon Mirokukyou Nankoukai, S. H. (60 anos, feminino)<br/>\n<br/>\"Sofri por muitos anos com uma asma crônica, sem que médicos ou remédios fizessem efeito. Mesmo tentando todos os tratamentos que as pessoas diziam ser bons, não havia melhora, e eu já havia desistido, pensando que só curaria quando morresse.<br/>\n<br/>No entanto, meu filho mais velho, A. (atual ministro), ouviu dizer que as graças de <i>Kannon</i> eram imensas.<br/>\n<br/>No último dia 17 de fevereiro, recebi o <i>Ohikari</i> do reverendo K., e, enquanto eu mesma me ministrava <i>Johrei</i>, fui melhorando gradativamente.<br/>\n<br/>Hoje em dia, não tenho mais 'tosse', sinto-me muito aliviada e sou uma pessoa que se alegra com a gratidão a <i>Kannon</i>.<br/>\n<br/>　<br/>Por acaso, a vaca do Sr. U. (52 anos), morador da nossa vila, ficou em estado grave, e os tratamentos do veterinário não surtiram nenhum efeito.<br/>\n<br/>Ouvi dizer que os comerciantes de gado o aconselharam: 'Venda agora, senão não valerá um centavo', mas ele resistia, dizendo que não venderia até que ela morresse. Fui imediatamente até lá e lhe ministrei <i>Johrei</i>.<br/>\n<br/>E o que aconteceu? A vaca, que até então estava com febre, teve a temperatura bastante reduzida e pareceu muito aliviada.<br/>\n<br/>Depois disso, com cinco ou seis sessões de <i>Johrei</i>, ela ficou completamente curada, e hoje em dia mudou a ponto de não apresentar nenhuma anormalidade mesmo sendo usada no trabalho agrícola.<br/>\n<br/>A alegria do Sr. U. foi imensa, chegando a me tratar como se eu fosse um deus. Mais uma vez, emocionada com o Poder de <i>Kannon</i>, relato isso transbordando de alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　獣医師に見放された牛が救わる",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: A Vaca Salva",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Vaca Salva</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Niigata, Igreja Nippon Mirokukyou Hinodekai, T. K. (21 anos, masculino)<br/>\n<br/>\"Foi em um dia perto do final de junho de 1948.<br/>\n<br/>Não sei se foi um momento de distração, mas, sem nenhum julgamento das consequências e sem pensar muito, tentei atravessar uma ponte estreita de madeira puxando a vaca.<br/>\n<br/>Quando já havíamos avançado um pouco mais de um <i>ken</i> (aprox. 1,8m), a vaca de repente começou a recuar. 'Ah!', voltei a mim, e quando pensei que seria bom se ela não caísse, já era tarde demais.<br/>\n<br/>A vaca, que pisou em falso com as patas traseiras, não teve chance.<br/>\n<br/>Ela caiu de cabeça para baixo de cima da ponte, que tinha mais de um <i>jo</i> (aprox. 3m) de altura, e bateu as costas com muita força. Ficou com as quatro patas para o ar, os olhos revirados, e não parecia estar viva.<br/>\n<br/>\n<br/>Pensando 'Isso é um desastre!', ajudei-a a se levantar e, entoando a Zengensanji (Oração Amatsu Norito), ministrei <i>Johrei</i> desesperadamente.<br/>\n<br/>Cerca de duas horas depois, fiz com que ela andasse devagar, e não havia nada de errado.<br/>\n<br/>Depois disso, por cerca de dez dias, sempre que eu ia até a vaca, ministrava-lhe <i>Johrei</i>.<br/>\n<br/>Se isso não é a Salvação de <i>Kannon</i>, o que mais seria? Só de lembrar agora, sinto calafrios.<br/>\n<br/>Tendo recebido esta grata proteção, não tenho palavras para expressar meu sentimento de pura gratidão.<br/>\n<br/>Prometo que, de agora em diante, me apoiarei cada vez mais no grandioso Poder de <i>Kannon</i> e me esforçarei ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　救われた牛",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Cavalo Também é Salvo",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Cavalo Também é Salvo</font></b> (CHIJOU TENGOKU Nº 1, Publicado em 1 de dezembro de 1948)<br/>\n<br/>Cidade de Fukuoka, Igreja Mirokukyou, A. Y. (29 anos, feminino)<br/>\n<br/>\"O cavalo do meu vizinho, o Sr. Ikusaburo Ogami, contraiu encefalite e estava em estado grave. Ao pedir atendimento a um veterinário,<br/>\n<br/>este prontamente aplicou injeções e outros tratamentos, mas o estado piorou cada vez mais. Segundo as palavras do veterinário, não se sabia se ele morreria ainda naquela noite.<br/>\n<br/>O dono do cavalo, Sr. O., achou que isso era terrível e, como sabia que eu sigo a fé em <i>Kannon</i>, veio me consultar perguntando se não haveria como dar um jeito através do Poder de <i>Kannon</i>.<br/>\n<br/>Eu também disse: 'De qualquer forma, vamos pedir a <i>Kannon</i>', e imediatamente ministrei <i>Johrei</i> no cavalo doente duas vezes. Ele rapidamente recuperou as forças e começou a comer.<br/>\n<br/>Na manhã seguinte, o veterinário veio e perguntou: 'Este cavalo melhorou muito, que remédio vocês deram a ele?'. 'Não demos nada.'<br/>\n<br/>O veterinário disse: 'Ele já está fora de perigo, é incrível', inclinando a cabeça em dúvida.<br/>\n<br/>A alegria do Sr. O. foi imensa. Eu mesma fiquei surpresa com a melhora da doença e não consegui conter a felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　馬も救はる",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Até o Cavalo Recebeu a Graça",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Até o Cavalo Recebeu a Graça</b></font> (CHIJOU TENGOKU Nº 3, Publicado em 20 de abril de 1949)<br/>\n<br/>Igreja Nippon Kannonkyou Chouseikai, M. S. (60 anos, masculino)<br/>\n<br/>\"Foi na primavera de 1948. Deixei o cavalo solto perto do rio Tone e, ao tentar levá-lo para casa à tarde, ele não andava. Achando estranho, vi que ele estava mancando, então ministrei <i>Johrei</i> na perna do cavalo em cima do barranco.<br/>\n<br/>Ele conseguia andar, mas a claudicação não curava. Fui ministrando <i>Johrei</i> até finalmente chegarmos em casa, e continuei a ministrar <i>Johrei</i> dentro do estábulo.<br/>\n<br/>Passaram-se dois ou três dias e ele não se recuperou totalmente; teve febre e começou a tremer.<br/>\n<br/>Sem ter ideia de qual seria a causa, as pessoas da vila riam e criticavam, dizendo que se eu não parasse com aquilo e o mostrasse logo a um veterinário, o cavalo de cento e cinquenta mil ienes iria morrer.<br/>\n<br/>Eu creio em <i>Kannon</i>. As palavras das pessoas da vila não entravam nos meus ouvidos.<br/>\n<br/>Continuei ministrando <i>Johrei</i> todos os dias e ele melhorou bastante, mas não chegou à recuperação total. Tentei usá-lo no cultivo e ele não parecia sentir muita dor.<br/>\n<br/>No décimo quinto dia, levantei a perna do cavalo e olhei a parte interna do casco. Parecia haver algo espetado, e ao puxar para ver, fiquei surpreso.<br/>\n<br/>Puxei um pedaço de bambu de cerca de três <i>bu</i> (aprox. 9mm) de diâmetro e um <i>sun</i> e cinco <i>bu</i> (aprox. 4,5cm) de comprimento que estava espetado.<br/>\n<br/>Por um momento fiquei bastante preocupado, mas recebi a proteção e, logo depois disso, ele se recuperou completamente. Tanto as pessoas da minha casa quanto as da vila compreenderam pela primeira vez que <i>Kannon</i> derrama Sua misericórdia até mesmo sobre os animais, e expresso meus agradecimentos do fundo do coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　馬までお蔭を頂いた",
    "filename": "Jdoubutu.html"
  }
]