[
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adubo de cinzas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Adubo de cinzas\"</b></font>　(3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao plantar batatas, diz-se geralmente que se as cobrirmos com cinzas antes de plantar, elas não apodrecerão. No caso do cultivo sem adubo, não há necessidade de cinzas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É melhor não colocar cinzas. Elas apodrecem porque se coloca adubo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uso de cinzas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Uso de cinzas\"</b></font>　(22 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso do cultivo sem adubo, normalmente o uso de cinzas endurece a terra, mas em solos arenosos, o uso de cinzas torna a terra muito macia.<br/>\n<br/>Gostaria de perguntar se seria adequado utilizar cinzas de fogão a lenha com o intuito de amaciar a terra.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor não colocar. Como é natural, é melhor não usar nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pragas e defensivos agrícolas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pragas e defensivos agrícolas\"</b></font>　(10 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o ano retrasado, ocorreu o surgimento da cochonilha-escama-farinha (Unaspis yanonensis) no pomar de cítricos, e estamos com dificuldades para exterminá-la. Atualmente, estamos realizando a fumigação com gás cianídrico como método de extermínio, mas sem efeito.<br/>\n<br/>A cochonilha-rubi (Ceroplastes rubens) também surgiu, e estamos exterminando com mistura de resina de pinheiro, mas igualmente não há efeito.<br/>\n<br/>Como devemos proceder para exterminar essas duas pragas? Por favor, instrua-nos.<br/>\n<br/>Além disso, desde a abertura do pomar, não utilizamos nenhum adubo químico, apenas composto e adubo de peixe, e durante a escassez de adubo na guerra, aplicamos algas marinhas.<br/>\n<br/>Ainda, em relação à erva daninha chamada 'cavalinha' (sugina) que cresce em pomares e plantações, haveria efeito em usar o novo defensivo 2,4-D, que recentemente tem sido usado para capina em arrozais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Primeiramente, deve-se mudar a mentalidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esterco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esterco\"</font></b>　(16 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No cultivo sem adubo, não se deve usar absolutamente nenhum esterco (adubo de estábulo)? Peço que me instrua.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É inaceitável. A Natureza é o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quantidade de composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quantidade de composto\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de realizar o cultivo sem adubo este ano. Em nossa região, há neve até março.<br/>\n<br/>Fiz a semeadura em 12 de abril e a aração do arrozal em 14 de abril. A qualidade do solo é de areia e terra preta.<br/>\n<br/>Até agora, o plantio era feito em formato de 5,5 sun por 7 sun [aprox. 16,5 cm por 21 cm], e o número de mudas plantadas era de cerca de quatro a cinco.<br/>\n<br/>Como devo preparar o composto e quanto devo colocar?<br/>\n<br/>Quantas vezes devo capinar o arrozal? Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os detalhes podem ser baseados na experiência habitual. Desde que não se coloque adubo, pode ser feito de forma apropriada. Corta-se a palha e coloca-se.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dois tipos de ervas daninhas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Dois tipos de ervas daninhas\"</b></font>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano estou realizando o segundo ano de cultivo de trigo sem adubo.<br/>\n<br/>Enquanto nas outras plantações com adubo as ervas daninhas crescem abundantemente, na minha não cresceram tanto, e quase não precisei capinar, pelo que estou grato.<br/>\n<br/>O cultivo sem adubo possui essa característica? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As ervas de até agora dividem-se em dois tipos: as que nascem por causa do adubo e as que não. Está bom assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O papel da minhoca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O papel da minhoca\"</font></b>　(13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até agora, eu pensava que as minhocas exerciam uma boa influência sobre as plantações nos campos e arrozais.<br/>\n<br/>No entanto, segundo o relato de alguns membros, 'as minhocas danificam as raízes das mudas de arroz e também estão presentes em grande quantidade em terras com muito adubo; no caso de não haver adubo, elas diminuem, e mesmo ministrando <i>Johrei</i>, elas diminuem'. Gostaria de perguntar sobre a ação das minhocas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"De fato, elas desempenham um papel esplêndido dentro da terra.<br/>\n<br/>Quando se coloca adubo, surgem micro-insetos, e as minhocas crescem comendo-os.<br/>\n<br/>Se não houver adubo, elas diminuem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enzima Shibata\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Enzima Shibata\"</b></font>　(16 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para evitar a queda na colheita durante a transição para o cultivo sem adubo, o que o senhor acha de utilizar a 'Enzima Shibata' durante o período de eliminação das toxinas do adubo, juntamente com a ministração de <i>Johrei</i>, para eliminar as toxinas dos radicais sulfato provenientes da aplicação de sulfato de amônio por muitos anos, visando um rápido aumento da produção e a melhoria da qualidade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O Cultivo Natural deve adaptar-se à Grande Natureza; não se deve usar algo artificial como a Enzima Shibata.<br/>\n<br/>A terra é algo puro. Se deixada como está, as toxinas do adubo sairão naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os danos causados pelo lagostim\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os danos causados pelo lagostim\"</b></font>　(18 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um assunto relacionado ao cultivo sem adubo. Em minha região há muitos 'lagostins',<br/>\n<br/>causando muitos danos aos canteiros de mudas e também enormes danos logo após o plantio do arroz, o que nos deixa em apuros.<br/>\n<br/>Por isso, inevitavelmente utilizamos cianamida cálcica. Gostaria de perguntar se isso é inaceitável, mesmo que não seja com o sentido de adubo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É claro que é inaceitável.<br/>\n<br/>Quando o adubo acabar, os lagostins também desaparecerão.<br/>\n<br/>Isso porque, ao aplicar adubo, surgem insetos. Eles vêm para comê-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cevada nua espigando antes do trigo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Cevada nua espigando antes do trigo\"</b></font>　(21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Todos os anos, aqui na região da província de Fukuoka, entre o trigo e a cevada nua, independentemente de haver ou não adubo, a cevada nua espiga primeiro, mas este ano, por algum motivo, o trigo espigou primeiro.<br/>\n<br/>Haveria alguma razão para isso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Seja devido ao clima ou a mudanças no Mundo Espiritual, há alguma razão.<br/>\n<br/>Se é apenas este ano, ou se continuará no próximo ano, julgaremos com base nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento de fezes e urina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tratamento de fezes e urina\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu pensava que as fezes e a urina humanas se tornavam adubo para os cereais e vegetais que os humanos comem, circulando em uma relação de ajuda mútua entre humanos e plantas.<br/>\n<br/>Se não for assim, de acordo com as leis da Natureza, como as fezes e a urina devem ser tratadas?<br/>\n<br/>Além disso, peço que me ensine sobre a viabilidade e o futuro de pesquisar e investigar com o objetivo de iniciar uma indústria química usando fezes e urina como matéria-prima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se cavar um buraco grande na terra, colocar as fezes e a urina e cobrir com terra, elas retornarão à terra. Também pode levá-las para o mar.<br/>\n<br/>Sobre a viabilidade das fezes e urina nas plantações, não há teoria. Como fica sem sabor e diminui a colheita, é melhor evitar as coisas químicas.<br/>\n<br/>Quando eu era jovem e fui internado no hospital universitário, havia bambus cortados de nó a nó colocados no vaso sanitário, e dizia-se que as fezes e a urina se infiltravam no bambu e produziam remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]