[
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Vacina contra Varíola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Auditiva Causada por Vacina contra Varíola\"</b></font> (18 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.N. (oito anos), devido à saúde debilitada da mãe, o médico recomendou o aborto, mas ao receber <i>Johrei</i>, o parto ocorreu com segurança e sem problemas.<br/>\n<br/>Quando tinha cerca de um ano e meio, recebeu a vacina contra a varíola e, a partir do dia seguinte, teve purificação em ambos os ouvidos, com secreção (pus). Depois houve momentos em que parou, mas até hoje continua saindo quase ininterruptamente.<br/>\n<br/>Atualmente, o ouvido esquerdo não ouve absolutamente nada.<br/>\n<br/>Além disso, intelectualmente, parece estar atrasado cerca de dois anos, mas em educação física (barra fixa, etc.) supera de longe os outros alunos da mesma idade, a ponto de surpreender os adultos.<br/>\n<br/>Os pais são fervorosos na fé, e o pai solicitou a outorga no mês passado.<br/>\n<br/>Essa purificação seria inteiramente física?<br/>\n<br/>Além disso, onde devo focar o <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Educação física... isso é do Sugimura da outra vez, não é... O fato de sair pus é excelente. Mesmo que saia por anos, é excelente.<br/>\n<br/>É porque há tudo isso. Afinal, é toxina medicinal. Além da toxina medicinal... a vacina contra a varíola também.<br/>\n<br/>De qualquer forma, continuar saindo é excelente.<br/>\n<br/>O ouvido esquerdo é desde antes? Ou desde que tomou a vacina?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Foi parando de ouvir aos poucos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"E antes da vacina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Parece que os pais também não sabiam ao certo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mas não acontece de o ouvido ficar assim por causa da vacina contra a varíola.<br/>\n<br/>Afinal, já não devia estar ouvindo bem desde antes.<br/>\n<br/>Não ouvir significa que o pus está endurecido. Ele se acumula e endurece.<br/>\n<br/>Portanto, deve-se ministrar <i>Johrei</i> no lado que não ouve.<br/>\n<br/>É melhor fazer a partir dos gânglios linfáticos.<br/>\n<br/>Para os gânglios linfáticos, vem dos ombros, e isso vem dos rins.<br/>\n<br/>De qualquer forma, os gânglios linfáticos são o mais importante.<br/>\n<br/>E depois os ombros. Fazer apenas nos ouvidos não tem efeito.<br/>\n<br/>Fazer dos gânglios linfáticos para os ombros.<br/>\n<br/>Dependendo da pessoa, pode vir dos rins, ou pode vir do meio do caminho.<br/>\n<br/>E se fizer com paciência, vai curar.<br/>\n<br/>Não se deve temer a saída de pus. Deve-se alegrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「種痘が原因の聴覚障害に対する浄霊の急所」",
    "filename": "JK8.html"
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Insônia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Insônia\"</b></font> (18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora obesa de cerca de cinquenta anos, além de ter tomado injeções para nevralgia há alguns anos, não tem nenhum histórico médico em particular.<br/>\n<br/>Recentemente, sentia o corpo todo pesado e, em especial, os dedos da mão esquerda curvaram-se para dentro e não se esticavam, mas foi salva pelo <i>Johrei</i> e, com alegria, ingressou na fé.<br/>\n<br/>Depois disso, fez com que seu filho adotivo também recebesse o <i>Ohikari</i>, então continuo a ministrar-lhe <i>Johrei</i> em casa.<br/>\n<br/>Ela é muito nervosa e diz que não consegue dormir à noite por se incomodar com o canto dos galos e o latido dos cães.<br/>\n<br/>Eu também vou de vez em quando ministrar-lhe <i>Johrei</i>, entoo a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanji), e sempre que ministro <i>Johrei</i>, ela dorme bem.<br/>\n<br/>Quando a insônia dessa senhora continua, ela tem convulsões repentinas, e sofre muito, especialmente encolhendo o pulso esquerdo.<br/>\n<br/>Além disso, com medo das crises, ela ficava duplamente nervosa e parecia cada vez menos capaz de dormir, mas conversei bastante com ela sobre o Caminho, e<br/>\n<br/>recentemente ela passou a dormir muito bem e não teve mais crises, então<br/>\n<br/>quando lhe disse para vir à Igreja de vez em quando,<br/>\n<br/>naquela mesma noite, ela teve uma crise ainda pior do que antes, mas passou em cerca de cinco minutos, e<br/>\n<br/>no dia seguinte ficou de cama o dia todo, mas depois disso tem ficado entre a cama e de pé.<br/>\n<br/>Atualmente, ela apenas sente o corpo todo pesado, tem apetite e não há nenhuma outra anormalidade.<br/>\n<br/>Pensei que pudesse ser encosto de um espírito de apoplexia e perguntei, mas não há ninguém que tenha morrido de apoplexia entre os antepassados dela e do marido (não se sabe sobre os antepassados distantes). Ao perguntar várias coisas,<br/>\n<br/>descobri que a irmã mais velha do marido cometeu suicídio com morfina aos doze anos, e que na terra natal dela houve cerca de dois loucos, e<br/>\n<br/>também, segundo o filho adotivo, ela restringiu bastante a alimentação da mãe do marido (sogra) durante a guerra, e ele diz que ela pode estar preocupada com isso<br/>\n<br/>(essa mãe morreu de velhice aos oitenta e quatro anos).<br/>\n<br/>Há um altar budista na casa, mas não há tabuletas memoriais (apenas o livro de registros póstumos) e apenas três fotografias estão decorando o local.<br/>\n<br/>O marido não se opõe ao <i>Johrei</i> e tem boa compreensão das conversas sobre o Caminho. Que tipo de afinidade espiritual seria essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É tanto espiritual quanto toxina medicinal.<br/>\n<br/>A toxina medicinal é devido às injeções. Isso leva bastante tempo.<br/>\n<br/>Bem... tem que fazer com paciência.<br/>\n<br/>É igual aos sintomas de apoplexia.<br/>\n<br/>Se fosse apoplexia, afetaria as pernas também, mas como são apenas os dedos, não é espírito de apoplexia.<br/>\n<br/>E a insônia é aqui (bulbo raquidiano).<br/>\n<br/>Geralmente é do lado direito, mas com certeza há um nódulo, então dissolva-o.<br/>\n<br/>As convulsões também são por causa disso.<br/>\n<br/>É devido à toxina no pescoço.<br/>\n<br/>O nervosismo é espiritual, mas isso é o espírito guardião secundário.<br/>\n<br/>\n<br/>O espírito guardião secundário é algo que provoca muito nervosismo.<br/>\n<br/>Ele provoca o nervosismo e zomba. Ele gosta disso.<br/>\n<br/>Por isso, se ouve um pouco de barulho ou algo acontece, e pensa um pouco que vai ficar doente ou que vai morrer, ele vem com tudo.<br/>\n<br/>O fato de o espírito guardião secundário fazer isso significa que há essa quantidade de máculas no espírito.<br/>\n<br/>Não é apoplexia. Nem é a avó.<br/>\n<br/>Se esse espírito encostasse, ela teria uma vontade incontrolável de comer.<br/>\n<br/>O uso de morfina deixa o corpo dormente.<br/>\n<br/>Em vez disso, falando em termos espirituais, é o espírito guardião secundário.<br/>\n<br/>Isso vai curar se fizer com paciência. Não há necessidade de se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「不眠症の浄霊の急所」",
    "filename": "JK8.html"
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"O ponto vital do Johrei para o ronco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O ponto vital do Johrei para o ronco\"</font></b>　(21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que ingressou na fé em 1946.<br/>\n<br/>Há cerca de trinta e cinco anos, fiz uma cirurgia de sinusite e, cerca de quinze anos depois, piorou novamente, então fui consultado por um médico.<br/>\n<br/>Ele disse que não havia nada de errado, e eu estava em apuros.<br/>\n<br/>Foi quando me ensinaram este caminho, ingressei na fé e me curei completamente.<br/>\n<br/>No entanto, de qualquer forma, meu ronco é muito alto, causando incômodo aos outros. Como eu mesmo não percebo nada, não tenho como tomar cuidado e estou em apuros. Isso seria espiritual?<br/>\n<br/>E onde está o problema? Onde devo receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>Ou seja, entre a garganta e o nariz... ainda há um nódulo no fundo do nariz.<br/>\n<br/>E a adenoide... entre a garganta e o nariz, incha e vaza para a boca.<br/>\n<br/>Aí a respiração vai para as cordas vocais da garganta, e isso vira ronco.<br/>\n<br/>O ronco é entre a garganta e o nariz.<br/>\n<br/>Portanto, se ministrar <i>Johrei</i> visando esse local, vai curar.<br/>\n<br/>Vai curar gradualmente.<br/>\n<br/>Ainda resta um pouco da sinusite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「イビキの浄霊の急所」"
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Afogamento e Perda de Consciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Afogamento e Perda de Consciência\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em casos de emergência como o abaixo, onde seria o ponto vital do <i>Johrei</i>?<br/>\n<br/>Em caso de afogamento e perda de consciência.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando se perde a consciência, a respiração para e o coração para, então basta fazer no coração.<br/>\n<br/>Isso significa que o coração que parou começará a bater novamente.<br/>\n<br/>Antes, faziam assim com as mãos (movendo para cima e para baixo), o que não é ruim fazer, ou seja, é para tentar reanimar o coração, mas basta ministrar <i>Johrei</i>... a menos que tenha passado muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「水に溺れ気を失った場合の浄霊の急所」",
    "filename": "JK8.html"
  },
  {
    "source_file": "JK8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Coma por Gás, Choque Elétrico, etc.\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei em Caso de Coma por Gás, Choque Elétrico, etc.\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em casos de emergência como o abaixo, onde seria o ponto vital do <i>Johrei</i>?<br/>\n<br/>Em caso de estado de coma por gás e outros, choque elétrico, etc.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Para o gás, é aqui (parte de trás da cabeça).<br/>\n<br/>Porque se inala pelo nariz.<br/>\n<br/>O gás inalado se acumula aqui (parte de trás da cabeça), então basta fazer na parte de trás da cabeça.<br/>\n<br/>Para choque elétrico, é no coração mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ガス、感電等により昏睡状態の場合の浄霊の急所」",
    "filename": "JK8.html"
  }
]