[
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Hidrocefalia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Hidrocefalia\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Uma mulher de 28 anos. Casou-se aos 25 anos.<br/>\n<br/>Ela teve um filho recentemente, mas o médico disse que é hidrocefalia. Ele ficou parecido com um Fukusuke (boneco com cabeça grande), os dois olhos estão saltados e parece não ter visão.<br/>\n<br/>Ele tem um mês de vida. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Claro que há uma relação espiritual, mas não é uma questão espiritual comum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"O marido é cozinheiro em uma pousada e a esposa trabalha na contabilidade da mesma pousada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso se cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Seria na cabeça e no bulbo raquidiano?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim. Porque há toxinas na parte que está inchada.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"A cabeça está ficando cada vez maior.<br/>\n<br/>O médico diz que ele não viverá mais de um ano.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito comum desde os tempos antigos. Para os médicos, é assim mesmo.<br/>\n<br/>No entanto, com o <i>Johrei</i>, há pessoas que foram curadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳水腫の浄霊の急所」"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente com inchaço abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente com inchaço abdominal\"</font></b> (Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiel Y.K. (homem). Filha adotiva Y. (4 anos e 7 meses).<br/>\n<br/>Desde o final do ano passado, o abdômen dela começou a inchar gradualmente. Percebemos isso a partir de 2 de janeiro e começamos a ministrar <i>Johrei</i>,<br/>\n<br/>mas continuou a inchar cada vez mais, ficando muito grande, e as veias azuis também começaram a se destacar.<br/>\n<br/>No final de fevereiro, a situação ficou preocupante, mas, graças à proteção, a quantidade de urina aumentou aos poucos e ela recuperou a energia.<br/>\n<br/>No entanto, depois disso, tem havido altos e baixos, e o inchaço no abdômen continua o mesmo.<br/>\n<br/>A micção ocorre a cada duas horas, cerca de um copo de uísque e meio a dois copos, e o suor noturno escorre. O apetite é relativamente bom.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado por mim uma vez a cada dez dias, e o restante, várias vezes ao dia, por fiéis antigos e pelos pais.<br/>\n<br/>Por um tempo, reduzimos o <i>Johrei</i> para uma vez ao dia, mas a quantidade de urina diminuiu, então voltamos a ministrar várias vezes.<br/>\n<br/>Recentemente, o emagrecimento tornou-se evidente. Há dois ou três dias, ela começou a dizer coisas como 'Não quero morrer', 'Vou morrer, vou morrer', com lágrimas nos olhos, parecendo triste.<br/>\n<br/>Além disso, às vezes ela sorri de forma sarcástica, como se estivesse provocando a mãe, em um estado que nem parece o de uma criança.<br/>\n<br/>Sobre o exposto, gostaria de pedir que nos ensine os pontos de <i>Johrei</i> e o número de vezes que devemos ministrar o <i>Johrei</i> por dia.<br/>\n<br/>Além disso, logo atrás do <i>Tokonoma</i> fica o banheiro, o que faz com que fiquemos de costas para a Imagem da Luz Divina (<i>Goshintai</i>), o que me preocupa muito. Gostaria de perguntar sobre isso também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os pontos vitais são os rins e a bexiga. Isso se cura facilmente, mas quem está ministrando o <i>Johrei</i> deve estar fazendo algo errado.<br/>\n<br/>É necessário ministrar bastante <i>Johrei</i> nos locais mencionados e, ao ministrar o <i>Johrei</i>, deve-se relaxar a força o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹部の膨張する患者に対する浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para apoplexia reversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para apoplexia reversa\"</font></b> (Publicado em 25 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meishu-Sama, muito obrigado pela proteção diária. Expresso minha profunda gratidão.<br/>\n<br/>Sobre mim, agradeço por ter recebido a permissão de ingressar na fé em 11 de novembro de 1952.<br/>\n<br/>No mês seguinte, também recebi a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (<i>Byobu Kannon</i>), pelo que sou muito grata.<br/>\n<br/>Com reverência, gostaria de perguntar sobre a doença do meu marido.<br/>\n<br/>Tudo começou quando percebi que o jeito de andar do meu marido (B., 55 anos) estava estranho.<br/>\n<br/>A partir daí, os movimentos da mão direita e da perna direita foram ficando gradualmente lentos e, por fim, o corpo todo ficou rígido, o que já dura oito anos.<br/>\n<br/>Há três anos, ele já não consegue vestir suas próprias roupas.<br/>\n<br/>Eu achava que era apenas devido a muitos anos de bebedeira, mas o médico disse que também era devido à fadiga da guerra. Fizeram um exame de sangue, deu positivo, e aplicaram de trinta a quarenta injeções de Salvarsan.<br/>\n<br/>Durante esse tempo, continuamos com quiropraxia, acupressão, acupuntura, moxabustão, tratamentos em fontes termais, etc.<br/>\n<br/>Aos poucos, as nádegas ficaram salientes, ele ficou curvado para frente, os joelhos trêmulos, sem conseguir manter o equilíbrio, ficando com uma postura estranha.<br/>\n<br/>Os sintomas são muito parecidos com paralisia agitante (doença de Parkinson) e também parecem tabes dorsalis.<br/>\n<br/>Como ele gagueja e não se entende bem o que diz, parece apoplexia, mas a mente dele está lúcida.<br/>\n<br/>(Nota: Tabes dorsalis... É uma das formas de sífilis degenerativa que ocorre 10 anos ou mais após a infecção por sífilis, causada pela degeneração das colunas posteriores da medula espinhal. Os sintomas são variados e incluem dores fulgurantes, anormalidades na sensação de temperatura, anormalidades sensoriais, dificuldade de locomoção e distúrbios na bexiga ou no reto.)<br/>\n<br/>Os nervos sensoriais estão hipersensíveis e, devido à paralisia dos nervos motores, os movimentos diários são difíceis.<br/>\n<br/>A cabeça, os lábios e as pontas dos dedos têm espasmos, e quando aproximo o ouvido dos lábios dele, ouço os dentes batendo, o que dá uma sensação muito ruim.<br/>\n<br/>Além disso, qualquer pequeno ruído o incomoda, ele não vai dormir antes da uma ou duas da manhã, e se a posição e a espessura do colchão, a posição da costura do lençol, a posição e a dureza do travesseiro estiverem diferentes do habitual, ele fica incomodado até que voltem ao normal.<br/>\n<br/>A pressão arterial é baixa, e o pescoço, ombros, abdômen, lombar, pernas, virilha, mãos e pés estão duros como pedra. O rosto e o peito dos pés estão inchados. Uma semana após começar a receber <i>Johrei</i>, o aspecto de morte que ele apresentava desapareceu.<br/>\n<br/>Além disso, à noite, ele sentia vontade de urinar inúmeras vezes, mas isso diminuiu. Qualquer pequeno estímulo o fazia sofrer pelo corpo todo, e ele passou meses sem dormir uma noite sequer, mas ultimamente isso não tem acontecido tanto, pelo que sou muito grata.<br/>\n<br/>Atualmente, faz mais de meio ano que ele recebe <i>Johrei</i>. Ultimamente, ele diz sentir que a força de todo o corpo está se esvaindo gradualmente, mas uma vez por dia ele dá um passeio bem devagar por cerca de dois ou três quarteirões, e no resto do tempo fica sentado ou deitado.<br/>\n<br/>Ao dormir, ele encolhe as pernas como um camarão, mas logo a articulação do quadril começa a doer. Quando deita de barriga para cima, a dor no quadril passa, mas a lombar dói. Se vira para a esquerda, a dor na lombar passa, mas o ombro esquerdo é pressionado para baixo e começa a doer.<br/>\n<br/>Ele também se incomoda muito com o peso do cobertor.<br/>\n<br/>Com reverência, peço que me ensine a causa e os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa é a toxina medicinal, e como é apoplexia reversa, ele vai se curando à medida que a toxina medicinal diminui através do <i>Johrei</i>.<br/>\n<br/>Os pontos vitais são os locais onde, ao tocar, há calor, dor, falta de sensibilidade ou nódulos.<br/>\n<br/>Especialmente, deve-se dissolver os nódulos ao redor do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「逆中風の浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para obnubilação da consciência semelhante à apoplexia, causada por encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para obnubilação da consciência semelhante à apoplexia, causada por encosto de Deus Dragão\"</font></b> (1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Sr. Susumu ○○ (61 anos) ficou inconsciente em 1952 e recuperou-se um mês depois, mas sua consciência está obnubilada, não tem apetite e sofre ataques de convulsão.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ter ocorrido uma apoplexia. É uma apoplexia comum. Como ele está atualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i>, o topo da cabeça fica frio, e ele diz que o corpo todo está quente. Bebe cerca de cinco litros e meio de água por dia, e urina em pequenas quantidades umas três vezes por hora, saindo uma urina branca como pus.<br/>\n<br/>Às vezes, como se estivesse encostado por um espírito, ele vira para a esquerda e diz: 'Os convidados estão chegando'.<br/>\n<br/>Parece que na juventude ele teve tuberculose pulmonar e gonorreia.<br/>\n<br/>O hálito é ruim, e o odor corporal também é ruim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando ele ingressou na fé?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ingressou na fé em 1945 e, em 1948, entronizou a Imagem da Grande Luz Divina (<i>Daikomyo Nyorai</i>).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Onde ele mora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Em Nagoia.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso indica que há bastante <i>meguri</i> (mácula).<br/>\n<br/>Por qual motivo ele ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"A filha dele estava com infiltração pulmonar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela obteve graças?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ela melhorou por um tempo, mas faleceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Por que ele ingressou na fé?<br/>\n<br/>Ele deve ter ingressado antes de ela se curar.<br/>\n<br/>Ele ingressou na fé pensando que, ao fazê-lo, ela se curaria?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Houve mais alguém que faleceu depois que ele ingressou na fé?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"A filha mais velha faleceu em 1947, e a segunda filha em 1948.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quem o introduziu na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Foi o professor Taki.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele teve méritos consideráveis depois de ingressar na fé?<br/>\n<br/>Ou seja, ele encaminhou outras pessoas ou algo do tipo?<br/>\n<br/>Ele formou fiéis?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Atualmente, são cerca de setenta a oitenta pessoas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é você? Você é o chefe da filial?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Sou professora.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você é a esposa dele?<br/>\n<br/>Isso não é uma apoplexia comum, há questões espirituais envolvidas.<br/>\n<br/>O nome dele é ruim, ou melhor, é bom demais.<br/>\n<br/>O estado atual é igual ao de quando começou, ou melhorou um pouco?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Melhorou um pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve haver algum erro de avaliação. Qual das mãos está caída?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"As mãos não estão caídas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então não é apoplexia.<br/>\n<br/>É um Deus Dragão (<i>Ryujin</i>).<br/>\n<br/>Há um nódulo aqui (no bulbo raquidiano).<br/>\n<br/>Isso comprime os vasos sanguíneos, causando anemia no cérebro.<br/>\n<br/>Se ministrar <i>Johrei</i> aí, deve curar.<br/>\n<br/>A dissolução é insuficiente.<br/>\n<br/>Você não está colocando força?<br/>\n<br/>Se colocar força, não cura, então deve relaxar a força o máximo possível.<br/>\n<br/>Ou seja, os vasos sanguíneos que vão para o cérebro estão comprimidos, causando anemia.<br/>\n<br/>É aí que o espírito que está nessa pessoa sobe.<br/>\n<br/>Quando isso acontece, a consciência fica obnubilada e ele se confunde.<br/>\n<br/>Há algo parecido com um osso no lugar mais duro aqui, então deve ministrar <i>Johrei</i> com a intenção de atravessar até o outro lado. Os ombros estão tensos?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Não estão muito tensos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É verdade que há pessoas cujos ombros não estão tão tensos em proporção a este local.<br/>\n<br/>Se isso aqui dissolver bastante, ele vai se curar. A forma de dissolver está ruim.<br/>\n<br/>Como em qualquer doença, a cura depende da força espiritual do <i>Johrei</i> ser forte ou fraca.<br/>\n<br/>Essa força espiritual se torna mais forte quanto mais se relaxa a força física.<br/>\n<br/>Por isso, relaxar a força é importante.<br/>\n<br/>Se conseguir realmente relaxar a força, será algo notável.<br/>\n<br/>Além disso, a força espiritual se torna mais forte de acordo com a profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a percepção da verdadeira sabedoria (<i>Chie Shokaku</i>) é a base.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「龍神の憑依による中風類似の意識朦朧に対する浄霊の急所」",
    "filename": "JK22.html"
  },
  {
    "source_file": "JK22.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para doenças cardíacas, o Johrei deve ser ministrado principalmente nos ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para doenças cardíacas, o Johrei deve ser ministrado principalmente nos ombros\"</font></b> (5 de julho de 1953)<br/>\n<br/>\n\"Anteriormente, eu disse que 'para curar a tuberculose, o melhor é ministrar nos ombros',<br/>\n<br/>mas isso não se aplica apenas à tuberculose; em doenças cardíacas, o ombro esquerdo também está sempre enrijecido.<br/>\n<br/>Portanto, a doença cardíaca é, afinal, uma doença dos ombros.<br/>\n<br/>Esses nódulos nos ombros dissolvem-se aos poucos, escorrem para baixo, acumulam-se perto do coração e o comprimem.<br/>\n<br/>Por isso, para doenças cardíacas, basta ministrar <i>Johrei</i> principalmente nos ombros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「心臓病は肩を主に浄霊すべき」",
    "filename": "JK22.html"
  }
]