[
  {
    "source_file": "kaikoku1.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Caso em que o espírito de um samurai enterrado sob a propriedade pediu sufrágio\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de <i>Meishu-Sama</i> - \"Caso em que o espírito de um samurai enterrado sob a propriedade pediu sufrágio\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde 1947, minha esposa estava acamada com tuberculose pulmonar e, como em 1949 ela apresentou uma leve melhora,<br/>\n<br/>a partir de 3 de janeiro de 1950, iniciamos a construção de uma casa, que foi concluída em março. Mudamo-nos para a nova residência e vivíamos sem problemas, até que,<br/>\n<br/>a partir de 15 de agosto, a doença de minha esposa recaiu, seu estado agravou-se gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, a partir de 27 de setembro, meu filho mais velho contraiu tuberculose pulmonar, não pôde mais frequentar a escola e ficou em tratamento em casa.<br/>\n<br/>Desde essa época, havia muitas brigas na família e o nosso dia a dia era de desarmonia.<br/>\n<br/>Em fevereiro de 1951, surgiu uma proposta de novo casamento por parte de parentes e, em 26 de fevereiro, recebi minha atual esposa.<br/>\n<br/>Meu filho mais velho recebeu a proteção através do <i>Johrei</i> ministrado por minha esposa e recuperou-se completamente.<br/>\n<br/>Em 21 de abril, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Depois disso, temos recebido diversas purificações dentro de casa.<br/>\n<br/>Quando minha esposa vai para o meio ou para o lugar de honra (kamiza) do cômodo onde cultuamos os antepassados, sua cabeça fica pesada, ela sente tontura, perde a consciência e, ao receber <i>Johrei</i>, se recupera.<br/>\n<br/>As crianças também, quando vão a esse local, dizem: 'Tragam o Chu' e ficam com raiva, batendo e chutando (T. é o filho mais novo da minha ex-esposa e está sob os cuidados da família dela), por isso,<br/>\n<br/>em 23 de outubro, nós o trouxemos, mas o meu filho mais velho, ao ir ao referido local, também começa a ficar com raiva.<br/>\n<br/>Além do meu filho mais velho, as outras crianças também, quando vão ao mesmo local, invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando minha esposa dorme no referido local, a lateral do seu abdômen parece ser sugada pelo chão e, mesmo tentando se soltar, não consegue facilmente e sofre com isso.<br/>\n<br/>Em 18 de junho, tive a permissão de ingressar na fé e, logo em seguida, um espírito se manifestou dizendo que, antigamente, um samurai viajante foi morto por um 'kumosuke' (carregador/bandido) ao atravessar o rio Oigawa e foi enterrado na minha propriedade.<br/>\n<br/>Segundo as histórias dos mais velhos, desde os tempos antigos há muitos desastres em nosso bairro, por isso dizem que cultuam o Deus da Água (Suijin-Sama) em um lago perto de mim.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam causadas pelo espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro,<br/>\n<br/>mas a minha casa tem apenas dois cômodos. O parto poderia ser realizado no referido cômodo?<br/>\n<br/>Como não há tokonoma (alcova) no mesmo cômodo, gostaria de fazer um tokonoma móvel (suedoko) e receber a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Haveria algum problema em entronizá-la em um cômodo com problemas espirituais? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É justamente em um cômodo onde há esse tipo de espírito maligno que se deve entronizar a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Naturalmente, o espírito sofredor que está nesse local faz isso para avisar, por apego, querendo ser cultuado ou salvo.<br/>\n<br/>No entanto, além de entronizar a Imagem Divina, se vocês sempre se voltarem para essa direção e entoarem a Oração (Norito), a Saudação (Zengonsanji) e os Salmos (Gosanka), ele será salvo e o problema será resolvido, portanto, não há necessidade de se preocupar.<br/>\n<br/>\nNão há problema em realizar o parto nesse cômodo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaikoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Doença da moleza (burabura-byo) causada pelo encostamento de um espírito ancestral que pede o ingresso da família na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Doença da moleza (burabura-byo) causada pelo encostamento de um espírito ancestral que pede o ingresso da família na fé\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava letárgico e eu tossia muito. Recebi tratamento médico, mas não melhorava de forma alguma, por isso,<br/>\n<br/>a partir do final de março deste ano, pedi para receber <i>Johrei</i> e me senti muito bem, ingressando na fé em maio.<br/>\n<br/>Continuei recebendo e, em 15 de junho, de repente, minhas mãos e pés ficaram moles (burabura),<br/>\n<br/>e parei de me mover completamente (nessa época, minha filha ingressou na fé). Por isso,<br/>\n<br/>pedi o <i>Johrei</i> do ministro da igreja e,<br/>\n<br/>tive muita febre e era doloroso manter os olhos abertos, então fiquei sempre em estado de sonolência, sem apetite por cerca de sete dias, fiquei muito debilitado e caí em estado crítico<br/>\n<br/>(Meus familiares não achavam que eu estava tão mal, dependiam do ministro e de outras pessoas, e, como era época de colheita, apenas saíam para trabalhar). Então, o ministro e dois fiéis vieram me ministrar <i>Johrei</i>.<br/>\n<br/>Naquele momento, um espírito ancestral encostou em um dos fiéis e deu uma advertência sobre o erro na forma como meu marido e a família encaravam a doença, sobre estarem presos às aparências sociais e sobre deixarem tudo nas mãos dos outros, além de relatar o sofrimento dos espíritos ancestrais.<br/>\n<br/>Ao perceber isso, meu marido também ingressou na fé e, desde que ele mesmo passou a ministrar <i>Johrei</i>, recebemos a proteção.<br/>\n<br/>Por volta do início de outubro, consegui mover a mão direita e o pé esquerdo um após o outro por conta própria, a visão dupla melhorou,<br/>\n<br/>e agradeço por ter tido a permissão de conseguir comer sozinho em agosto.<br/>\n<br/>Atualmente, apenas não consigo engatinhar nem ficar de pé, mas ainda tenho bastante toxina na cabeça. Seria por causa disso? Haveria alguma outra causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito ancestral que morreu com as mãos e os pés moles (burabura) e que está encostado nessa pessoa querendo ser salvo. Portanto, isso é bom.<br/>\n<br/>Com isso, o espírito ancestral será salvo.<br/>\n<br/>O fato de atualmente apenas não conseguir engatinhar nem ficar de pé significa que já curou tudo isso, então, se continuar fazendo continuamente, irá curar aos poucos e ficará perfeitamente saudável.<br/>\n<br/>Assim, tanto a moleza nas mãos e pés quanto o antepassado serão curados e salvos por meio disso, podendo ir para o Paraíso. É exatamente como se estivesse prestando um serviço ao espírito ancestral, o que é muito bom.<br/>\n<br/>Encostou e relatou o sofrimento do espírito ancestral... é essa pessoa com a doença da moleza.<br/>\n<br/>Ele está pensando em fazer com que toda a família ingresse na fé para que todos sejam salvos... como ele pensa assim, devem praticar a fé com afinco e ler os Escritos Divinos o máximo possível.<br/>\n<br/>E, ao fazer com que esse espírito ancestral ouça a leitura, a cura será ainda mais rápida.<br/>\n<br/>É comum que, após ingressar na fé, a pessoa contraia uma doença espiritual, mas isso ocorre porque o espírito ancestral encosta pedindo para ser salvo. Se agirem com essa intenção em mente, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos remédios quanto o pedido de salvação dos espíritos ancestrais.<br/>\n<br/>\n<br/>Além dos espíritos ancestrais, pode haver o encostamento de espíritos animais. Cavalos, vacas, cães e gatos que eram criados antigamente.<br/>\n<br/>Eles também pedem para ser salvos.<br/>\n<br/>Se vocês analisarem com esse tipo de pensamento, terão uma ideia geral, então, se tiverem isso em mente, não precisarão se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]