[
  {
    "source_file": "BTB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Olhos, Ouvidos, Nariz, Boca - Principais Doenças (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Olhos, Ouvidos, Nariz, Boca - Principais Doenças \n(2)\"</font></b> (Escrito em 1953)<br/>\n<br/>\"As doenças dos olhos também são extremamente numerosas, mas a maioria delas curaria se deixada em paz; no entanto, por se colocar remédios, tornam-se incuráveis.<br/>\n<br/>Isso ocorre porque não há nada que solidifique tanto as toxinas quanto os colírios. A cegueira e outras afecções semelhantes são quase todas causadas por isso, e o fato de serem consideradas incuráveis por toda a vida deve-se aos remédios, o que é algo verdadeiramente assustador.<br/>\n<br/>Especialmente sobre a cegueira, sua causa inicial é o acúmulo de pus com sangue na parte posterior do globo ocular, o que é o glaucoma (sokohi), e na parte externa é a catarata ou ceratite. Contudo, se isso também for deixado à natureza, curar-se-á com a eliminação gradual de remela e lágrimas.<br/>\n<br/>Além disso, o terçol pode ser considerado um pequeno furúnculo que surgiu no olho, e a vermelhidão nos olhos devido à conjuntivite epidêmica ocorre devido à eliminação de toxinas pela purificação.<br/>\n<br/>Também, quando os olhos de crianças e outras pessoas incham a ponto de não conseguirem abri-los, e há uma secreção abundante de pus, isso é algo extremamente bom; se deixado em paz, assim que sair tudo o que tem para sair, curar-se-á.<br/>\n<br/>No entanto, esfriar ou esquentar nesse momento é a pior coisa a se fazer, e é por isso que a doença se prolonga ou piora.<br/>\n<br/>O que desejo chamar especial atenção aqui são os colírios. Eles têm um forte poder de solidificação. Pela nossa experiência, se o <i>Johrei</i> for ministrado imediatamente após o início da doença, ela curará facilmente, mas se for colocada até mesmo uma gota de colírio, torna-se muito mais difícil de curar, o que é bem compreensível.<br/>\n<br/>Também lavam os olhos com ácido bórico, mas isso também é ruim. Devido à toxina medicinal do ácido bórico, pode parecer um pouco melhor no momento, mas se feito frequentemente, torna-se uma intoxicação, a visão fica embaçada e os olhos começam a ficar irritados e lacrimejantes.<br/>\n<br/>Basta pensar: os olhos são lavados naturalmente por um tecido macio, que é a mucosa do interior das pálpebras, e por um líquido de qualidade superior, que são as lágrimas, o que é o ideal.<br/>\n<br/>Apesar disso, os seres humanos tolos interferem desnecessariamente e pioram a situação, o que deveria ser compreensível até mesmo pelo bom senso.<br/>\n<br/>Além disso, há pessoas que lacrimejam sem estarem tristes; isso é intoxicação por colírio. Se refletirem, logo perceberão: 'Ah, foi aquele colírio daquela época'.<br/>\n<br/>Em seguida, sobre o tracoma, formam-se pequenas erupções na parte interna das pálpebras. Como isso é um eczema causado pela eliminação de toxinas localizadas no cérebro, se deixado em paz, curaria completamente.<br/>\n<br/>Contudo, por ignorância, realizam cirurgias. Isso se torna um vício e, por operarem repetidas vezes, a condição piora gradualmente, havendo até quem fique praticamente cego.<br/>\n<br/>Como exposto acima, todas as doenças oculares são causadas pelo fato de que, para a eliminação das toxinas do cérebro, estas se concentram temporariamente no globo ocular ou em suas proximidades. Portanto, se compreenderem esse princípio, não haverá o menor motivo para temer.<br/>\n<br/>Consequentemente, se isso for compreendido pelo público em geral, as doenças oculares e a cegueira diminuirão para uma fração do que são hoje.<br/>\n<br/>\n<br/>Em seguida, sobre a miopia, esta ocorre porque se forma uma solidificação na região do bulbo raquidiano que comprime os vasos sanguíneos, resultando em desnutrição dos olhos e falta de capacidade para enxergar de longe. Portanto, basta dissolver a solidificação para que cure facilmente.<br/>\n<br/>A causa do astigmatismo também é semelhante, mas a única diferença em relação à miopia é que, devido à natureza da toxina, ela não é fixa, mas sim móvel.<br/>\n<br/>\n<br/>A seguir, sobre as doenças dos ouvidos, a mais comum deve ser a otite média.<br/>\n<br/>Isso ocorre porque as toxinas solidificadas nas proximidades das glândulas linfáticas se dissolvem pela purificação e tentam sair pelo ouvido. A dor intensa ocorre porque um buraco está sendo perfurado no osso. Portanto, se isso também for deixado em paz, o buraco se abrirá, o pus será expelido e curará, e o buraco também se fechará naturalmente.<br/>\n<br/>Além disso, as doenças do nariz incluem pólipos nasais, rinite hipertrófica, catarro nasal, entre várias outras. Isso também é causado pelas toxinas do cérebro que se dissolvem, descem e se acumulam nas proximidades do nariz. Se deixadas à natureza, certamente curarão.<br/>\n<br/>O que desejo alertar em relação ao nariz é que há muitas pessoas que inalam cocaína frequentemente, mas como é possível morrer por essa intoxicação, tais pessoas devem parar com isso terminantemente.<br/>\n<br/>Quanto às doenças da cavidade oral, a mais comum deve ser a piorreia alveolar. Isso ocorre porque as toxinas solidificadas na região do pescoço e dos ombros se dissolvem aos poucos e tentam sair pelas gengivas. Se deixada em paz, levará tempo, mas curará naturalmente.<br/>\n<br/>Muitas vezes, a boca fica áspera, surgem eczemas na mucosa ou furúnculos na língua. Tudo isso ocorre porque os remédios ingeridos exsudam da mucosa, tornam-se tóxicos e são eliminados. Portanto, se sair tudo o que tem para sair, certamente curará.<br/>\n<br/>\n<br/>Em seguida, o câncer de mama em mulheres também é comum, mas a maioria deles são furúnculos. No início, formam-se em partes profundas, mas se deixados em paz, incharão gradualmente para o exterior, aumentarão de tamanho, abrirão um buraco, o pus será expelido e curarão.<br/>\n<br/>\n<br/>A seguir, como as principais doenças de medicina interna, além das dos pulmões, coração e estômago, as doenças do fígado e os cálculos biliares são muito comuns.<br/>\n<br/>Isso ocorre porque, inicialmente, as toxinas medicinais se solidificam na região do fígado e, à medida que o fígado é comprimido, a vesícula biliar localizada atrás dele também é comprimida, fazendo com que a bile transborde, o que causa a icterícia.<br/>\n<br/>\n<br/>Também escreverei sobre os cálculos biliares. Esta doença ocorre quando a toxina urinária exsudada dos rins sobe e penetra na vesícula biliar a partir do lado direito das costas. Então, a bile e essa toxina se combinam, formando cálculos.<br/>\n<br/>Isso é a doença dos cálculos biliares. Quando essas pedras passam pelo ducto biliar, ocorre uma dor intensa. A medicina não pode fazer nada em relação a essa dor, não restando outra alternativa senão medidas de emergência temporárias.<br/>\n<br/>Além disso, quando essas pedras descem para os rins, trata-se de cálculos renais.<br/>\n<br/>O que é ainda mais problemático é que a ureia se adere aos cálculos, que aumentam gradualmente de tamanho e tocam a parede dos rins, causando dor e, às vezes, sangramento.<br/>\n<br/>E quando esses cálculos entram na bexiga, tornam-se cálculos vesicais.<br/>\n<br/>No entanto, se esses cálculos ficarem presos na saída ou na entrada da bexiga, a urina é bloqueada, causando uma doença em que o baixo ventre incha. Após sofrerem muito, a maioria acaba morrendo.<br/>\n<br/>Porém, através do <i>Johrei</i>, os cálculos são triturados, tornam-se como areia, são excretados e curam facilmente.<br/>\n<br/>\n<br/>A seguir, sobre o diabetes, este ocorre porque as toxinas medicinais se solidificam e comprimem ao redor do pâncreas, tornando impossível o processamento do açúcar. Esta é a causa, e isso também cura facilmente com o <i>Johrei</i>.<br/>\n<br/>Para esta doença, os médicos restringem a alimentação, mas isso não tem o menor sentido e, pelo contrário, a doença chega a piorar devido ao enfraquecimento.<br/>\n<br/>Em seguida, sobre a peritonite, esta ocorre devido à compressão causada pelas toxinas solidificadas formadas ao redor dos rins, o que torna o processamento da urina inativo, e essa urina excedente se acumula no peritônio.<br/>\n<br/>Na forma aguda, também há inchaço, mas na forma crônica, acumula-se muito pouco a pouco e se solidifica. Quando ocorre uma purificação repentina, é acompanhada de febre alta e dor intensa, de modo que o diagnóstico médico a considera uma doença grave como peritonite aguda. No entanto, ambas curam com relativa facilidade através do <i>Johrei</i>.<br/>\n<br/>\n<br/>A seguir, uma das condições mais comuns é a constipação, e a causa da maioria dos casos é a intoxicação por laxantes.<br/>\n<br/>Isso ocorre porque, ao tomar laxantes, a função intestinal atrofia, o que leva à repetição do uso, tornando-se finalmente uma constipação crônica. Isso também curará infalivelmente se deixado à natureza.<br/>\n<br/>No entanto, os médicos temem a constipação, mas isso é um erro total. Pela minha experiência, houve pessoas que, ao serem deixadas em paz, começaram a evacuar a partir do primeiro mês sem nenhum problema, e houve até quem ficasse meio ano sem evacuar, e nada aconteceu. Vendo isso, a constipação não é nada demais.<br/>\n<br/>Por outro lado, há pessoas com diarreia crônica, mas isso também é a eliminação de toxinas, o que é excelente. Se sair tudo o que tem para sair, curará e a saúde aumentará.<br/>\n<br/>Anteriormente, houve uma pessoa que deixou a situação seguir naturalmente, conforme eu disse, por cerca de três anos, e curou completamente, tornando-se muito saudável.<br/>\n<br/>\n<br/>A seguir, sobre as doenças em que surgem vermes no abdômen, como lombrigas, ancilóstomos, tênias, oxiúros, etc.,<br/>\n<br/>Nesses casos também, há situações em que as toxinas medicinais se acumulam, transformam-se em pus, apodrecem e geram vermes, e há casos causados por contágio.<br/>\n<br/>De qualquer forma, o que gostaria que pensassem é que o surgimento de vermes dentro do corpo humano é, na verdade, uma vergonha.<br/>\n<br/>Pois, com isso, não há diferença alguma entre o corpo e uma lixeira ou uma fossa.<br/>\n<br/>Portanto, somente tendo um corpo limpo, onde não surgem vermes, é que se pode orgulhar de ser o senhor de todas as coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]