[
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Remédios Deixarão Gradualmente de se Solidificar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Remédios Deixarão Gradualmente de se Solidificar\"</font></b></font> (5 de novembro de 1951)<br/>\n<br/>(Ensinamento após os artigos \"O Problema da BCG\" e \"O Veneno Mortal da BCG\")<br/>\n<br/>\"Estou pensando em publicar isso no jornal EIKOU e enviar ao Ministro da Saúde e Bem-Estar.<br/>\n<br/>Ou seja, como a purificação do Mundo Espiritual está se tornando mais forte, a BCG, que até agora se solidificava, deixou de se solidificar.<br/>\n<br/>Esta criança, por exemplo, como é membro, não se solidifica, não é?<br/>\n<br/>Por isso, rapidamente vieram essas más influências.<br/>\n<br/>Portanto, como os remédios deixarão gradualmente de se solidificar, o que até agora não causava nada passará a piorar, de modo que, querendo ou não, acabarão compreendendo o que é a toxina medicinal.<br/>\n<br/>Depois que isso acontecer, finalmente chegará a nossa vez de entrar em cena.<br/>\n<br/>Não vai demorar muito, então estou ansioso por isso.<br/>\n<br/>Por isso, de qualquer forma, os próprios médicos precisam vir a compreender os erros da medicina.<br/>\n<br/>Só então eles entenderão: 'A Igreja Messiânica diz coisas tão estranhas, mas é isso mesmo'.<br/>\n<br/>No entanto, dependendo do médico, parece que estão lendo as nossas publicações, pois frequentemente vejo pontos em que adotam as minhas teorias.<br/>\n<br/>Se prestarmos atenção, há bastante disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aumento das Doenças Contagiosas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Aumento das Doenças Contagiosas\"</font></b> (25 de novembro de 1951)<br/>\n<br/>\"E também tem o problema da BCG. Como saiu algo um pouco interessante no jornal sobre isso, a respeito disso...<br/>\n<br/>(Ensinamento após o artigo \"Novamente Sobre o Problema da BCG\")<br/>\n<br/>\n<br/>Ou seja, coisas assim também ocorrem porque a purificação se tornou mais forte.<br/>\n<br/>E esse fortalecimento da purificação se tornará gradualmente geral, mas, por enquanto, parece estar bastante intenso dentro da Igreja.<br/>\n<br/>Isso, eventualmente, se tornará geral. Como manifestação disso, dizem que este ano o sarampo está três vezes maior que nos anos anteriores.<br/>\n<br/>Além disso, a disenteria, que todo ano desaparece por volta desta época, este ano está aumentando bastante.<br/>\n<br/>Dessa forma, como as doenças contagiosas são as purificações mais fortes, acredito que o aumento das doenças contagiosas seja uma manifestação notável.<br/>\n<br/>Dessa forma, a atual BCG também resulta nisso justamente por causa da forte purificação.<br/>\n<br/>Coisas assim estão acontecendo em vários lugares, mas há médicos e organizações que as suprimem à força e enfatizam que a BCG é inofensiva.<br/>\n<br/>Por enquanto, eles estão ganhando e dizendo essas coisas, mas acredito que, enquanto hesitam, o lado de que é prejudicial acabará vencendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Medicina Cria a Infelicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Medicina Cria a Infelicidade\"</font></b> (11 de dezembro de 1951)<br/>\n<br/>\"Além disso, entre os recentes relatos de graças alcançadas, a trajetória de ter passado por situações terríveis por causa dos tratamentos médicos está muito bem escrita. Lendo isso, as lágrimas realmente caem.<br/>\n<br/>(Palestra após \"A Medicina Cria Tragédias\")<br/>\n<br/>\n<br/>Ou seja, essa pessoa, no início, teve apenas a glândula inguinal inchada.<br/>\n<br/>Por que a glândula inguinal inchou? Porque as pessoas que vão para a guerra recebem injeções.<br/>\n<br/>Essa injeção, na maioria das vezes, incha aqui (na cabeça). Antes houve uma pessoa que inchou muito, mas mesmo assim abriu-se um buraco ali, o pus saiu e ela sarou.<br/>\n<br/>Isso também é a mesma coisa. Como a medicina não entende, ela cutuca de várias formas e vai criando várias doenças.<br/>\n<br/>Como acabamos de ler, vai piorando aqui e ali, um após o outro.<br/>\n<br/>Chegou a um ponto em que a família inteira quase teve que cometer suicídio duplo.<br/>\n<br/>Afinal, quem os fez passar por uma situação tão infeliz? A guerra, claro, mas foi a medicina moderna que os fez passar por isso.<br/>\n<br/>Ninguém sabe disso e têm a ilusão de que é bom, o que é um problema realmente grande.<br/>\n<br/>Não se sabe quantas centenas de milhares de pessoas assim existem agora.<br/>\n<br/>Por isso, salvar isso é a prioridade número um.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Medicina Está Criando Pacientes com Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Medicina Está Criando Pacientes com Tuberculose\"</b></font> (5 de janeiro de 1952)<br/>\n<br/>\"Deixando o assunto do Museu de Arte por aqui, estou escrevendo agora um livro chamado KEKKAKU SHINKOU RYOUHOU, mas até agora eu realmente não o havia escrito.<br/>\n<br/>Afinal, se eu escrever de forma muito clara, a medicina perderá completamente o seu prestígio.<br/>\n<br/>Havia também o receio de que ocorressem coisas incômodas ou problemas, então eu estava me contendo, mas, pesquisando gradualmente, entendi que não haverá esse tipo de coisa e, além disso, como o que a medicina está fazendo agora é aumentar a tuberculose, pensei que não há outra alternativa senão informar isso o mais rápido possível e fazer algo a respeito, então desta vez escrevi claramente.<br/>\n<br/>Assim, não é voltado para os membros... o que lancei outro dia foi KEKKAKU NO KAKUMEITEKI RYOUHOU... esse era voltado para os membros.<br/>\n<br/>Desta vez, escreverei para o público em geral.<br/>\n<br/>Faculdades de medicina, hospitais, empresas jornalísticas... pretendo distribuir amplamente para esses setores.<br/>\n<br/>E, primeiro, pretendo fazê-los ler uma vez. Eles ficarão surpresos, não é?<br/>\n<br/>Então, sem dúvida, surgirão alguns entre eles que começarão a pensar. Farei com que leiam agora apenas um dos tópicos disso.<br/>\n<br/>(Artigo 'A Medicina Cria a Tuberculose')<br/>\n<br/>\n<br/>Ou seja, é o ponto crucial do problema da tuberculose.<br/>\n<br/>A medicina está criando pacientes com tuberculose... como acabei de dizer... como acabamos de ler, qualquer pessoa pega resfriado, e se pegar resfriado, é certo que terá tosse e catarro.<br/>\n<br/>O catarro é a toxina do corpo que se dissolve e entra temporariamente nos pulmões. Se deixado em paz, o catarro que entrou nos pulmões sairá.<br/>\n<br/>Portanto, ele não sai e fica solidificado.<br/>\n<br/>A tuberculose é criada de forma realmente hábil.<br/>\n<br/>A própria pessoa perde a esperança e tem um destino miserável, então, como a medicina está criando seres humanos tão infelizes, não há nada mais assustador do que isso.<br/>\n<br/>Longe de ninguém saber disso, é o oposto.<br/>\n<br/>O governo também a apoia com todo o esforço, então é absolutamente insuportável de se ver.<br/>\n<br/>Por isso, ensinar isso primeiramente às pessoas modernas é a maior salvação.<br/>\n<br/>Ainda há várias coisas... sobre o bacilo da tuberculose e outras coisas, mas não temos tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]