[
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças na Boca e Outras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças na Boca e Outras\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Escrevendo aqui sobre as doenças na boca, primeiramente sobre os dentes, a causa da força ou fraqueza dos dentes é diretamente proporcional à saúde de todo o corpo. O fato de os dentes das pessoas modernas serem fracos deve-se ao fato de a saúde estar enfraquecida.<br/>\n<br/>Claro que a causa disso são as toxinas dos medicamentos acumuladas no corpo, mas, além disso, os malefícios da desinfecção ao colocar dentaduras e das toxinas dos medicamentos para curar cáries também não podem ser menosprezados.<br/>\n<br/>Isso porque, quando se pede para obturar o buraco de uma cárie com cimento ou algo semelhante, dizem que a desinfecção é essencial e usam desinfetantes, mas isso tem um efeito reverso terrível.<br/>\n<br/>Isso ocorre porque, com o passar do tempo, o desinfetante inevitavelmente apodrece e gera bactérias. A isso, soma-se a purificação natural, que tenta excretá-lo para o exterior. Se for leve, tenta sair apenas pelas gengivas e não é nada grave, mas geralmente é pesado, por isso dói muito.<br/>\n<br/>Essa é a dor de um pequeno buraco sendo perfurado no osso da raiz do dente. Qualquer pessoa deve se lembrar de que, quando o buraco é perfurado e o pus começa a sair, a dor alivia muito.<br/>\n<br/>Portanto, quando peço ao dentista para obturar com cimento, faço questão de que ele não use remédios.<br/>\n<br/>Fazendo isso, nunca dói, não importa quanto tempo passe.<br/>\n<br/>É evidente ao ver que, quando um dente obturado com cimento dói, ao remover o cimento, a pessoa sente um alívio imediato.<br/>\n<br/>Nesse caso, o dentista acha que foi por causa de uma desinfecção incompleta, mas isso também ocorre porque ele está preso à superstição médica.<br/>\n<br/>Portanto, pastas de dente e afins também são melhores quanto menos produtos químicos contiverem. Ultimamente, eu não uso pasta de dente, sal nem nada, apenas esfrego com a ponta dos dedos.<br/>\n<br/>Por isso, se você quer ter dentes fortes, deve tornar todo o corpo saudável e, para isso, basta cortar os laços com os medicamentos.<br/>\n<br/>No entanto, mesmo dizendo isso, para as pessoas que atualmente têm dentes fracos, cáries ou idosos, não dá tempo de resolver rapidamente, então essas pessoas devem, no máximo, colocar dentaduras para ficarem com uma boa aparência.<br/>\n<br/>\n<br/>Em seguida, há pessoas que têm erupções na mucosa oral, sentem ardência ao comer, dor de garganta ou feridas na língua.<br/>\n<br/>Tudo isso ocorre porque remédios orais ou para gargarejo se infiltraram na mucosa, envelheceram, tornaram-se toxinas e estão tentando ser eliminados. Portanto, se deixar como está, certamente curará.<br/>\n<br/>O câncer de língua e afins também são, na maioria, isso. Se não fizer nada e deixar como está, oito ou nove em cada dez casos curam.<br/>\n<br/>No entanto, os médicos, mesmo que pareça câncer, devido à sua profissão, independentemente de curar ou não, consideram que não há outro método a não ser usar remédios e, primeiro, realizam a terapia medicamentosa. Com isso, ao contrário, agravam a situação, e muitas vezes se torna um verdadeiro câncer.<br/>\n<br/>Portanto, escrevi isso aqui porque quero muito que saibam disso.<br/>\n<br/>No entanto, embora raro, há casos que não curam de jeito nenhum.<br/>\n<br/>Ou seja, este é o verdadeiro câncer de língua.<br/>\n<br/>Mas isso é espiritual, e a causa é a retribuição pelo pecado de a pessoa ter contado mentiras maldosas ou ferido os outros com a ponta da língua. Portanto, se a pessoa não perceber isso, não se arrepender e não entrar na fé correta, não curará de forma alguma.<br/>\n<br/>\n<br/>Aqui, o que é totalmente absurdo é fazer inalação para tentar aliviar a tosse, pois isso não tem efeito algum.<br/>\n<br/>Basta pensar: a tosse sai das vias respiratórias, então a maior parte do remédio inalado vai para o esôfago, o que é um erro de alvo.<br/>\n<br/>Mas, como mencionei no início, a tosse é uma ação de bomba para expelir o catarro, então quanto mais sair, melhor. Portanto, pode-se entender o quão errado é tentar pará-la.<br/>\n<br/>E outra coisa absurda é o remédio para gargarejo, que também tem o objetivo de desinfetar a boca, mas na verdade é o oposto.<br/>\n<br/>Originalmente, não há nada com tanta ação bactericida quanto a saliva humana.<br/>\n<br/>Pode-se entender isso pelo fato de que certos insetos, muito maiores que as bactérias, enfraquecem ou morrem se jogarmos saliva neles.<br/>\n<br/>Portanto, para dizer a verdade, apenas enquanto se está gargarejando, o poder bactericida na boca fica fraco.<br/>\n<br/>Isso também se aplica aos olhos. Há pessoas que lavam os olhos com frequência, o que é realmente cômico. Os olhos têm um líquido desinfetante maravilhoso chamado lágrima, e a mucosa atrás das pálpebras é macia e ideal. Sendo assim, lavar com água boricada ou panos é o mais errado.<br/>\n<br/>\n<br/>Aqui, algo que ninguém percebe são os problemas na pele do rosto.<br/>\n<br/>É comum haver mulheres que sentem o rosto quente, dores leves, coceira ou uma sensação de repuxamento.<br/>\n<br/>Isso ocorre porque usam indiscriminadamente cosméticos que contêm produtos químicos. Esses produtos químicos se infiltram sem que percebam, transformam-se em toxinas e tentam exsudar pelos capilares do rosto, o que exige muita atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「口中の病など」"
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Maioria das Causas das Doenças de Dor é o Desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Maioria das Causas das Doenças de Dor é o Desinfetante\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Por esses motivos, de agora em diante, no caso do <i>Johrei</i>, é necessário prestar atenção aos remédios fitoterápicos e, às vezes, perguntar que tipo de remédio e quanto a pessoa tomou.<br/>\n<br/>No entanto, a toxina dos remédios fitoterápicos tem uma natureza mais lenta e não é aguda.<br/>\n<br/>Mas a neuralgia e afins são causadas por remédios ocidentais.<br/>\n<br/>Portanto, o fato de haver muita neuralgia ultimamente está relacionado aos remédios ocidentais.<br/>\n<br/>As injeções e afins também são as maiores causas de neuralgia e, além disso, como sempre digo, o desinfetante sempre se transforma em dor.<br/>\n<br/>Pode-se ter certeza de que quase todas as doenças de dor são causadas por desinfetantes.<br/>\n<br/>No entanto, mesmo sendo desinfetante, se dói aqui, pode-se pensar que o desinfetante foi colocado aqui, mas não é bem assim.<br/>\n<br/>Por exemplo, em uma pessoa com dor de cabeça, o desinfetante de uma cirurgia nas mãos ou nos pés sobe para a cabeça e se consolida lá. Portanto, de qualquer forma, em caso de dor, deve-se perguntar sobre todas as cirurgias que a pessoa já fez.<br/>\n<br/>Assim, entende-se melhor. Ultimamente tenho ouvido bastante, mas as pessoas com dor de dente quase sempre retiraram o apêndice.<br/>\n<br/>A cirurgia de apendicite é a que mais se manifesta como dor de dente.<br/>\n<br/>Isso é algo inimaginável.<br/>\n<br/>Portanto, se o dente dói, recebe-se <i>Johrei</i> e cura em uma ou duas vezes, é algo apenas local.<br/>\n<br/>Geralmente, a causa da dor de dente é que, ao extrair um dente ou ao obturá-lo com cimento ou algo semelhante, aplica-se desinfetante antes, e essa é a causa.<br/>\n<br/>Já escrevi sobre isso em algum lugar antes, mas quando se vai ao dentista para obturar um dente, sempre se desinfeta antes, e isso certamente causará dor.<br/>\n<br/>Isso ocorre porque o desinfetante apodrece e tenta sair. Isso se transforma em dor.<br/>\n<br/>Portanto, se for feito sem nenhuma desinfecção, nunca haverá dor.<br/>\n<br/>Isso também é realmente absurdo. No entanto, quando não cura em uma ou duas vezes, deve-se perguntar sobre a cirurgia de apendicite.<br/>\n<br/>O desinfetante usado na cirurgia desse apêndice vai subindo gradualmente e tenta sair pelos dentes, passando pelo peito.<br/>\n<br/>O fato de a causa da dor de dente ser a cirurgia de apendicite é uma grande descoberta mundial.<br/>\n<br/>É mais do que um Prêmio Nobel. Portanto, se eu contar as várias descobertas que fiz até agora, dariam dezenas de Prêmios Nobel.<br/>\n<br/>No entanto, lá eles avaliam a ciência moderna, e aqui, como não se pode entender com essa ciência, não há o que fazer.<br/>\n<br/>É preciso educar os avaliadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「痛みの病気の原因の多くは消毒薬」"
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Maioria das Causas dos Espasmos Vaginais são os Desinfetantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Maioria das Causas dos Espasmos Vaginais são os Desinfetantes\"</font></b>　(17 de abril de 1953)<br/>\n<br/>\n\"Em relação às doenças, os homens não sofrem tanto com isso, mas nas mulheres, especialmente nas doenças relacionadas à cabeça, como histeria, melancolia, irritabilidade e várias outras;<br/>\n<br/>\nIsso também acontece com os homens, mas tem uma relação muito grande com a parte inferior.<br/>\n<br/>\nPortanto, em várias doenças femininas, quando se ministra <i>Johrei</i> e não surte efeito, deve-se ministrar o <i>Johrei</i> naquela parte abaixo do umbigo.<br/>\n<br/>\nFazendo isso, a cabeça melhora. Portanto, tendo isso em mente, como pode ser feito a uma certa distância, ao fazer isso, a cabeça fica mais leve.<br/>\n<br/>\nAlém disso, a personalidade também melhora muito. Por isso, é o melhor método para diminuir as brigas de casal.<br/>\n<br/>\nÉ o método de tratamento para brigas de casal. Como o local é o que é, não posso falar muito sobre isso. No entanto, inesperadamente, as mulheres têm muitas doenças nesse local.<br/>\n<br/>\nO motivo é que as toxinas dos remédios vão descendo gradativamente, e então as toxinas se acumulam nesse local da mulher, e isso é a causa na grande maioria das vezes.<br/>\n<br/>\n<br/>\nAlém disso, frequentemente, as moças que detestam o casamento têm a causa principal exatamente aí.<br/>\n<br/>\nPor isso, nem os pais conseguem entender.<br/>\n<br/>\nEles se perguntam por que a filha detesta tanto se casar, mas a causa de tudo isso está aí.<br/>\n<br/>\nEu sou informado de várias coisas por Deus, e entendo bem esses pontos, mas a maior causa das moças que detestam o casamento são os espasmos vaginais.<br/>\n<br/>\nIsso dói tanto que elas chegam a pular só de encostar um pouco.<br/>\n<br/>\nIsso também se deve às toxinas dos remédios, mas na maioria das vezes são os desinfetantes que descem e se acumulam nas membranas mucosas.<br/>\n<br/>\nPor isso, há casos em que elas fogem na noite de núpcias, mas isso é curado com o <i>Johrei</i>.<br/>\n<br/>\n<br/>\nO interessante é que as toxinas que estão na parte de trás da cabeça (occipital) vão para a região do ânus.<br/>\n<br/>\nPortanto, a diarreia e afins são toxinas da parte de trás da cabeça.<br/>\n<br/>\nE as toxinas da parte da frente da cabeça (frontal) se concentram na região genital feminina.<br/>\n<br/>\nPor isso, para as mulheres que têm dor na parte da frente da cabeça, não adianta ministrar <i>Johrei</i> apenas na parte da frente da cabeça.<br/>\n<br/>\nAfinal, a parte da frente da cabeça e essa região formam o céu e a terra, o que é muito interessante.<br/>\n<br/>\nNão preciso explicar isso em muitos detalhes para que entendam, basta saber que, em geral, todas as toxinas de remédios nas mulheres se acumulam aí.<br/>\n<br/>\nPortanto, essas pessoas podem ministrar <i>Johrei</i> em si mesmas.<br/>\n<br/>\nFazendo isso, a diferença é muito grande. Por isso, este método de <i>Johrei</i> é muito conveniente, pois pode ser feito por si mesmo.<br/>\n<br/>\nAlém disso, como as hemorroidas também são toxinas da parte de trás da cabeça, não saram se ministrar apenas nas hemorroidas, é preciso ministrar na parte de trás da cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「膣痙攣の原因の多くは消毒薬」"
  }
]