[
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Introdução - A Essência da Salvação da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Introdução - A Essência da Salvação da Humanidade\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Provavelmente não há palavras que soem tão grandiosas, amplas... e calorosas quanto 'salvação da humanidade'. Desde os tempos antigos, os santos e sábios que se dedicaram à salvação da humanidade são inumeráveis, e é um fato inegável que todos eles deixaram alguma contribuição e méritos consideráveis.<br/>\n<br/>No entanto, acredito que não haja obra de salvação tão grandiosa quanto a que estou prestes a expor agora. O que é isso? Nada mais é do que tentar eliminar o sofrimento das doenças da humanidade.<br/>\n<br/>Não importa quem seja ou que tipo de crítica faça, não deve haver salvação mais maravilhosa do que curar doenças. Seja pela religião, pela medicina ou por qualquer outro método, se for possível erradicar as doenças, isso será um mérito grandioso e sem precedentes na face da Terra.<br/>\n<br/>Por outro lado, ao observarmos atentamente a sociedade de hoje, que cenário miserável vemos. Suponhamos que surja uma pessoa com uma doença grave. Na maioria das vezes, ela é internada, passa por cirurgias e, no mínimo, isso exigirá centenas de moedas.<br/>\n<br/>Se com isso ela se curar totalmente, tudo bem, mas muitas vezes não cura. Quando a situação se prolonga por um, dois ou três anos, milhares de moedas já terão sido gastas.<br/>\n<br/>Nesse caso, se for um filho, ainda vá lá, mas se for o chefe de família, é certo que será demitido do emprego.<br/>\n<br/>Além disso, se for a esposa, será necessário contratar uma governanta ou empregada. Com uma coisa e outra, as economias e reservas de muitos anos se esgotam e, ainda assim, a doença não é curada. Exemplos como esse são demasiadamente numerosos.<br/>\n<br/>E, se a doença se prolongar, é natural que, devido às preocupações com a vida e à angústia, a pessoa se debilite e piore cada vez mais... O dinheiro acaba, perde-se o emprego, contraem-se dívidas, o aluguel atrasa e a pessoa fica completamente sem saída. Exemplos trágicos de chegar a esse extremo são vistos por toda parte.<br/>\n<br/>E, nesses casos, muitas vezes irmãos, parentes e conhecidos também acabam tendo que assumir responsabilidade solidária inevitavelmente.<br/>\n<br/>Além disso... pode haver casos em que se cause transtornos à empresa onde trabalha ou ao patrão. Indiretamente, as perdas para o Estado e a sociedade também não devem ser pequenas.<br/>\n<br/>E, na pior das hipóteses, a perda das despesas com educação e treinamento da própria pessoa até aquele momento também não será pequena... No caso de filhos... a perda das despesas de criação também deve ser considerável.<br/>\n<br/>Portanto, o sofrimento pessoal e a perda social causados pelo surgimento de um único doente grave são, sem dúvida, algo que não se pode menosprezar.<br/>\n<br/>E, mesmo que felizmente a pessoa se cure totalmente, nesse momento ela já estará sem dinheiro, sem emprego, atormentada por cobradores, e tentar buscar uma nova profissão será uma enorme dificuldade.<br/>\n<br/>Além disso, mesmo sendo uma pessoa de posses consideráveis, vejo frequentemente exemplos reais de famílias que caíram em terrível ruína por terem duas ou três pessoas com doenças graves... ou por terem tido mortes na família. Muitas vezes, filhos que com muito esforço entraram na universidade, ou filhas que frequentavam a escola de meninas, são forçados a abandonar os estudos em lágrimas.<br/>\n<br/>Eu também vi inúmeras vezes pessoas dignas de pena que decaíram de uma casa imponente para uma casa miserável.<br/>\n<br/>\n<br/>Esses exemplos reais existem em excesso por toda parte na sociedade atual e não são raros.<br/>\n<br/>Por isso, as autoridades também, por política social, tentam salvá-los através de seguro de vida, seguro de saúde, Saiseikai, clínicas de custo real, etc... fazendo sacrifícios consideráveis, mas não apenas não conseguem obter facilmente os efeitos esperados, como também... observa-se até mesmo uma tendência de aumento gradual.<br/>\n<br/>Qual é, afinal, a causa dessas infelicidades que estão ocorrendo em número excessivo hoje em dia? Em uma palavra, pode-se dizer que é porque a 'capacidade de curar doenças' da medicina ocidental é demasiadamente fraca.<br/>\n<br/>Se a medicina curasse as doenças de forma rápida e contínua, o problema estaria resolvido e não se chegaria à infelicidade...<br/>\n<br/>Além disso, sobre este assunto, o mesmo ocorre nas religiões estabelecidas. Como já não possuem força divina ou força búdica, as doenças não são curadas. 'Como não curam', eles apenas se esforçam para fazer com que as pessoas se resignem com o sofrimento da doença.<br/>\n<br/>E isso chegou a um estado verdadeiramente lamentável, onde as pessoas têm a ilusão de que essa é a fé correta... Portanto, assim como a medicina, a religião também não resolve o problema.<br/>\n<br/>\n<br/>No entanto, quando se recorre à <font color=\"#ff0000\" size=\"+1\"><b>nossa terapia</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>por mais grave que seja a doença, se a pessoa vier imediatamente após adoecer, ou seja, no momento em que iria procurar um médico, ela será facilmente curada</b></font>.<br/>\n<br/>Primeiramente,\"",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「序論　人類救済の根本」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "No mais rápido em duas ou três vezes, mesmo em casos graves dentro de dez vezes",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>No mais rápido em duas ou três vezes, mesmo em casos graves dentro de dez vezes</b></font>, é assim que se deve ver, e, <font color=\"#ff0000\" size=\"+1\"><b>após a recuperação, quase não há recaídas</b></font>.<br/>\n<br/>Portanto... como os custos e o tempo são verdadeiramente mínimos, é impossível que surjam pessoas infelizes.<br/>\n<br/>Apesar de ter sido criada uma 'grande força de cura de doenças' como esta, as pessoas modernas, que têm impregnada em suas mentes a realidade da medicina ocidental que até hoje... cura tão pouco, não conseguem acreditar facilmente.<br/>\n<br/>Fazer com que essas pessoas sintam vontade de receber esta terapia é, muitas vezes... algo que considero até mais difícil do que curar a doença.<br/>\n<br/>No entanto, estamos preparados para o fato de que são dificuldades que devem existir sem exceção em qualquer movimento novo.<br/>\n<br/>Apesar disso, não apenas o sofrimento de doenças graves é totalmente curado, mas também... os que vivenciaram e obtiveram a convicção de que... não haverá a ocorrência de infelicidades permanentemente, aumentam drasticamente a cada dia, e essas pessoas orientam fervorosamente muitos infelizes que estão na mesma situação que elas estiveram. Isso é algo nobre... e me alegra mais do que qualquer outra coisa.<br/>\n<br/>\n<br/>Em seguida, recentemente, de acordo com uma pesquisa da Secretaria de Assuntos Sociais, até 40% das crianças do ensino fundamental nas cidades são crianças com debilidade tuberculosa. É um relatório verdadeiramente assustador e um problema gravíssimo para o futuro da nação.<br/>\n<br/>No entanto, se aplicarmos esta terapia a eles também, é algo que sempre experimentamos que, em um período de menos de um mês, eles se transformam em crianças saudáveis, como se tivessem nascido de novo.<br/>\n<br/>\n<br/>Portanto, se este fato surpreendente de cura de doenças se tornar amplamente conhecido, que grande sensação causará... e, junto com isso, quantos doentes não acorrerão em massa.<br/>\n<br/>Consequentemente, também estamos formando terapeutas para atender a essa época. É claro que o desenvolvimento desta terapia a nível mundial é mais evidente do que ver o fogo, mas<br/>\n<br/>não é difícil imaginar desde já o quanto os ocidentais, ao conhecerem a 'grande força da nossa arte de curar doenças' 'naquela época', se alegrarão e se prostrarão em reverência. (Jinsai Okada)\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "速きは二三回、重症でも十回以内",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina do Amanhã - Compilação da Associação de Saúde do Grande Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina do Amanhã - Compilação da Associação de Saúde do Grande Japão\"</font></b> \n(Publicado em 15 de maio de 1936)<br/>\n<br/>\"Esta arte de curar doenças é, verdadeiramente, a medicina do amanhã.<br/>\n<br/>Em comparação com a medicina ocidental e a medicina chinesa da atualidade, a grandiosidade de sua força de cura é absolutamente incomparável.<br/>\n<br/>E, visto que a medicina moderna desconhece a causa de quase todas as doenças, e até mesmo a causa de um resfriado permanece desconhecida até hoje, sua grande realização ainda tem um longo caminho pela frente.<br/>\n<br/>Além disso, observando o aspecto do tratamento, apesar de ser claramente evidente o acúmulo de pus em casos como câncer, apendicite, etc., não é possível remover sequer uma gota desse pus a não ser por meio de cirurgia de incisão.<br/>\n<br/>Mas, mesmo que fosse possível removê-lo, não há absolutamente nenhum método para impedir que o pus se acumule novamente na área afetada e nas áreas adjacentes.<br/>\n<br/>\n<br/>No entanto, esta terapia não utiliza uma única gota de medicamento, não emprega nenhum instrumento material, e apenas tocando a ponta dos dedos na superfície da pele, tanto o câncer quanto o acúmulo de pus na região do apêndice são totalmente dissolvidos e desaparecem.<br/>\n<br/>Nesse caso, o pus se dissolve e se transforma em líquido seroso, e qualquer pequeno resíduo é misturado à urina ou às fezes e eliminado.<br/>\n<br/>Além disso, no caso de sangue intoxicado, essas toxinas são dissolvidas e transformadas em sangue limpo, portanto, como não se está removendo o sangue intoxicado, não há a diminuição de uma única gota de sangue.<br/>\n<br/>Além disso, de acordo com a medicina, mesmo que siga um curso favorável, a apendicite requer um ou dois meses de tempo e o gasto de centenas de moedas em taxas de cirurgia, internação, etc.<br/>\n<br/>No entanto, de acordo com a <font color=\"#ff0000\" size=\"+1\"><b>nossa terapia</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a apendicite é totalmente curada em até três dias</b></font>, e o custo é de apenas alguns ienes.<br/>\n<br/>\nQuanto ao <font color=\"#ff0000\" size=\"+1\"><b>câncer</b></font>, apesar de ser considerado quase impossível de ser totalmente curado pela medicina, de acordo com a nossa terapia, <b><font color=\"#0000ff\">a menos que a pessoa esteja em um estado de debilidade à beira da morte</font><font color=\"#ff0000\" size=\"+1\">, ela será infalivelmente curada por completo</font></b>.<br/>\n<br/>O motivo é que, se a pessoa estiver demasiadamente debilitada, sua vida não se manterá até a dissolução do câncer.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o câncer de útero é totalmente curado em duas ou três a cinco ou seis sessões, e o câncer de estômago é totalmente curado em menos de um mês</b></font>.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a pneumonia é curada em menos de uma semana, a disenteria, a disenteria infantil, etc., também são totalmente curadas em cinco ou seis dias</b></font>, e deve-se imaginar que todas as outras doenças seguem esse padrão.<br/>\n<br/>Qualquer que seja a doença grave, aqueles que vêm imediatamente após adoecerem são, na maioria das vezes, totalmente curados em poucas sessões, portanto, dizer que é um <font color=\"#ff0000\" size=\"+1\"><b>resultado de cura de cem por cento</b></font> não é de forma alguma um exagero.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se, mesmo com a nossa terapia, for necessário um tempo considerável, é sempre porque a doença se agravou devido a tratamentos médicos errôneos, etc.</font></b><br/>\n<br/>\n<br/>Desta forma, o surgimento desta grandiosa terapia é, não apenas para a felicidade individual, mas também do ponto de vista do progresso da nação, um benefício incalculável, e é claro que<br/>\n<br/>o ideal da humanidade, um mundo sem doenças, tornou-se possível aqui.<br/>\n<br/>Quando isso for amplamente e universalmente conhecido, a medicina moderna não terá outra escolha a não ser passar por uma grande revolução.<br/>\n<br/>E, se isso acontecer um dia mais cedo, toda a humanidade será salva um dia mais rápido.<br/>\n<br/>Por fim, o que gostaria de acrescentar é que esta terapia, se aprendida, pode ser realizada por qualquer pessoa.<br/>\n<br/>Com uma semana de treinamento prático e cerca de meio ano de experiência prática, os resultados reais de curar doentes que os doutores não conseguiram tratar são vivenciados diariamente por muitas pessoas, que se maravilham e agradecem por esses milagres. (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「明日の医術　大日本健康協会編纂」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Força de Kannon na Cura de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Força de <i>Kannon</i> na Cura de Doenças\"</font></b> (Publicado em 21 de outubro de 1935)<br/>\n<br/>\"Provavelmente não há nada tão difícil quanto fazer com que a mente do homem moderno, que desde a infância foi incutida exclusivamente com a ciência, compreenda a realidade de que milagres surpreendentes estão se manifestando diariamente, onde doenças que antes eram consideradas difíceis de curar, como tuberculose pulmonar, asma, fístula anal, câncer, apoplexia, sífilis, miopia, etc.,<br/>\n<br/>são curadas em um número mínimo de dias.<br/>\n<br/>Isso seria ainda mais difícil do que explicar o ar para um homem primitivo.<br/>\n<br/>A cultura de uma época em si forma um padrão.<br/>\n<br/>Quando surge 'algo' que salta vários degraus acima do nível desse padrão,<br/>\n<br/>os intelectuais tentam medi-lo com a régua do nível em que estavam até então, mas,<br/>\n<br/>é claro que não se ajusta a essa régua.<br/>\n<br/>Nesses momentos, é também um padrão humano que eles invariavelmente insultem e critiquem esse 'algo'.<br/>\n<br/>No entanto, entre eles, há sempre uma minoria que, insatisfeita com a cultura de sua época,<br/>\n<br/>espera e anseia pelo surgimento de 'algo' mais elevado e que quebre os padrões, e<br/>\n<br/>é maravilhoso como essas pessoas elevam e desenvolvem esse novo 'algo' como se fosse sua missão.<br/>\n<br/>São os chamados pioneiros.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Em cada edição deste jornal, publicamos numerosos resultados reais de cura de doenças pela força de <i>Kannon</i>, mas a verdade é que um número tão grande de milagres que não conseguimos publicar continua a ocorrer diariamente</b></font>.<br/>\n<br/>Portanto, o que publicamos neste jornal é apenas uma pequena parte.<br/>\n<br/>Além disso, do ponto de vista de terceiros, cada artigo tende a ser considerado exagerado, mas é exatamente o oposto,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>pelo contrário, se escrevermos exatamente como é na realidade, tememos que seja considerado exagerado, por isso somos bastante contidos</b></font>.<br/>\n<br/>Da mesma forma, quando aqueles que foram curados de doenças graves contam suas experiências a terceiros,<br/>\n<br/>ouvimos diariamente seus lamentos de que as pessoas não acreditam que tais milagres existam, e<br/>\n<br/>o que é cômico é que, como uma doença crônica de vários anos foi curada em um curto período de tempo,<br/>\n<br/>às vezes ocorre o fato nada engraçado de que nem mesmo os membros da família acreditam.<br/>\n<br/>É por isso que incluímos detalhadamente até o endereço da residência da pessoa publicada, para facilitar que perguntem diretamente a ela.<br/>\n<br/>O fato de que uma força de cura tão grandiosa tenha surgido recentemente deveria ser questionado, antes de mais nada, pelos senhores médicos.<br/>\n<br/>Como resultado, acredito que eles deveriam nos visitar para investigar exaustivamente.<br/>\n<br/>O motivo é que o objetivo da própria medicina não deveria ser outro senão erradicar as doenças da humanidade.<br/>\n<br/>Além disso, as pessoas que veem exemplos reais e artigos de curas fora da medicina costumam dizer:<br/>\n<br/>Eles só publicam os que foram curados, e não publicam os que não foram curados.<br/>\n<br/>Esta é uma visão compreensível e sei que certamente deve haver muitos casos assim no mundo.<br/>\n<br/>No entanto, declaro honestamente que a grande maioria dos pacientes que vêm a nós são aqueles que não foram curados por diversos tratamentos.<br/>\n<br/>Apesar disso, estamos alcançando uma <font color=\"#ff0000\" size=\"+1\"><b>taxa de cura de doenças de mais de oitenta por cento</b></font>.<br/>\n<br/>É um fato sem o menor exagero.<br/>\n<br/>Resultados de cura como este não devem existir em nenhum lugar do mundo ou na história, mas os fatos não podem ser distorcidos.<br/>\n<br/>E o que desejamos dos senhores médicos é que aceitem primeiramente este nosso relatório e não poupem esforços para verificar o fato em si.<br/>\n<br/>Eles podem vir à nossa porta e observar, mas o ideal seria que aprendessem.<br/>\n<br/>Sendo especialistas, isso levaria apenas cerca de uma semana e, como resultado, se comparassem com a medicina ocidental convencional, posso afirmar que ficariam maravilhados com a superioridade de seu efeito curativo.<br/>\n<br/>O que antes exigia um mês de tratamento será curado em três dias.<br/>\n<br/>Além disso, como os senhores possuem habilidades especializadas, como anatomia patológica, etc., se a isso aliarem a força de cura de <i>Kannon</i>, será como diz o provérbio: dar um porrete de ferro a um demônio (tornar-se invencível).<br/>\n<br/>\n<br/>No entanto, se falarmos em força de cura de <i>Kannon</i>, talvez apenas por essas palavras vocês riam e descartem como superstição, mas<br/>\n<br/>é nesse ponto que se diz que cem teorias acadêmicas não se comparam a um único fato.<br/>\n<br/>Gostaria que observassem esse fato com calma.<br/>\n<br/>Vocês devem saber muito bem o quanto todos os pacientes doentes desejam ser curados, mais do que receber explicações sobre suas doenças.<br/>\n<br/>Se fecharem os olhos para os fatos, ou mesmo conhecendo os fatos, os ignorarem como nuvens e fumaça passageiras, e continuarem a se basear exclusivamente na ciência, isso não seria uma negligência como pessoas cultas?<br/>\n<br/>Além disso, o mesmo pode ser dito sobre outras novas religiões de hoje. Elas estão publicando ativamente resultados milagrosos de curas sem medicamentos.<br/>\n<br/>É claro que não é preciso dizer que estas também devem ser pesquisadas ativamente.<br/>\n<br/>O fato de muitas pessoas abandonarem os tratamentos médicos e correrem para essas religiões não é porque existe 'algo' superior aos tratamentos médicos?<br/>\n<br/>Olhar para essas pessoas e, de forma generalizada, descartá-las calmamente como supersticiosas é<br/>\n<br/>demasiadamente dogmático, e acho que não se poderá distinguir quem é que está sendo supersticioso.<br/>\n<br/>\n<br/>No entanto, no Ocidente, relatos de novas descobertas na medicina costumam atrair o mais alto grau de interesse, mas<br/>\n<br/>a maioria delas pertence à medicina básica, e as descobertas de métodos reais de cura são verdadeiramente poucas.<br/>\n<br/>Não apenas isso, mas se observarmos os resultados até hoje, somos forçados a ver muitos casos em que os medicamentos e tratamentos inicialmente descobertos,<br/>\n<br/>com o passar do tempo, perdem gradualmente o status de salvadores que tinham na época de sua descoberta.<br/>\n<br/>Mesmo no caso do famoso 606, ou do rádio,<br/>\n<br/>o fato de que o câncer de laringe do Almirante Togo não foi curado, mesmo após o uso de trezentos e cinquenta mil ienes em rádio, prova a sua ineficácia de forma demasiadamente eloquente.<br/>\n<br/>Apesar disso, por mais notáveis que sejam os resultados de cura aqui perto, no Japão, eles os negam sem sequer tentar abordá-los.<br/>\n<br/>Mas isso é apenas pelo motivo de que não é científico.<br/>\n<br/>Quão digna de pena é a humanidade em uma época em que se conclui que não há método de tratamento para as doenças humanas além da ciência.<br/>\n<br/>O motivo é que, mesmo que surja um método de cura maravilhoso que transcenda a ciência em muitas vezes, é um absurdo que<br/>\n<br/>apenas uma parte das pessoas possa se beneficiar dele, e não a totalidade.<br/>\n<br/>\n<br/>A história mostra claramente que a civilização de hoje progrediu através da cooperação.<br/>\n<br/>No entanto, até hoje, isso ocorreu principalmente no campo acadêmico, ou seja, limitava-se ao que era ocidental.<br/>\n<br/>Recentemente, porém, os ocidentais também despertaram, e os estudos sobre o Japão e o budismo são exemplos disso.<br/>\n<br/>Além disso, o fato de alguns médicos terem começado a pesquisar a medicina chinesa, a moxabustão, etc., também é digno de elogio.<br/>\n<br/>Portanto, eu proponho. Uma vez que a medicina estabeleceu o objetivo supremo de erradicar as doenças da humanidade,<br/>\n<br/>ela deve investigar e examinar os resultados de cura de todas as coisas na sociedade e, ao mesmo tempo, derrubar as barreiras da ciência, e<br/>\n<br/>seja religioso, espiritual ou mental, avançar de forma abrangente, colocando os fatos como principais e as teorias acadêmicas como secundárias.<br/>\n<br/>E vamos criar, a partir do nosso Japão, uma grande medicina que cure de verdade, que tenha efeito em curto prazo e que não tenha recaídas.<br/>\n<br/>Este grande empreendimento não é suficiente apenas com as partes envolvidas; o governo também não deve se inclinar apenas para a ciência, mas investigar e examinar os fatos, e se houver algo que seja verdadeiramente capaz de salvar a humanidade, deve avançar e apoiá-lo.<br/>\n<br/>Gostaria também que algumas pessoas no governo reconsiderassem a atitude de considerar a medicina ocidental como absoluta e rejeitar tudo o mais.<br/>\n<br/>Aqui repito o princípio de que a civilização só se desenvolve através da cooperação.<br/>\n<br/>\n<br/>De qualquer forma, assim como está chegando uma grande época de transição na civilização científica, é um fato indiscutível que uma grande época de transição na medicina também se aproxima.<br/>\n<br/>O motivo é que o fato de que uma grande força de cura, inimaginável do ponto de vista da ciência atual, já surgiu e<br/>\n<br/>seus milagres estão aumentando aceleradamente a cada dia, é mais do que suficiente para provar isso.<br/>\n<br/>Do ponto de vista do progresso da humanidade, que não conhece limites, é um acontecimento que não deve causar a menor estranheza, mas<br/>\n<br/>é preciso despertar para o fato de que a atitude obstinada de se apegar à ciência e não ver mais nada é uma ação que impede o progresso da cultura e o bem-estar da humanidade.<br/>\n<br/>Se não for assim, não haverá como apagar as palavras de alguém que nos chamou de bárbaros culturais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「治病に於ける観音力に就て」",
    "filename": "Jk.html"
  },
  {
    "source_file": "Jk.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Onde Vai a Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Onde Vai a Medicina Moderna\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Atualmente, para a pesquisa médica, observando apenas no Japão, milhares de pessoas e milhões em despesas anuais estão sendo utilizados, com dedicação e imersão total na pesquisa.<br/>\n<br/>Do nosso ponto de vista, não podemos deixar de sentir que isso é um esforço totalmente em vão.<br/>\n<br/>Falando sem reservas, sempre penso que seria melhor se eles limitassem isso a uma pequena parte e se voltassem para coisas ainda mais significativas agora.<br/>\n<br/>Se eu disser algo assim, pode ser visto como as palavras de um louco, mas gostaria que examinassem profundamente através dos argumentos a seguir.<br/>\n<br/>Afinal, qual é o objetivo da medicina? Nem é preciso dizer que é a erradicação das doenças humanas.<br/>\n<br/>Não pode haver outra coisa além disso.<br/>\n<br/>Portanto, não é preciso dizer que o fato de inúmeros acadêmicos e autoridades envolvidos na medicina, não apenas no Japão, mas em todos os países civilizados do mundo, estarem espremendo seus cérebros e se esforçando dia e noite em pesquisas analíticas com grande dificuldade, é para o objetivo final da erradicação das doenças.<br/>\n<br/>Portanto, essas são pesquisas e esforços até que se alcance o objetivo final da erradicação das doenças.<br/>\n<br/>Por isso, se um método para erradicar as doenças pudesse ser descoberto imediatamente agora, não haveria mais necessidade de pesquisa e esforço.<br/>\n<br/>No entanto, sei que será difícil aceitar imediatamente esta minha teoria tão inesperada.<br/>\n<br/>Porque, de qualquer forma, não há como entender a não ser através de experimentos minuciosos.<br/>\n<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">Câncer, tuberculose, fístula anal, asma, hemorragia cerebral, apoplexia, epilepsia, loucura, sífilis, meningite e todas as outras doenças</font></b> consideradas as mais difíceis de curar na medicina,<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「現代医学は何処へ行く」",
    "filename": "Jk.html"
  }
]