[
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retroflexão Uterina e Hemorragia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Retroflexão Uterina e Hemorragia\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de 69 anos teve retroflexão uterina no passado. Em outubro do ano passado, ela teve três grandes hemorragias e, no momento mais intenso, sangrou cerca de três <i>sho</i> (aprox. 5,4 litros) e ficou inconsciente.<br/>\n<br/>Ela se recuperou através do <i>Johrei</i>, mas desde então seu coração enfraqueceu e ela não tem energia. Acredito que seja devido à hemorragia, mas ela se curará completamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essa hemorragia foi por baixo, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim, foi isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o seguinte, o sangue velho da menstruação que estava acumulado saiu, sabe? Pessoas assim têm muito sangue toxificado.<br/>\n<br/>E, ao mesmo tempo que o sangue velho sai, outros sangues toxificados daquela região também vêm à tona...<br/>\n<br/>Pode parecer bom que o sangue toxificado saia, mas, como o corpo se mantinha com o sangue toxificado até agora, e o sangue novo e bom não pode ser produzido tão rapidamente, é por isso que ocorre a anemia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O rosto dela começou a inchar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, mesmo que não seja uma hemorragia por baixo, se houver uma hemorragia grave por úlcera gástrica, por exemplo, pode haver inchaço e a pessoa fica pálida e inchada.<br/>\n<br/>Isso ocorre porque, com a anemia, a atividade dos rins diminui, e o inchaço acontece porque não é possível processar a urina.<br/>\n<br/>No entanto, à medida que o sangue aumenta, os rins vão se curando, então o inchaço também passará, não se preocupe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Uterina em Idosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemorragia Uterina em Idosos\"</font></b> (28 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fiel I.M. (64 anos, mulher) teve retroflexão uterina no passado.<br/>\n<br/>Desde outubro do ano passado, ela teve cerca de três hemorragias consideráveis.<br/>\n<br/>No dia 17 deste mês, das 4h às 10h da manhã, houve uma hemorragia bastante volumosa (cerca de três <i>sho</i>), causando anemia, perda de consciência e edema em todo o corpo.<br/>\n<br/>Com o <i>Johrei</i>, ela logo começou a melhorar.<br/>\n<br/>No momento, o coração está fraco e há edema nas pernas.<br/>\n<br/>Qual seria a causa do edema que ocorre devido a essa hemorragia?<br/>\n<br/>Além disso, o que significa uma hemorragia tão grande nessa idade? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O sangue menstrual acumulado saiu.<br/>\n<br/>Como há muito sangue toxificado, ao mesmo tempo que o sangue menstrual sai, outros sangues toxificados também se reúnem na região e saem.<br/>\n<br/>Quando sai tudo de uma vez, o sangue bom não pode ser produzido repentinamente, por isso ocorre a anemia.<br/>\n<br/>Devido a isso, a atividade dos rins diminui, impossibilitando o processamento da urina.<br/>\n<br/>À medida que o sangue aumentar, ela se curará. Com o passar dos dias, ela se curará. Quanto ao sangue toxificado, desde que não tome remédios, ela se curará. Em breve ficará saudável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorragia Uterina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Hemorragia Uterina\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em fevereiro do ano passado, houve hemorragia no útero, com recuperação temporária, e em 16 de agosto foi entronizada a Imagem da Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>Uma semana depois, a hemorragia recomeçou, com dores como cãibras no baixo-ventre, flanco direito e da região lombar até o ânus. Por volta de novembro, houve uma melhora, mas não havia energia para se levantar.<br/>\n<br/>No final de dezembro, a hemorragia recomeçou e, no final de janeiro, a dor aumentou em direção ao ânus (dor como cãibra), queixando-se de dor ao evacuar.<br/>\n<br/>A partir de meados de janeiro, entrou em um estado de peritonite e, em 6 de fevereiro, houve nova hemorragia, palidez facial, pulso fraco. Mesmo ministrando <i>Johrei</i>, a cor não volta, o apetite não diminuiu muito e não há muita mudança na alimentação.<br/>\n<br/>De que tipo de purificação se trata?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há toxinas de remédios do baixo-ventre até a região lombar.<br/>\n<br/>O sangue está muito turvo.<br/>\n<br/>Devido à hemorragia, ela ficará temporariamente anêmica, mas isso é inevitável.<br/>\n<br/>O que sai é sangue turvo, e se não sair, não vai curar.<br/>\n<br/>Há coágulos de sangue na pelve renal. É preciso ministrar <i>Johrei</i> para dissolvê-los. Se ministrar <i>Johrei</i> nisso, ela se curará.<br/>\n<br/>Esse é o ponto vital, e não é algo difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Menstruação em Bebês é o Sangue Velho da Mãe\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Menstruação em Bebês é o Sangue Velho da Mãe\"</b></font> (2 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina, com cerca de três dias de vida, teve algo semelhante a uma menstruação normal, e ultimamente tenho ouvido falar frequentemente de casos assim. Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso dura pouco tempo e depois desaparece.<br/>\n<br/>Ao nascer, o bebê engole sangue velho... e é isso que sai.<br/>\n<br/>Ultimamente, é comum ver crianças que tossem sangue, e os médicos dizem que é úlcera gástrica.<br/>\n<br/>Isso é impossível; na verdade, estão apenas expelindo o sangue que engoliram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Menstruação em Bebês é o Sangue Velho da Mãe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Menstruação em Bebês é o Sangue Velho da Mãe\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de cerca de três meses teve algo exatamente igual a uma menstruação, e ultimamente tenho ouvido muito sobre isso. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é nada demais. É algo que dura pouco tempo.<br/>\n<br/>Isso acontece porque, ao nascer, o bebê engole o sangue velho da mãe.<br/>\n<br/>Especialmente quando a menstruação é bastante abundante, é comum que, dois ou três meses após o nascimento, o bebê tussa sangue.<br/>\n<br/>Os médicos chamam isso de úlcera gástrica, mas é impossível que uma criança tão pequena tenha úlcera gástrica.<br/>\n<br/>Ela está apenas expelindo o sangue velho, então não é nada grave.<br/>\n<br/>Nessas crianças, esse sangue velho é excretado por baixo.<br/>\n<br/>Portanto, logo voltará ao normal, não há motivo para preocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que Expele a Menstruação pela Boca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mulher que Expele a Menstruação pela Boca\"</font></b> (8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma mulher que expele a menstruação pela boca. Haveria algum significado espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque ela fez coisas invertidas em sua vida passada.<br/>\n<br/>Como há toxinas na entrada das trompas de Falópio, deve-se ministrar bastante <i>Johrei</i> no baixo-ventre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação Invertida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Menstruação Invertida\"</font></b> (22 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a minha menstruação, sangro pelas gengivas, mas não sinto dor nem nada, e isso para em cerca de dois dias.<br/>\n<br/>Nos outros dias, não sinto nada. O que seria isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem pessoas que têm a menstruação de forma invertida. Sangramento nasal e tosse com sangue são exemplos disso.<br/>\n<br/>O que deveria sair por baixo não sai completamente e volta para cima.<br/>\n<br/>Essas pessoas têm as trompas de Falópio estreitas. Esta pessoa também é um caso desse tipo.<br/>\n<br/>Há um nódulo no abdômen que está pressionando.<br/>\n<br/>Se remover isso, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seiri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menstruação Invertida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Menstruação Invertida\"</font></b> (23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 25 anos sofreu de hemorroidas por volta de fevereiro deste ano e se curou completamente com o <i>Johrei</i>.<br/>\n<br/>Isso ocorreu durante o período menstrual e era um sangue vermelho-escuro e sujo.<br/>\n<br/>Parou assim que a menstruação terminou, e depois ela ficou meio indisposta, mas em meados de novembro voltou a tossir sangue.<br/>\n<br/>Desta vez, o sangue é ralo, e se ela se move um pouco, tem acessos de tosse, expelindo cerca de uma pequena tigela cheia de uma vez, com um som gorgolejante.<br/>\n<br/>Hoje, graças ao <i>Johrei</i>, ela está muito mais aliviada, e às vezes tem escarro com sangue.<br/>\n<br/>Não tem febre, estando quase sempre com a temperatura normal.<br/>\n<br/>Ela diz que sente o peito um pouco sufocado e não consegue se mover muito.<br/>\n<br/>E ela diz que gostaria de receber as aulas de iniciação. O que o senhor acha? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É tosse com sangue da menstruação. É uma pessoa com muito sangue toxificado. É melhor deixá-la receber as aulas de iniciação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]