[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paralisia dos membros devido a apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do <i>Johrei</i> para paralisia dos membros devido a apoplexia\"</font></b>　(18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta anos caiu e bateu a cabeça há dois anos. Desde então, seus membros do lado esquerdo estão frios, paralisados e curvados para dentro. A fala também está um pouco prejudicada.<br/>\n<br/>Até agora, ministrei <i>Johrei</i> cinco ou seis vezes, mas na primeira vez, ao irradiar luz na região frontal, ela virou a cabeça de um lado para o outro, tentando fugir. O olhar também parece anormal.<br/>\n<br/>Além disso, o marido dela morreu na guerra. Seria algo espiritual? Por favor, ensine-me os cuidados ao ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um espírito. Ministre <i>Johrei</i> no fundo da região frontal (Tentei).<br/>\n<br/>Não é que o marido esteja fazendo algo diretamente. Se a forma como o espírito do marido morto na guerra está sendo cultuado tiver algo errado, ele pode se preocupar com isso.<br/>\n<br/>Então, o espírito guardião secundário que estava encostado no marido, por ordem dele, pode fazer esse tipo de coisa para chamar a atenção.<br/>\n<br/>Além disso, a paralisia ocorre porque ela caiu devido ao encosto de um espírito de apoplexia, ou porque a hemorragia interna de quando ela caiu coagulou.<br/>\n<br/>Ministre <i>Johrei</i> na região frontal, ao redor do pescoço, na base dos braços, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風による手足不随に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito animal que enxerga no escuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espírito animal que enxerga no escuro\"</font></b>　(21 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um paciente com pneumonia. Ele mal estava se alimentando e, quando tentou comer por recomendação dos familiares, de repente perdeu a visão.<br/>\n<br/>Durante o dia ele não enxerga, mas à noite, com a luz da lâmpada elétrica, ele consegue ver. Que tipo de purificação seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser o encosto de um espírito de pássaro, gato ou algo semelhante. É um espírito que enxerga à noite.<br/>\n<br/>Quanto à pneumonia... quando esse tipo de espírito encosta, certamente dá uma febre muito alta, e isso foi confundido com pneumonia.<br/>\n<br/>Com certeza vai curar. Ministre <i>Johrei</i> na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「夜目がきく動物霊の憑依」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no lado direito do abdômen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no lado direito do abdômen\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e dois anos. Há quatro ou cinco anos, formou-se um grande nódulo no lado direito do abdômen, que foi crescendo gradativamente e atualmente está do tamanho de um punho cerrado.<br/>\n<br/>(Fiel que está recebendo <i>Johrei</i> há cerca de meio mês) Por favor, ensine-me a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se é no lado direito do abdômen, mais para o centro, trata-se de um cisto ovariano ou algo semelhante, e é algo simples.<br/>\n<br/>Se estiver mais para a extremidade, é um mioma uterino ou algo do tipo.<br/>\n<br/>Ministrando bastante <i>Johrei</i> no rim direito, curará naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「右腹の塊」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientações de Meishu-Sama: 'Ponto vital do Johrei para doenças oculares'",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: 'Ponto vital do Johrei para doenças oculares'</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há trinta anos, aos oito anos de idade, uma pessoa sofreu dos olhos e curou-se através da crença em Inari.<br/>\n<br/>No entanto, há um ano, ficou cega de ambos os olhos e, apesar de vários tratamentos médicos, não há sinais de melhora. Fui solicitado a ministrar <i>Johrei</i> e, enquanto ministrava na cabeça, algo branco saltou dos olhos.<br/>\n<br/>Como devo proceder com o <i>Johrei</i> para um doente assim? O Inari continua assentado no mesmo lugar de antes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor deixar o Inari como está.<br/>\n<br/>Não se sabe se a cegueira foi causada pelo Inari.<br/>\n<br/>Como o Inari foi assentado, as coisas não vão piorar por causa dele.<br/>\n<br/>Espíritos de serpente podem causar cegueira, sabe.<br/>\n<br/>Mas não creio que isso seja por causa do Inari.<br/>\n<br/>Mesmo pessoas que ficaram cegas, desde que não tenham feito tratamentos errados, curam-se facilmente.<br/>\n<br/>Essa pessoa também, com certeza, teve as toxinas endurecidas devido a tratamentos errados.<br/>\n<br/>Por isso, deve-se ministrar o <i>Johrei</i> com paciência.<br/>\n<br/>Para os olhos, deve-se ministrar acima das sobrancelhas e nas têmporas, e como a origem dos problemas oculares é o bulbo raquidiano, ministrando bem ali, a pessoa vai melhorar à medida que a toxina endurecida for eliminada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「眼病の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientações de Meishu-Sama: 'Ponto vital do Johrei para pessoas que sofreram choque elétrico'",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: 'Ponto vital do Johrei para pessoas que sofreram choque elétrico'</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para um doente que caiu em estado grave devido a um choque elétrico, onde principalmente devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve-se ministrar no local da queimadura ou onde há dor, com o mesmo sentido de uma queimadura. Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「感電した者に対する浄霊の急所」"
  }
]