[
  {
    "source_file": "hisinrai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Médicos Enganados pela Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Médicos Enganados pela Medicina\"</font></b>　(Publicado em 15 de maio de 1936)<br/>\n<br/>\"Já mencionei repetidas vezes as dúvidas sobre a capacidade de cura das doenças pela medicina ocidental,<br/>\n<br/>mas entre os muitos médicos, deve haver aqueles que não conseguem reconhecer isso claramente.<br/>\n<br/>Isso se deve ao equívoco de pensar que o alívio da dor, por meio de medicamentos e terapias físicas, significa que a doença está sendo curada.<br/>\n<br/>Como já foi dito, o alívio da doença e a cura são coisas completamente diferentes.<br/>\n<br/>Portanto, ao tratar doenças, não deve haver médico que não se angustie com o fato de que elas não são curadas.<br/>\n<br/>No entanto, como eles acreditam de forma definitiva que não há outro método de tratamento além desse, não há o que fazer.<br/>\n<br/>Os médicos, na tentativa de curar a doença, experimentam todos os tipos de terapias,<br/>\n<br/>sem perceber a verdade de que isso, pelo contrário, tem o efeito de agravar a doença.<br/>\n<br/>Como exemplo, quando um médico tenta curar uma certa doença aplicando várias terapias,<br/>\n<br/>quanto mais ele se apressa, mais os sintomas, pelo contrário, se agravarão.<br/>\n<br/>Por outro lado, muitos médicos já devem ter experimentado a ironia de que os doentes que não recebem tanto esforço médico se curam melhor.<br/>\n<br/>Além disso, ouve-se frequentemente casos em que, por algum motivo, após interromper o tratamento médico, houve alívio e cura.<br/>\n<br/>Quando o próprio médico ou seus filhos adoecem,<br/>\n<br/>ouve-se frequentemente que eles procuram tratamento com outros médicos, o que também é realmente estranho.<br/>\n<br/>Pode-se imaginar o quanto os médicos desconfiam da própria arte médica.<br/>\n<br/>Visto por esse ângulo, pode-se dizer que, neste caso, a arte médica é como um jogo de azar que espera por uma sorte inesperada.<br/>\n<br/>\n<br/>Outro ponto crucial é que a cura temporária e superficial e a cura permanente e fundamental têm uma diferença drástica em sua essência.<br/>\n<br/>A primeira tem o risco de recaída, enquanto a segunda não tem esse risco.<br/>\n<br/>Portanto, os relatórios de cura completa e as estatísticas de taxa de cura elaborados pelos médicos são, neste ponto, muito imprecisos.<br/>\n<br/>Parece que muitas vezes eles usam os resultados de curto prazo do prognóstico como critério.<br/>\n<br/>Além disso, da mesma forma, alívio e cura completa são coisas completamente diferentes.<br/>\n<br/>Ao tratar com medicamentos ou métodos físicos, observa-se um certo grau de alívio,<br/>\n<br/>mas isso não é cura, e sim o resultado da supressão da doença.<br/>\n<br/>Portanto, o alívio neste caso traz o risco de que, após um certo tempo, ocorra uma ação de agravamento reativo e violento.<br/>\n<br/>Isso é algo que os médicos também devem experimentar frequentemente.<br/>\n<br/>\n<br/>Outro ponto é o resultado de curar completamente uma certa doença, o que geralmente envolve cirurgia, por exemplo, a remoção das amígdalas.<br/>\n<br/>É verdade que a amigdalite não ocorrerá mais, mas em seu lugar,<br/>\n<br/>o fato de se tornar suscetível a outras doenças, como inflamação das glândulas linfáticas, glândulas parótidas, otite média, catarro do ápice pulmonar, etc.,<br/>\n<br/>e também o fato de que o resultado da cirurgia de apendicite facilita a ocorrência de doenças renais e peritonite,<br/>\n<br/>e o resultado da remoção dos ovários facilita a ocorrência de câncer de útero e doenças renais, são exemplos que eles não podem desconhecer.<br/>\n<br/>Dessa forma, o fato de que as doenças que ocorrem mais facilmente após a cirurgia são mais malignas do que a doença original é algo que deve ser muito bem pensado.<br/>\n<br/>No entanto, os médicos dirão:<br/>\n<br/>Se não fizer a cirurgia, já que envolve a vida, tem o efeito de prolongar a vida, mesmo que temporariamente, então não é bom? De fato, isso também tem sua razão.<br/>\n<br/>Mas, no entanto, isso não é a verdadeira arte médica.<br/>\n<br/>É exatamente o mesmo que refinanciar uma dívida; evita-se o sofrimento temporário, mas como não é o pagamento da dívida,<br/>\n<br/>o resultado será que esse sofrimento aumentará eventualmente.<br/>\n<br/>\n<br/>Portanto, essas não são a verdadeira arte médica.<br/>\n<br/>Sendo assim, o que é a verdadeira arte médica? Para referência, mostrarei as condições abaixo.<br/>\n<br/>1. No caso de tratamento, não causar absolutamente nenhuma dor com bisturis, agulhas, etc.<br/>\n<br/>1. Não deixar marcas feias, como cicatrizes de cirurgia ou marcas de queimadura de moxa.<br/>\n<br/>1. Após a cura completa, não haver recaída.<br/>\n<br/>1. Durante o tratamento, não surgirem outras doenças.<br/>\n<br/>1. Para qualquer doença, poder afirmar claramente a cura completa e o número aproximado de dias.<br/>\n<br/>1. Como os medicamentos sempre vêm acompanhados de intoxicação, a regra é não usá-los.<br/>\n<br/>1. Mesmo em casos graves, não exigir grandes despesas e muitos dias.<br/>\n<br/>\n<br/>A medicina ocidental é capaz de cumprir sequer uma das condições acima? Provavelmente não passará em nenhuma.<br/>　<br/>Apesar de milhares e dezenas de milhares de estudiosos e especialistas estarem pesquisando e se esforçando desde a era grega, há mais de dois mil anos,<br/>\n<br/>o fato de que nem mesmo uma das condições acima é possível até hoje é de se surpreender.<br/>\n<br/>Visto por isso, mesmo que passem centenas ou milhares de anos no futuro,<br/>\n<br/>qualquer um pode imaginar que, na medicina ocidental, a erradicação das doenças é algo totalmente sem perspectiva.<br/>\n<br/>Consequentemente, pode-se dizer que as pessoas que acreditam na medicina ocidental como algo absoluto e único estão, na verdade, sendo enganadas.<br/>\n<br/>Portanto, eu digo. Os médicos não têm culpa, eu acho que a culpa está na própria medicina.<br/>\n<br/>Em uma palavra, os médicos estão sendo enganados pela medicina.<br/>\n<br/>Acho que também se pode dizer isso.\" (De \"ASHITA NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASHITA NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO"
  }
]