[
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Saúde Aparente e Verdadeira Saúde\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Saúde Aparente e Verdadeira Saúde\"</b></font>　(Escrito em 1952)<br/>\n<br/>\"Conforme escrevi detalhadamente até agora, a doença é uma ação purificadora, e vocês já devem ter entendido o motivo pelo qual a medicina tem tido a ilusão de que a paralisação da ação purificadora é o método de cura.<br/>\n<br/>Escreverei ainda mais exaustivamente sobre isso. A maioria das pessoas em geral na sociedade que parecem saudáveis e, de qualquer forma, estão trabalhando, retêm toxinas, mas como elas estão fortemente consolidadas, a ação purificadora simplesmente não ocorre.<br/>\n<br/>Portanto, elas se encontram em um estado em que não sabem quando uma purificação ocorrerá repentinamente. É por isso que sempre há uma certa ansiedade, exatamente como se estivessem segurando uma bomba.<br/>\n<br/>Se sentem um pouco de frio, preocupam-se se não vão pegar um resfriado; se uma doença contagiosa se espalha, temem ser contagiados;<br/>\n<br/>Se têm um pouco de tosse, se o corpo está letárgico ou se cansam facilmente, atormentam os nervos pensando não ser o estágio inicial de uma tuberculose; se a barriga dói, apavoram-se achando que é o começo de uma apendicite ou peritonite.<br/>\n<br/>Se o resfriado se agrava, preocupam-se com tuberculose; se a febre é alta e há chiado no peito, associam à pneumonia.<br/>\n<br/>Se ficam um pouco sem fôlego ou têm palpitações, receiam doenças cardíacas; se as pernas estão pesadas, pensam que pode ser beribéri.<br/>\n<br/>Se os olhos estão inchados e pesados, ou se a região lombar está pesada, suspeitam dos rins.<br/>\n<br/>As mulheres, quando sentem dores na região lombar ou no baixo ventre, sentem frio ou têm corrimento branco (leucorreia), sofrem achando que há algo de errado com o útero; se os filhos estão sem energia, preocupam-se se não é o presságio de uma doença grave.<br/>\n<br/>Apenas escrevendo superficialmente já é assim, portanto, o quanto os seres humanos de hoje temem e se assustam com as doenças está além da imaginação.<br/>\n<br/>\n<br/>E, uma vez que adoecem, ir ao médico e tomar remédios tornou-se o senso comum, mas não posso deixar de me admirar de como foram levados a acreditar tanto na medicina.<br/>\n<br/>Apesar de dizer isso, se eu pensar em mim mesmo no passado, não tenho o direito de falar dos outros.<br/>\n<br/>Aconteceu o seguinte. Creio que foi por volta dos meus trinta anos de idade, quando fui a uma estância termal nas profundezas das montanhas de Shinshu.<br/>\n<br/>Assim que cheguei à pousada, perguntei de supetão à camareira: 'Há algum médico nesta estância termal?'.<br/>\n<br/>A camareira respondeu: 'Sim, há um'. Eu: 'É um médico comum ou um graduado?'.<br/>\n<br/>A camareira: 'Dizem que ele se formou na universidade nesta primavera'.<br/>\n<br/>Ao ouvir isso, pensei que poderia ficar tranquilo por uns dois ou três dias e me acomodei.<br/>\n<br/>No entanto, depois ouvi dizer que há pessoas na sociedade iguais a mim e percebi que eu não era diferente.<br/>\n<br/>Também houve o seguinte fato.<br/>\n<br/>Como os seres humanos não sabem quando vão adoecer, eu desejava ter um médico gentil que viesse correndo com um simples telefonema, mesmo a altas horas da noite, caso isso acontecesse. Como encontrei exatamente um médico assim, tornei-me o mais íntimo possível dele e, por fim, tornamo-nos como parentes.<br/>\n<br/>O padrinho de casamento da minha atual esposa foi esse médico, então dá para entender o quanto eu confiava na medicina naquela época.<br/>\n<br/>Portanto, entendo perfeitamente que as pessoas em geral de hoje acreditem que a medicina seja algo absoluto.<br/>\n<br/>\n<br/>No entanto, quão surpreso fiquei quando descobri que essa tal medicina, na verdade, longe de curar doenças, faz o oposto.<br/>\n<br/>Mas, já que essa é a verdade, não há outra opção a não ser acreditar, e por esse motivo, parece-me compreensível que as pessoas modernas tenham caído na superstição médica.<br/>\n<br/>Falando sem reservas, enquanto o próprio corpo é enfraquecido e a vida encurtada, acreditam que a medicina é algo a se agradecer e não percebem isso, o que é uma história lamentável.<br/>\n<br/>Portanto, romper com essa superstição deve ser o primeiro princípio da salvação do mundo.<br/>\n<br/>Mesmo dizendo isso, fazer as pessoas em geral entenderem isso é um problema que não é nada fácil.<br/>\n<br/>Como mencionado anteriormente, as pessoas modernas estão completamente endurecidas pela superstição médica, então, mesmo que vejam e ouçam os fatos, mesmo que doenças graves de si mesmas ou de parentes próximos sejam curadas pelo <i>Johrei</i>, há pessoas que conseguem acreditar imediatamente e pessoas que não conseguem acreditar facilmente.<br/>\n<br/>Mas a maioria das pessoas não se cura com a medicina nem com qualquer terapia, gastam dinheiro, a doença só piora e, por fim, até a vida corre perigo, resultando em alguns que até tentam o suicídio. Atualmente, estão tão imersos na superstição médica que, mesmo que por acaso ouçam falar do <i>Johrei</i>, não o aceitam facilmente.<br/>\n<br/>No entanto, na agonia do desespero absoluto, decidem-se e recebem o <i>Johrei</i> cheios de dúvidas. O estado psicológico deles nessa hora está em muitos dos relatos publicados no final, então, se lerem, entenderão.<br/>\n<br/>\n<br/>O que foi dito acima mostra o quanto as pessoas modernas temem as doenças e o quanto confiam na medicina. O primeiro caso é muito comum porque a medicina absolutamente não cura.<br/>\n<br/>Se pegam um leve resfriado e a febre é alta, preocupam-se se não é o começo de uma doença grave, mas, por outro lado, tentam afastar o pensamento dizendo 'o que é um resfriado desses?', mas no fundo do coração a preocupação com o 'e se' também levanta a cabeça; isso é algo que qualquer um deve experimentar.<br/>\n<br/>Isso ocorre puramente porque não podem depositar total confiança na própria medicina.<br/>\n<br/>\n<br/>No entanto, se fosse uma medicina que realmente curasse, resfriados, dores de estômago, etc., seriam curados facilmente, e mesmo doenças com nomes seriam diagnosticadas com precisão e ocorreriam conforme o previsto.<br/>\n<br/>Para qualquer doença, seria possível entender claramente qual é a causa, em que ponto as terapias até agora estavam erradas, o que fazer para curar, como será o prognóstico, se há ou não risco de vida.<br/>\n<br/>E se, ao informar o doente, acontecesse exatamente conforme as palavras, qualquer um depositaria confiança absoluta na medicina, as preocupações com doenças desapareceriam por completo e, claro,<br/>\n<br/>Se entendessem que a doença é uma ação purificadora, que as sujeiras do corpo são varridas e que se tornarão mais saudáveis, isso se tornaria até mesmo um motivo de alegria.<br/>\n<br/>Isso é a verdadeira medicina.<br/>\n<br/>Então, a questão é se existe tal método de cura que parece um sonho.<br/>\n<br/>No entanto, por incrível que pareça, isso já se tornou realidade e está alcançando grandes resultados na atualidade.<br/>\n<br/>E nós não chamamos de doença, chamamos de purificação. Não é uma palavra agradável? Mas dizemos isso porque é o fato.<br/>\n<br/>\n<br/>Aqui escreverei sobre a verdadeira saúde e a saúde aparente do título. A saúde aparente, como mencionado anteriormente, é o estado em que, mesmo havendo toxinas consolidadas, a ação purificadora não ocorreu; e a verdadeira saúde é o estado em que não se adoece porque não há absolutamente nenhuma toxina.<br/>\n<br/>No entanto, provavelmente não há uma única pessoa como a última, e o sistema de seguro de saúde também deve ter sido criado devido a essa insegurança.<br/>\n<br/>\n<br/>Como a maioria das pessoas modernas são pseudo-saudáveis (com saúde aparente) como mencionado acima, a maioria tem alguma doença crônica.<br/>\n<br/>Se trabalham um pouco, logo têm dor de cabeça ou rigidez no pescoço e ombros; se o exercício é um pouco forte, ficam sem fôlego ou têm febre baixa.<br/>\n<br/>Também pegam resfriados facilmente, intoxicam-se com qualquer alimento, têm dores de barriga ou diarreia.<br/>\n<br/>Ficam de cama várias vezes ao ano, faltam ao trabalho, são internados a cada poucos anos, e assim por diante, não tendo confiança na própria saúde e estando sempre apreensivos.<br/>\n<br/>Quando é grave, fazem cirurgias a torto e a direito. Mulheres de meia-idade um pouco ricas tiram o apêndice, fazem cirurgia de câncer de mama, tiram os ovários, e não são poucas as que ficam como inválidas.<br/>\n<br/>Mesmo pessoas comuns cortam os dedos por panarício ou gangrena, extraem um dos rins, cortam o músculo do diafragma por asma, abrem o cérebro, amputam braços e pernas, e ultimamente a cirurgia de tuberculose também está na moda.<br/>\n<br/>Assim, fazem coisas terríveis com naturalidade.<br/>\n<br/>No entanto, como a medicina não tem outro método a não ser fazer isso, não há o que fazer, mas não deve haver ninguém mais digno de pena do que o ser humano de hoje.<br/>\n<br/>Portanto, mesmo com todo esse progresso e desenvolvimento cultural, não podem desfrutar de seus benefícios, e não são poucas as pessoas que sofrem no leito de doente.<br/>\n<br/>Se pudéssemos transformar a saúde aparente, que possui as sementes da doença como mencionado acima, em pessoas sem toxinas e criar verdadeiros indivíduos saudáveis, isso sim seria a verdadeira arte médica e um grande e sem precedentes evangelho para a humanidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokukai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cinquenta Anos de Toxinas Consolidadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cinquenta Anos de Toxinas Consolidadas\"</b></font>　(Publicado em 6 de junho de 1951)<br/>\n<br/>\"Aos dezoito anos de idade, sofri de pleurisia e, na ocasião, perfuraram minha lateral do abdômen e retiraram cerca de duzentos gramas de água.<br/>\n<br/>No entanto, o <font color=\"#ff0000\" size=\"+1\"><b>desinfetante</b></font> daquela época e, depois de curado, os <font color=\"#ff0000\" size=\"+1\"><b>remédios tomados</b></font> quando a doença reincidiu um ano depois, totalizando duas vezes de toxinas medicinais,<br/>\n<br/>descobri recentemente que <font color=\"#ff0000\" size=\"+1\"><b>estavam consolidadas bem entre as costas e a axila</b></font>,<br/>\n<br/>então, pensando em dissolvê-las, <font color=\"#ff0000\" size=\"+1\"><b>ministrei <i>Johrei</i> em mim mesmo</b></font>.<br/>\n<br/>No começo estava bastante duro, mas foi dissolvendo aos poucos e ficando cada vez mais mole, e toda vez que dissolvia, eu invariavelmente tinha diarreia.<br/>\n<br/>Não há muita dor, mas é interessante porque é tão preciso como se fosse carimbado.<br/>\n<br/>Até por isso, entende-se que as toxinas consolidadas não desaparecem, não importa quantos anos passem.<br/>\n<br/>Como completo sessenta e oito anos este ano, significa que ficaram consolidadas sem sair por exatos cinquenta anos.<br/>\n<br/>Portanto, se eu não conhecesse o <i>Johrei</i>, seria literalmente um hóspede que não iria embora por toda a vida.<br/>\n<br/>Como dito acima, <b><font color=\"#ff0000\" size=\"+1\">à medida que as toxinas consolidadas se dissolvem e saem em forma de diarreia, sinto-me melhor.</font></b><br/>\n<br/>Não havia percebido por muito tempo até agora, achava que era um estado de espírito normal.<br/>\n<br/>Isso, ao perceber desta vez, brotou uma sensação de frescor inesperada, o que me deixa muito feliz.<br/>\n<br/>Sinto que, só com isso, minha vida se prolongará por uns vinte ou trinta anos, e, de quebra, <b><font color=\"#ff0000\" size=\"+1\">minha cabeça também ficou em ótimo estado,</font></b> e consigo escrever manuscritos melhor do que antes.<br/>\n<br/>\n<br/>Até por isso, entende-se que as toxinas medicinais não desaparecem por toda a vida se não se conhecer o <i>Johrei</i>.<br/>\n<br/>Além disso, os locais que são a <font color=\"#ff0000\" size=\"+1\"><b>causa da diarreia</b></font>, como sempre digo, são quase sempre a <font color=\"#ff0000\" size=\"+1\"><b>cabeça e as costas</b></font>.<br/>\n<br/>Assim, há tanto os casos em que as toxinas consolidadas dessas partes se dissolvem, acumulam-se temporariamente no abdômen e causam diarreia, quanto os casos causados por intoxicação alimentar.<br/>\n<br/>\n<br/>Especialmente no caso de <font color=\"#ff0000\" size=\"+1\"><b>purificação da cabeça</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>sai muito sangue</b></font>; quando sai pelo ânus, chama-se <font color=\"#ff0000\" size=\"+1\"><b>sangramento hemorroidal</b></font>, e quando esse sangue tóxico se acumula temporariamente no abdômen antes de sair, é a <font color=\"#ff0000\" size=\"+1\"><b>disenteria</b></font>.<br/>\n<br/>E como o bacilo da disenteria desempenha o papel natural de fazer esse sangue tóxico sair rapidamente, se contrair disenteria e deixar como está, o sangue tóxico sairá normalmente e a pessoa se curará.<br/>\n<br/>No entanto, a medicina, que desconhece isso, tenta de todas as formas impedir que saia, o que agrava a situação. Quando penso no quanto a humanidade seria salva se a medicina conhecesse esse princípio, sinto uma pena insuportável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]