[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei em Pacientes com Múltiplas Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei em Pacientes com Múltiplas Doenças\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta anos sofre há mais de dez anos de nevralgia, cistite, pielite, asma, cálculo biliar e espasmo gástrico. Gostaria de saber o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muito remédio acumulado nela.<br/>\n<br/>Deve parar com os remédios e ministrar no local onde ela sente mais dor no momento.<br/>\n<br/>É como se estivesse devendo em vários lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「多病種患者に対する浄霊」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei Fora do Foco Não Tem Efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei Fora do Foco Não Tem Efeito\"</font></b>　(25 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Recentemente, têm surgido muitos casos de febre alta de causa desconhecida que duram de duas a três semanas. Muitos pacientes e suas famílias não conseguem suportar e recorrem aos médicos. Gostaria que nos ensinasse se há algum ponto especial a que devamos prestar atenção ao ministrar <i>Johrei</i> em doenças como essa.<br/>\n<br/>2. Em casos como o acima, de acordo com a sua orientação atual, entendi que é aceitável ministrar <i>Johrei</i> enquanto o paciente recebe tratamento médico. No entanto, como há muitos membros desde a época da Terapia de Purificação, alguns dizem coisas como 'dissolver o que se tenta solidificar, etc.', e recusam o <i>Johrei</i>.<br/>\n<br/>Embora como religião não possamos negar os tratamentos médicos, na verdade, a medicina é certa ou errada? Gostaria que nos ensinasse sobre a atitude que os ministros devem ter diante dessa situação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"1. Febre de causa desconhecida é o que os médicos dizem. Certamente deve haver uma causa.<br/>\n<br/>Se ministrar <i>Johrei</i> na febre local, com certeza curará. Se não esfriar, é porque está fora do foco.<br/>\n<br/>Eles vão ao médico porque não curam com o <i>Johrei</i>. A responsabilidade é do ministro.<br/>\n<br/>\n<br/>2. No Mundo da Noite, é melhor parar.<br/>\n<br/><i>Kannon</i> também administrou remédios sob o nome de Yakushi Nyorai (Buda da Medicina). Shakyamuni escreveu o Capítulo da Parábola das Ervas Medicinais. Não adianta dizer isso de repente para as pessoas de hoje, pois elas não entenderão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「的はずれの浄霊は効果なし」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei Fora do Foco Piora a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei Fora do Foco Piora a Doença\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte anos, há três anos, <font color=\"#ff0000\" size=\"+1\"><b>sem nenhum motivo aparente, passou a não conseguir mover bem os tornozelos.</b></font><br/>\n<br/>Estou ministrando <i>Johrei</i> há cerca de três meses, mas não há muita mudança. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é um estado leve de paralisia.<br/>\n<br/>Se ficar mais grave, ficará caído para baixo de vez.<br/>\n<br/>Não será que você está errando o ponto vital? Se já fez por três meses, deveria ter curado. ...<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Tem que ministrar bem nas virilhas, senão não adianta.</b></font><br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a região inguinal, os rins e a parte de trás dos joelhos também são importantes</b></font>, e depois <font color=\"#ff0000\" size=\"+1\"><b>os maléolos internos e externos (tornozelos)</b></font>... Se apertar, com certeza haverá lugares doloridos.<br/>\n<br/>Tem que ministrar nos pontos vitais.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se ministrar fora do foco, a parte ruim ficará ainda pior.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「的外れの浄霊は病気を悪化させる」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei Fora do Ponto Vital Aumenta o Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei Fora do Ponto Vital Aumenta o Sofrimento\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e sete anos com câncer de laringe recebeu as aulas de iniciação e também entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Como ele não estava sentindo alívio, fizemos um pedido de proteção, mas não houve muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No câncer de laringe, a voz não sai e come-se pouco. Não consegue engolir alimentos sólidos.<br/>\n<br/>Se não tiver recebido radiação de raios-X, tem cura.<br/>\n<br/>Há nódulos na área afetada e na parte de trás. Deve-se dissolvê-los com os dedos.<br/>\n<br/>Se a força espiritual não for forte, não se dissolve.<br/>\n<br/>O que foi solidificado com rádio ou raios-X não tem jeito. Absolutamente não se dissolve. O rádio destrói os tecidos.<br/>\n<br/>Doentes com risco de vida não devem receber as aulas de iniciação nem entronizar a Imagem da Luz Divina.<br/>\n<br/>Se errar o ponto vital e ministrar no lugar errado, o sofrimento aumentará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「急所外れの浄霊は苦痛を増す」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei Fora do Ponto Vital Piora os Sintomas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei Fora do Ponto Vital Piora os Sintomas\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e um anos, por volta de julho deste ano, recebeu a purificação com sintomas de tuberculose e melhorou temporariamente com o <i>Johrei</i>, mas<br/>\n<br/>recentemente teve uma repurificação, está debilitada, quase sem apetite e com pulsação de cerca de cento e quarenta. Será que ela poderá ser salva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A tuberculose costuma repurificar com frequência, e geralmente é nesse momento que é perigoso.<br/>\n<br/>Isso também depende do grau de debilidade, mas se ficar muito grave, não tem jeito.<br/>\n<br/>E, nesses casos, os pontos vitais não estão em um ou dois lugares, mas em vários.<br/>\n<br/>A causa principal é o bulbo raquidiano direito; quando ele purifica, dá febre, e então a pessoa se debilita, pois a debilidade é por causa da febre.<br/>\n<br/>Depois, o pescoço e os gânglios linfáticos ao redor da garganta.<br/>\n<br/>Também pode ser aqui na cabeça (topo da cabeça), axilas, ombros, rins e também nas virilhas.<br/>\n<br/>Pode dar febre nas virilhas e, por causa disso, surgir tosse.<br/>\n<br/>Como houve uma pessoa assim no passado, eu disse a ela: 'A sua doença pulmonar está nas virilhas, você tem pulmões nas virilhas'.<br/>\n<br/>Se ministrar <i>Johrei</i> nesses pontos vitais, a febre abaixará.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ministro <i>Johrei</i> nela, a febre abaixa por um momento, mas depois sobe novamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, isso é porque você está errando o ponto vital.<br/>\n<br/>Se ministrar no ponto vital, logo ela se sentirá aliviada.<br/>\n<br/>Além disso, há pessoas que tossem ainda mais quando recebem <i>Johrei</i>; isso frequentemente ocorre em casos de <i>Johrei</i> no lugar errado.<br/>\n<br/>Por exemplo, se a causa está na garganta, mas você ministra <i>Johrei</i> nos ombros, os ombros começam a purificar, e isso se transfere para a garganta, fazendo com que a tosse aumente. É a purificação de equilíbrio.<br/>\n<br/>Portanto, se você ministrar <i>Johrei</i> e a febre não abaixar ou a tosse aumentar, deve pensar se não está ministrando no lugar errado.<br/>\n<br/>Normalmente, se ministrar <i>Johrei</i>, a febre abaixa e o apetite volta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「急所外れの浄霊は症状を悪化させる」",
    "filename": "JK2.html"
  }
]