[
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, é Possível Aumentar a Produção em 100%\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, é Possível Aumentar a Produção em 100%\"</font></b>　(25 de janeiro de 1952)<br/>\n<br/>\n\"A edição especial sobre agricultura ficará pronta no dia 30. A partir do mês que vem, pretendo fazer uma grande divulgação.<br/>\n<br/>\nPrimeiramente, distribuiremos para todos os ministros, deputados, jornais, estações experimentais agrícolas, associações agrícolas... enfim, para as diversas organizações relacionadas à agricultura e aos agricultores dedicados do interior... para esses setores.<br/>\n<br/>\nBem, só de distribuir, talvez chegue a cerca de dez mil exemplares.<br/>\n<br/>\nAcredito que isso terá uma repercussão considerável. Afinal, é algo que eles nunca imaginaram nem em sonhos. De qualquer forma, acho que ficarão surpresos.<br/>\n<br/>\nE sobre os relatos de graças alcançadas que chegaram de vários lugares, eles abrangem diversas áreas... tanto no aumento da quantidade quanto na melhoria da qualidade.<br/>\n<br/>\nEm algumas regiões do interior, os produtos expostos em feiras agrícolas ganharam o primeiro lugar e receberam muitos prêmios.<br/>\n<br/>\nEles até foram escolhidos como representantes para ler o discurso de agradecimento, coisas desse tipo aconteceram... isso se refere à qualidade.<br/>\n<br/>\nPor outro lado, em geral, houve muitos danos, e muitos não puderam expor nas feiras. Como os únicos a expor seriam os fiéis da Igreja Messiânica, isso não faria sentido, então houve casos em que a feira foi cancelada.<br/>\n<br/>\n<br/>\nDeus, de forma muito hábil, está manifestando todo tipo de resultado.<br/>\n<br/>\nMuitos... exemplos práticos como esses continuam chegando todos os dias, mas como o espaço no jornal é limitado, as habituais oito páginas não são suficientes, então decidimos adicionar mais duas páginas.<br/>\n<br/>\nDe qualquer forma, é o problema agrícola. O problema alimentar... se não resolvermos isso, não haverá jeito.<br/>\n<br/>\nEste ano, dizem que o preço do sulfato de amônio está em mil ienes.<br/>\n<br/>\nNo ano passado, o preço mais alto foi de oitocentos e cinquenta ienes, mas geralmente ficava na faixa dos setecentos ienes.<br/>\n<br/>\nNeste ano, está em mil ienes e dizem que ainda vai subir. Dizem que, inevitavelmente, chegará a mil e cem ienes.<br/>\n<br/>\nTudo bem, mas eles compram isso e, de propósito, fazem com que a colheita diminua.<br/>\n<br/>\nA palavra 'idiota' não se encaixa perfeitamente, mas não há palavra pior que essa. Não há outra forma de dizer a não ser o idiota dos idiotas. É algo que não se pode suportar ver.<br/>\n<br/>\nFico pensando como o ser humano se tornou tão ignorante e obscuro. São verdadeiros bárbaros culturais.<br/>\n<br/>\nPor isso, precisamos informá-los de qualquer maneira.<br/>\n<br/>\nLendo os exemplos práticos que chegam de várias partes, eles batem perfeitamente com a teoria que venho dizendo desde o início.<br/>\n<br/>\nDando uma conclusão geral, no primeiro ano... no primeiro ano, a produção geralmente cai cerca de 10%.<br/>\n<br/>\nDepois, há casos em que a colheita é normal e outros em que aumenta cerca de 10%.<br/>\n<br/>\nO mais comum é a colheita normal. Portanto, lucra-se apenas com a economia do custo do adubo e da mão de obra. Esse é o caso mais frequente.<br/>\n<br/>\nEntão, a redução e o aumento são mais ou menos iguais. No primeiro ano, pode-se considerar uma colheita normal.<br/>\n<br/>\nNo entanto, mesmo no primeiro ano, os danos causados por pragas e intempéries são muito pequenos. Nos campos com adubo, esses danos são maiores.<br/>\n<br/>\nPortanto, mesmo com uma colheita normal, é vantajoso.<br/>\n<br/>\nDepois, no segundo ano, aumenta em média de 5% a 10%.<br/>\n<br/>\nNo terceiro ano, aumenta mais de 10%, chegando a cerca de 20%.<br/>\n<br/>\nNos piores casos, é um pouco melhor que a colheita normal.<br/>\n<br/>\nClaro, só a economia com adubo e a redução de pragas e intempéries já é um ganho.<br/>\n<br/>\nAlém disso, mesmo que a colheita seja normal... nos outros campos, a produção cai muito... 20% ou 30%.<br/>\n<br/>\nPortanto, pode-se dizer que aumentou nessa proporção. Em geral, o normal é aumentar cerca de 20%.<br/>\n<br/>\nNo entanto, até agora não temos dados precisos de quatro ou cinco anos.<br/>\n<br/>\nHá casos em que aumenta 50% ou 60% em três anos.<br/>\n<br/>\nAnalisando tudo isso, 50% de aumento em cinco anos é um número inquestionável.<br/>\n<br/>\nApenas, nos relatórios da região de Echigo, houve um ou dois relatos de que, em quatro anos, aumentou apenas um pouco em relação à colheita normal, mas isso precisa ser investigado. Sr. Ogawa, o senhor sabe disso? Por favor, investigue.<br/>\n<br/>\nIsso é um absurdo. Será que colocaram tanto adubo que demorou para sair?<br/>\n<br/>\nAlém disso, na região de Echigo, eles diluem fezes e urina e jogam sobre o composto, chamando isso de composto.<br/>\n<br/>\nPor isso, anteriormente, quando perguntei por que os resultados não estavam bons em Echigo, descobri que, embora chamassem de composto, não era apenas composto. Eles estavam jogando fezes e urina diluídas. Pode ser isso, então peço que investiguem bem.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"A camada de terra é fina e logo abaixo há pedras...\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>\nAs raízes não conseguem crescer, não é?<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#660000\" size=\"+1\">\"Exatamente. Como a camada de terra é fina, colocamos muito adubo para conseguir colher.\"</font></b></font><br/>\n<br/>\nSendo assim, quando a edição especial sobre agricultura for lançada, peço que a distribuam o máximo possível e que façam a divulgação com a convicção de que, usando apenas composto, a produção aumentará em 50%.<br/>\n<br/>\n<br/>\nAlém disso, houve um caso assim.<br/>\n<br/>\nA cada ano a colheita estava muito boa... no primeiro ano aumentou um pouco, no segundo ano colheu-se um pouco mais, e no terceiro ano a colheita foi ainda melhor.<br/>\n<br/>\nComo estava bom desde o início, ele pensou que este ano colheria muito.<br/>\n<br/>\nEntão, achando que seria melhor colocar bastante composto durante o período do <i>Doyo</i> (período de transição das estações), ele colocou muita grama seca.<br/>\n<br/>\nCom isso, a colheita foi boa, mas ele mesmo percebeu e escreveu que foi um erro colocar grama seca durante o <i>Doyo</i>, pois a plantação sofreu de intoxicação por composto.<br/>\n<br/>\nPara dizer a verdade, chega a um ponto em que nem o composto é necessário.<br/>\n<br/>\nApenas a terra é suficiente.<br/>\n<br/>\nNo cultivo de arroz, em regiões de clima frio, corta-se palha e coloca-se para aquecer.<br/>\n<br/>\nNo entanto, alguns cortam a palha em pedaços de cinco ou seis <i>sun</i> (cerca de 15 a 18 cm). Assim não adianta.<br/>\n<br/>\nPor isso, o que eu digo é para cortar no máximo em um ou dois <i>bu</i> (cerca de 3 a 6 mm).<br/>\n<br/>\nSe misturar isso na terra, apodrece rápido e se espalha por igual.<br/>\n<br/>\nSe for longo, espalha-se muito pouco.<br/>\n<br/>\nAlém disso, prejudica o crescimento das raízes. Achando que estava longo, da próxima vez cortaram em dois ou três <i>sun</i> (cerca de 6 a 9 cm), mas assim também não adianta.<br/>\n<br/>\nFazendo da forma correta, a produção aumentará cada vez mais.<br/>\n<br/>\nQuando falo em aumento de 50%, estou sendo conservador. Para dizer a verdade, 100% de aumento é garantido. Ou talvez até mais.<br/>\n<br/>\n<br/>\nNo relatório recente, há um caso em que nascem espigas nas espigas, e isso é verdade.<br/>\n<br/>\nCom o Cultivo Natural, isso acontece. Eu também escrevi sobre isso desta vez, mas atualmente, uma haste tem em média cento e vinte ou trinta grãos.<br/>\n<br/>\nNos melhores casos, são duzentos grãos, mas quando nascem espigas nas espigas, chegam a trezentos a quinhentos grãos.<br/>\n<br/>\nIsso significa o triplo. Isso é garantido.<br/>\n<br/>\nSendo assim, mesmo com os atuais sessenta milhões de <i>koku</i> (unidade de medida de volume), pode chegar a cento e oitenta milhões de <i>koku</i>, ou talvez até mais.<br/>\n<br/>\nDeus... faz com que a produção aumente na mesma proporção em que a população cresce.<br/>\n<br/>\n<br/>\nRecentemente, acho que foi na província de Ehime, em Shikoku. Houve uma galinha que botou doze ovos em um dia.<br/>\n<br/>\nEssa galinha está botando em média três ovos por dia durante um mês.<br/>\n<br/>\nEles estão pensando em meios de aumentar muito isso, falaram no rádio e saiu no jornal, mas por que isso acontece?<br/>\n<br/>\nEm breve será assim. Até agora, o máximo que botavam era um por dia.<br/>\n<br/>\nTrezentos e sessenta ovos por ano... esse era o máximo, mas em breve passarão a botar três por dia, essa é a primeira indicação.<br/>\n<br/>\nDe vez em quando, surgem colheitas fora do comum, mas isso é Deus mostrando que as coisas serão assim. Com a área cultivada atual, não há problema se a população chegar a cem ou duzentos milhões.<br/>\n<br/>\nO controle de natalidade não é necessário. Como não sabem disso... fazem cálculos no ábaco e se preocupam com essas coisas, mas eu também escrevi sobre isso desta vez.<br/>\n<br/>\nEstou achando um teste interessante ver o quanto eles vão entender e qual será a repercussão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]