[
  {
    "source_file": "IK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Façam Estatísticas de Cura de Doenças pelas Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Façam Estatísticas de Cura de Doenças pelas Religiões\"</font></b> (Escrito em 1936)<br/>\n<br/>\"É de conhecimento de todos que as religiões, especialmente as novas religiões, têm como foco a cura de doenças para conquistar fiéis. Em contrapartida, as religiões tradicionais e outros setores afirmam que isso é charlatanismo.<br/>\n<br/>No entanto, se de fato as doenças são curadas e isso se mostra superior à medicina, não se trata de charlatanismo de forma alguma.<br/>\n<br/>Deve ser amplamente recomendado e utilizado em benefício da sociedade. Se houver o efeito curativo que as novas religiões afirmam ter, não é charlatanismo.<br/>\n<br/>Na verdade, é uma contribuição maravilhosa para a humanidade, e quem critica é que seria o charlatão. Assim, o próprio governo deveria tomar a iniciativa de incentivar isso.<br/>\n<br/>Porém, se isso se limitar a certos tipos de doenças, ou se o que dizem for um exagero em relação aos fatos, então esse ponto é charlatanismo.<br/>\n<br/>Portanto, acredito que esclarecer isso é uma questão urgente para as novas religiões.<br/>\n<br/>Sendo assim, como isso deve ser feito? Acredito que não há outro método senão através de estatísticas.<br/>\n<br/>Primeiramente, é claro, buscando a máxima precisão possível, deve-se fazer um levantamento estatístico da taxa de cura da religião e da taxa de morbidade dos fiéis.<br/>\n<br/>Especialmente quanto à taxa de cura, deve-se descrever detalhadamente o histórico do tratamento médico do paciente até o presente momento, bem como o processo de cura completa pela religião e o estado do prognóstico, e apresentar essas estatísticas ao público.<br/>\n<br/>E se, de fato, for reconhecido que seus efeitos são superiores aos da medicina, o governo deverá incentivar isso como uma nova arte de cura e surgirá a necessidade de aplicá-la amplamente na sociedade.<br/>\n<br/>Contudo, se não fizerem isso e ficarem discutindo vagamente se é charlatanismo ou não, será uma disputa sem fim. Além disso, para as novas religiões, ser vistas eternamente como charlatanismo será um obstáculo para o seu desenvolvimento.<br/>\n<br/>E, como mencionado acima, se for impossível apresentar estatísticas, não haverá o que responder mesmo que sejam definitivamente taxadas de charlatanismo.<br/>\n<br/>No entanto, não podemos deixar de reconhecer que a medicina ocidental também possui grande dose de charlatanismo.<br/>\n<br/>Ou melhor, talvez seja mais uma ilusão do que charlatanismo. Talvez seja o erro de aplicar uma terapia ainda incompleta como se fosse completa.<br/>\n<br/>Além disso, estamos constantemente sendo confrontados com o fato de que há erros surpreendentes nos diagnósticos e tratamentos, mesmo nas universidades, que são as maiores autoridades.<br/>\n<br/>Portanto, o que desejo dizer é que a tarefa urgente de hoje é fazer uma análise rigorosa e o mais imparcial possível de ambos os lados, para descobrir e corrigir seus pontos errôneos.\" (Extraído da obra \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Associação Médica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Associação Médica\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Aqui, gostaria de dizer algumas palavras sobre a chamada Associação Médica.<br/>\n<br/>Acredito que se deve reformar a união exclusiva da medicina ocidental, como tem sido até hoje, e abraçar também todas as terapias populares, pesquisando e aprimorando as características de cada uma.<br/>\n<br/>Como resultado, penso que se deveria estabelecer uma medicina peculiar ao Japão.<br/>\n<br/>Originalmente, a fundação da Associação Médica parece ser bastante antiga.<br/>\n<br/>É claro que, na Era Meiji, como uma instituição da época em que o Japão importou indiscriminadamente a cultura materialista da Europa e dos Estados Unidos, talvez tenha sido inevitável.<br/>\n<br/>No entanto, hoje, quando o Japão não tem outra escolha senão entrar no palco principal do mundo,<br/>\n<br/>nós, que nascemos como japoneses, devemos criar uma cultura peculiar ao Japão,<br/>\n<br/>e pode-se dizer que nos foi imposta a missão de nos tornarmos líderes mundiais através disso.<br/>\n<br/>Portanto, é claro que chegou o momento em que, mesmo na medicina, devemos criar uma arte de cura peculiar ao Japão.<br/>\n<br/>E não é só isso. É um fato que está se tornando cada vez mais evidente que, com os métodos materialistas da medicina ocidental, é difícil resolver a condição física do povo, o problema populacional e o problema da tuberculose.<br/>\n<br/>Por tudo isso, eu proponho que a questão da reorganização da Associação Médica seja realizada o mais rápido possível.\" (Extraído da obra \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK1.html",
    "title_ptbr": "Discurso de Congratulação na Cerimônia de Formação do Sindicato dos Terapeutas",
    "content_ptbr": "<b><font size=\"+2\">Discurso de Congratulação na Cerimônia de Formação do Sindicato dos Terapeutas</font></b> (3 de novembro de 1946)<br/>\n<br/>\"Hoje, por ocasião da formação do Sindicato dos Terapeutas de Tóquio, gostaria de expressar minhas sinceras felicitações.<br/>\n<br/>O fato de termos chegado à formação deste sindicato, como fruto de termos trilhado um caminho espinhoso nas últimas décadas,<br/>\n<br/>deixa claro o quanto os senhores se dedicaram a este caminho com paciência e prudência, e ao pensar nisso, não posso deixar de me sentir profundamente emocionado.<br/>\n<br/>Como é do conhecimento de todos, a medicina até hoje tem se resumido basicamente à ocidental e à chinesa, não havendo uma verdadeira medicina japonesa.<br/>\n<br/>Diante disso, acredito que uma medicina japonesa pode, ou melhor, deve nascer, e<br/>\n<br/>o que seria isso senão o aperfeiçoamento das terapias populares de hoje?<br/>\n<br/>O mundo só tem um processo de progresso através do nascimento de uma nova cultura mais excelente.<br/>\n<br/>Nesse sentido, desejo que os senhores criem uma arte de cura que tenha verdadeiro poder no tratamento de doenças.<br/>\n<br/>Como os senhores bem sabem, devido a esta recente guerra de agressão, o Japão, ou melhor, os japoneses perderam a confiança do mundo.<br/>\n<br/>Tenho a convicção de que o único caminho para recuperar isso é criar, pelas mãos dos japoneses, uma nova cultura que promova o bem-estar da humanidade mundial.<br/>\n<br/>Nesse sentido, sinto profundamente a gravidade de nossa responsabilidade.<br/>\n<br/>Com estas palavras, encerro meu discurso de congratulação para a cerimônia de formação deste sindicato.\"<br/>\n<br/>3 de novembro de 1946 - Sindicato dos Terapeutas de Tóquio, Conselheiro Mokichi Okada<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]