[
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Cavalo Amado Salvo de Meningite - O Veredito do Veterinário Era Desesperador",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Cavalo Amado Salvo de Meningite - O Veredito do Veterinário Era Desesperador</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Gifu, Igreja Nihon Miroku, Zeneikai, S.N. (Masculino)<br/>\n<br/>\" 'Dô, dô, dô', 'Mais uma injeção'. A cada vinte minutos, meu amado cavalo (um potro) se debatia violentamente de dor, com cerca de 1,8 kg de gelo amarrado à cabeça.<br/>\n<br/>O sofrimento não parava. Conhecidos, parentes e vizinhos se reuniram um após o outro, causando um grande alvoroço.<br/>\n<br/>'Não tem jeito', disse o veterinário com uma expressão de dor.<br/>\n<br/>Isso aconteceu no dia 30 de julho do ano passado. No dia 31, ele continuou a sofrer e a se debater, então chamamos o veterinário do condado.<br/>\n<br/>'Vamos tirar sangue'. Imediatamente, cerca de 5,4 litros de sangue foram retirados, mas a febre ainda não baixava.<br/>\n<br/>'Não há outro caso tão grave quanto este', 'Não tem jeito mesmo, ele vai morrer esta noite ou até amanhã de manhã'.<br/>\n<br/>Não havia mais nada que pudéssemos fazer em nossa vila. Todos suspiravam pensando que o pobre potro morreria aos quatro anos de idade.<br/>\n<br/>'Que tal <i>Kannon-Sama</i>?', 'Se funciona em pessoas, talvez funcione ainda melhor em cavalos'. Foi pouco antes do anoitecer que o professor W., da cidade de Furukawa, a cerca de uma légua de distância, veio nos visitar.<br/>\n<br/>'Tirem esse gelo', disse o professor assim que chegou, e começou a ministrar <i>Johrei</i> com toda a devoção.<br/>\n<br/>'Dô, dô, dô'. O potro, que várias pessoas seguravam e amarravam para não se mover, foi parando de se debater à medida que continuava a receber <i>Johrei</i>.<br/>\n<br/>'A febre baixou!', 'Que maravilha!'. Todos suspiraram de alívio ao ver que a febre baixou após a retirada do gelo.<br/>\n<br/>Finalmente, ele passou a se debater apenas a cada hora e, no dia seguinte, não se debateu mais. 'O cavalo está comendo capim!', avisou uma criança com alegria naquele mesmo dia.<br/>\n<br/>A surpresa e a alegria das pessoas eram como se elas próprias tivessem se curado.<br/>\n<br/>Cerca de uma semana depois, ele voltou a ser o cavalo de antes e ficou ainda mais forte.<br/>\n<br/>Hoje, toda a minha família foi iluminada, passamos nossos dias com gratidão e, embora eu seja humilde, tenho colaborado com todo o meu esforço, recebendo inúmeras graças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　脳膜炎の愛馬救わる　獣医の宣告は絶望",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Recebendo uma Grande Graça 45 Dias Após Receber o Ohikari - Sobre a Difusão na Ilha de Okushiri",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Recebendo uma Grande Graça 45 Dias Após Receber o Ohikari - Sobre a Difusão na Ilha de Okushiri</font></b> (CHIJOU TENGOKU Nº 12, Publicado em 20 de janeiro de 1950)<br/>\n<br/>Igreja Nihon Miroku, Shoekai, M.M. (Masculino)<br/>\n<br/>\"2. Uma égua alazã de quatro anos, de propriedade do Sr. Shukichi Masukawa, da mesma vila, desenvolveu um tumor na região do coração. Passou um ano e três meses em tratamento com o veterinário, mas não se curou. O abdômen inchou e disseram que apenas injeções bastariam, sem que houvesse mais nada a fazer. A fraqueza aumentou e sua vida estava em risco.<br/>\n<br/>Imediatamente ministrei <i>Johrei</i> e, por volta do terceiro dia de <i>Johrei</i>, o pus começou a pingar como gotas de chuva.<br/>\n<br/>Naquele momento, o Sr. M. murmurou que era estranho que algo incurável para os médicos sofresse tal mudança apenas acenando a mão, e me perguntou o motivo.<br/>\n<br/>Eu respondi que, conforme as instruções do reverendo chefe da filial, basta usar o <i>Ohikari</i> e levantar a mão, e que não há habilidade ou falta de habilidade nisso. Então, o Sr. Masukawa perguntou: 'Professor, há quantos anos o senhor faz isso?'.<br/>\n<br/>'Bem, faz um mês e meio'. O Sr. Masukawa inclinou a cabeça, parecendo ainda mais desconfiado.<br/>\n<br/>E, após o nono dia de <i>Johrei</i>, ela se curou completamente e voltou a trabalhar puxando a carroça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　御光拝受後四十五日にして偉大なる御利益頂く　奥尻島普及に就て",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: A História Curiosa do Cavalo de Tração que Relinchou para a Graça Divina",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A História Curiosa do Cavalo de Tração que Relinchou para a Graça Divina</font></b> (CHIJOU TENGOKU Nº 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Kannon, Nihonkai, T.K. (58 anos, Feminino)<br/>\n<br/>\"Eu sempre tive a saúde frágil e vivia dias desagradáveis. Em meados de fevereiro deste ano, ouvi dizer que, pelo poder de <i>Kannon-Sama</i>, todas as doenças melhoravam como um milagre. Então, recebi <i>Johrei</i> do Sr. Tozo Chiba, que estava em nossa vila em missão de difusão vindo de Obonai.<br/>\n<br/>Ao continuar recebendo <i>Johrei</i> por cerca de uma semana, meu corpo, que eu já havia aceitado como doente crônico, sentiu um frescor como o de uma neblina matinal se dissipando. O poder de Deus, que até então era vago para mim, me foi ensinado claramente.<br/>\n<br/>Passei a viver meus dias com uma felicidade infinita, dependendo unicamente de <i>Kannon-Sama</i>. Sentindo que precisava compartilhar essa graça com outras pessoas, participei das aulas de iniciação no centro de difusão de Obonai no dia 6 de março.<br/>\n<br/>Com as palestras durante as aulas, a gratidão a <i>Kannon-Sama</i> se enraizou ainda mais profundamente em meu coração. Tentei primeiro falar com minha família, mas meu marido e meu genro não apenas não acreditavam, como também me tratavam como tola quanto mais eu falava com entusiasmo.<br/>\n<br/>Meu marido sofria de asma há muitos anos, então pensei que, se ele fosse curado, as nuvens da dúvida se dissipariam. Enquanto ele dormia, eu pedia fervorosamente a <i>Kannon-Sama</i> e continuava a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Após cerca de uma semana, meu marido comentou que ultimamente estava conseguindo expectorar o catarro de forma estranhamente fácil, mas não percebeu que eu estava lhe ministrando <i>Johrei</i>.<br/>\n<br/>Logo a primavera chegou à região da neve. A neve derretia a cada dia, revelando o rosto escuro dos campos de arroz, e a família inteira começou os preparativos atarefados para o plantio.<br/>\n<br/>Foi logo após meados de abril. O cavalo que trabalhava arduamente no cultivo adoeceu de repente e caiu no meio do campo de arroz.<br/>\n<br/>Nas vilas agrícolas da região de Tohoku, o cavalo é a força motriz mais importante para a agricultura.<br/>\n<br/>Além disso, todos sabem por muitos anos de experiência que, quando um cavalo cai, é uma doença muito grave, então o susto da família foi enorme.<br/>\n<br/>Aproveitando a oportunidade, corri para o lado do cavalo, pedi a <i>Kannon-Sama</i> em meu coração e comecei a ministrar <i>Johrei</i> com todas as minhas forças.<br/>\n<br/>A Sra. K.I., uma vizinha que havia feito as aulas de iniciação comigo, também correu e ministrou <i>Johrei</i> junto comigo.<br/>\n<br/>Não sei quanto tempo se passou. De repente, o cavalo se levantou de um salto.<br/>\n<br/>Ah, minha gratidão e alegria se resumiam a lágrimas que não paravam de cair.<br/>\n<br/>Toda a família apenas observava a cena, atônita.<br/>\n<br/>Embora ele tivesse se levantado, meu marido pegou as rédeas para levá-lo ao estábulo para descansar hoje, mas o cavalo não deu um passo sequer.<br/>\n<br/>Achando estranho, meu genro assumiu as rédeas, mas o cavalo continuou teimosamente imóvel.<br/>\n<br/>Achando estranho, eu assumi as rédeas e ele começou a andar levemente como de costume.<br/>\n<br/>Todos acharam estranho e meu marido assumiu as rédeas novamente, mas o cavalo parou de andar imediatamente. O mesmo aconteceu quando o genro tentou.<br/>\n<br/>Desta vez, a Sra. K.I. assumiu e ele continuou a andar no mesmo ritmo de sempre, assim como fez comigo.<br/>\n<br/>Então, enquanto eu segurava as rédeas e chegávamos em frente à casa da Sra. K.I., ele deu um relincho alto e levantou as patas traseiras.<br/>\n<br/>Com esse comportamento enérgico, meu marido disse que agora estava tudo bem e assumiu o meu lugar, mas o cavalo travou as patas dianteiras que vinha movendo e parou completamente, sem se mover.<br/>\n<br/>Nem meu marido nem meu genro conseguiam entender o comportamento estranho do cavalo.<br/>\n<br/>Voltei para casa segurando as rédeas, mas como ainda parecia que ele ia cair, meu marido foi chamar o veterinário enquanto suspendíamos a barriga dele com uma rede de palha.<br/>\n<br/>O resultado do exame do veterinário foi que o cavalo não tinha mais salvação, então ele aplicou uma injeção e foi embora.<br/>\n<br/>No entanto, como eu já havia sido salva uma vez, acreditei que ele seria salvo sem falta, e passei a noite toda ministrando <i>Johrei</i> no estábulo.<br/>\n<br/>Ah, Deus concedeu Seu poder absoluto até mesmo a uma pessoa pecadora como eu.<br/>\n<br/>Na manhã seguinte, o cavalo que o veterinário havia diagnosticado como sem esperança estava completamente curado.<br/>\n<br/>Minha alegria e a surpresa da minha família foram indescritíveis.<br/>\n<br/>O veterinário voltou, viu a situação e ficou maravilhado com a mudança drástica. Quando lhe perguntei pelo poder de quem ele achava que o cavalo havia melhorado, ele hesitou um pouco e disse que não era humano, mas o poder de Deus.<br/>\n<br/>Verdadeiramente, não poderia haver tal milagre no mundo se não fosse pelo poder de Deus e de <i>Kannon-Sama</i>.<br/>\n<br/>Graças a isso, meu marido, que se recusava obstinadamente a acreditar, percebeu claramente que estava errado. Quatro ou cinco dias depois, ele convidou sete ou oito chefes de família da vizinhança e foi à casa do Sr. Fujisawa, na mesma vila, para agradecer à Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>Desde então, ele tem pregado as graças de <i>Kannon-Sama</i> às pessoas com mais entusiasmo do que eu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　神恩にいななく農馬奇話",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Graças Inesgotáveis",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Graças Inesgotáveis</font></b> (CHIJOU TENGOKU Nº 13, Publicado em 20 de fevereiro de 1950)<br/>\n<br/>Grande Igreja Miroku, Igreja Média Shinmei, I.M. (41 anos, Masculino)<br/>\n<br/>\"Agradeço do fundo do meu coração a <i>Kannon-Sama</i>, que salvou a mim, uma pessoa tão cética, e relato aqui, com toda a sinceridade, apenas uma pequena parte das inúmeras graças que recebi até hoje.<br/>\n<br/>Até eu ingressar na fé, minha vida era de arrepiar só de lembrar.<br/>\n<br/>Nossa casa foi queimada em um ataque aéreo e, em março de 1947, meu filho Y. (então com cinco anos) contraiu difteria. Conseguimos arranjar arroz, que não tínhamos, para pagar as injeções. A garganta curou, mas a doença afetou o coração, ele parou de urinar e faleceu.<br/>\n<br/>Sua irmã mais velha, T. (atualmente com onze anos), também contraiu difteria em seguida, e nossa quarta filha, S.T. (atualmente com sete anos), teve paralisia infantil. Com um desastre após o outro, eu estava completamente perdido, sem saber o que fazer, e até viver se tornou algo detestável.<br/>\n<br/>A reconstrução da casa, a saúde da família... não havia esperança para nada, não sabíamos por onde começar.<br/>\n<br/>Fui desmobilizado após o fim da guerra, meus rins foram afetados e eu vivia ocioso. Nenhuma caneta poderia descrever a nossa vida no fundo do poço, a pobreza do nosso orçamento familiar, a sobrevivência incerta; tudo estava uma bagunça.<br/>\n<br/>Quando Y. morreu e Tomohiro contraiu difteria, eu mesmo pensei: 'Será que teremos outro funeral?', e os vizinhos até comentavam sobre isso.<br/>\n<br/>Foi nessa época que o filho do vizinho, que sofria dos rins e estava muito inchado como eu, melhorou em menos de três dias.<br/>\n<br/>Fui imediatamente perguntar o motivo e me disseram que <i>Kannon-Sama</i> o havia curado. 'Então acho que vou pedir para fazerem em mim também', e fui logo.<br/>\n<br/>Sinceramente, pensei: 'Será que isso vai me curar?', mas após receber duas vezes por dia, de manhã e à noite, durante três dias, comecei a urinar mais e o inchaço desapareceu completamente.<br/>\n<br/>Então, quando minha filha T. (onze anos) adoeceu, como Y. havia morrido mesmo com injeções, decidimos pedir a <i>Kannon-Sama</i>. Apenas recebendo <i>Johrei</i> da professora Haru Honda, de Uechi, ela se curou completamente. Na época, cheguei a pensar que talvez ela tivesse se curado porque era a hora.<br/>\n<br/>Além disso, a paralisia infantil da minha filha S.T. (sete anos) fazia com que ela se arrastasse mesmo aos cinco anos e só conseguisse dizer 'mamãe'.<br/>\n<br/>Em 1946, fizesse chuva ou sol, eu a levava a Nagoia para tratamento elétrico, mas ela só conseguia ficar de pé com muito esforço se eu segurasse sua cintura.<br/>\n<br/>No entanto, ao nos apegarmos a <i>Kannon-Sama</i> e ela receber <i>Johrei</i>, no terceiro dia ela conseguiu andar cambaleando sozinha. Em cerca de um mês, já pulava corda e cantava músicas populares. Após continuarmos por três ou quatro meses, ela melhorou completamente e passou a falar razoavelmente bem.<br/>\n<br/>Sem percebermos, passamos a acreditar que qualquer doença poderia ser curada se nos apegássemos a <i>Kannon-Sama</i> e recebêssemos <i>Johrei</i>, mas ainda não tínhamos o desejo de receber o <i>Ohikari</i>.<br/>\n<br/>\n<br/>Enquanto isso, chegou outubro e, por conveniência agrícola e preferência pessoal, comprei um cavalo por onze mil ienes.<br/>\n<br/>Foi com muito esforço, pedindo dinheiro emprestado a parentes e conhecidos, que consegui comprá-lo. Mas o entusiasmo de reconstruir a fortuna da família durou pouco.<br/>\n<br/>O cavalo teve cólica, caiu com muita dor e não conseguia se levantar. Por mais que eu esfregasse sua barriga, não adiantava.<br/>\n<br/>Fui imediatamente chamar o veterinário, mas ele não estava em casa e não pôde vir. Eu tinha ouvido dizer que dor de barriga em cavalo era fatal, então eu estava muito ansioso.<br/>\n<br/>Chegando a esse ponto, o cavalo só poderia morrer. Quando pensei que o sonho de reconstruir as finanças da família estava arruinado e que eu sofreria duplamente para pagar as dívidas, senti-me afundar no abismo do desespero.<br/>\n<br/>Foi então que minha esposa S. (trinta e quatro anos) disse: 'E se pedirmos ao professor Honda? Ouvi dizer que funciona até em animais'.<br/>\n<br/>Eu também me dei conta e, ao mesmo tempo que me senti salvo, toda a angústia que sentia até então pareceu ridícula. 'Como eu fui tolo!', pensei, e fui imediatamente pedir ajuda.<br/>\n<br/>O professor Honda também não estava em casa, mas veio logo após retornar.<br/>\n<br/>Estava escuro, apenas com a luz da lua, e o professor Honda ministrou <i>Johrei</i> com todo o afinco enquanto era açoitado pelo vento frio de novembro. Fiquei profundamente grato.<br/>\n<br/>Quando o <i>Johrei</i> estava terminando, o número de vezes que o cavalo caía diminuiu, ele se deitou confortavelmente e, depois que o professor foi embora, o cavalo até se sentou. Ao amanhecer, ele se levantou e, de manhã, comeu a ração. Fiquei tão surpreso que parecia um sonho.<br/>\n<br/>Imediatamente levei o cavalo até a casa do professor Honda. Quando chegamos, o cavalo deu um relincho enérgico. O professor Honda também ficou profundamente tocado pela grandeza do poder de <i>Kannon-Sama</i> e, juntos, fomos agradecer à Imagem da Luz Divina.<br/>\n<br/>Então, minha esposa e eu ingressamos na fé no final de novembro e, em fevereiro de 1948, também entronizamos a Imagem da Luz Divina.<br/>\n<br/>Passei a perceber profundamente a minha tolice por não ter tido gratidão pelas graças que havia recebido até então, e comecei a sentir que a própria vida diária era repleta de graças.<br/>\n<br/>Em fevereiro daquele ano, na montanha, uma estaca que, aos olhos dos outros, inevitavelmente me atingiria na cabeça, voou por cima de mim. 'É um milagre absoluto', disse a pessoa que deixou a estaca cair.<br/>\n<br/>Em outra ocasião, por algum motivo, apenas a carroça caiu de um penhasco e eu fui salvo sem nenhum arranhão. Diante de tantos milagres, só tenho um coração cheio de gratidão.<br/>\n<br/>Não tenho palavras para agradecer por essa vida de milagre em milagre.<br/>\n<br/>No dia 20 de março, minha esposa deu à luz. A bolsa estourou antes que o bebê descesse, e a parteira estava muito preocupada, dizendo: 'Isso pode ser um parto difícil'.<br/>\n<br/>De repente, ela olhou para a Imagem da Luz Divina e disse: 'Como está fora do nosso controle, talvez fique mais fácil se você levantar a mão, então faça isso'.<br/>\n<br/>Imediatamente ministrei <i>Johrei</i> e, cerca de duas horas depois, ela deu à luz com facilidade, o que surpreendeu até mesmo a parteira.<br/>\n<br/>Depois disso, o leite não saía. Como o bebê sugava com força, a boca da minha esposa ficou machucada e ela estava sofrendo. A parteira massageou os seios com afinco, mas o leite não saiu por sete dias.<br/>\n<br/>Ministrei <i>Johrei</i> apenas uma vez e o leite começou a sair logo em seguida. A partir de então, minha esposa passou a pedir proativamente: 'Ministre <i>Johrei</i> para esta e aquela pessoa. Vá orar em Atami e ore por mim também'.<br/>\n<br/>Ministro <i>Johrei</i> a várias pessoas todos os dias, desejando que o maior número possível de pessoas compreenda a nobreza de <i>Kannon-Sama</i>. Com o desejo de retribuir pelo menos uma fração das graças recebidas, relato aqui, com minha humilde caneta, essas graças inesgotáveis e expresso minha gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　讃えつくせぬ御利益",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: A Ressurreição de uma Galinha",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Ressurreição de uma Galinha</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Shizuoka, Igreja Nihon Kannon, Tengokukai, Filial Nikko, S.K. (Feminino)<br/>\n<br/>\"Isso aconteceu na tarde do dia 9 de fevereiro passado.<br/>\n<br/>Ao voltar do campo de arroz, olhei casualmente para dentro do galinheiro onde crio galinhas e vi que uma delas estava cabisbaixa. Olhando de perto,<br/>\n<br/>sua crista estava sem cor e ela estava agachada em um canto do galinheiro, tão fraca que parecia que ia desmaiar a qualquer momento.<br/>\n<br/>Imediatamente a separei das outras e lhe ministrei <i>Johrei</i>. Quando fui vê-la na manhã seguinte, ela já estava bem mais animada.<br/>\n<br/>Mantive-a separada e lhe ministrei <i>Johrei</i> mais quatro ou cinco vezes.<br/>\n<br/>Um dia depois, no dia seguinte, a cor de sua crista voltou a ser um vermelho vivo e ela ficou muito enérgica, então a transferi de volta para o galinheiro original.<br/>\n<br/>Agora ela está tão saudável quanto as outras galinhas. Se eu não tivesse percebido, ela teria morrido, mas <i>Kannon-Sama</i> salvou até mesmo uma galinha dessa forma.<br/>\n<br/>Eu já tinha ouvido histórias, mas foi a primeira vez que vivenciei isso.<br/>\n<br/>Muito obrigada. Com minha humilde caneta, expresso minha gratidão pela proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "体験談　鶏の甦生",
    "filename": "Jdoubutu.html"
  }
]