[
  {
    "source_file": "kanwa2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu Confesso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Eu Confesso\"</font></b> (15 de fevereiro de 1954)<br/>\n<br/>\n\"Acredito que, até agora, tenho apontado os defeitos da medicina com bastante ousadia, mas,<br/>\n<br/>\npara despertar as pessoas da avassaladora superstição médica de hoje,<br/>\n<br/>\nsinto que a maneira como tenho escrito até agora ainda é muito branda, por isso,<br/>\n<br/>\npretendo expor a realidade de forma ainda mais nua e crua aqui.<br/>\n<br/>\nAfinal, ao observar a realidade à luz do espelho da Revelação Divina, a quantidade de pessoas que a ignorância médica está vitimando é<br/>\n<br/>\ntão inimaginável que não apenas é absolutamente intolerável, como também,<br/>\n<br/>\nao pensar no futuro da humanidade, sinto calafrios e fico arrepiado de pavor.<br/>\n<br/>\nPortanto, quando um terceiro ler isso, provavelmente ficará perplexo com uma teoria tão inesperada e não conseguirá compreendê-la de imediato, mas, como esta é a verdade eterna e imutável,<br/>\n<br/>\nacredito que, se ler com atenção e reflexão, não há como não entender.<br/>\n<br/>\n<br/>\nEntão, começarei escrevendo a conclusão: a medicina está fundamentalmente errada e todos os remédios são venenos. Estes são os dois pontos principais.<br/>\n<br/>\nComo prova disso, se as doenças fossem curadas por medicamentos, considerando que a quantidade de remédios usados pelos seres humanos desde os nossos antepassados até hoje é incalculável,<br/>\n<br/>\nos doentes já deveriam ter desaparecido há muito tempo.<br/>\n<br/>\nAlém disso, mesmo individualmente, tornou-se senso comum que, ao adoecer, a pessoa deve ser examinada imediatamente por um médico,<br/>\n<br/>\nsendo muito raro haver atrasos no tratamento. E, mesmo com os famosos remédios antigos ou os novos medicamentos que surgem um após o outro recentemente,<br/>\n<br/>\ncomo os médicos os recomendam dizendo que sua eficácia é notável, as doenças deveriam ser curadas rapidamente, os doentes deveriam apenas diminuir,<br/>\n<br/>\nos médicos e os vendedores de remédios deveriam ficar desempregados, e os hospitais deveriam ficar vazios, sendo forçados a fechar.<br/>\n<br/>\nNo entanto, se a realidade é o oposto disso, não há história mais ilógica do que essa.<br/>\n<br/>\nNão perceber algo tão óbvio e continuar avançando cegamente como sempre, não tenho palavras para descrever isso.<br/>\n<br/>\nIsso ocorre porque estão totalmente cativos da superstição médica.<br/>\n<br/>\nPelo contrário, os envolvidos exaltam o progresso da medicina e,<br/>\n<br/>\nquando ocasionalmente há o sucesso de uma cirurgia que não passa de um engano infantil, ou a nova descoberta de um pequeno tratamento,<br/>\n<br/>\nficam eufóricos como se tivessem cortado a cabeça de um demônio, anunciando de forma exagerada, e os jornais e rádios tratam isso como um furo de reportagem, de modo que<br/>\n<br/>\nas massas ignorantes engolem tudo e afundam cada vez mais.<br/>\n<br/>\nNo entanto, ironicamente, a realidade é que os doentes apenas aumentam, e as pessoas vivem aterrorizadas com o medo das doenças atualmente.<br/>\n<br/>\n<br/>\nEntão, onde está o ponto cego fundamental dessa medicina?<br/>\n<br/>\nEste é o cerne do problema: ao receber tratamento médico, a dor cessa temporariamente, por isso,<br/>\n<br/>\npensa-se que a doença foi curada, mas esse pensamento é um grande erro.<br/>\n<br/>\nNa verdade, mesmo que pareça curada, é apenas temporário, e,<br/>\n<br/>\ncom o passar dos dias, a maioria se torna uma doença crônica, prolongada ou recorrente, e pode-se dizer que quase ninguém é curado radicalmente.<br/>\n<br/>\nNo entanto, raramente há aqueles que realmente se curam, mas<br/>\n<br/>\nisso não se deve aos medicamentos, e sim à capacidade natural de cura inerente ao ser humano.<br/>\n<br/>\nOs médicos que não sabem disso têm a ilusão de que a cura foi devido ao tratamento médico, mas,<br/>\n<br/>\nna verdade, a capacidade natural de cura apenas superou a interferência do tratamento médico. Portanto,<br/>\n<br/>\nse não recebessem tratamento médico desde o início e deixassem a doença seguir seu curso, a capacidade natural de cura seria totalmente manifestada, e a cura ocorreria de forma mais suave e rápida.<br/>\n<br/>\nAlém disso, se for uma cura natural, como não se introduz toxinas medicinais e elas até diminuem, a saúde aumenta proporcionalmente.<br/>\n<br/>\nDito isso, é claro que não se trata de uma cura radical.<br/>\n<br/>\nIsso porque todos os seres humanos de hoje possuem uma quantidade surpreendentemente grande de toxinas medicinais congênitas e adquiridas (remédios ingeridos desde o nascimento), e<br/>\n<br/>\npara eliminar tudo, mesmo uma pessoa comum provavelmente levaria dezenas de anos.<br/>\n<br/>\nNo entanto, com a cura natural, a cada vez que a doença se manifesta, ela se torna mais leve, então deve-se antes se alegrar.<br/>\n<br/>\nE o que percebi com isso é o quão forte o corpo humano foi criado, a ponto de continuar vivo<br/>\n<br/>\nmesmo com uma quantidade tão grande de toxinas medicinais. Neste ponto, acho que devemos agradecer imensamente ao Criador.<br/>\n<br/>\n<br/>\nPelo exposto acima, afirmo categoricamente que, se os remédios desaparecerem do mundo, as doenças também desaparecerão simultaneamente, e será possível viver mais de cem anos.<br/>\n<br/>\nAlém disso, como se poderá trabalhar vigorosamente até pouco antes da morte, não haverá ansiedade, e é natural que a pessoa alcance a paz de espírito.<br/>\n<br/>\nPortanto, morrer com menos de cem anos como hoje em dia é inteiramente devido às toxinas medicinais, por isso,<br/>\n<br/>\nnão há nada mais assustador do que os remédios, e não seria exagero dizer que são piores do que a guerra.<br/>\n<br/>\nConsequentemente, apenas por saber disso, já se deu um passo pela porta da felicidade, e<br/>\n<br/>\neste deve ser o primeiro passo para a salvação da humanidade.<br/>\n<br/>\nMas o que acontece? Louvam e confiam em tal medicina, criando infelicidade, então não há como não se surpreender com essa ignorância e ilusão.<br/>\n<br/>\n<br/>\nAcima, escrevi o que penso, e vocês podem achar que é um argumento extremo e absurdo, mas, como esta é a verdade,<br/>\n<br/>\né inevitável que chegue o tempo do despertar, e acredito que a alegria desse momento será indescritível.<br/>\n<br/>\nAssim como o ditado popular diz que 'quem ama o feio, bonito lhe parece',<br/>\n<br/>\né compreensível que a minha teoria, que poderia ser chamada de uma beleza incomparável, não chame a atenção das pessoas modernas que estão apaixonadas e cegas pela medicina.<br/>\n<br/>\nNo entanto, entendo perfeitamente o sentimento de arrependimento das pessoas que despertaram após serem curadas de doenças consideradas incuráveis através do <i>Johrei</i>, ao refletirem sobre a época em que acreditavam na superstição médica.<br/>\n<br/>\nPortanto, quando os envolvidos despertarem para isso e colocarem a minha teoria em prática, a partir desse momento os doentes começarão a diminuir, e<br/>\n<br/>\nnão há dúvida de que, por fim, se concretizará um mundo sem doenças.<br/>\n<br/>\nPor isso, se houvesse o menor erro na minha teoria, seria óbvio que eu deveria ser banido da sociedade como uma pessoa ultrajante, então<br/>\n<br/>\nnão apenas eu não cometeria tal ato suicida, como também, sendo isso uma revelação do Deus Supremo e não um produto da inteligência humana ou do estudo acadêmico,<br/>\n<br/>\neu estufo o peito e declaro isso de forma justa e grandiosa ao mundo. E se isso se tornar conhecido em todo o mundo,<br/>\n<br/>\ncomo resultado, a doença, que é a maior aflição da humanidade, será resolvida, a civilização passará por uma transformação de cento e oitenta graus, e a concretização do mundo de luz tão aguardado pela humanidade deverá ser esperada com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]