[
  {
    "source_file": "BTB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Tuberculose\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"Vou explicar detalhadamente sobre a tuberculose, que atualmente é considerada o problema mais difícil no Japão. Diz-se que a tuberculose geralmente começa com um resfriado, mas isso é um erro, e a verdadeira razão é a seguinte.<br/>\n<br/>Como já foi escrito, ao contrair um resfriado, quando a toxina líquida, ou seja, o catarro, estagna temporariamente dentro dos pulmões, a medicina utiliza todos os meios para impedir a sua excreção.<br/>\n<br/>Por causa disso, a febre baixa e a ação de bombeamento chamada tosse também é interrompida, de modo que o catarro permanece e endurece dentro dos pulmões, parecendo que a pessoa foi curada.<br/>\n<br/>Então, quando a pessoa fica tranquila, ela pega um resfriado novamente. Afinal, uma vez que o catarro que estava prestes a sair foi endurecido, a ação purificadora ocorre novamente.<br/>\n<br/>Nesse momento, ao ser examinado por um médico, além dos sintomas do resfriado, há um endurecimento de catarro nos pulmões, ouvem-se estertores, e na radiografia o catarro que começou a derreter aparece como uma sombra nebulosa, sendo então diagnosticado como o estágio inicial da tuberculose.<br/>\n<br/>Como se pode ver por isso, não havia doença nos pulmões desde o início, e foi a medicina que a criou usando todos os meios.<br/>\n<br/>Vou escrever isso com mais detalhes. Originalmente, quando a ação purificadora ocorre nas toxinas endurecidas em várias partes do corpo, o catarro que começa a derreter de um ou vários lugares invade os pulmões sem demora.<br/>\n<br/>E os locais de endurecimento das toxinas são, em ordem, ao redor do pescoço com o cérebro no centro, ombros, perto das costelas, costas, abdômen, coxas, etc. Por isso, pode-se dizer que a raiz da tuberculose é todo o corpo.<br/>\n<br/>Pode-se dizer que esta descoberta é algo de nível mundial.<br/>\n<br/>\n<br/>Pelo exposto, os pulmões funcionam, por assim dizer, como uma agência intermediária para a excreção do catarro.<br/>\n<br/>No entanto, as pessoas do mundo que não sabem disso frequentemente falam em doenças do peito, mas isso é um absurdo e totalmente fora do alvo, sendo claro que a medicina transformou isso em uma doença torácica.<br/>\n<br/>E, de qualquer forma, a medicina considera que o foco do problema da tuberculose é o bacilo da tuberculose.<br/>\n<br/>Sobre isso, o ponto cego da medicina deve ser totalmente esclarecido. Como mencionado acima, o endurecimento do catarro nos pulmões envelhece e apodrece, e é por isso que os bacilos surgem.<br/>\n<br/>É um princípio da matéria que, se apodrecer, surgirão microorganismos, e ainda mais quando a condição favorável da temperatura corporal estimula isso.<br/>\n<br/>Como resultado, os bacilos se multiplicam cada vez mais, chegando a corroer os alvéolos pulmonares, criando cavidades. Quando isso aparece na radiografia e o diagnóstico médico conclui que é maligno, o paciente que ouve isso sofre um grande golpe mental, e é de conhecimento de todos que a decepção e o desânimo causam uma piora repentina.<br/>\n<br/>Como acima, se examinarmos bem o processo desde o primeiro resfriado até se tornar uma verdadeira tuberculose, é muito evidente que ela foi criada por tratamentos médicos totalmente equivocados.<br/>\n<br/>\n<br/>Além disso, a infiltração pulmonar é uma doença na qual o endurecimento de toxinas medicinais que estava fora dos pulmões derrete, invade os pulmões e tenta sair como catarro. Se isso também fosse deixado naturalmente, sairia o quanto tivesse que sair e curaria completamente, mas como a medicina o endurece para não sair, evolui para a tuberculose.<br/>\n<br/>Além disso, o catarro dos gânglios linfáticos hilares e o catarro do ápice pulmonar referem-se ao derretimento da rigidez do pescoço e dos ombros que invade a partir da parte superior dos pulmões, e isso também se curaria facilmente se fosse deixado naturalmente.<br/>\n<br/>Além disso, a gangrena pulmonar é um tumor que vai do interior para o exterior dos pulmões, e a tuberculose miliar é um eczema que se formou nos alvéolos pulmonares, portanto, se deixado sozinho, o pus com sangue sairá o quanto tiver que sair e certamente curará.<br/>\n<br/>Além disso, a hemoptise e o escarro com sangue são a saída de sangue impuro, o que é uma excelente ação purificadora, de modo que mesmo na medicina diz-se que a natureza hemoptísica tem boa cura.<br/>\n<br/>Visto dessa forma, a tuberculose é algo que está destinado a curar, e o que não cura é porque a medicina faz com que não cure.<br/>\n<br/>Se isso for compreendido, a medicina da tuberculose não terá escolha a não ser dar uma guinada de 180 graus.<br/>\n<br/>Hoje, a tuberculose está aumentando cada vez mais, e o esforço inútil de se empenhar em contramedidas e gastar enormes fundos nacionais não pode ser ignorado de forma alguma.<br/>\n<br/>\n<br/>Aqui vou explicar exaustivamente sobre os bacilos. Na medicina, teme-se a infecção por bacilos e, achando que basta matá-los, os estudiosos de todo o mundo se dedicam apenas à pesquisa da esterilização, mas essa forma de pensar é extremamente periférica e superficial.<br/>\n<br/>Isso porque a infecção por bacilos é uma questão de resultado, e o fundamental é a investigação da origem do próprio bacilo.<br/>\n<br/>Pois, mesmo os bacilos não surgiram de repente no ar, nem vieram voando de algum lugar.<br/>\n<br/>Eles surgem porque há uma razão para surgir e uma base para surgir.<br/>\n<br/>Portanto, mesmo que se consiga aniquilar apenas os bacilos, se a sua base, ou seja, o local de origem, permanecer como está, é óbvio que não tem sentido.<br/>\n<br/>Então, onde exatamente está o local de origem dos bacilos é a raiz do problema, e se isso for compreendido e a aniquilação do local de origem também for possível, o problema da tuberculose será resolvido aqui.<br/>\n<br/>Vou escrever sobre isso em detalhes a seguir.<br/>\n<br/>\n<br/>Para explicar isso, primeiro é preciso conhecer as máculas que surgem no espírito humano.<br/>\n<br/>Originalmente, a essência do espírito é incolor e transparente, sendo um tipo de éter extremamente rarefeito.<br/>\n<br/>A alta densidade desse éter é uma partícula tão ultrafina que não pode ser vista nem com centenas de vezes a ampliação dos microscópios de hoje, e as máculas que surgem nele são um agregado de hidrogênio impuro, ou seja, substâncias estranhas estão misturadas no hidrogênio puro.<br/>\n<br/>Então, por que o hidrogênio impuro como o mencionado acima surge? Isso é exatamente o sangue impuro espiritualizado.<br/>\n<br/>Como já foi escrito, o ser humano é regido pelo princípio de que o espírito precede a matéria e, ao mesmo tempo, pela unidade espírito-corpo.<br/>\n<br/>À medida que os dias passam e essa mácula atinge um certo grau de concentração, surge nela um tipo de bactéria.<br/>\n<br/>A essência dessa bactéria é uma matéria inorgânica vegetal, que com o passar dos dias se torna orgânica, sendo esta a larva do bacilo, e quando cresce e se torna adulta, é o bacilo que pode ser visto ao microscópio.<br/>\n<br/>Portanto, como o vírus é uma partícula intermediária desde a larva até se tornar um bacilo, mesmo que não possa ser visto ao microscópio, o fato de que ele certamente existe é reconhecido até pela medicina.<br/>\n<br/>Quando se entende isso, é um fato muito evidente que a mácula do espírito mencionada acima é, na verdade, o local de origem do bacilo.<br/>\n<br/>\n<br/>Pelo exposto, mesmo que a medicina consiga matar os bacilos como esperado, se o local de origem vital permanecer como está, uma vez que eles surgirão infinitamente um após o outro, é como tentar carregar água em uma peneira.<br/>\n<br/>Isso explica bem por que, até hoje, mesmo que surjam medicamentos e métodos bactericidas, eles são temporários e desaparecem em algum momento.<br/>\n<br/>Então, como aniquilar o local de origem dos bacilos, que é a raiz? Escreverei sobre esse método na próxima seção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]