[
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para pacientes com tuberculose pulmonar que possuem grande quantidade de toxinas medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para pacientes com tuberculose pulmonar que possuem grande quantidade de toxinas medicinais\"</font></b>　(6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (ingressou na fé em janeiro deste ano, 43 anos, sexo masculino). Ainda não entronizou a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Há cerca de três anos, ficou internado por sete meses devido a tuberculose pulmonar, tomou cerca de oitenta injeções de micina e outros remédios, e continuou tomando remédios por cerca de um ano após a alta.<br/>\n<br/>Desde outubro do ano passado, a tosse aumentou, às vezes sente um aperto no peito, e quando se cansa, a garganta fica obstruída, mas não sai nada em especial.<br/>\n<br/>Também sente o corpo pesado.<br/>\n<br/>Desde o final de dezembro do ano passado, passou a receber <i>Johrei</i>.<br/>\n<br/>Peço orientação sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é toxina medicinal. Como está o apetite dele agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Come cerca de duas tigelas leves.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A debilidade não está aumentando, está? Não aumenta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não está aumentando.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Desde que a debilidade não aumente, com certeza ele vai se curar.<br/>\n<br/>No entanto, para sair toda essa quantidade de remédios, eventualmente ocorrerá uma grande purificação, mas os remédios ainda estão fazendo efeito nessa pessoa.<br/>\n<br/>Os remédios ainda estão normais, mas finalmente... os remédios são uma supressão, não é... quando a supressão acabar, ocorrerá uma grande purificação.<br/>\n<br/>Então, será febre, tosse e catarro.<br/>\n<br/>Se agora houver muita tosse e catarro, haverá o risco de debilidade.<br/>\n<br/>Porém, proporcionalmente, o núcleo dessa pessoa é forte.<br/>\n<br/>Portanto, se fizer com paciência, ela vai se curar.<br/>\n<br/>Com paciência. Estão fazendo todos os dias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, estamos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não precisa ser todos os dias. Pode ser duas ou três vezes por semana.<br/>\n<br/>Assim, é melhor adiar o máximo possível a ocorrência da grande purificação.<br/>\n<br/>Dessa forma, ficará um pouco mais leve.<br/>\n<br/>Até lá, vai diminuindo.<br/>\n<br/>Faça duas ou três vezes por semana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os pontos de <i>Johrei</i>, onde...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esse aperto é no peito, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, é.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Nesse caso, como há toxinas entre as costelas, do peito até as costas... apalpe esses lugares, e se houver algum lugar dolorido, é porque há nódulos ali, e essa é a causa do aperto no peito.<br/>\n<br/>Se não houver lugares doloridos, haverá lugares com febre.<br/>\n<br/>Geralmente, isso é nas costelas.<br/>\n<br/>Como há lugares com febre, basta ministrar <i>Johrei</i> ali.<br/>\n<br/>Fazendo isso, vai curar com relativa facilidade.<br/>\n<br/>O resto é ao redor do pescoço.<br/>\n<br/>Lá há nódulos e lugares com febre.<br/>\n<br/>Ministre <i>Johrei</i> nisso. Assim, vai se curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒を大量に保有する肺結核患者に対して浄霊回数を制限すべきとした事例」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para a repurificação de infiltração pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve limitar a frequência de Johrei para a repurificação de infiltração pulmonar\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em janeiro de 1949, após um exame no posto de saúde, foi-me dito que eu tinha infiltração no pulmão direito.<br/>\n<br/>A partir de então, fiz tratamento domiciliar por um ano, e durante esse período o tratamento médico consistiu em vinte e uma injeções de micina, além de remédios fitoterápicos (sangue fresco de carpa, pó de víbora, comprimidos de tartaruga de carapaça mole), vitamina B e remédios para o estômago.<br/>\n<br/>No entanto, não houve nenhuma melhora e a situação piorou, passei a ter catarro e também escarro com sangue.<br/>\n<br/>Nesse ínterim, passou-se um ano, e no dia 4 de abril do ano seguinte conheci o Caminho e ingressei na fé.<br/>\n<br/>Desde que passei a receber <i>Johrei</i>, fui melhorando dia a dia, meu apetite ficou voraz, meu peso voltou ao que era quando eu era saudável.<br/>\n<br/>A partir de julho, passei a me dedicar à difusão, ajudava na fazenda e também nos trabalhos administrativos da prefeitura.<br/>\n<br/>Em janeiro deste ano, recebi uma purificação. Os sintomas eram calafrios a partir das oito horas da manhã, sentia como se o peito, o pescoço ou a nuca estivessem apertados.<br/>\n<br/>Ao me deitar, uma hora depois os sintomas anteriores desapareciam, e eu tinha febre de trinta e oito ou trinta e nove graus, a qual não baixava, e eu suava muito à noite.<br/>\n<br/>Saía muito catarro amarelo e urina amarela.<br/>\n<br/>Comia pouco, apenas cerca de duas tigelas por dia.<br/>\n<br/>Sempre sentia dor na nuca ou na região do bulbo raquidiano, e tinha febre no abdômen.<br/>\n<br/>No dia 16 de junho passado, na ocasião da cerimônia de inauguração do Museu de Arte, recebi <i>Johrei</i> e, graças à proteção, os sintomas ficaram mais leves e fiquei feliz, mas os calafrios e a febre alta de antes ainda continuam.<br/>\n<br/>A debilidade também aumentou.<br/>\n<br/>Os sintomas atuais me fazem pensar que há uma cavidade no pulmão direito.<br/>\n<br/>Quando recebo <i>Johrei</i>, a febre baixa um pouco e me sinto melhor, mas logo a febre volta.<br/>\n<br/>Fiquei doze dias sob os cuidados da filial recebendo <i>Johrei</i>, mas não houve grande diferença, e atualmente recebo <i>Johrei</i> de um ministro cerca de uma vez a cada dois dias.<br/>\n<br/>Como a febre não baixa, a debilidade aumenta, e quando pauso o <i>Johrei</i>, a febre baixa um pouco e sinto-me melhor.<br/>\n<br/>Entronizei a Imagem de <i>Kannon</i> no Biombo em 1951, e a Imagem de Komyo Nyorai no dia 18 de março deste ano. Junto com a Imagem de Komyo Nyorai, recebi também o Ohikari de Komyo, e até meados de abril eu estava ajudando aos poucos na obra de salvação.<br/>\n<br/>Além disso, meu tio faleceu de tuberculose intestinal e meu irmão mais velho morreu na guerra.<br/>\n<br/>Diante dessa situação, em quais pontos devo receber <i>Johrei</i> principalmente?<br/>\n<br/>Além disso, quantas vezes por semana seria bom receber <i>Johrei</i>?<br/>\n<br/>Haveria também alguma relação espiritual?<br/>\n<br/>Peço que me oriente sobre esses pontos.<br/>\n<br/>Ademais, meus pais (não membros), por estarem muito preocupados, foram consultar um local de orações, e lhes foi dito que, no local onde construímos um novo estábulo a leste da casa em 1947, havia o deus Jikanshin, e que isso seria uma maldição dele.<br/>\n<br/>Respeitosamente, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não tem relação espiritual. Se tivessem deixado como estava quando a doença se manifestou, teria curado facilmente, mas, por não saberem disso, introduziram muitas toxinas medicinais, o que se tornou uma doença de toxinas medicinais.<br/>\n<br/>A repurificação disso é a causa, e como o corpo físico perde para a ação purificadora, a debilidade aumenta.<br/>\n<br/>Como método, o <i>Johrei</i> deve ser ministrado cerca de uma vez por semana, mantendo o máximo de repouso.<br/>\n<br/>Primeiro, deve-se esperar com paciência até que a febre desapareça, apenas deitando e levantando.<br/>\n<br/>Depois que isso acontecer, deve-se começar a fazer exercícios aos poucos, desde que não causem febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺浸潤の再浄化に対して浄霊の回数を制限すべきとした事例」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença no método de Johrei para doenças pulmonares e outras doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A diferença no método de Johrei para doenças pulmonares e outras doenças\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que a purificação dos pacientes com tuberculose, em geral, tem se tornado mais intensa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando melhoram uma vez, deve-se deixá-los em paz por um tempo.<br/>\n<br/>E é mais seguro e melhor ministrar toda vez que ocorrer uma purificação.<br/>\n<br/>Como tentam curar rapidamente, a tosse e o catarro saem todos de uma vez, por isso não se deve provocar uma purificação muito forte.<br/>\n<br/>É bom ir fazendo aos poucos, com paciência.<br/>\n<br/>O <i>Johrei</i> também não deve ser fixado, basta fazer de vez em quando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de um paciente com tuberculose que é iniciante, e que já está debilitado antes mesmo de receber <i>Johrei</i>, como devemos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para pacientes iniciantes, é melhor fazer bastante.<br/>\n<br/>O que eu disse agora é para o caso de a purificação ter melhorado uma vez e ocorrer uma repurificação.<br/>\n<br/>Além disso, doenças pulmonares e outras doenças são diferentes, então não se enganem nesse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺病と他の病気に対する浄霊法の違い」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença no método de Johrei para tuberculose e outras doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A diferença no método de Johrei para tuberculose e outras doenças\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de muitos pacientes com tuberculose pulmonar não se curarem mesmo recebendo a Purificação (Nota: nome do <i>Johrei</i> na época) é porque o meu 'Poder' ainda é fraco, e<br/>\n<br/>enquanto não curarem bem, posso julgar que a minha fé é superficial?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é isso. A tuberculose é a doença que tem mais toxinas medicinais.<br/>\n<br/>A medicina endurece, nós dissolvemos, aí reside uma grande diferença.<br/>\n<br/>\n<br/>Injetam ar entre as pleuras e interrompem a respiração. Então, as toxinas que estão dentro endurecem.<br/>\n<br/>Com isso, a febre e o catarro desaparecem. Portanto, não é que curou, então depois de um tempo reincide.<br/>\n<br/>Isso debilita consideravelmente. Ao dissolver, a pessoa se debilita.<br/>\n<br/>A melhor coisa é fazer gradualmente.<br/>\n<br/>A doença vai melhorando, mas o corpo se debilita. Isso é difícil.<br/>\n<br/>Portanto, é melhor não aceitar os que estão extremamente debilitados.<br/>\n<br/>Se não estiverem muito debilitados, primeiro faça-os ingressar na fé e faça lentamente. Depois de dois ou três anos, curam-se completamente.<br/>\n<br/>Isso se limita à tuberculose pulmonar; para outras doenças, é melhor purificar intensamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核と他の病気に対する浄霊法の違い」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na repurificação, considere a quantidade de toxinas medicinais retidas para a frequência de Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na repurificação, considere a quantidade de toxinas medicinais retidas para a frequência de Johrei\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e cinco anos sofria de pleurisia há três ou quatro anos e melhorou bastante.<br/>\n<br/>Desde dezembro do ano passado, teve peritonite e foi desenganado pelos médicos.<br/>\n<br/>Graças ao <i>Johrei</i>, ele melhorou, o apetite aumentou, conseguiu se levantar e, com grande alegria, toda a família está praticando a fé fervorosamente.<br/>\n<br/>Recentemente, ele teve febre baixa, perda de apetite e começou a se debilitar.<br/>\n<br/>Por favor, ensine-nos o método de <i>Johrei</i> e a causa disso.<br/>\n<br/>A propósito, todos os irmãos da mãe dele morreram jovens.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é comum especialmente em pessoas com problemas pulmonares.<br/>\n<br/>As toxinas superficiais são eliminadas de uma vez.<br/>\n<br/>Então, a pessoa fica forte e, desta vez, as toxinas internas que estavam endurecidas há muito tempo são eliminadas.<br/>\n<br/>A isso chamamos de repurificação. É bastante difícil.<br/>\n<br/>Existe o método de tornar a purificação fraca para que a repurificação venha de forma muito lenta, e o método de curar tudo de uma vez em um curto período.<br/>\n<br/>Isso é decidido pela quantidade de toxinas endurecidas da pessoa.<br/>\n<br/>Aqueles que tomaram grandes quantidades de remédios não resistem na hora da repurificação.<br/>\n<br/>Deve-se agir de acordo com a situação, adaptando-se às circunstâncias.<br/>\n<br/>Os doentes se apegam a nós, e muitas vezes ficamos em situações muito difíceis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「再浄化の際の浄霊回数は保有薬毒の量を考慮せよ」",
    "filename": "Jkaisuu3.html"
  }
]