[
  {
    "source_file": "IK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Trabalho da Igreja Messiânica é a Revolução Cultural do Mundo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Trabalho da Igreja Messiânica é a Revolução Cultural do Mundo\"</font></b>　(26 de março de 1953)<br/>\n<br/>\n\"AMERIKA O SUKUU\" e \"KEKKAKU SHINKOU RYOUHOU\" foram publicados um após o outro, mas, em suma, a partir de agora, embora a palavra seja fraca, destruiremos fundamentalmente várias coisas culturais.<br/>\n<br/>\nE assim, faremos com que conheçam o que é verdadeiro. Dizendo isso em poucas palavras, a civilização até agora tem sido a civilização da Noite.<br/>\n<br/>\nOu seja, seja na medicina, seja na agricultura, todas as coisas eram como eletricidade, lanternas de papel, gás e lâmpadas fluorescentes.<br/>\n<br/>\nNo entanto, quando o sol surge e se torna dia, essas coisas não são mais necessárias.<br/>\n<br/>\nPortanto, apesar de ter ficado bastante claro, como as pessoas ainda valorizam essas coisas, nós lhes informamos que \"essas coisas não são necessárias\" e que \"ao contrário, dependendo da coisa, há coisas que atrapalham\".<br/>\n<br/>\nPor isso, como lhes é dito que aquilo que serviu por muito tempo até agora, ou que lhes trouxe conveniência por existir, é totalmente inútil, elas se assustam, se opõem e fazem várias coisas.<br/>\n<br/>\nPortanto, dá bastante trabalho fazê-las compreender.<br/>\n<br/>\nAssim, hoje, sobre a tuberculose, todos sabem muito bem o quanto os seres humanos estão sofrendo, então não há necessidade de explicar agora, mas parece que o \"KEKKAKU SHINKOU RYOUHOU\" está vendendo muito bem.<br/>\n<br/>\nPois há muitas pessoas sofrendo com isso...<br/>\n<br/>\nE aquilo não é apenas o sofrimento da própria pessoa, mas também os familiares e conhecidos ficam assustados e com medo de serem contagiados, e esse estado lamentável é quase insuportável de se ver.<br/>\n<br/>\nPortanto, devemos divulgar isso amplamente.<br/>\n<br/>\nAssim, a civilização até agora tem muitos pontos errados.<br/>\n<br/>\nAgora estamos trabalhando arduamente em relação às doenças, pois esta é a base principal.<br/>\n<br/>\nE então, enquanto fazemos o trabalho básico de criar um mundo sem doenças, gradualmente faremos várias outras coisas. (Omissão)<br/>\n<br/>\n<br/>\nDessa forma, o que a Igreja Messiânica faz não é religião. Em poucas palavras, é a revolução cultural do mundo.<br/>\n<br/>\nPara fazer isso, a melhor maneira é fazê-lo religiosamente. É a maneira mais fácil de fazer e a que traz os melhores resultados.<br/>\n<br/>\nIsso porque, para informar que existe o espírito, que é a base, não há outra maneira senão levar isso de forma religiosa.<br/>\n<br/>\nPortanto, a religião é, digamos, uma forma religiosa, e nós a utilizamos.<br/>\n<br/>\nPor isso, o centro da Igreja Messiânica é religioso, e para fazer com que compreendam isso, há o milagre de curar doenças através do <i>Johrei</i>. Esta é a melhor maneira de informar a existência do espírito.<br/>\n<br/>\nIsso significa que não há outra maneira além desta.<br/>\n<br/>\nAssim, o fato de a doença ser curada é um milagre na mente das pessoas de hoje, então agora estamos editando o \"KYUUSEIKYOU KISEKISHUU\", e este é um meio de ensinar a existência do espírito.<br/>\n<br/>\nDessa forma, à medida que gradualmente conhecem essas coisas, torna-se uma revolução cultural.<br/>\n<br/>\nDentre elas, a base é a medicina, então a revolução médica é o maior problema.<br/>\n<br/>\nPor isso, o \"KEKKAKU SHINKOU RYOUHOU\" que começamos a vender agora deve se tornar um problema. No entanto, embora se diga que se tornará um problema, a forma como isso surgirá é exatamente como uma guerra, uma guerra de paz.<br/>\n<br/>\nComo é uma guerra que não usa armas, a questão é como o outro lado reagirá.<br/>\n<br/>\nAfinal, está escrito coisas como \"a medicina cria a tuberculose\", \"a tuberculose não é contagiosa\" e \"os bacilos não são a causa fundamental, são o resultado\", então, se a medicina vir isso e ficar calada, estará admitindo isso.<br/>\n<br/>\nComo isso significaria tolerar, o outro lado inevitavelmente terá que dizer algo.<br/>\n<br/>\nMesmo assim, como há cem exemplos reais anexados, ao lê-los, como eles não conseguem obter resultados tão bons, não podem partir para a ofensiva contra nós.<br/>\n<br/>\nEntão, eventualmente, a Associação Médica ou algo assim discutirá o assunto, e até mesmo as autoridades, como o Ministério da Saúde e Bem-Estar, serão gradualmente encurraladas até o ponto em que terão que fazer algo.<br/>\n<br/>\nIsso inevitavelmente mostrará que o <i>Johrei</i> da Igreja Messiânica certamente cura e tem mais efeito do que a medicina, e se assim for, o <i>Johrei</i> terá que ser praticado em geral.<br/>\n<br/>\nSe isso acontecer, a medicina terá que ser abolida.<br/>\n<br/>\nMesmo assim, por mais que falem de teoria ou ciência, como o que realmente cura é melhor, o outro lado também gradualmente pesquisará e investigará.<br/>\n<br/>\nEntão, eles entenderão que cura muito mais do que a medicina.<br/>\n<br/>\nComo sempre digo, mesmo cem para um não é suficiente.<br/>\n<br/>\nSe isso acontecer, chegará ao ponto de decidir se adotarão o <i>Johrei</i> ou a medicina, então o governo também terá que investigar minuciosamente.<br/>\n<br/>\nSe isso acontecer, eu irei primeiro a um grande hospital e curarei os doentes um por um com o <i>Johrei</i>.<br/>\n<br/>\nMesmo nesse caso, como mostrarei que aqueles que usaram muitos remédios têm uma cura ruim, e aqueles que usaram poucos remédios curam rapidamente assim, eles também entenderão sobre as toxinas dos remédios.<br/>\n<br/>\nIsso não precisa nem que eu vá, acho que meus discípulos são suficientes. Acredito que eles podem alcançar esse nível de efeito.<br/>\n<br/>\nSe isso acontecer, eles inevitavelmente terão que adotar o <i>Johrei</i>.<br/>\n<br/>\nE assim, chegará ao ponto em que a medicina terá que ser abolida.<br/>\n<br/>\nE terá que chegar a isso. Mesmo que eles hesitem, os doentes não irão aos médicos e todos virão para cá.<br/>\n<br/>\nPortanto, se o outro lado não conseguir se desapegar e continuar resistindo, perecerá naturalmente.<br/>\n<br/>\nSe isso acontecer, mesmo que haja dezenas de milhares de pessoas ministrando <i>Johrei</i>, não será suficiente.<br/>\n<br/>\nAtualmente, há setenta mil médicos em todo o país, então, primeiramente, serão necessários setenta mil fiéis especializados em <i>Johrei</i>.<br/>\n<br/>\nNo entanto, como não levamos anos para educar em uma escola, não há problema.<br/>\n<br/>\nSe isso acontecer, haverá muitos candidatos a médicos de <i>Johrei</i>.<br/>\n<br/>\nAssim, se os formarmos rapidamente com cerca de um mês de formatura, no final isso será conhecido no exterior e eles pedirão que venhamos de qualquer maneira, então professores de <i>Johrei</i> serão convidados.<br/>\n<br/>\nSe isso acontecer, como os estrangeiros se tornarão todos alunos, todos abaixarão a cabeça.<br/>\n<br/>\nSó com isso, de qualquer forma, o Japão salvará o mundo, e como se tornará claro que os japoneses são o povo mais excelente, não há dúvida de que todos abaixarão a cabeça para os japoneses.<br/>\n<br/>\nEventualmente será assim, mas o que é mais rápido é o Cultivo Natural.<br/>\n<br/>\nEm poucos anos, aumentará rapidamente, então, como não precisaremos importar arroz, dirão que é graças à Igreja Messiânica, e todos abaixarão a cabeça.<br/>\n<br/>\nDepois que isso acontecer, faremos trabalhos políticos e vários outros. Caso contrário, eles não confiarão facilmente.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]