[
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A purificação da injeção de vitamina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A purificação da injeção de vitamina\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e dois anos de idade, há um ano, consultou um médico por causa de uma doença na medula espinhal e, desde então, continuou a receber injeções de vitamina.<br/>\n<br/>Há sete meses, ficou com as duas pernas paralisadas e, atualmente, sofre de esgotamento nervoso e não consegue andar.<br/>\n<br/>Há cerca de dois meses, sua esposa ingressou na fé e ministrou-lhe <i>Johrei</i>.<br/>\n<br/>Ele se assustou ao sentir dor na superfície da pele e, desde então, não recebeu mais <i>Johrei</i>.<br/>\n<br/>Em que tipo de condição de doença um paciente como este fica paralisado? Além disso, por que a pele dói?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a purificação da injeção de vitamina. A dor na pele é a purificação do remédio. Não existe doença na medula espinhal. Isso é uma desculpa (invenção).<br/>\n<br/>A paralisia de ambas as pernas é devido à injeção.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado principalmente nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A injeção de cálcio é a causa da urticária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A injeção de cálcio é a causa da urticária\"</font></b>　(13 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Através da autópsia de pessoas sem sintomas perceptíveis de tuberculose pulmonar, ouve-se dizer que nos pulmões de muitas pessoas há vestígios de terem sido afetadas pela tuberculose pulmonar uma vez,<br/>\n<br/>e que esses locais estão endurecidos por cálcio.<br/>\n<br/>Por que o cálcio atua especificamente nos locais afetados pela tuberculose pulmonar...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O cálcio existe no corpo humano.<br/>\n<br/>O fato de ter sido afetado uma vez significa que foi curado pela purificação natural, e isso é o que se acumulou.<br/>\n<br/>Se fabricarmos cálcio ou o tomarmos, a função dos órgãos enfraquecerá.<br/>\n<br/>O cálcio introduzido por injeções e afins é diferente do cálcio produzido pelo corpo.<br/>\n<br/>A injeção de cálcio é a causa da urticária.<br/>\n<br/>Dizem que há cálcio nas espinhas de peixe, mas espinha é para gato comer; o ser humano come a parte saborosa.<br/>\n<br/>As coisas amargas são veneno, por isso Deus as criou para que não as comêssemos.<br/>\n<br/>O bom remédio é doce na boca, essa é a verdade.<br/>\n<br/>A razão pela qual os remédios têm dosagem é porque são venenos, por isso a dosagem é determinada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a injeção de ozônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a injeção de ozônio\"</font></b>　(1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte e três anos (fiel). De repente, sua respiração ficou ofegante, passou a apenas expirar e, em seguida, sua respiração parou completamente. (Este ataque durou cerca de cinco minutos)<br/>\n<br/>Assustado, balancei seu corpo e chamei seu nome, ela começou a respirar e, em dois ou três segundos, o mesmo estado ocorreu novamente.<br/>\n<br/>Ela repetiu esse estado continuamente por sete horas; durante esse tempo, o coração não apresentou alterações em relação ao normal.<br/>\n<br/>Eu já tinha ouvido falar antes, mas parece que ela tomou cerca de vinte injeções de vários tipos e, além disso, algumas injeções de ozônio.<br/>\n<br/>Como ela sofre como se os pulmões estivessem sendo apertados, pensei que o líquido da injeção pudesse ter se gaseificado e, ao ministrar <i>Johrei</i> na região do hilo pulmonar quando a respiração parava, ela recuperava a respiração em um ou dois segundos.<br/>\n<br/>Este ataque durou das oito da noite até as três da manhã, sem descanso, e não pude parar de ministrar <i>Johrei</i>.<br/>\n<br/>Duas horas depois, das cinco da manhã até por volta das oito da noite, ela teve o ataque novamente, e agora reclama de dor de cabeça, começou a expelir secreção nasal e ficou um pouco mais aliviada.<br/>\n<br/>No dia seguinte, por volta das sete da noite, ela teve uma dor de cabeça terrível e começou a gemer, balançando a cabeça para a esquerda e para a direita, e ficou inconsciente por cerca de duas horas. Ao ministrar <i>Johrei</i>, ela expeliu uma grande quantidade de secreção nasal e lágrimas, e então ficou completamente aliviada e recuperou a energia.<br/>\n<br/>Além disso, quando um membro da família (não fiel) saiu para fazer um recado na manhã seguinte a esse ataque, encontrou um idoso de cerca de oitenta anos, parecido com um mendigo.<br/>\n<br/>Nessa ocasião, ao pegar um lenço (furoshiki) que o idoso havia deixado cair, ele olhou fixamente para o rosto do familiar e disse: 'Há um doente na sua casa, não é?<br/>\n<br/>Hoje está mais aliviado do que ontem, não é? Até por volta do meio-dia ficará aliviado.'<br/>\n<br/>Achando assustador, ele me contou essa história. (De fato, ela está mais aliviada do que no dia anterior)<br/>\n<br/>Gostaria de pedir seus ensinamentos sobre a causa da parada respiratória e as palavras do misterioso idoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há pessoas que morrem por injeção de ozônio.<br/>\n<br/>Saiu no jornal que seria proibido, então acho que faz mal.<br/>\n<br/>Quando um espírito encosta, não ocorre de apenas respirar de vez em quando.<br/>\n<br/>Portanto, acho que é intoxicação pela injeção.<br/>\n<br/>O outro ponto é desconhecido, mas, forçando uma explicação, há casos em que os espíritos dos antepassados abrem a visão espiritual.<br/>\n<br/>Dependendo do espírito do antepassado, há aqueles que tornam o espírito mais denso.<br/>\n<br/>Há também seres humanos que conseguem ver espíritos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa das doenças após a desmobilização militar é a injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa das doenças após a desmobilização militar é a injeção\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e seis anos de idade, há dois anos, enlouqueceu um mês após ser desmobilizado do exército.<br/>\n<br/>A situação da família é a seguinte: há seis anos, construíram um anexo nos fundos da casa principal e, assim que foi concluído, o pai morreu de uma doença súbita. Depois disso, não houve mudanças por um tempo,<br/>\n<br/>mas agora ocorreu a loucura do filho mais velho após a desmobilização. Ele foi examinado em hospitais e por vários deuses, mas não se cura.<br/>\n<br/>O deus Shiragiku Daimyojin, de Fushimi Inari, disse que a deusa Benten estava na árvore de jujuba (natsume) que foi cortada quando a casa foi construída, e que isso é uma maldição dela.<br/>\n<br/>Construímos um santuário e não negligenciamos os festivais, mas não há nenhuma perspectiva de melhora, mesmo após um ano.<br/>\n<br/>A loucura dele é extremamente mansa, ele recebe o <i>Johrei</i> com alegria e diz que se sente aliviado, por isso a irmã mais nova acabou de receber o Ohikari. O que seria a maldição da deusa Benten?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é a deusa Benten, é um dragão de árvore. Se fosse a deusa Benten, seria na água.<br/>\n<br/>Quando vão para o exército, tomam muitas injeções, então esse veneno se solidificou na cabeça.<br/>\n<br/>Basta ministrar <i>Johrei</i> na cabeça. As doenças após a desmobilização são quase todas causadas por injeções.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Visão turva devido a hemiplegia (Mal da injeção)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Visão turva devido a hemiplegia (Mal da injeção)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde setembro do ano passado, a visão dele ficou turva e, ao continuar tomando injeções, a cabeça ficou atordoada, o lado esquerdo do corpo ficou paralisado e ele passou a ter dificuldade para andar.<br/>\n<br/>Em fevereiro deste ano, a esposa ingressou na fé, e ele ingressou em abril. Após entronizar a Imagem da Luz Divina (Komyo Nyorai), seus braços e pernas começaram a se mover gradualmente, e ele passou a conseguir ir cultuar sozinho.<br/>\n<br/>No entanto, a partir de setembro, teve uma forte repurificação, seus braços e pernas ficaram paralisados, a vontade de defecar ficou incerta, ele não ria nem se zangava, tornando-se completamente como um boneco.<br/>\n<br/>No dia 4 de novembro, no momento em que tentou se levantar para o jantar, cambaleou, bateu a parte de trás da cabeça na quina de um pilar e caiu, ficando inconsciente.<br/>\n<br/>Após cerca de uma hora de <i>Johrei</i>, ele recobrou a consciência e, a partir do amanhecer, vomitou várias vezes algo semelhante a suco gástrico.<br/>\n<br/>Gradualmente, ele voltou a si, começou a falar claramente e,<br/>\n<br/>no terceiro dia, seus braços e pernas estavam completamente recuperados, a cabeça também ficou clara, e agora apenas a visão está um pouco turva.<br/>\n<br/>Ele perdeu completamente a memória de cerca de um ano e dois meses após o início da doença. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É devido à injeção. O veneno da cabeça purificou e tentou sair pelos olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuusha2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente mental que se tornou incapaz de andar (Mal da injeção)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doente mental que se tornou incapaz de andar (Mal da injeção)\"</font></b>　(18 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de trinta e oito anos. Por volta de 1947, ela apresentou anomalias mentais, fingindo fazer ligações telefônicas e cantando músicas, por isso foi internada em um hospital psiquiátrico por cerca de um mês. A anomalia mental foi curada, mas,<br/>\n<br/>por volta de outubro de 1949, ela começou a engordar e passou a não conseguir andar muito bem.<br/>\n<br/>Além disso, desde o início deste ano, ela não consegue andar de jeito nenhum e não consegue se levantar e andar sozinha.<br/>\n<br/>Também, mesmo sentada, às vezes acaba caindo. Ela também se tornou esquecida em relação às músicas.<br/>\n<br/>Ela come normalmente, mas logo fica com fome e quer comer algo.<br/>\n<br/>Isso seria uma purificação física? Ou espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A febre geralmente está no bulbo raquidiano direito (geralmente no lado direito) ou na cabeça (geralmente no lado direito). Ministrar nas glândulas parótidas. A causa são as injeções para a doença mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]