[
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apendicite Não é Nada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apendicite Não é Nada\"</font></b> (1953)<br/>\n<br/>\"Esta doença, como é de conhecimento geral, é muito comum, e na medicina a cirurgia tornou-se o senso comum. No entanto, mesmo que corra bem, exige um custo considerável e o número de dias até a recuperação total é substancial.<br/>\n<br/>Além disso, dependendo da pessoa, até que a cicatriz da cirurgia sare, pode levar meses ou até anos, e em casos raros há até quem morra, portanto, é uma espécie de aventura.<br/>\n<br/>Porém, mesmo que a preocupação com a apendicite desapareça com isso, a pessoa se torna uma deficiente dos órgãos internos por toda a vida,<br/>\n<br/>e, na mesma proporção, a força física enfraquece, tornando-se mais propensa a peritonite e doenças renais, o que os médicos também devem experienciar.<br/>\n<br/>No entanto, como no relato de graça à esquerda (omitido), o fato de ter sido completamente curada em apenas vinte minutos é um verdadeiro milagre. Além disso, como o <i>Johrei</i> é uma cura radical e não há recaída, pode-se obter tranquilidade para o resto da vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Efeito Maravilhoso e Surpreendente do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Efeito Maravilhoso e Surpreendente do <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Esta pessoa (omitido) tinha uma simples dor no peito, mas, mesmo recebendo vários tratamentos, não apenas não surtiram efeito, como a situação só piorava.<br/>\n<br/>Quando chegou a um beco sem saída, curou-se como se a dor fosse varrida com apenas duas sessões de <i>Johrei</i>. Por isso, junto com a surpresa, seus sentimentos de gratidão e emoção transbordam.<br/>\n<br/>Além disso, embora soubesse vagamente da existência de Deus neste mundo, até hoje não havia sido agraciada com essa oportunidade.<br/>\n<br/>Ao efeito maravilhoso do <i>Johrei</i>, somou-se a compreensão da verdade que tanto ansiava, de modo que sua felicidade pode ser chamada de uma sensação de êxtase.<br/>\n<br/>Por causa disso, até mesmo sua visão de vida mudou completamente, o que mostra a maravilha da salvação de nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina e o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina e o <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"O interessante sobre esta criança (omitido) é que ela sofreu ferimentos semelhantes em dois lugares sucessivamente, e ao tratar um com a medicina e o outro com o <i>Johrei</i>, separadamente,<br/>\n<br/>o resultado da medicina foi ruim e o do <i>Johrei</i> foi bom, de modo que só se pode pensar que Deus fez isso de forma totalmente acidental.<br/>\n<br/>Ao mesmo tempo, como sempre, mostra a impotência da medicina.<br/>\n<br/>Esta causa expressa bem a irracionalidade da medicina e a racionalidade do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Confissão de um Paciente com Tuberculose\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Confissão de um Paciente com Tuberculose\"</b></font> (1953)<br/>\n<br/>\"O texto à esquerda (omitido) descreve minuciosamente o processo pelo qual um paciente com tuberculose foi salvo pelo <i>Johrei</i> e o estado mental exato em que se encontrava.<br/>\n<br/>Como se pode ver por isso, entende-se o quanto os jovens modernos confiam na medicina e como possuem um pensamento ateísta teimoso como uma pedra.<br/>\n<br/>Provavelmente, a maioria dos jovens modernos é assim.<br/>\n<br/>Olhando para isso, percebe-se o quão difícil é fazê-los compreender a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Infantil Cura-se Desta Forma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose Infantil Cura-se Desta Forma\"</font></b> (1953)<br/>\n<br/>\"Esta menina (omitido) foi diagnosticada com tuberculose infantil e recebeu ordens de repouso absoluto e afastamento da escola por um ano. Quando a família havia caído no fundo do poço da escuridão,<br/>\n<br/>ela recuperou a saúde com apenas quatro meses de <i>Johrei</i> e, mesmo após um rigoroso exame médico, foi dito que não havia impedimento para frequentar a escola, de modo que a alegria de toda a família foi imensa.<br/>\n<br/>Como sempre, a diferença entre a medicina moderna e o <i>Johrei</i> parece ser clara demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura do Mal do Hiropon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cura do Mal do Hiropon\"</font></b> (1953)<br/>\n<br/>\"Como todos sabem, o mal do Hiropon é um problema no Japão de hoje que não pode ser negligenciado nem por um dia.<br/>\n<br/>Segundo estatísticas recentes, ultrapassa um milhão em todo o país, e diz-se que só tende a aumentar, portanto, é um problema grave também para a nação.<br/>\n<br/>Além disso, como a medicina considera que não é fácil de curar, não há outra opção senão o pessimismo.<br/>\n<br/>No entanto, como mostrado à esquerda (omitido), o fato de ter se recuperado esplendidamente em um curto período de tempo faz com que a alegria da própria pessoa e de sua família seja visível.<br/>\n<br/>Portanto, apenas olhando para este fato, pode-se entender o quão excelente é a nossa terapia do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvo por um Livro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Salvo por um Livro\"</b></font> (1953)<br/>\n<br/>\"Esta pessoa (omitido) foi diagnosticada por um médico com infiltração pulmonar, recebeu tratamento, mas não melhorou em nada. Teve que se afastar do trabalho e as finanças da família só pioravam.<br/>\n<br/>Depois de muito sofrer, por acaso encontrou o livro 'Terapia da Fé para a Tuberculose' em uma livraria da cidade, e isso se tornou a oportunidade pela qual foi salva, e sua alegria é imensa.<br/>\n<br/>A propósito, eu gostaria que muitas pessoas o lessem e, mesmo solicitando anúncios em grandes jornais, eles recusam e não publicam, então não deve haver história mais incompreensível do que esta.<br/>\n<br/>Presumo que haja circunstâncias consideráveis, mas, quaisquer que sejam as circunstâncias, uma vez que não podem substituir a vida humana, acho que não há razão para não publicarem, mas é algo problemático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura Total da Neurastenia Sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cura Total da Neurastenia Sexual\"</font></b> (1953)<br/>\n<br/>\"A maioria das pessoas deve saber o quão comum é esta doença na sociedade de hoje.<br/>\n<br/>No entanto, devido à natureza da doença, a pessoa não pode contar aos outros e sofre sozinha, portanto, deve-se ter muita compaixão.<br/>\n<br/>Além disso, como os sintomas são difíceis de aparecer externamente, a ponto de não serem percebidos nas estatísticas, os especialistas também dizem que o número é surpreendentemente grande.<br/>\n<br/>E o pior é que é comum entre os jovens que estão apenas começando a vida, de modo que o impacto na força da nação não deve ser subestimado.<br/>\n<br/>É claro que não se cura facilmente com a medicina, portanto, a solução para esta doença não está em outro lugar senão no nosso <i>Johrei</i>.<br/>\n<br/>Como se pode ver no exemplo desta pessoa, ela passou a época mais produtiva de sua vida sofrendo continuamente, sem conseguir realizar um trabalho normal, o que é realmente lamentável.<br/>\n<br/>Portanto, sua alegria é como consta no relato (omitido), e a arte médica do <i>Johrei</i> é a verdadeira medicina e a salvação de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura da Cárie Lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cura da Cárie Lombar\"</font></b> (1953)<br/>\n<br/>\"Hoje, em que se considera que esta doença não tem cura pela medicina, nem por qualquer outra terapia, nem mesmo pela fé, o desespero dos pacientes é lamentável.<br/>\n<br/>Esta jovem senhora (omitido) também estava nessa situação, e o fato de ter sido salva pelo <i>Johrei</i> quando estava prestes a terminar sua vida como um cadáver vivo é uma grande graça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, a Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ah, a Medicina\"</font></b> (1953)<br/>\n<br/>\"Isso é algo que sempre digo, mas hoje, qualquer pessoa acredita que a medicina moderna avançou muito e sente-se tranquila de que, se ficar doente e receber o tratamento mais recente, na maioria das vezes será curada.<br/>\n<br/>Os médicos responsáveis pelo tratamento também devem acreditar nisso, mas a verdade é que a maioria dos casos não atende às expectativas ou é apenas uma supressão temporária.<br/>\n<br/>Afinal, como a raiz da doença não é compreendida, isso é natural. Os médicos também devem ter essa dúvida, mas provavelmente apenas desistem, sem ter o que fazer.<br/>\n<br/>Por essa razão, uma vez que os médicos de todo o mundo estão pesquisando com afinco, vive-se com a vaga esperança de que algum dia surgirá uma medicina que realmente cure.<br/>\n<br/>Esta deve ser a situação atual, mas eu afirmo que terminará em decepção. O único problema é que, se continuar assim,<br/>\n<br/>haverá vítimas lamentáveis que terão que ser tratadas como camundongos ou cobaias até lá.\" (Relato de experiência omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é o Método de Cura Radical\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> é o Método de Cura Radical\"</font></b> (1953)<br/>\n<br/>\"Como sempre afirmo, o fato de a medicina ter um efeito temporário e, na verdade, criar doenças, pode ser bem compreendido observando o histórico deste paciente (omitido).<br/>\n<br/>No início, ele se sentiu aliviado por ter sido curado pela medicina, mas logo teve uma recaída, e não apenas estava pior do que antes, como descobriu uma tuberculose que não deveria existir até então.<br/>\n<br/>Isso porque, de repente, o médico lhe disse que faria um pneumotórax, e ele ficou extremamente surpreso e subitamente assustado, e junto com isso,<br/>\n<br/>somou-se a insatisfação de por que não o haviam informado mais cedo. O processo de agravamento dos sintomas e de cair em um estado de desespero é de fazer os olhos se encherem de lágrimas ao ler.<br/>\n<br/>No entanto, felizmente, ele conheceu o <i>Johrei</i> e, em pouco tempo, não apenas melhorou de forma milagrosa, como também curou sua doença original, a cárie pélvica. Olhando para isso, pode-se entender bem a imaturidade da medicina e a maravilha do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei é o Método de Cura Radical\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> é o Método de Cura Radical\"</font></b> (1953)<br/>\n<br/>\"Como sempre afirmo, o fato de a medicina ter um efeito temporário e, na verdade, criar doenças, pode ser bem compreendido observando o histórico deste paciente (omitido).<br/>\n<br/>No início, ele se sentiu aliviado por ter sido curado pela medicina, mas logo teve uma recaída, e não apenas estava pior do que antes, como descobriu uma tuberculose que não deveria existir até então.<br/>\n<br/>Isso porque, de repente, o médico lhe disse que faria um pneumotórax, e ele ficou extremamente surpreso e subitamente assustado, e junto com isso,<br/>\n<br/>somou-se a insatisfação de por que não o haviam informado mais cedo. O processo de agravamento dos sintomas e de cair em um estado de desespero é de fazer os olhos se encherem de lágrimas ao ler.<br/>\n<br/>No entanto, felizmente, ele conheceu o <i>Johrei</i> e, em pouco tempo, não apenas melhorou de forma milagrosa, como também curou sua doença original, a cárie pélvica.<br/>\n<br/>Olhando para isso, pode-se entender bem a imaturidade da medicina e a maravilha do <i>Johrei</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]