[
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para a Purificação da Região Occipital, Região Pubiana, Ânus e Virilha Devido à Intoxicação por Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para a Purificação da Região Occipital, Região Pubiana, Ânus e Virilha Devido à Intoxicação por Remédios Fitoterápicos\"</font></b> (1 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma fiel de 28 anos, que ingressou na fé em fevereiro do ano passado, teve um parto difícil no dia 5 de junho deste ano, sofrendo com dores de parto por dois dias e duas noites.<br/>\n<br/>\nQuando a cabeça do bebê finalmente saiu cerca de um terço, a parteira, vendo que o corpo da mãe estava enfraquecido devido ao longo sofrimento, aplicou duas injeções para induzir as contrações, uma em cada coxa, para facilitar o parto.<br/>\n<br/>\nSerá que ela perdeu a proteção divina por ter acreditado nas palavras da parteira e recebido as injeções?<br/>\n<br/>\nDepois disso, as contrações pararam e apenas metade da cabeça saiu. A parteira recomendou repetidamente o uso de fórceps (instrumento mecânico), mas,<br/>\n<br/>\nacreditando que as contrações haviam parado por causa da injeção, continuamos a ministrar o <i>Johrei</i>. No entanto, mesmo na tarde do terceiro dia, o bebê não nasceu, e finalmente ele foi retirado com o instrumento.<br/>\n<br/>\nQuando o bebê saiu, deu apenas um suspiro e faleceu.<br/>\n<br/>\nDepois disso, desceu muito sangue tóxico do corpo da mãe, mas atualmente ela não sente quando urina ou defeca.<br/>\n<br/>\nContinuamos a ministrar o <i>Johrei</i> desde então.<br/>\n<br/>\nGraças à proteção divina, ela conseguiu se levantar a partir da terceira semana.<br/>\n<br/>\nTemporariamente, formou-se um inchaço entre a região pubiana e o ânus, e ela não conseguia se sentar, mas a cada vez que recebia o <i>Johrei</i>, saía secreção e pus, e ela foi curada.<br/>\n<br/>\nEla tem se esforçado para ir urinar e defecar conscientemente, e diz que, quando vai, sempre sai uma grande quantidade de urina.<br/>\n<br/>\nOnde estaria a causa disso?<br/>\n<br/>\nAtualmente, a virilha está repuxando, o corpo todo está obeso, e ela diz que a região occipital dói.<br/>\n<br/>\nO marido ingressou na fé há cinco anos, mas a primeira esposa se envolveu com outro homem e, por isso, eles se separaram.<br/>\n<br/>\nEle tem uma filha com a primeira esposa, e o marido ficou com a guarda dela.<br/>\n<br/>\nParece que a primeira esposa ainda tem bastante apego à criança.<br/>\n<br/>\nA atual esposa foi recebida como segunda esposa no ano retrasado, e este era o primeiro filho deles.<br/>\n<br/>\nAlém disso, a própria (segunda esposa) se divorciou do primeiro marido devido ao mau comportamento dele e casou-se com o atual marido.<br/>\n<br/>\nHaveria também algum ressentimento da primeira esposa? E, principalmente, onde devemos ministrar o <i>Johrei</i>? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso é porque há uma grande quantidade de toxinas de remédios.<br/>\n<br/>\nÉ engraçado, mas quando dizem que as contrações estão fracas e aplicam injeção, as contrações ficam ainda mais fracas. É estranho, não é?<br/>\n<br/>\nO fato de essa pessoa não ter sensibilidade para urinar e defecar é porque as toxinas dos remédios estão endurecidas na parte inferior.<br/>\n<br/>\nSe fizer com paciência, vai sair. À medida que sair, ela vai se curando.<br/>\n<br/>\nObesidade no corpo todo... está endurecido nos rins.<br/>\n<br/>\nTudo isso é toxina de remédio. Deve ser remédio fitoterápico (Kampo).<br/>\n<br/>\nA intoxicação por remédios fitoterápicos é assim mesmo.<br/>\n<br/>\nOs remédios fitoterápicos também são coisas assustadoras. Não há nenhuma relação espiritual.<br/>\n<br/>\nPortanto, como acabei de dizer... é na parte inferior.<br/>\n<br/>\nÉ um problema se as toxinas dos remédios ficarem descendo o tempo todo. É no ânus e na região pubiana.<br/>\n<br/>\nMinistre o <i>Johrei</i> aí e faça sair tudo. A dormência também é toxina de remédio. Fazendo isso, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬中毒による・後頭部・陰部・肛門・鼠蹊部の浄化に対する浄霊の急所」",
    "filename": "JK6.html"
  },
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Peritonite Crônica Causada por Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Peritonite Crônica Causada por Remédios Fitoterápicos\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Minha esposa, S.K. (61 anos, mulher), desde a época de solteira sempre sofreu com dores abdominais, especialmente com pouca menstruação e dores no baixo ventre.<br/>\n<br/>\nAos 37 anos, devido a uma doença gastrointestinal, jejuou por cerca de 80 dias, chegando a correr risco de vida.<br/>\n<br/>\nPor volta dos 46 anos, desenvolveu peritonite crônica e, até ingressar na fé, usava frequentemente remédios fitoterápicos fervidos (chás medicinais).<br/>\n<br/>\nEm janeiro de 1949, eu ingressei na fé e, desde então, venho ministrando-lhe o <i>Johrei</i>.<br/>\n<br/>\nNos dias 4 e 5 de agosto de 1950, ela ficou impossibilitada de urinar, perdeu a consciência, o corpo todo inchou e o abdômen ficou do tamanho de uma gravidez a termo.<br/>\n<br/>\nNo entanto, recebemos a proteção divina, e no dia 6 ela urinou bastante, e no dia 8 já conseguia se levantar.<br/>\n<br/>\nEm fevereiro deste ano, ela própria ingressou na fé. Após ir em peregrinação a Atami no dia 15 de maio, a purificação ficou mais forte, o corpo todo inchou e a urina diminuiu.<br/>\n<br/>\nDesde o início de junho, quando pedimos a ajuda do ministro da igreja, a micção ficou mais fácil e o inchaço do corpo diminuiu, mas o abdômen ainda continua do tamanho de uma gravidez a termo.<br/>\n<br/>\nApesar desse estado, ela diz que qualquer comida é muito saborosa e deseja especialmente peixe e carne.<br/>\n<br/>\nSe comer demais, a urina diminui e ela piora, por isso come apenas uma tigela leve em cada refeição.<br/>\n<br/>\nA pulsação é constantemente em torno de 30 a 40, e durante o dia ela fica sentada na cama.<br/>\n<br/>\nAlém disso, desde antes dos 40 anos, a visão de ambos os olhos diminuiu e atualmente ela está quase cega.<br/>\n<br/>\nToda a família, incluindo eu e minha nora, ingressamos na fé e entronizamos a Imagem da Luz Divina e o <i>Byobu Kannon</i>.<br/>\n<br/>\nQuanto às relações espirituais, a família Sugiyama está há quatro gerações sem um herdeiro legítimo, e tanto eu quanto minha esposa somos filhos adotivos.<br/>\n<br/>\nO pai biológico da minha esposa morreu de peritonite, a mãe biológica cometeu suicídio jogando-se na frente de um trem, e o pai adotivo morreu atropelado por um bonde.<br/>\n<br/>\nNo dia 19 de setembro de 1939, um conhecido foi assassinado dentro da nossa sala de visitas por motivos passionais (atualmente o cultuamos como um espírito sem parentes).<br/>\n<br/>\nAlém disso, no dia 11 de novembro de 1949, sofremos um incêndio criminoso, mas, graças à proteção divina, o fogo foi extinto queimando apenas o teto.<br/>\n<br/>\nNosso filho (adotivo) atualmente ainda não retornou do exterior (Sibéria).<br/>\n<br/>\nQual seria a causa dessa purificação? Peço que me ensine sobre os pontos vitais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Não há ponto vital nem nada.<br/>\n<br/>\nÉ toxina de remédio. Tem bastante acumulada. É remédio fitoterápico (Kampo). É por causa disso. Não há mais nada além disso.<br/>\n<br/>\nHá muitas pessoas que perderam a vida por causa de remédios fitoterápicos.<br/>\n<br/>\nSe for para forçar e dizer um ponto vital, são os rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬による慢性腹膜炎に対する浄霊の急所」",
    "filename": "JK6.html"
  },
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"O ponto vital do Johrei para a tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"O ponto vital do Johrei para a tuberculose\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (O.T., 30 anos) adoeceu (ápice pulmonar) em abril de 1949, fez tratamento no Hospital do Exército e, depois, ajudava nos afazeres domésticos.<br/>\n<br/>Em dezembro de 1947, teve hemoptise, mas a partir de setembro do ano seguinte, trabalhou por cerca de um ano na Escola Normal de Akashi.<br/>\n<br/>Como sua condição física mudou, foi aconselhado a repousar em sua terra natal. Tomou injeções de cálcio e vitaminas a cada três dias por cerca de quatro meses,<br/>\n<br/>e depois tomou vinte injeções de estreptomicina (Mycin). Com isso, seu corpo melhorou um pouco e ele estava ajudando na agricultura.<br/>\n<br/>Em abril de 1950, teve espasmos estomacais. Na ocasião, tomou duas injeções de narcóticos e, depois disso, não conseguiu mais se mover, ficando em repouso absoluto por meio ano.<br/>\n<br/>Depois disso, até abril de 1951, tomou sete caixas de PAS, mas não adiantou.<br/>\n<br/>Decidido a fazer uma cirurgia, foi ao Sanatório de Hayashima para tirar um raio-X.<br/>\n<br/>Disseram-lhe que o pulmão esquerdo tinha uma cavidade do tamanho de um ovo de galinha e que todo o pulmão estava ruim, e que o pulmão direito parecia um pouco ruim, sendo a cirurgia impossível. Ele próprio já estava preparado para a morte.<br/>\n<br/>Em meados de abril deste ano, conheceu este caminho e recebeu <i>Johrei</i>. Sentiu-se muito bem e a comida ficou saborosa.<br/>\n<br/>Cerca de dez dias depois, começou a conseguir dar pequenos passeios,<br/>\n<br/>então foi de trem à igreja na cidade B, a cerca de sete léguas (28 km) de distância, para agradecer.<br/>\n<br/>Recebeu o <i>Johrei</i> do ministro e, cerca de dez dias depois, melhorou muito.<br/>\n<br/>Imediatamente, meu marido e eu ingressamos na fé, seguidos por minha mãe (sogra). Em 10 de junho, entronizamos a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>e juntos estamos servindo à Obra Divina. Como a condição física dele está boa, ele ministra <i>Johrei</i> a cerca de cinco ou seis pessoas da vizinhança todos os dias,<br/>\n<br/>e eu também o ajudo, tendo encaminhado cinco pessoas até hoje, servindo com a minha humilde força.<br/>\n<br/>Durante esse tempo, temos ido à igreja a cada quatro dias até hoje.<br/>\n<br/>Os sintomas recentes são dormência nas pernas, um pouco de inchaço, o peito do pé também um pouco inchado, e o apetite não é como antes. Se ele come um pouco mais, a barriga incha, às vezes parece que as costas repuxam, e ele se sente letárgico, mas ele mesmo diz que é porque está um pouco quente agora.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, ele se sente aliviado, mas depois piora de novo. No entanto, o espírito dele está muito firme.<br/>\n<br/>Atualmente, ele passa o tempo entre deitar e levantar.<br/>\n<br/>Como devo proceder daqui para frente para que ele seja salvo? Peço sua orientação.<br/>\n<br/>Além disso, a tia dele faleceu de tuberculose pulmonar há trinta anos, e a mãe dele faleceu de tuberculose intestinal há vinte e cinco anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a ordem normal.<br/>\n<br/>Melhora uma vez, parece que vai curar assim mesmo, e então ocorre novamente a purificação das toxinas dos remédios.<br/>\n<br/>Isso não é tão simples. Vai demorar.<br/>\n<br/>É melhor ministrar <i>Johrei</i> cerca de duas vezes por semana.<br/>\n<br/>Se a purificação for forte, ele será vencido pela debilidade.<br/>\n<br/>A doença pulmonar depende das toxinas dos remédios.<br/>\n<br/>As pessoas que não têm muito tempo de doença, todas se curam.<br/>\n<br/>Nesses casos, existem pontos vitais, então você deve descobrir de onde vem a febre e ministrar <i>Johrei</i> apenas lá.<br/>\n<br/>E, se você for fazendo isso sucessivamente nos locais onde a febre aparece, em ordem, ele vai se curar.<br/>\n<br/>O lado direito ou esquerdo do pescoço, bulbo raquidiano, cabeça, rins, e da virilha até as coxas são, em geral, os pontos vitais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核に対する浄霊の急所」"
  },
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Espasmo Gástrico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Espasmo Gástrico\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Desde os 17 anos, eu sofria de hiperacidez gástrica, mas a partir da primavera de 1948 comecei a sentir dores no estômago, que foram aumentando gradativamente.<br/>\n<br/>\nIngressei na fé em setembro do mesmo ano, mas o estado da doença não melhorou como eu esperava. Recentemente, tenho recebido <i>Johrei</i> todos os dias na filial de Miyazu, mas<br/>\n<br/>\na dor continua a mesma. Segundo o diagnóstico médico, trata-se de úlcera duodenal, atonia gástrica e ptose gástrica, e sinto dor no estômago e em toda a parte de trás do estômago quase o dia inteiro.<br/>\n<br/>\nDesde junho do ano passado, não consigo trabalhar (trabalho de contabilidade em uma empresa) e fico ocioso todos os dias, o que levou as finanças da família a um beco sem saída, e estou sofrendo tanto física quanto mentalmente.<br/>\n<br/>\nO que devo fazer para ter um corpo capaz de servir à Obra Divina o mais rápido possível? Gostaria de perguntar.<br/>\n<br/>\nMinha mãe é uma fiel fervorosa da seita Nichiren e não tem compreensão sobre este Caminho. Meu pai faleceu de úlcera duodenal em 1940,<br/>\n<br/>\nmeu irmão mais novo faleceu de meningite cerebroespinal tuberculosa em 1943, e minha irmã mais nova faleceu de tuberculose em 1944.<br/>\n<br/>\nPor favor, ensine-me os locais onde devo ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Quem está ministrando o <i>Johrei</i>?<br/>\n<br/>\nUm caso como esse não deveria demorar tanto, pois a dor é fácil de curar.<br/>\n<br/>\nIsso é purificação, a purificação está ocorrendo.<br/>\n<br/>\nDor de estômago não é grande coisa.<br/>\n<br/>\nSerá que não estão colocando força no <i>Johrei</i>?<br/>\n<br/>\nAlém disso, em casos assim, é totalmente nas costas.<br/>\n<br/>\nNão há necessidade de fazer na frente.<br/>\n<br/>\nParece que dói na frente, mas as toxinas dos remédios dissolvidas nas costas vêm para o estômago, então a causa está nas costas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\n\"Formou-se algo parecido com uma pedra na minha barriga.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Se você acha que essa coisa parecida com uma pedra é a origem da doença, está enganado.<br/>\n<br/>\nHá uma dor um pouco acima, na parte de trás disso, então, se ministrar ali, cura logo.<br/>\n<br/>\nMesmo em espasmos gástricos, se fizer nas costas em vez de na frente, cura logo.<br/>\n<br/>\nTudo isso é toxina de remédio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃痙攣の浄霊の急所」",
    "filename": "JK6.html"
  },
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Fadiga Causada por Salvarsan\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Fadiga Causada por Salvarsan\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Ingressamos na fé em maio de 1950, mas em março de 1949, devido a uma infecção por sífilis, tomei 25 injeções do composto 606 (Salvarsan) por recomendação médica.<br/>\n<br/>\nUm ano depois, o resultado do exame de sangue deu fortemente positivo, mas como não havia anormalidade no meu corpo, eu me casei.<br/>\n<br/>\nEm maio de 1950, ouvimos as graças deste Caminho e o casal ingressou na fé junto.<br/>\n<br/>\nDesde então, temos passado dias de gratidão, mas<br/>\n<br/>\ncomo nós dois às vezes sentimos dor na lombar e o corpo pesado,<br/>\n<br/>\nem maio deste ano, fizemos um exame de sangue juntos, e ambos deram fortemente positivo (três cruzes), e o médico recomendou tratamento.<br/>\n<br/>\nEle disse várias coisas, como que seria terrível se deixássemos sem tratamento.<br/>\n<br/>\nNão me importo muito com as palavras do médico, mas atualmente nós dois às vezes sentimos dor na lombar e o corpo pesado, embora não a ponto de atrapalhar o trabalho.<br/>\n<br/>\nSeria melhor recebermos <i>Johrei</i> todos os dias?<br/>\n<br/>\nOu seria melhor recebermos <i>Johrei</i> quando ocorrer uma purificação mais forte?<br/>\n<br/>\nSe recebermos <i>Johrei</i> todos os dias, o fortemente positivo mudará para negativo?<br/>\n<br/>\nO que seria melhor fazermos a respeito disso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso não tem nada a ver com positivo ou negativo.<br/>\n<br/>\nSífilis cura logo. Sífilis cura em uma semana.<br/>\n<br/>\nEsse composto 606 é que é ruim. A dor na lombar é absolutamente por causa do 606.<br/>\n<br/>\nA sífilis não tem dor nem coceira, é algo insensível.<br/>\n<br/>\nNo entanto, mesmo com o 606, antigamente aplicavam um forte, mas hoje em dia, talvez os médicos tenham percebido ou estejam mais espertos, não aplicam tão forte quanto antigamente...<br/>\n<br/>\nDizer que foram 25 injeções, deve ser como água.<br/>\n<br/>\nJá ouvi muito falar de aplicarem o 606 para ganhar dinheiro.<br/>\n<br/>\nFui passear na farmácia do meu bairro... sem nenhum assunto específico... dei uma passada e conversamos.<br/>\n<br/>\nQuando eu disse: 'Estão aplicando o 606', ele perguntou: 'Onde?'. Eu disse: 'Lá'. Ele respondeu: 'Com razão, eles levam daqui. Por quanto?'. Quando eu disse o valor, ele comentou: 'Então eles estão lucrando bastante'.<br/>\n<br/>\nO <i>Johrei</i> deve ser ministrado apenas na lombar quando estiver doendo.<br/>\n<br/>\nA sensação de peso no corpo é porque está saindo febre de lá.<br/>\n<br/>\nO 606 escorreu, a purificação está ocorrendo ali, e a febre disso deixa o corpo pesado, então basta ministrar apenas ali.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「サンバルサンが原因の倦怠感に対する浄霊の急所」",
    "filename": "JK6.html"
  }
]