[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor abdominal e catarro que não sai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para dor abdominal e catarro que não sai\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 28 anos. Desde março deste ano, ele teve dores intensas no abdômen, então, ao ministrar o <i>Johrei</i>, ele melhorou bastante, mas,<br/>\n<br/>ainda resta um pouco de dor abdominal, às vezes tem dificuldade na fala e também tem dores de cabeça em ondas.<br/>\n<br/>O catarro também não sai facilmente, e a boca não fica limpa constantemente.<br/>\n<br/>Seria espiritual? Por favor, ensine-me a causa e os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um nódulo doloroso logo acima, bem atrás do abdômen. Ministre <i>Johrei</i> nisso.<br/>\n<br/>A purificação da cabeça será curada se ministrar afastado.<br/>\n<br/>O catarro é antigo e está endurecido.<br/>\n<br/>O catarro sai de vários lugares. Sai da cabeça e também ao redor do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛・切れないタンに対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para diminuição do desejo sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para diminuição do desejo sexual\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 45 anos, não tem desejo sexual há dez anos. Com o <i>Johrei</i>, ele voltará a ser como uma pessoa normal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem cura.<br/>\n<br/>Isso ocorre porque os rins estão atrofiados.<br/>\n<br/>Se ministrar <i>Johrei</i>, fará mais efeito do que injeção de hormônios. (Risos)<br/>\n<br/>Ao ver isso, você entenderá o quão gratos devemos ser pelo <i>Johrei</i>.<br/>\n<br/>Há nódulos na região dos rins, então deve-se ministrar bastante lá.<br/>\n<br/>Essa pessoa, com cerca de 45 anos, ainda não está nessa fase, então pode ficar muito otimista. (Risos)<br/>\n<br/>Isso é um problema, há mulheres que têm frigidez,<br/>\n<br/>mas mesmo que se ministre <i>Johrei</i> naquilo e pergunte 'E então, qual o resultado?', elas não respondem claramente. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「性欲減退の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para amnésia (esquecimento)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para amnésia (esquecimento)\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, eu diria que fiquei com muita amnésia, não consigo memorizar o conteúdo mesmo lendo jornais e livros. Que tipo de purificação é essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é porque as toxinas se concentraram na cabeça.<br/>\n<br/>Basta você mesmo ministrar bastante <i>Johrei</i> nesta parte frontal da cabeça.<br/>\n<br/>Ainda não tem idade para ficar senil. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「健忘症の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para frigidez\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezoito anos, sofri de endometrite, fiquei internada por meio ano e me recuperei. Aos vinte e quatro e vinte e seis anos, sofri novamente do útero, mas me casei e atualmente sou mãe de três filhos.<br/>\n<br/>É vergonhoso, mas sou frígida e não sinto nada. Poderei ser salva?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso tem cura. Como os rins estão atrofiados, o útero também é igual ao útero de uma criança.<br/>\n<br/>Se ministrar nos rins, com certeza será curado.<br/>\n<br/>É no local que forma um triângulo com a medula espinhal e as costelas, pois lá há nódulos de toxinas medicinais.<br/>\n<br/>Então, quando a região dos rins nas costas amolecer, e o que estava murcho inchar e começar a funcionar, o útero também aumentará de tamanho.<br/>\n<br/>Além disso, também é preciso ministrar <i>Johrei</i> na lombar e no abdômen.<br/>\n<br/>Como isso não irá rápido a menos que a pessoa que ministra o <i>Johrei</i> tenha um considerável poder espiritual, é bom pedir a um professor que já pratica há muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「不感症の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença entre gravidez ectópica e gravidez externa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A diferença entre gravidez ectópica e gravidez externa\"</b></font>　(27 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha casa está aberta como local de orientação e, além disso, uma colaboradora (N.K., mulher, 40 anos) que está ajudando como orientadora, teve um sangramento repentino no outro dia enquanto ajudava.<br/>\n<br/>Esse estado continuou por cerca de vinte e cinco dias.<br/>\n<br/>Após isso, passaram-se cerca de dez dias, mas ela se sente mal e atualmente tem leucorreia (corrimento branco).<br/>\n<br/>Os familiares, de tanta preocupação, a levaram para ser examinada por um médico, que disse ser gravidez ectópica e que deveria ser operada com urgência, mas ela mesma continua recebendo <i>Johrei</i> todos os dias e está se apegando a Deus até o fim.<br/>\n<br/>Por favor, ensine-me o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A gravidez ectópica dói muito.<br/>\n<br/>Se for gravidez externa, curará logo com o <i>Johrei</i>.<br/>\n<br/>O sangramento continuar por vinte e cinco dias é estranho. Não é gravidez externa.<br/>\n<br/>Ministre <i>Johrei</i> na lombar e na região dos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮外妊娠と外妊娠の違い」",
    "filename": "JK4.html"
  }
]