[
  {
    "source_file": "Jkihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha possuída por um espírito estranho - Recusa e obstrução do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha possuída por um espírito estranho - Recusa e obstrução do Johrei\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Acumulando virtudes, a luz alcança a família que se opõe</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha (19 anos) vinha recebendo <i>Johrei</i> desde julho do ano retrasado, mas depois disso deixou de ir aos cultos e de receber <i>Johrei</i>, e até tenta impedir que as pessoas da casa recebam <i>Johrei</i>. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ah, um espírito estranho encostou nela.<br/>\n<br/>Nesse caso, a mãe deve ajudar muitas pessoas e acumular virtudes.<br/>\n<br/>Se a mãe melhorar e se purificar, como pais e filhos estão ligados por elos espirituais, a filha também melhorará por meio disso.<br/>\n<br/>Primeiro, a senhora mesma deve acumular virtudes.<br/>\n<br/>Com isso, a sua alma brilhará, e essa luz alcançará a sua filha, fazendo com que o espírito que está atrapalhando se encolha gradualmente e, por fim, se afaste.<br/>\n<br/>Em tudo, dentro de uma família, mesmo que alguém esteja se opondo, está tudo bem assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「変な霊の憑依する娘　浄霊拒否・妨害」",
    "filename": "Jkihi.html"
  },
  {
    "source_file": "Jkihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé - A causa é um espírito rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que se rebela contra a fé - A causa é um espírito rancoroso\"</font></b>　(17 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho único de uma família na qual estou ministrando <i>Johrei</i> (em novembro do ano passado, todos os sete membros da família ingressaram na fé, e em fevereiro deste ano entronizaram a Imagem da Luz Divina) sofre de doença pulmonar. No primeiro mês, a evolução foi boa e ele até ganhou um <i>kanme</i> (aprox. 3,75 kg) de peso, mas<br/>\n<br/>ele não gosta de <i>Johrei</i> e, ultimamente, não o aceita de jeito nenhum.<br/>\n<br/>Quanto mais os pais se dedicam à nossa religião, mais ele se rebela.<br/>\n<br/>Parece haver alguma causa espiritual. O que poderia ser? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito rancoroso ou um espírito que tenta atrapalhar. É um infortúnio devido a máculas (<i>meguri</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「信仰に反逆する児童　怨みの霊が原因」",
    "filename": "Jkihi.html"
  },
  {
    "source_file": "Jkihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança louca que detesta o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança louca que detesta o Johrei\"</font></b>　(Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de ministrar <i>Johrei</i> em uma criança que enlouqueceu, mas ela foge.<br/>\n<br/>Mesmo que eu ministre <i>Johrei</i> enquanto ela dorme, ela acorda imediatamente.<br/>\n<br/>Mesmo que eu ministre <i>Johrei</i> em suas roupas enquanto ela dorme, ela acorda logo, arranca-as e as esfrega vigorosamente com sal e cinzas.<br/>\n<br/>O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entronizar a Imagem da Luz Divina (Nota: refere-se à Imagem Sagrada) e a fizer dormir nesse quarto, ela irá se curar.<br/>\n<br/>Se a criança está mal, é porque os pais estão mal; se os pais se purificarem, ela irá se curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊嫌う発狂児」",
    "filename": "Jkihi.html"
  },
  {
    "source_file": "Jkihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que detesta o Johrei e emagrece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que detesta o Johrei e emagrece\"</font></b>　(6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha segunda filha, S. (seis anos), começou a detestar o <i>Johrei</i> há um mês, não tem apetite e está emagrecendo gradualmente.<br/>\n<br/>Ela brinca todos os dias, não tem febre e não parece estar doente. Isso seria de origem espiritual?<br/>\n<br/>Onde devo ministrar <i>Johrei</i> em especial? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Verifique se há algum espírito sem vínculos (<i>muen</i>) ou algo que não está sendo cultuado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊嫌い痩せる子」",
    "filename": "Jkihi.html"
  },
  {
    "source_file": "Jkutuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com Poder de Johrei Mediano Não Conseguem Dissolver Totalmente a Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas com Poder de Johrei Mediano Não Conseguem Dissolver Totalmente a Purificação\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o câncer de útero da minha esposa de quarenta e seis anos, sobre o qual recebi orientação na pergunta do dia 6 de abril passado;<br/>\n<br/>Com a instrução de 'receber <i>Johrei</i> de uma pessoa de nível superior', estamos recebendo o <i>Johrei</i> do reverendo ○○, mas ela sente muita dor e quase não há momentos de alívio.<br/>\n<br/>Parece que, quando o reverendo superior ministra, dói ainda mais.<br/>\n<br/>Os locais de dor são ao redor da cintura, sentindo-se como uma tábua, e às vezes dói como se os ossos da bacia estivessem quebrando; o baixo-ventre e a virilha, principalmente do lado esquerdo, doem.<br/>\n<br/>Qual seria o motivo de a dor aumentar quando o reverendo superior ministra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o <i>Johrei</i> faz efeito, dói. Se não fizer efeito, não ocorre dor. Mesmo que doa, logo curará, então é necessário.<br/>\n<br/>Falta força para dissolver ainda mais a purificação que ocorreu.<br/>\n<br/>Isso acontece com pessoas de poder de cura mediano.<br/>\n<br/>É como o pico da velocidade. Se suportar mais um pouco, passará do pico.<br/>\n<br/>Para a dor no baixo-ventre e na virilha, ministre nos rins. Pode ser quantas vezes quiser por dia.<br/>\n<br/>Se fizer continuamente, a dor passará rapidamente.<br/>\n<br/>Pela quantidade, terá o mesmo efeito de uma força espiritual forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力が中位の人では浄化を溶かしきることができない」"
  }
]