[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Lombalgia pós-parto, curvatura da coluna e incapacidade de andar'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Lombalgia pós-parto, curvatura da coluna e incapacidade de andar\"</font></b>　(26 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em abril de 1948, três meses após o parto, comecei a sentir dores na lombar, minha coluna curvou-se e, por volta de julho, perdi a força nos joelhos, tornando-me incapaz de andar.<br/>\n<br/>Em seguida, minhas pernas começaram a ter espasmos. Consultei um médico e ele disse que eu ficaria curada se fizesse uma cirurgia. Fui internada em janeiro do ano passado e, em maio, passei por uma cirurgia na medula espinhal.<br/>\n<br/>No entanto, os espasmos nas pernas não melhoraram e eu continuava sem conseguir andar. Dois meses depois, tive uma febre de mais de quarenta graus e, logo em seguida, os espasmos pararam e consegui ficar de pé apoiando-me nas coisas. Assim, recebi alta em setembro.<br/>\n<br/>Depois disso, os espasmos voltaram a ficar fortes, não consigo andar e minhas pernas estão repuxando.<br/>\n<br/>Em outubro, ouvi falar sobre <i>Kannon</i>, minha mãe ingressou na fé e tenho recebido <i>Johrei</i> dela, mas não houve grandes mudanças desde então. O que devo fazer para ser salva?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Há acúmulo de sangue viciado do pós-parto. Ele está pressionando os músculos e os nervos das pernas.<br/>\n<br/>Como foi feita uma cirurgia equivocada, os espasmos não saram.<br/>\n<br/>Se ministrar bastante <i>Johrei</i> na região lombar, com certeza será curada.<br/>\n<br/>É bom pedir para que membros mais antigos ministrem de vez em quando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「産後腰痛・背骨曲り歩行不能」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Artrite no joelho causada pelo encosto do espírito do avô que deseja ser salvo'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Artrite no joelho causada pelo encosto do espírito do avô que deseja ser salvo\"</b></font>　(2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha que fará oito anos este ano. Quando ela tinha três anos, contraiu sarampo e sua coxa esquerda inchou. Ela recebeu muitas injeções, cerca de duas por dia, e por fim foi feita uma incisão, da qual saiu uma grande quantidade de pus.<br/>\n<br/>Cerca de um ano depois, ela começou a sentir dores na articulação do joelho esquerdo. A parte de trás da articulação repuxava, a perna ficou um pouco dobrada e ela não conseguia esticá-la, e gradualmente começou a mancar de forma perceptível.<br/>\n<br/>Depois disso, fizemos tratamentos como shiatsu e terapia de estagnação de sangue (oketsu), mas em 1948, os pais da menina ingressaram na fé e, através do <i>Johrei</i>, a condição foi melhorando gradativamente.<br/>\n<br/>Em menos de oito meses, a parte de trás da articulação afetada inchou e ficou roxa, parecendo que iria expelir pus a qualquer momento, mas não expeliu, apenas retraiu e endureceu.<br/>\n<br/>Desde então, durante um ano e meio até hoje, quase todos os dias, principalmente os pais têm ministrado <i>Johrei</i>, mas os sintomas não mudaram. Não há dor, mas recentemente o repuxamento voltou a ficar visivelmente forte.<br/>\n<br/>A propósito, o pai da mãe da menina faleceu há dezenove anos, no dia 7 de março, de câncer no estômago, tendo reumatismo na articulação do joelho esquerdo, onde, ao contrário dos sintomas da menina, a perna não dobrava, ficando esticada e rígida. O dia em que o pai da menina ingressou na fé foi exatamente o dia do décimo sétimo ano de falecimento desse avô.<br/>\n<br/>Além disso, a perna desta menina começou a piorar repentinamente no dia 7 de agosto, e a primeira vez que ela recebeu <i>Johrei</i> depois disso foi no dia 7 de setembro.<br/>\n<br/>Desta forma, há várias coisas relacionadas ao dia 7, data do falecimento do avô. Os sintomas desta menina seriam de origem espiritual?<br/>\n<br/>Ou seriam causados por toxinas? Gostaria de perguntar.<br/>\n<br/>Além disso, esta família tem a Imagem da Luz Divina (Goshintai) entronizada, e outro dia a mãe da menina foi à casa de seus pais e providenciou o assentamento de todas as tabuletas memoriais (Ihai) da família.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A toxina medicinal das injeções endureceu. E um espírito encostou ali.<br/>\n<br/>O espírito do avô deseja ser salvo, e fez isso para avisar o que está fazendo.<br/>\n<br/>É essencial ministrar <i>Johrei</i> na sola do pé.<br/>\n<br/>O resto é salvar as pessoas. Através disso, serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「救われたい祖父の憑霊による膝関節炎」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ponto vital do Johrei para distensão abdominal pós-parto (Mulher que fez aborto induzido)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para distensão abdominal pós-parto (Mulher que fez aborto induzido)\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A membro S.A. (28 anos, mulher), três meses após o parto, apresenta distensão abdominal do tamanho do último mês de gravidez e, quando fica acordada, começa a ter dificuldade para respirar.<br/>\n<br/>Tenho ministrado <i>Johrei</i> quase o tempo todo na região dos rins e no abdômen, mas o quadro apresenta altos e baixos e não tem progredido muito.<br/>\n<br/>Ela já fez um aborto induzido (aos três meses). Seria algo de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Se ministrar o suficiente nos rins, ela ficará curada.<br/>\n<br/>Há ambas as causas, e se for espiritual, o espírito do bebê está sobre o seu abdômen.<br/>\n<br/>Ele cresce no mundo espiritual. O aborto induzido é um assassinato.<br/>\n<br/>Mesmo sendo de três meses, é bom assentar o espírito (fazer o culto).<br/>\n<br/>Geralmente é a partir de cinco meses, mas mesmo de três meses é bom assentar. (Há casos em que eles amaldiçoam/obsediam).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「産後腹部膨満の浄霊の急所　（人工流産の婦人）」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Disenteria infantil causada pelo encosto do espírito de uma velha'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Disenteria infantil causada pelo encosto do espírito de uma velha\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Criança com diarreia de sangue e espuma</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos, há um mês, teve subitamente diarreia contínua por três dias, assumiu a aparência de uma velha que havia falecido anteriormente e, em seguida, teve convulsões, mas recebeu a proteção e recuperou-se totalmente.<br/>\n<br/>Logo em seguida, a criança mais nova (três anos) teve subitamente diarreia contínua por três dias, em seguida teve convulsões e faleceu.<br/>\n<br/>No momento desse falecimento, as outras duas crianças tiveram comportamentos anormais, uma após a outra, como se estivessem encostadas por espíritos.<br/>\n<br/>No entanto, desde a noite passada, a criança de quatro anos de antes começou novamente a ter diarreia, quase que apenas de sangue e espuma.<br/>\n<br/>Seria correto pensar que isso é causado pelo espírito daquela velha? (Desta vez, assentamos este espírito).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A causa foi não ter assentado o espírito. O sintoma é de disenteria infantil (ekiri).<br/>\n<br/>Ministre na parte frontal da cabeça, no abdômen e nas costas.<br/>\n<br/>Se o espírito encostar, basta entoar a Oração (Amatsu-Norito) e ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「老婆の憑霊による疫痢」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Ponto vital do Johrei para pulmão de mineiro (pneumoconiose)'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para pulmão de mineiro (pneumoconiose)\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que trabalhou como mineiro (em mina de ouro) por mais de vinte anos ingressou na fé em outubro do ano passado.<br/>\n<br/>Ultimamente ele está com uma doença no peito, e quase todas as pessoas que trabalhavam como mineiros naquela época caíram doentes do peito.<br/>\n<br/>O médico diz que é 'pulmão de mineiro' (pneumoconiose). Que tipo de doença é essa?<br/>\n<br/>É de origem espiritual ou física? Além disso, em quais locais devo ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É porque inalam alguma coisa.<br/>\n<br/>Pode ser produtos químicos fortes que dissolvem os minérios, ou toxinas da mina.<br/>\n<br/>Doenças pulmonares com essa causa desaparecem naturalmente se deixadas como estão.<br/>\n<br/>O <i>Johrei</i> pode ser ministrado nos pulmões, na garganta e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鉱肺の浄霊の急所」",
    "filename": "JK5.html"
  }
]