[
  {
    "source_file": "Jnorito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se sofre ao entoar a Oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando se sofre ao entoar a Oração\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que teve a permissão de entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Desde o verão passado, estou acamado com uma doença pulmonar.<br/>\n<br/>Recentemente, graças à proteção, acalmei bastante.<br/>\n<br/>No entanto, quando recebo <i>Johrei</i>, a purificação se torna intensa e sofro muito.<br/>\n<br/>Sofro até mesmo quando tenho a permissão de entoar a Oração (Norito) e a Palavra Divina (Zengensanji).<br/>\n<br/>Gostaria de perguntar o que devo fazer em um caso como este.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta parar. Faça em voz baixa ou mentalmente. Fazer forçadamente é um desrespeito a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「祝詞で苦しむ場合」",
    "filename": "Jnorito.html"
  },
  {
    "source_file": "Jnorito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oração de uma Pessoa de Alma Pura é Poderosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Oração de uma Pessoa de Alma Pura é Poderosa\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cerca de cinquenta anos tem dores de cabeça e uma dor que sobe do flanco.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a partir do meio da noite, veio um forte repuxo e ela sofreu muito.<br/>\n<br/>Mesmo ministrando <i>Johrei</i> fervorosamente por cerca de uma hora, não parou. Por fim, o médico veio, deu duas injeções e, após cerca de uma hora e meia, ela melhorou, mas depois não se sentiu totalmente aliviada.<br/>\n<br/>Será que não cura com o <i>Johrei</i>? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a mesma lógica da epilepsia e afins.<br/>\n<br/>Com o <i>Johrei</i>, cura absolutamente.<br/>\n<br/>A força espiritual deve ser consideravelmente forte.<br/>\n<br/>Aqueles com forte força espiritual são os que praticam há muito tempo.<br/>\n<br/>Se não parar, entoe a Oração (Amatsu-Norito).<br/>\n<br/>Mesmo a Oração, se não for de uma pessoa de alma pura, a força é diferente.<br/>\n<br/>Aqueles que têm máculas no espírito têm força fraca.<br/>\n<br/>Com injeção, é claro que para. O motivo é que paralisa.<br/>\n<br/>No entanto, ocorrerá novamente. Ficará viciada em morfina.<br/>\n<br/>Isso deve ser encosto espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「清魂者の祝詞は力が強い」"
  },
  {
    "source_file": "Jhurei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muitos espíritos se manifestando\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Muitos espíritos se manifestando\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, através da purificação (Nota: nome do <i>Johrei</i> na época), o número de espíritos que se manifestam aumentou consideravelmente. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"À medida que o Mundo Espiritual se torna mais claro, eles querem ser salvos o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浮魂多し」",
    "filename": "Jhurei.html"
  },
  {
    "source_file": "Jhurei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A manifestação de espíritos devido à Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A manifestação de espíritos devido à Luz Divina\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho (de seis anos, com epilepsia leve) de um fiel fervoroso tem convulsões nos dias em que o pai tem a permissão de se encontrar com o Senhor.<br/>\n<br/>Outro dia, quando receberam a Sagrada Fotografia, ele também teve fortes convulsões. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito que estava quieto se manifesta ao receber a Luz Divina.<br/>\n<br/>Muitas vezes, ao ministrar <i>Johrei</i>, ocorre a manifestação de espíritos, mas isso é inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「御光により霊の浮く事」",
    "filename": "Jhurei.html"
  },
  {
    "source_file": "Jhurei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas o espírito guardião secundário se manifesta com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas o espírito guardião secundário se manifesta com o Johrei\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, é possível que o espírito guardião primordial ou o espírito guardião secundário se manifestem e realizem movimentos estranhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito guardião primordial e o espírito guardião principal nunca se manifestam.<br/>\n<br/>Quem se manifesta é apenas o espírito guardião secundário.<br/>\n<br/>Os movimentos estranhos são a natureza animal do espírito guardião secundário.<br/>\n<br/>Falar sem parar é coisa de raposa.<br/>\n<br/>A raposa é algo que continua falando sem descanso, é algo interessante.<br/>\n<br/>Uma mulher histérica fala muito, mas se você perguntar depois, ela dirá: 'Eu disse isso?', pois é o espírito que se manifesta e ela mesma não percebe...<br/>\n<br/>Além disso, eles se manifestam ao receber <i>Johrei</i> porque estão sofrendo, não conseguem ficar quietos de tanto sofrimento.<br/>\n<br/>No entanto, à medida que a pessoa vai se purificando, a força do espírito guardião secundário vai enfraquecendo gradualmente, e esses comportamentos estranhos vão desaparecendo aos poucos.<br/>\n<br/>O normal para o ser humano é que os espíritos não se manifestem, mas isso não quer dizer que seja sempre melhor que não se manifestem.<br/>\n<br/>Mesmo não se manifestando, se for porque a pessoa está purificada e não se manifesta, tudo bem; mas há pessoas que têm tantas toxinas que perdem a sensibilidade e, por isso, não se manifestam.<br/>\n<br/>É exatamente como a diferença entre uma pessoa saudável sem toxinas e uma pessoa que tem muitas toxinas, mas que estão endurecidas, sendo saudável apenas na aparência.<br/>\n<br/>Aqueles que estão sempre tendo purificações são os que estão no meio termo, e estes são a maioria; no caso dos espíritos, é algo semelhante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で浮き出すのは副守護神だけ」",
    "filename": "Jhurei.html"
  }
]