[
  {
    "source_file": "KB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Observando a tendência atual desta doença no Japão, como mencionado anteriormente, percebe-se o quão urgente é a situação.<br/>\n<br/>Leitores, a razão pela qual a tuberculose pulmonar está aumentando dessa maneira, de acordo com as minhas descobertas, reside inteiramente nos erros da medicina contemporânea.<br/>\n<br/>Isso ocorre porque as próprias medidas de prevenção da tuberculose da medicina contemporânea estão surtindo o efeito contrário, aumentando os casos de tuberculose.<br/>\n<br/>Falando francamente, a medicina contemporânea está realizando uma produção em massa de pacientes com tuberculose.<br/>\n<br/>Ah, será que uma teoria como esta pode ser acreditada pelas pessoas da atualidade...? É o que eu penso.<br/>\n<br/>No entanto, como os fatos são obstinadamente fatos, não há como negá-los.<br/>\n<br/>Primeiramente, tentarei explicar detalhadamente, seguindo a ordem.<br/>\n<br/>\n<br/>Hoje, os pacientes que os médicos diagnosticam com tuberculose pulmonar, especialmente os pacientes em estágio inicial, não têm doença nos pulmões.<br/>\n<br/>Eu afirmo categoricamente que a maioria deles é diagnóstico errôneo.<br/>\n<br/>Hoje, existem vários diagnósticos médicos, mas primeiramente há a presença ou ausência de estertores (ruídos adventícios), a reação de Mantoux, a velocidade de hemossedimentação, o exame microscópico do bacilo da tuberculose, radiografias, etc.,<br/>\n<br/>e os sintomas incluem febre contínua, tosse, expectoração, escarro com sangue, hemoptise, emagrecimento extremo (caquexia), suor noturno, distúrbios gastrointestinais, sensação de fadiga, etc. Tentarei explicar sobre eles.<br/>\n<br/>\n<br/>Conforme expliquei detalhadamente no item sobre a verdadeira causa das doenças, como resultado da supressão do resfriado, gradualmente as toxinas inatas, toxinas úricas e toxinas medicinais se acumulam e se solidificam em várias partes do corpo.<br/>\n<br/>Então, se perguntarem quais são essas partes, primeiramente, embora seja em todo o corpo, geralmente são locais fixos.<br/>\n<br/>São eles: ao redor do pescoço, especialmente perto do bulbo raquidiano esquerdo e direito, perto das glândulas linfáticas cervicais, ombros esquerdo e direito (especialmente o lado esquerdo), axilas esquerda e direita, ou seja, a base dos braços,<br/>\n<br/>toda ou parte das costelas e suas proximidades, a borda inferior do diafragma esquerdo e direito, da região do estômago até a região do peritônio, glândulas linfáticas da região da virilha (especialmente o lado direito),<br/>\n<br/>a borda inferior das omoplatas esquerda e direita (especialmente a esquerda), ambos os lados da medula espinhal e a região dorsal dos rins, etc.<br/>\n<br/>De acordo com a minha experiência no tratamento de muitos pacientes com tuberculose, a maioria possui toxinas acumuladas e solidificadas na região dorsal dos rins e no peritônio, especialmente ao redor do umbigo.<br/>\n<br/>Isso é a causa de febre, tosse, falta de apetite, sensação de fadiga, etc., e ao tratar essas áreas, os sintomas semelhantes aos da tuberculose pulmonar são grandemente aliviados.<br/>\n<br/>Observando por este prisma, percebe-se que muitos dos pacientes que os médicos diagnosticam como tendo tuberculose pulmonar, na verdade, têm nefrite crônica e peritonite purulenta crônica.<br/>\n<br/>Parece que o diagnóstico médico não consegue descobrir esse acúmulo e solidificação de toxinas na região dos rins e do peritônio.<br/>\n<br/>Além disso, quando as toxinas solidificadas dessa peritonite purulenta crônica se dissolvem devido à febre e causam diarreia contínua, os médicos chamam isso de tuberculose intestinal.<br/>\n<br/>\n<br/>Como mencionado acima, as toxinas acumuladas e solidificadas em cada parte localizam-se em dois ou três lugares nos casos leves, mas nos casos graves chegam a abranger todas as partes.<br/>\n<br/>Naturalmente, a febre causada pela segunda ação purificadora atua como precursora, e com isso as toxinas acumuladas e solidificadas se dissolvem, transformam-se em expectoração e são sugadas para fora pela tosse; nesse momento, a expectoração invariavelmente passa pelos pulmões e é excretada da traqueia em direção à garganta.<br/>\n<br/>Portanto, se deixada naturalmente, a toxina líquida, ou seja, a expectoração, passará suavemente pelos pulmões e será excretada.<br/>\n<br/>No entanto, quando a expectoração passa pelos pulmões, ela estagna temporariamente dentro dos alvéolos pulmonares.<br/>\n<br/>É como se estivesse esperando pela ação de sucção chamada tosse.<br/>\n<br/>Contudo, o som alveolar que se ouve neste momento é chamado de estertor, mas, é claro, neste caso não há anormalidade nos pulmões em si.<br/>\n<br/>\n<br/>Entretanto, os médicos suspeitam de doença pulmonar devido aos sintomas acima e chegam a uma conclusão através de vários exames mecânicos, mas a terapia subsequente é que é o problema.<br/>\n<br/>Como já afirmei repetidas vezes, uma vez que o tratamento médico é inteiramente a supressão da ação purificadora, a expectoração que estava prestes a passar pelos pulmões e ser excretada tem seu ímpeto de passagem frustrado e acaba estagnando dentro dos pulmões.<br/>\n<br/>Isso ocorre porque o tratamento médico primeiramente recomenda repouso absoluto.<br/>\n<br/>Provavelmente não há nada que enfraqueça mais o estômago e os intestinos do que esse repouso absoluto.<br/>\n<br/>Basta pensar: mesmo em um corpo saudável, se o repouso absoluto for mantido por um mês, é evidente que, em primeiro lugar, o estômago e os intestinos adormecerão e haverá um enfraquecimento geral do corpo.<br/>\n<br/>Em seguida, administram-se medicamentos por via oral ou injeção.<br/>\n<br/>Como estes também são toxinas, eles aceleram o enfraquecimento.<br/>\n<br/>Além disso, sob o pretexto de nutrição, fazem com que se ingira muita carne de peixes, aves e animais, bem como alimentos processados.<br/>\n<br/>Isso também enfraquece as funções dos órgãos internos (explicarei detalhadamente sobre a teoria nutricional da dieta separadamente). Também recomendam a terapia de ar puro, que tem um efeito considerável, mas acaba sendo anulada por outros métodos baseados em erros.<br/>\n<br/>Além disso, o banho de sol através da terapia em sanatórios também tem sido recomendado recentemente, mas isso tem vantagens e desvantagens.<br/>\n<br/>Originalmente, o ser humano realiza exercícios leves dentro de casa, onde a luz do sol não bate, e realiza exercícios intensos ao ar livre, sob a luz direta do sol.<br/>\n<br/>Isso é o natural; quando se está sob a luz do sol, realizar exercícios intensos, ou seja, caminhar ou trabalhar, a ponto de suar, é o que se adequa às leis da Natureza.<br/>\n<br/>No entanto, se a pessoa ficar ainda mais imóvel sob a luz do sol do que em suas atividades internas, isso é antinatural e, portanto, não pode ser bom.<br/>\n<br/>\n<br/>Como mencionado acima, ao aplicar vários métodos que geralmente aumentam o enfraquecimento, a ação purificadora é suprimida, de modo que os sintomas patológicos são aliviados, e não é de se admirar que haja o mal-entendido de que se está caminhando para a cura.<br/>\n<br/>No entanto, como não é uma cura real, acontece o seguinte.<br/>\n<br/>Ou seja, a expectoração que tentava passar por dentro dos pulmões e ser excretada, devido ao enfraquecimento geral do corpo, tem a tosse (ação de sucção) reduzida ou tornada impotente, de modo que a expectoração acaba estagnando dentro dos pulmões.<br/>\n<br/>Além disso, embora em pequenas quantidades, a expectoração subsequente continua a se infiltrar nos pulmões, e as toxinas estagnadas aumentam gradualmente de volume, resultando na formação de uma solidificação de expectoração dentro dos pulmões.<br/>\n<br/>Essa é a causa da dificuldade respiratória.<br/>\n<br/>Originalmente, os pulmões têm a função de absorver a quantidade necessária de ar para dentro do organismo humano através do movimento respiratório.<br/>\n<br/>Portanto, se uma solidificação se formar dentro dos pulmões, a quantidade de ar absorvida será reduzida na mesma proporção.<br/>\n<br/>Consequentemente, a menos que se respire com frequência, não será possível absorver uma quantidade fixa de ar.<br/>\n<br/>Por exemplo, se a quantidade necessária for dez, mas devido a um obstáculo de dois, apenas oito puderem ser absorvidos, então, para absorver cem de ar, em vez de respirar dez vezes, será necessário respirar doze vezes e meia.<br/>\n<br/>E quando os médicos diagnosticam essa solidificação de expectoração mencionada acima, eles atribuem a ela nomes de doenças como tuberculose, gangrena pulmonar, câncer de pulmão, etc.<br/>\n<br/>\n<br/>O exposto acima é o curso normal que os pacientes com tuberculose em geral seguem, e observando isso, percebe-se que aqueles que inicialmente não tinham nenhuma anormalidade nos pulmões, como resultado de terapias errôneas, tornam-se verdadeiros pacientes com tuberculose e, por fim, acabam expostos a risco de vida.<br/>\n<br/>Portanto, falando francamente, a teoria é que a medicina contemporânea está aumentando o número de pacientes com tuberculose.<br/>\n<br/>Eu ainda devo continuar a escrever sobre coisas tão lamentáveis.<br/>\n<br/>Quando um paciente com tuberculose fica sem febre devido ao repouso absoluto, se por acaso fizer um pouco de exercício, ele imediatamente terá febre.<br/>\n<br/>Nesse momento, o médico se assusta e proíbe o exercício, mas isso também é uma teoria oposta baseada em erros.<br/>\n<br/>Ou seja, como a ausência de febre se deve ao enfraquecimento causado pelo repouso e à interrupção da purificação, é natural que, se a pessoa se exercitar, a ação purificadora ocorra e a febre apareça.<br/>\n<br/>Consequentemente, os médicos não dizem que curam a tuberculose, mas sim que a \"solidificam\" (encapsulam).<br/>\n<br/>Isso provavelmente é de conhecimento de todos.<br/>\n<br/>No entanto, não importa qual seja a doença, a verdadeira cura deve consistir em dissolver as toxinas solidificadas que são a causa da doença, eliminá-las completamente e garantir que não haja toxinas remanescentes.<br/>\n<br/>Ao curar dessa maneira, não importa que tipo de trabalho a pessoa faça após a recuperação da doença, ela nunca terá uma recaída.<br/>\n<br/>Contudo, como na medicina contemporânea a terapia é de solidificação, mesmo após a cura da tuberculose, por medo de recaída, é impossível até mesmo retornar ao trabalho por um período que se estende por meses ou anos.<br/>\n<br/>De fato, muitos sabem que não são poucos os casos trágicos em que um paciente com tuberculose segue as instruções do médico o máximo possível por um longo período, realiza cuidadosamente a terapia de solidificação e, quando finalmente se alegra por ter se recuperado, de repente tem uma recaída e precisa recomeçar tudo de novo.<br/>\n<br/>Isso é inteiramente o resultado da terapia de solidificação.<br/>\n<br/>\n<br/>Aqui, explicarei sobre a infiltração pulmonar. Esta é uma doença assim nomeada quando as toxinas acumuladas e solidificadas nas costelas e suas proximidades são dissolvidas pelo calor, infiltram-se da pleura para dentro dos pulmões e tentam ser excretadas como expectoração.<br/>\n<br/>Portanto, se deixada como está, as toxinas serão eliminadas suavemente e a pessoa será curada.<br/>\n<br/>No entanto, tanto os médicos quanto os pacientes a temem como se fosse o estágio inicial da tuberculose e realizam vários tratamentos, ou seja, a supressão da ação purificadora, de modo que a pessoa acaba caindo em um estado grave.<br/>\n<br/>\n<br/>Em seguida, ao examinar os pacientes diagnosticados pelos médicos com catarro do ápice pulmonar e linfadenite hilar, a causa é quase sempre a rigidez nos ombros.<br/>\n<br/>A rigidez nos ombros, que é a primeira ação purificadora, gera febre através da segunda ação purificadora e apresenta sintomas semelhantes aos de doenças pulmonares.<br/>\n<br/>Nesses casos também não há nenhuma anormalidade nos pulmões, portanto, se deixados em paz, essas toxinas se dissolverão, infiltrar-se-ão do ápice pulmonar para dentro dos pulmões, transformar-se-ão em expectoração e serão excretadas, resultando em cura.<br/>\n<br/>No entanto, quando se fala em rigidez nos ombros, pode-se pensar que se limita aos idosos, mas ultimamente é muito comum não apenas em jovens, mas até mesmo em crianças pequenas.<br/>\n<br/>\n<br/>Há mais uma coisa importante.<br/>\n<br/>É que, na teoria da medicina atual, o excesso de trabalho (fadiga) é considerado uma das principais causas da tuberculose.<br/>\n<br/>E dizem que isso ocorre porque, como resultado do excesso de trabalho, a resistência se torna fraca.<br/>\n<br/>No entanto, essa interpretação é completamente o oposto.<br/>\n<br/>A razão para isso é que, se a pessoa se exercitar a ponto de ficar exausta, a ação purificadora ocorrerá.<br/>\n<br/>Aqui, será necessário explicar o que é a fadiga.<br/>\n<br/>Ou seja, a fadiga se deve à febre da ação purificadora que naturalmente ocorre como resultado do exercício, portanto, a fadiga é boa para a saúde.<br/>\n<br/>Por assim dizer, é um método de promover a ação purificadora.<br/>\n<br/>Até mesmo na medicina, não se incentiva o exercício para melhorar a saúde?<br/>\n<br/>No entanto, a medicina fala em exercícios moderados, o que provavelmente significa um nível em que a ação purificadora não ocorra, mas isso tem pouco efeito; na verdade, o nível em que a ação purificadora ocorre é o ideal.<br/>\n<br/>Naturalmente, o fato de haver febre significa que essa quantidade de toxinas existe em alguma parte do corpo, e com isso as toxinas são reduzidas, o que é bom.<br/>\n<br/>Portanto, quanto mais toxinas a pessoa tiver, mais facilmente ela terá febre e, consequentemente, ficará fadigada.<br/>\n<br/>Por esse princípio, ao repetir a sensação de fadiga através do exercício, as toxinas são gradualmente reduzidas e a saúde é melhorada.<br/>\n<br/>O que é cômico é a teoria de que a causa da fadiga é a geração de um tipo de toxina devido a exercícios intensos.<br/>\n<br/>Pelo princípio acima, as pessoas com ação purificadora vigorosa, ou seja, as pessoas que se fadigam e têm febre facilmente, o fazem devido à sua forte resistência.<br/>\n<br/>Portanto, se, como na teoria médica, as pessoas com resistência fraca fossem mais propensas a contrair tuberculose, os idosos, que se fadigam facilmente, deveriam ser os mais propensos a contrair tuberculose.<br/>\n<br/>Apesar disso, o fato de que a juventude, que é a fase de maior vigor, é a mais propensa a contrair a doença, deve-se inteiramente ao fato de que a juventude é quando a ação purificadora é mais vigorosa.<br/>\n<br/>\n<br/>Além disso, o princípio acima pode ser aplicado à situação atual da Europa.<br/>\n<br/>O fato de haver especialmente muita tuberculose entre os japoneses é porque eles ainda têm mais vigor físico do que os brancos e a ação purificadora ocorre mais facilmente.<br/>\n<br/>Como expliquei repetidas vezes, os sintomas iniciais da tuberculose ocorrem devido à ação purificadora, e é por isso que são comuns na juventude...<br/>\n<br/>Se assim for, os brancos não podem desenvolver tuberculose devido à fraqueza da ação purificadora causada pela diminuição do vigor físico.<br/>\n<br/>A causa disso é que a implementação da vacinação contra a varíola ocorreu dezenas de anos antes do que no Japão.<br/>\n<br/>Em termos simples, os brancos, mesmo na juventude, tornaram-se como idosos e não podem desenvolver tuberculose, e o caso mais extremo disso são os franceses.<br/>\n<br/>Como estão hoje os franceses, que eram tão cheios de vigor na época de Napoleão?<br/>\n<br/>O vigor e a vitalidade juvenis se esgotaram, e eles estavam em um estado em que, como idosos, apenas buscavam uma vida de conforto e prazer.<br/>\n<br/>É de conhecimento geral que isso foi a causa da derrota nesta guerra.<br/>\n<br/>No entanto, como a vacinação contra a varíola no Japão ocorreu mais tarde do que na Europa, felizmente ainda resta um poder de purificação considerável, e essa é a verdadeira causa de haver muita tuberculose no Japão.<br/>\n<br/>Contudo, em resposta a isso, as autoridades interpretam que as medidas de prevenção da tuberculose foram bem-sucedidas e que a tuberculose diminuiu entre os brancos, e estão implementando medidas semelhantes às da Europa.<br/>\n<br/>Portanto, se o Japão continuar como está, eventualmente chegará a um estado de drástica redução de pacientes com tuberculose, como os brancos de hoje.<br/>\n<br/>No entanto, quando isso acontecer, creio que elogiarão a higiene médica, dizendo que tiveram sucesso na prevenção da tuberculose.<br/>\n<br/>\n<br/>Em seguida, tentarei explicar sobre o diagnóstico médico.<br/>\n<br/>Sobre os estertores, é como expliquei anteriormente, mas falando sobre a reação de Mantoux, ou seja, a injeção da solução de tuberculina,<br/>\n<br/>de acordo com a interpretação médica, se a área injetada ficar vermelha ou inchada, formar bolhas ou úlceras, é positivo, e considera-se que a pessoa já foi infectada pela tuberculose,<br/>\n<br/>e aqueles que não apresentam os sinais acima são considerados negativos; além disso, se a tuberculina for injetada em uma concentração mais alta, alguns se tornam positivos, e diz-se que, mesmo entre os positivos, há aqueles que foram curados e aqueles que ainda não foram curados.<br/>\n<br/>Também se diz que, se a pessoa for negativa, ela não está infectada pela tuberculose, mas em alguma oportunidade pode ser infectada e se converter em positiva.<br/>\n<br/>Como se pode ver acima, é algo extremamente ambíguo.<br/>\n<br/>No entanto, na minha interpretação, como uma substância estranha é injetada no sangue, imediatamente ocorre uma ação purificadora para dissolver essa substância estranha, e é isso que causa as alterações de inchaço e vermelhidão nessa área.<br/>\n<br/>É exatamente o mesmo princípio de ser picado por um inseto venenoso ou uma abelha.<br/>\n<br/>Portanto, as pessoas positivas o são devido à sua vigorosa ação purificadora, e as pessoas negativas não podem ter a ação purificadora devido à fraqueza de seus corpos, e é apenas quando a solução injetável, ou seja, a toxina medicinal, é concentrada que a ação purificadora finalmente ocorre.<br/>\n<br/>No entanto, também existem pessoas negativas devido à não ocorrência da ação purificadora por não terem toxinas, mas estas são extremamente raras.<br/>\n<br/>Além disso, a velocidade de hemossedimentação significa que, se houver toxinas no sangue, ele estará turvo, e quanto mais toxinas houver, mais pesado será e mais rápida será a velocidade de sedimentação.<br/>\n<br/>Portanto, quanto mais turvo for o sangue da pessoa, mais facilmente ocorrerá a ação purificadora, ou seja, a doença.<br/>\n<br/>\n<br/>Em seguida, como o bacilo da tuberculose absolutamente não é contagioso, explicarei isso detalhadamente no próximo item.<br/>\n<br/>A seguir, tentarei explicar sobre as radiografias. Os médicos concluem que é tuberculose pulmonar apenas por verem sombras na imagem, mas isso é extremamente precipitado.<br/>\n<br/>Isso porque, como a fotografia é capturada em um plano, não é possível distinguir se as toxinas estão dentro dos pulmões ou fora dos pulmões... ou seja, nas costelas ou perto delas.<br/>\n<br/>De acordo com a minha experiência, na maioria dos pacientes em estágio inicial de tuberculose, as toxinas que são a causa da doença não estão dentro dos pulmões, mas fora dos pulmões, ou seja, perto das costelas subcutâneas do peito ou das costas.<br/>\n<br/>Além disso, essas toxinas também se diferenciam em toxinas inatas, toxinas úricas e toxinas medicinais, mas isso não fica claro nas radiografias; no entanto, de acordo com o método de diagnóstico pelas pontas dos dedos que eu criei, elas também podem ser identificadas com precisão.<br/>\n<br/>\n<br/>Em seguida, a hemoptise é muito boa.<br/>\n<br/>Isso ocorre porque o sangue tóxico é excretado pela ação purificadora.<br/>\n<br/>Até mesmo na medicina, considera-se que a tuberculose com hemoptise é fácil de curar.<br/>\n<br/>E o local da hemoptise não é fixo; na maioria das vezes, o sangue tóxico se solidifica em uma área externa aos pulmões devido à ação purificadora, ou quando se infiltra nos pulmões e se solidifica, é dissolvido pela febre e ocorre a hemoptise.<br/>\n<br/>O que se deve notar aqui é que, no momento do ataque de hemorragia cerebral, pode acontecer de o sangue não extravasar no cérebro, mas se transformar em hemoptise.<br/>\n<br/>Muitos médicos diagnosticam isso erroneamente como hemoptise pulmonar, mas, sem que saibam, na verdade, graças a isso a pessoa conseguiu escapar da hemorragia cerebral.<br/>\n<br/>\n<br/>Em seguida, o suor noturno é a melhor ação purificadora, pois as toxinas que foram dissolvidas pela febre alta e se tornaram um líquido ralo são excretadas pelos capilares da pele, e com isso a cura é grandemente promovida.<br/>\n<br/>Na minha experiência, os pacientes que têm suor noturno ou os pacientes em que a ação de suor noturno ocorreu devido ao tratamento têm, sem exceção, bons resultados.<br/>\n<br/>É exatamente o mesmo princípio de quando se sua durante um resfriado e, ao mesmo tempo, a febre baixa e a pessoa se cura.<br/>\n<br/>No entanto, na medicina, considera-se que o suor noturno é resultado de fadiga e tenta-se pará-lo, mas isso é um erro; não é devido à fadiga, mas sim devido à vigorosa ação purificadora.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU DAI 1 HEN"
  }
]