[
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características da Intoxicação por Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Características da Intoxicação por Remédios Fitoterápicos\"</font></b> (1 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de vinte e oito anos, que ingressou na fé em fevereiro do ano passado, teve um parto difícil no dia 5 de junho deste ano, sofrendo com dores de parto por dois dias e duas noites.<br/>\n<br/>Quando a cabeça do bebê finalmente saiu cerca de um terço, a parteira, vendo que o corpo da mãe estava enfraquecido devido ao longo sofrimento, aplicou duas injeções nas duas coxas para induzir as contrações, a fim de facilitar o parto.<br/>\n<br/>Será que a própria pessoa, por ter acreditado nas palavras da parteira e tomado a injeção, perdeu a proteção divina?<br/>\n<br/>Depois disso, as contrações pararam, e com a cabeça apenas metade para fora, a parteira recomendou repetidamente o uso de fórceps para retirar o bebê.<br/>\n<br/>Acreditando que as contrações haviam parado por causa da injeção, continuamos ministrando <i>Johrei</i>, mas até a tarde do terceiro dia o bebê não nasceu, e finalmente o bebê foi retirado com instrumentos.<br/>\n<br/>Quando o bebê saiu, deu apenas um suspiro e faleceu.<br/>\n<br/>Depois disso, muito sangue tóxico desceu do corpo da mãe, mas atualmente ela não sente quando vai urinar ou defecar.<br/>\n<br/>Continuamos ministrando <i>Johrei</i> desde então.<br/>\n<br/>Graças à proteção divina, ela conseguiu se levantar a partir da terceira semana.<br/>\n<br/>Temporariamente, formou-se um abscesso entre a região pubiana e o ânus, e ela não conseguia se sentar, mas a cada vez que recebia <i>Johrei</i>, saía secreção e pus, e ela foi curada.<br/>\n<br/>Ela tenta ir ao banheiro conscientemente para urinar e defecar, e diz que, quando vai, sempre sai uma grande quantidade de urina.<br/>\n<br/>Onde estaria a causa disso?<br/>\n<br/>Atualmente, ela diz que a região da virilha repuxa, o corpo todo está inchado e a parte de trás da cabeça dói.<br/>\n<br/>O marido ingressou na fé há cinco anos, mas a ex-esposa se envolveu com outro homem e, por isso, se separaram.<br/>\n<br/>Ele tem uma filha com a ex-esposa, e o marido ficou com a guarda.<br/>\n<br/>A ex-esposa parece ter um apego considerável à criança.<br/>\n<br/>A atual esposa foi recebida como segunda esposa no ano retrasado, e este era o seu primeiro filho.<br/>\n<br/>Além disso, a própria (a segunda esposa) se separou do ex-marido devido ao mau comportamento dele e veio se casar com o atual marido.<br/>\n<br/>Haveria também algum ressentimento da ex-esposa? Além disso, onde deveríamos ministrar <i>Johrei</i> principalmente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque há uma grande quantidade de toxinas medicinais.<br/>\n<br/>É estranho, mas quando dizem que as contrações estão fracas e dão uma injeção, as contrações ficam ainda mais fracas. É curioso, não é?<br/>\n<br/>O fato de essa pessoa não ter sensibilidade para urinar e defecar é porque as toxinas medicinais estão solidificadas na parte inferior.<br/>\n<br/>Se fizerem com paciência, vai sair. Na medida em que sair, ela vai se curando.<br/>\n<br/>Inchaço no corpo todo... está solidificado nos rins.<br/>\n<br/>Tudo isso são toxinas medicinais. Devem ser remédios fitoterápicos.<br/>\n<br/>A intoxicação por remédios fitoterápicos é assim.<br/>\n<br/>Os remédios fitoterápicos também são coisas assustadoras. Não há relação espiritual.<br/>\n<br/>Portanto, como acabei de dizer... é na parte inferior.<br/>\n<br/>É um problema se as toxinas medicinais ficarem descendo o tempo todo. No ânus e na região genital.<br/>\n<br/>Ministrem <i>Johrei</i> e façam sair tudo. A dormência também é toxina medicinal. Fazendo isso, ela vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬中毒の特徴」"
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Remédios Fitoterápicos São Assustadores Devido à Grande Quantidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Remédios Fitoterápicos São Assustadores Devido à Grande Quantidade\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estreptomicina, hidrazida e afins são toxinas medicinais violentas, mas no caso da estreptomicina, a partir de quantas injeções ou de que quantidade passaria a haver risco de vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso não se sabe. Essas coisas também dependem do corpo da pessoa.<br/>\n<br/>Há pessoas com força física para tomar cinquenta injeções de estreptomicina e não sentir nada, e há pessoas que enfraquecem muito com dez ou vinte injeções, então depende da força física da pessoa.<br/>\n<br/>Além disso, quando os médicos administram, falam em centenas de milhares de unidades, mas isso também não é algo tão conhecido.<br/>\n<br/>Às vezes a força física que o médico imagina é apenas aquela, e quando o médico acha que deve ser mais forte, ele aplica mais forte, então não é algo que se possa saber.<br/>\n<br/>Não há necessidade de transformar isso em um problema.<br/>\n<br/>\n<br/>Além disso, a pessoa pode ter se tratado com médicos por muito tempo, e há vários remédios.<br/>\n<br/>Existem os de antes da criação da estreptomicina e afins, e também há os remédios fitoterápicos.<br/>\n<br/>Esses remédios fitoterápicos são assustadores.<br/>\n<br/>Os remédios fitoterápicos podem ser mais assustadores do que a estreptomicina ou a penicilina.<br/>\n<br/>Isso porque a quantidade é grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬は量が多いので恐ろしい」"
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A Quantidade de Pus Quando a Toxina de Remédios Fitoterápicos é Excretada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Quantidade de Pus Quando a Toxina de Remédios Fitoterápicos é Excretada\"</font></b> (Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A dureza ou maciez da toxina difere dependendo do número de anos em que esteve solidificada e do tipo de toxina?<br/>\n<br/>Por que há diferença na velocidade de dissolução?<br/>\n<br/>Quando a toxina se dissolve, em quantas vezes o seu volume aumenta?<br/>\n<br/>Pode ocorrer de a toxina solidificada quebrar ou rachar, causando dor?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"As causas para a diferença na dureza ou maciez da toxina são várias, não é apenas uma ou duas.<br/>\n<br/>Depende da natureza do remédio tomado, da força ou fraqueza da ação purificadora da pessoa, e também do seu ambiente.<br/>\n<br/>Até mesmo a profissão faz diferença.<br/>\n<br/>Pessoas que usam muito a cabeça acumulam toxinas na cabeça, pessoas que trabalham com as mãos acumulam nas mãos, difere dependendo do local que é usado.<br/>\n<br/>Além disso, também difere dependendo do pensamento da pessoa. Como há várias coisas, não se pode generalizar.<br/>\n<br/>\n<br/>A velocidade de dissolução também varia por muitos motivos.<br/>\n<br/>Difere dependendo do ministro que ministra o <i>Johrei</i>, da força ou fraqueza do poder espiritual desse ministro.<br/>\n<br/>Também depende das palavras que são ditas.<br/>\n<br/>Se a conversa atingir o ponto vital, a pessoa vai concordar e compreender.<br/>\n<br/>Se o coração for diferente, também será diferente. É a quantidade de sinceridade. Afinal, os corações se comunicam.<br/>\n<br/>\n<br/>Sobre quantas vezes a toxina aumenta, bem, mesmo um nódulo de cerca de um <i>sun</i> (aprox. 3 cm) de diâmetro, ao se dissolver, ficará deste tamanho (cerca de oito ou nove <i>sun</i> - aprox. 24 a 27 cm).<br/>\n<br/>Se a pessoa tomar remédios fitoterápicos continuamente por um ano, não se sabe quantos <i>sho</i> (litros) ou <i>to</i> (dezenas de litros) de pus sairão.<br/>\n<br/>Ou talvez até <i>koku</i> (centenas de litros). Os remédios ocidentais costumam ter uma quantidade relativamente menor, mas se tomados por muito tempo, a quantidade também se torna enorme.<br/>\n<br/>Há pessoas que tomam remédios fitoterápicos no lugar de chá, mas mesmo nesses casos, a água sai, mas o remédio permanece.<br/>\n<br/>Quando isso se dissolve e sai, pode-se pensar que será quase a mesma quantidade de quando foi tomado originalmente.<br/>\n<br/>Isso sai em forma de catarro ou excreções.<br/>\n<br/>Além disso, não acontece de quebrar ou rachar.<br/>\n<br/>Não é algo tão duro assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬による薬毒が排泄される際のウミの量」"
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Inchaço e Cor Roxa no Rosto Aumentam com o <i>Johrei</i>\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Inchaço e Cor Roxa no Rosto Aumentam com o <i>Johrei</i>\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma viúva de quarenta e quatro anos de idade. Apesar de receber <i>Johrei</i> há vários meses, o inchaço e a cor roxa em seu rosto aumentaram, e às vezes ela treme incontrolavelmente durante o <i>Johrei</i>. Qual é o motivo? Como ela pode ser curada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Deve ser intoxicação por remédios fitoterápicos. Se melhorar os rins, sairá pela urina. Além disso, deve haver um espírito encostado nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「顔のむくみと紫色　浄霊で増す」"
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Pele que Fica Ferida com a Luz do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Pele que Fica Ferida com a Luz do Sol\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e um anos. Não apenas quando exposto diretamente ao sol, mas mesmo usando um guarda-sol, devido ao calor, todo o seu corpo fica quente e ele sofre insuportavelmente.<br/>\n<br/>Qualquer parte que receba um pouco de luz solar direta incha, a superfície fica ferida e, em pouco tempo, descasca junto com uma pele fina.<br/>\n<br/>No verão, essa tendência é especialmente grave.<br/>\n<br/>Ele diz que, há sete ou oito anos, no inverno, mesmo se aquecendo no braseiro, apresenta os mesmos sintomas. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é espiritual. É um sangue tóxico especial.<br/>\n<br/>Sangue tóxico especial significa que os pais ou avós tomaram remédios estranhos.<br/>\n<br/>Dizem que isso é remédio, que aquilo é remédio, e acabam tomando várias coisas.<br/>\n<br/>Por exemplo, dizem que testículo de macaco é bom, ou que ferver a parte vermelha do grou e beber é bom. É a toxina por ter tomado esse tipo de coisa estranha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「日光でただれる皮膚」"
  },
  {
    "source_file": "kanpou3.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Gennoshouko é o Pior\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"<font size=\"+1\"><font size=\"+2\">Gennoshouko é o Pior</font></font>\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\"Além disso, o 'gennoshouko'... este é o pior de todos.<br/>\n<br/>'Gennoshouko' é suicídio.<br/>\n<br/>As pessoas que tomaram muito disso acabam não se curando.<br/>\n<br/>No passado, eu atendi muitas pessoas assim... por isso, já avisei para não assumirem a responsabilidade de tratar pessoas que tomaram muito 'gennoshouko'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ゲンノショウコが一番悪い」"
  }
]