[
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei inexperiente não consegue ultrapassar o pico da doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> inexperiente não consegue ultrapassar o pico da doença\"</font></b> (3 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e seis anos sofreu um ferimento de bala que perfurou o pulmão direito durante a guerra, e sua mão direita ficou incapacitada. Ele recebia tratamento médico há três anos e, embora dissessem que seu peito estava ruim, ele continuava trabalhando na empresa,<br/>\n<br/>mas foi aconselhado a repousar e, desde setembro do ano passado, tirou licença para tratamento médico.<br/>\n<br/>A partir de março deste ano, ele passou a ter febre todos os dias e seu apetite diminuiu, então ele tomou injeções de um remédio de fabricação americana, após o qual a tosse parou, seu apetite aumentou e ele ganhou peso.<br/>\n<br/>Desde o início de julho, ele vinha à minha casa todos os dias para receber <i>Johrei</i>,<br/>\n<br/>e em cerca de duas semanas, a dor leve que ele tinha na mão direita há treze anos desapareceu,<br/>\n<br/>com isso, ele aprofundou ainda mais sua fé e continuou a receber <i>Johrei</i> desde então,<br/>\n<br/>mas devido à purificação, ele tem muita febre e está enfraquecendo gradualmente, então passei a ir à casa dele para ministrar <i>Johrei</i>.<br/>\n<br/>No final de agosto, a pedido dele, o casal recebeu o Ohikari.<br/>\n<br/>Atualmente ele tem bastante apetite, mas estou preocupado porque ele está magro demais.<br/>\n<br/>Além disso, um médico havia dito anteriormente que ele tinha apendicite móvel.<br/>\n<br/>A dor de estômago também quase desapareceu.<br/>\n<br/>Será que ele receberá a proteção? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A purificação ocorre onde há enrijecimento. A pessoa enfraquece com essa purificação.<br/>\n<br/>No entanto, se houver apetite, está bem.<br/>\n<br/>O <i>Johrei</i> inexperiente pode causar a purificação, mas não consegue fazer com que ela ultrapasse o pico.<br/>\n<br/>A pessoa enfraquece porque a purificação fica estagnada perto do pico.<br/>\n<br/>(Talvez não esteja atingindo o ponto vital?)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「不熟練の浄霊は病気の峠を越すことができない」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com forte poder espiritual têm a força para fazer ultrapassar o pico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas com forte poder espiritual têm a força para fazer ultrapassar o pico\"</b></font> (25 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Leite materno que piorou após o <i>Johrei</i></b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa de um mestre orientador que é caçador deu à luz seu terceiro filho em agosto de 1947 e o criou bem com leite materno.<br/>\n<br/>No dia 26 de maio deste ano, ela deu à luz um menino, e por três dias seus seios ficaram cheios e ela teve leite, mas a partir do quarto dia começou a diminuir gradualmente.<br/>\n<br/>Como havia um pequeno nódulo perto dos seios desde antes do parto,<br/>\n<br/>ela tem recebido <i>Johrei</i> todos os dias, mas o leite está diminuindo cada vez mais, e atualmente ela está criando o bebê com metade de leite materno e metade de leite artificial.<br/>\n<br/>Gostaria que me ensinasse a causa do leite que ela tinha até agora ter parado de sair de repente e o método de <i>Johrei</i>.<br/>\n<br/>A propósito, o marido dessa pessoa é caçador, mas também trabalha como pescador no mar.<br/>\n<br/>Sobre este assunto, ela está preocupada com o fato de ele ter como negócio tirar vidas, o que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como foi ministrado <i>Johrei</i>, o que estava enrijecido derreteu (se espalhou) e está pressionando as glândulas mamárias. O que estava enrijecido inchou.<br/>\n<br/>(Por isso parou de sair. Apenas para este filho, terão que ter paciência.)<br/>\n<br/>Se o poder espiritual for insuficiente, levará muito tempo.<br/>\n<br/>O <i>Johrei</i> tem um pico. Quando se chega ao pico (da doença), pode acontecer de parecer que piorou por causa do <i>Johrei</i>.<br/>\n<br/>(As pessoas que sofrem com o <i>Johrei</i> é porque estão indo em direção ao pico, e as pessoas com forte poder espiritual têm a força para fazer ultrapassar o pico.)<br/>\n<br/>Como no caso de caçadores, o que é feito por motivos de trabalho tem muito menos pecado. Portanto, deve-se realizar ofícios religiosos em memória (kuyo) cerca de uma vez por ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊力の強い人は峠を越えさす力がある」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com poder de Johrei mediano não conseguem dissolver completamente a purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas com poder de <i>Johrei</i> mediano não conseguem dissolver completamente a purificação\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o câncer de útero da minha esposa de quarenta e seis anos, sobre o qual recebi orientação na pergunta do dia 6 de abril passado,<br/>\n<br/>seguindo a instrução de 'receber <i>Johrei</i> de uma pessoa de nível superior', ela tem recebido <i>Johrei</i> do reverendo ○○, mas dói muito e quase não há momentos em que ela se sinta aliviada.<br/>\n<br/>Parece que quando o reverendo superior ministra, dói ainda mais.<br/>\n<br/>O local da dor é ao redor da cintura, parecendo uma tábua, e às vezes dói como se o osso do quadril fosse quebrar; o baixo-ventre e a base das pernas, principalmente do lado esquerdo, doem.<br/>\n<br/>Qual seria o motivo da dor aumentar quando o reverendo superior ministra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o <i>Johrei</i> faz efeito, dói. Se não fizer efeito, não ocorre sofrimento. Mesmo que doa, logo curará, então é algo necessário.<br/>\n<br/>Falta força para dissolver ainda mais a purificação que ocorreu.<br/>\n<br/>Isso acontece com pessoas de poder de cura mediano.<br/>\n<br/>É como o pico da velocidade. Se suportar mais um pouco, ultrapassará o pico.<br/>\n<br/>Para a dor no baixo-ventre e na base das pernas, ministre nos rins. Pode ser quantas vezes quiser por dia.<br/>\n<br/>Se ministrar continuamente, a dor passará rapidamente.<br/>\n<br/>Pela quantidade, terá o mesmo significado de ter um forte poder espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力が中位の人では浄化を溶かしきることができない」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei de um novo fiel não consegue dissolver as toxinas enrijecidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O <i>Johrei</i> de um novo fiel não consegue dissolver as toxinas enrijecidas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe (sessenta e três anos) caiu de um carro, bateu a cabeça e teve uma hemorragia interna. Faz dois meses que ela começou a receber <i>Johrei</i> e não há a menor mudança. Será que ela não tem mais tempo de vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não deve ser isso. É que a força é insuficiente.<br/>\n<br/>Logo após receber as aulas de iniciação, a emissão de força não é suficiente.<br/>\n<br/>Para o que está enrijecido, é impossível para quem acabou de receber as aulas de iniciação.<br/>\n<br/>Não há outra opção a não ser esperar que as toxinas dos remédios sejam eliminadas.<br/>\n<br/>(Quando se cai de um lugar alto, geralmente ocorre hemorragia interna. Deve ter sido porque ela recebeu tratamento médico por três meses.<br/>\n<br/>Se houver hemorragia interna e a pessoa vomitar mais de cinco ou seis vezes, geralmente não tem jeito, mas se for duas ou três vezes, ainda está bem.<br/>\n<br/>Quando se sofre um golpe instantâneo, como uma batida ou um corte, muitas vezes a doença se agrava devido aos remédios utilizados. Deve-se ter cuidado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「新入信者の浄霊では固まった毒素を溶かせない」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É necessário poder espiritual para dissolver a toxina do chumbo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É necessário poder espiritual para dissolver a toxina do chumbo\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante a guerra, estive no exterior por cerca de quatro anos e, três meses antes do fim da guerra, sofri um ferimento de bala que perfurou o lado esquerdo do pescoço e a parte inferior da omoplata direita.<br/>\n<br/>Fiquei no hospital por quatro meses, durante os quais tomei apenas uma injeção logo após o ferimento, e a terapia subsequente foi fisioterapia (massagem) e terapia de águas termais por cerca de dois meses,<br/>\n<br/>depois disso, enquanto fazia trabalhos leves, realizei várias terapias populares,<br/>\n<br/>e desde agosto do ano passado tenho recebido este método de <i>Johrei</i>,<br/>\n<br/>mas a dor na entrada da bala, no ombro esquerdo, na omoplata e no braço esquerdo não mudou muito desde a época do ferimento. Será que me curarei completamente com este método de <i>Johrei</i>?<br/>\n<br/>Além disso, atualmente não tenho problemas para realizar trabalhos que não sejam braçais.<br/>\n<br/>A dor é como uma dor angustiante, em queimação e dormência. Por favor, peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A toxina da bala permanece.<br/>\n<br/>É toxina de chumbo, que é diferente da toxina de remédios, mas é mais forte que a toxina de remédios.<br/>\n<br/>Curará completamente. Se não for uma pessoa com forte poder espiritual, a cura será difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鉛の毒を溶かすには霊力が必要」",
    "filename": "JH4.html"
  }
]