[
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erro de diagnóstico médico - Meningite sem febre não existe de forma alguma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Erro de diagnóstico médico - Meningite sem febre não existe de forma alguma\"</b></font> (26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"M.S. (40 anos, homem). Meu pai adotivo trabalhava na indústria da seda, mas faleceu de câncer de estômago em agosto de 1946.<br/>\n<br/>\nEnquanto eu estava convocado para o exército, minha mãe adotiva, minha esposa e minha filha tiveram purificação nos olhos. Em 1946, minha esposa ingressou na fé, recebeu a qualificação de Auxiliar de Professor e estava servindo à Obra Divina.<br/>\n<br/>\nEm seguida, minha mãe e minha filha ingressaram na fé. Entronizamos a Imagem de <i>Kannon</i> em Biombo e a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>\nEm setembro de 1949, retornei da Sibéria e, em março de 1950, ingressei na fé.<br/>\n<br/>\nEm julho, nasceu um menino, mas em julho de 1951, ele faleceu de meningite sem febre.<br/>\n<br/>\nSou ferreiro de pequenas lâminas e, em outubro do ano passado, um pequeno pedaço de ferro voou e atingiu a borda esquerda do meu olho direito. Houve um pequeno sangramento e, no início, a visão ficou apenas um pouco embaçada, mas,<br/>\n<br/>\na partir do terceiro dia, a cabeça e o olho começaram a doer, o globo ocular ficou vermelho e congestionado. Com o <i>Johrei</i>, saiu muita lágrima, mas perdi totalmente a visão.<br/>\n<br/>\nTenho recebido <i>Johrei</i> na filial, na igreja central e na sucursal, principalmente na cabeça.<br/>\n<br/>\nApós cerca de um mês, a dor na cabeça e no olho desapareceu, mas continuo sem enxergar.<br/>\n<br/>\nAtualmente, recebo <i>Johrei</i> da minha esposa e trabalho todos os dias.<br/>\n<br/>\nO olho está levemente vermelho e congestionado, e a parte da pupila ficou branca. Quando recebo <i>Johrei</i> e a Oração Amatsu Norito é entoada, as lágrimas caem em abundância, mas se for em silêncio, não saem.<br/>\n<br/>\nHaveria alguma causa espiritual? Teria alguma relação com a morte do meu filho?<br/>\n<br/>\nPeço orientação sobre os pontos vitais para o <i>Johrei</i> e suas palavras.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Meningite sem febre... Há algo de errado nisso.<br/>\n<br/>\nMeningite sem febre não existe de forma alguma.<br/>\n<br/>\nIsso é, sem dúvida, tanto físico quanto espiritual.<br/>\n<br/>\nSe fosse apenas físico, curaria assim que a ferida sarasse.<br/>\n<br/>\nNão se perde a visão apenas por ter sido atingido na borda do olho.<br/>\n<br/>\nO fato de um pequeno pedaço voar, às vezes, é obra de espíritos.<br/>\n<br/>\nCom a intenção de cegar o olho. Bem, é nesse sentido.<br/>\n<br/>\nE os espíritos conhecem os pontos vitais.<br/>\n<br/>\nComo está o globo ocular?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Na parte da íris, a pupila está branca.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso também tem cura.<br/>\n<br/>\nGeralmente, olhos que ficam brancos têm cura.<br/>\n<br/>\nComo há toxinas ali, basta dissolvê-las.<br/>\n<br/>\nE quanto à congestão... isso ocorre porque a purificação está acontecendo, então é preciso ter um pouco mais de paciência e ministrar o máximo de <i>Johrei</i> possível. Com isso, vai curar.<br/>\n<br/>\nClaro... como a Imagem da Luz Divina está entronizada, não há com o que se preocupar.<br/>\n<br/>\nÉ apenas algo que leva tempo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O rádio destrói os tecidos, o raio X endurece\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O rádio destrói os tecidos, o raio X endurece\"</b></font> (27 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"N.H. (Não membro. 61 anos, mulher). Em 1949, foi internada com câncer de útero. Como disseram que era tarde demais, não operou,<br/>\n<br/>\nfez dez sessões de rádio, vinte de raio X, e durante os sessenta e cinco dias de internação, tomou cento e trinta injeções de penicilina e vinte de hormônio.<br/>\n<br/>\nApós a alta, durante cerca de um ano, tomou aproximadamente duzentas injeções de vitamina e passou sem nenhum problema.<br/>\n<br/>\nNo final de novembro do ano passado, de repente, a perna esquerda inteira inchou, e em meados de dezembro a perna direita ficou igual, e hoje estão com mais do dobro do tamanho normal.<br/>\n<br/>\nNo diagnóstico médico, disseram que a pressão das células cancerígenas estava obstruindo a circulação sanguínea, mostrando sinais de recorrência do câncer, e foi desenganada por não haver tratamento.<br/>\n<br/>\nNo entanto, no outono do ano passado, ela se lembrou de ter conhecido o poder do <i>Johrei</i> da nossa religião na rua,<br/>\n<br/>\ne até ontem recebeu dez vezes. Há dois ou três dias, surgiram pontinhos vermelhos em vários lugares, tanto na parte interna quanto externa de ambas as pernas, com muita coceira,<br/>\n<br/>\ne os gânglios linfáticos das virilhas esquerda e direita estão duros e inchados.<br/>\n<br/>\nGostaria de pedir orientação sobre os pontos vitais para o <i>Johrei</i>.<br/>\n<br/>\nAlém disso, o baixo ventre dela está levemente escurecido e queimado devido ao raio X.<br/>\n<br/>\nO apetite, a quantidade de urina e outros aspectos estão iguais a quando ela era saudável.<br/>\n<br/>\nAté ser diagnosticada com câncer de útero, ela tinha um pouco de corrimento, mas disseram que não tinha nenhum mau cheiro. Atualmente não há corrimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não há ponto vital para o <i>Johrei</i> nem nada. Isso é toxina de remédio.<br/>\n<br/>\nCâncer de útero, se recebesse <i>Johrei</i> no início, curaria facilmente.<br/>\n<br/>\nEles se esforçaram tanto para não curar, dando todo esse trabalho.<br/>\n<br/>\nOu seja, como posso dizer... é exatamente como pegar dinheiro emprestado a juros altos de cerca de dez por cento ao mês.<br/>\n<br/>\nNo começo, para pagar uma pequena dívida, fazer uma coisa dessas... bastava suportar um pouco de sofrimento e pagar, mas como pegou algo muito caro, a dívida cresceu.<br/>\n<br/>\nCâncer de útero é uma coisa insignificante.<br/>\n<br/>\nO que foi introduzido depois é que é terrível.<br/>\n<br/>\nPortanto, o que ela mais fez foi injeção de vitamina.<br/>\n<br/>\nPor isso, focando principalmente onde as injeções foram aplicadas, o remédio no corpo endurece em várias partes.<br/>\n<br/>\nQuando se toma injeção, o remédio se espalha por todo o corpo.<br/>\n<br/>\nIsso vai sendo purificado aos poucos e se concentra em um só lugar.<br/>\n<br/>\nSe deixar isso quieto, vai diminuindo.<br/>\n<br/>\nIsso tende a endurecer nos lugares onde se usa os nervos.<br/>\n<br/>\nDepois, ao redor do pescoço, ombros... nesses lugares.<br/>\n<br/>\nE o fato de as pernas terem inchado é porque a toxina dos remédios derreteu e endureceu nas pernas, então, se fizer com paciência, vai diminuindo aos poucos.<br/>\n<br/>\nEm suma, é um método para retirar o remédio que foi introduzido com tanto esforço. É uma história complicada.<br/>\n<br/>\n<br/>\nAlém disso, queimaram o baixo ventre com raio X e endureceram por dentro, mas de qualquer forma... câncer de útero é apenas um coágulo de menstruação... câncer de útero em pessoas com mais de cinquenta anos.<br/>\n<br/>\nSe tivesse recebido <i>Johrei</i> no início, teria saído por baixo e curado, mas eles se esforçaram para endurecer com raio X e rádio.<br/>\n<br/>\nEm suma, fizeram de tudo para não deixar sair.<br/>\n<br/>\n<br/>\nA medicina é realmente algo muito complicado.<br/>\n<br/>\nDizer dez sessões de rádio e vinte de raio X... com isso endureceram tudo.<br/>\n<br/>\nO rádio não endurece... ele destrói os tecidos, mas o raio X endurece.<br/>\n<br/>\nE o raio X endurece muito bem.<br/>\n<br/>\nPor isso, uma doença desse tamanho, quando se aplica raio X, fica desse tamanhinho.<br/>\n<br/>\nEm compensação, fica duro como pedra.<br/>\n<br/>\nEntão, é preciso derreter isso e colocar para fora.<br/>\n<br/>\nVai levar bastante tempo.<br/>\n<br/>\nPassando dos sessenta anos, o poder de purificação é fraco, então é preciso fazer com paciência.<br/>\n<br/>\nNão é que não vá curar.<br/>\n<br/>\nHá lógica para curar, mas como a forma que endureceu é terrível e, por causa da idade, o poder de purificação é fraco, por isso, apenas leva tempo.<br/>\n<br/>\nNesse sentido, seria bom fazer com paciência.<br/>\n<br/>\nPor isso, em casos assim, não precisa fazer com tanta frequência, umas duas vezes por semana está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS17.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A fístula anal é causada pela toxina de remédios da cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A fístula anal é causada pela toxina de remédios da cabeça\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Professor Y.N. (44 anos, homem). Por volta do dia 10 de janeiro deste ano, teve calafrios por todo o corpo, e a região ao redor do ânus ficou anormalmente vermelha e inchada.<br/>\n<br/>\nNo dia 23, houve uma eliminação surpreendentemente grande de pus de três lugares ao redor do ânus e dois lugares na região genital.<br/>\n<br/>\nO mau cheiro era tanto que quem estava perto chegava a vomitar. Depois disso, continuou a sair muito pus, e devido à febre alta e à falta de apetite, ele ficou bastante debilitado.<br/>\n<br/>\nEm fevereiro, perdeu o movimento da perna direita e, todos os dias, por volta das três da manhã, inúmeros espíritos vinham pedir ajuda; ele tinha convulsões pelo corpo todo, suava frio e sofria muito, mas<br/>\n<br/>\nao entoar a Oração Zengon Sanji, a dor desaparecia.<br/>\n<br/>\nDepois disso, bateu a asa do nariz, a visão enfraqueceu e ele ficou em estado crítico. No dia 10 de fevereiro, pedimos proteção, ele eliminou um pus em forma de cordão e ficou aliviado.<br/>\n<br/>\nNaquele momento, pensando na possibilidade de morte, ele passou por uma consulta médica e disseram que era sepse e fístula perianal.<br/>\n<br/>\nAtualmente, a perna direita já se move um pouco. Após a eliminação do pus, o apetite voltou a cerca de uma tigela e meia, a visão voltou ao normal, continua saindo um pus viscoso branco ou vermelho, e a carne ao redor do orifício de eliminação começou a crescer.<br/>\n<br/>\nHá três dias, ele sente um calor estranho na sola do pé esquerdo.<br/>\n<br/>\nIsso seria a eliminação de pus de cárie óssea causada pela fístula anal?<br/>\n<br/>\nGostaria de saber os pontos para o <i>Johrei</i> e como devemos proceder daqui para frente.<br/>\n<br/>\nAlém disso, ele ingressou na fé há oito anos e tem a Imagem da Luz Divina entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Perianal... isso não é nome de doença. É uma explicação. Sem dúvida é ao redor.<br/>\n<br/>\nNão existe cárie óssea causada por fístula anal.<br/>\n<br/>\nCárie óssea e fístula anal são coisas diferentes. Isso é ótimo.<br/>\n<br/>\nAs toxinas de todo o corpo estão se acumulando perto e abaixo do ânus para sair, então isso é excelente.<br/>\n<br/>\nÉ uma grande graça. Além disso, o pior já passou, então, com o passar dos dias, ele vai melhorar cada vez mais.<br/>\n<br/>\nE quanto ao apetite e outras coisas, é tudo por causa da febre.<br/>\n<br/>\nÉ ótimo. Daqui a pouco vai melhorar muito.<br/>\n<br/>\n<br/>\nE a fístula anal é, afinal, a toxina de remédios da cabeça.<br/>\n<br/>\nEla desce e tenta ser eliminada pelo ânus, então, se deixar quieto, não vira fístula anal.<br/>\n<br/>\nA fístula anal foi criada pelos médicos.<br/>\n<br/>\nOu seja, eles cortam. Aí incha do lado. Então, têm que cortar de novo. Aí incha do lado novamente.<br/>\n<br/>\nPor isso, no final, fica parecendo um favo de mel.<br/>\n<br/>\nAlém disso, depois da cirurgia, aplicam desinfetante.<br/>\n<br/>\nIsso se torna mais uma causa.<br/>\n<br/>\nAquilo é uma doença criada pela medicina.<br/>\n<br/>\nNa cárie óssea, o pus não sai pelo ânus.<br/>\n<br/>\nSai pela região dos rins, pelas coxas... por esses lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]