[
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que emagrece e adquire forma deformada (Vê espíritos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que emagrece e adquire forma deformada (Vê espíritos)\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.S. (menina, minha filha nascida em 12 de janeiro de 1947), ao nascer, era bem gordinha, mas,<br/>\n<br/>desde a época em que começou a andar, emagreceu, ficou com as nádegas e o abdômen protuberantes, e anda mancando, com as articulações médias de ambas as pernas ligeiramente dobradas para fora.<br/>\n<br/>Além disso, quando dorme, geralmente fica de bruços, com as pernas dobradas e encolhidas, e às vezes fica inquieta, movendo o quadril para cima e para baixo.<br/>\n<br/>Por volta de março deste ano, a criança, que estava dormindo, de repente olhou fixamente para um canto do teto e gritou chorando: 'Que medo, que medo, tem alguém aí', o que aconteceu duas ou três vezes.<br/>\n<br/>Os avós dessa criança faleceram de tuberculose na faixa dos quarenta anos, e quatro de seus filhos (irmãos do meu marido) também morreram quando crianças.<br/>\n<br/>Em junho de 1946, meu marido também teve a permissão de ingressar na fé, e temos a Imagem da Luz Divina (Komyo Nyorai) entronizada, mas a família do meu marido é contra, e ele tende a ser influenciado por eles.<br/>\n<br/>Por favor, peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Trabalhe para que os pecados sejam eliminados.<br/>\n<br/>Como ela viu um espírito, trata-se de um espírito perdido ou que está amaldiçoando.<br/>\n<br/>A tuberculose não tem relação com a criança.<br/>\n<br/>Na medida em que as circunstâncias permitirem, seja útil à fé; com isso, tanto a criança quanto os pais melhorarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deformidade semelhante a um pato (Morte por queda)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deformidade semelhante a um pato (Morte por queda)\"</b></font> (15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e oito anos tem, à primeira vista, a aparência de um pato.<br/>\n<br/>Ela tem braços e pernas, mas os braços ficam pendurados e ela não consegue usá-los de jeito nenhum.<br/>\n<br/>E, exceto por pentear o cabelo e lavar o rosto, ela realiza habilmente tarefas como cozinhar, costurar e lavar roupas usando os pés e a boca, fazendo qualquer trabalho de mulher.<br/>\n<br/>Ela ainda não recebeu <i>Johrei</i>, mas deseja ingressar na fé.<br/>\n<br/>Essa mulher tem essa deficiência desde o nascimento, mas desde os doze anos, após a morte dos pais, cuidou de seus quatro irmãos mais novos; um deles tornou-se diretor de uma empresa e outro, chefe de estação.<br/>\n<br/>O falecido pai era alcoólatra e a mãe ainda está viva, mas após a morte do pai, seu comportamento não tem sido bom e ela vive fora de casa.<br/>\n<br/>A própria pessoa com problema nas mãos deseja ingressar na fé, perguntando: 'Será que alguém como eu também pode receber a Luz Divina?'. O que o senhor acha?<br/>\n<br/>Ela será curada através do <i>Johrei</i>? Além disso, gostaria de perguntar sobre a afinidade espiritual (causa) disso e se é possível ela ingressar na fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É exatamente esse tipo de pessoa que precisa ingressar na fé.<br/>\n<br/>Se fosse criança, seria mais fácil, mas como o corpo já está enrijecido, deve-se pensar que curará cerca da metade.<br/>\n<br/>Quando ela morreu na vida passada, foi caindo de um lugar alto ou morreu em uma forma semelhante à de um pato.<br/>\n<br/>É bom deixá-la ingressar na fé e fazê-la compreender várias coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa com peito estranho é a reencarnação de alguém que morreu esmagado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoa com peito estranho é a reencarnação de alguém que morreu esmagado\"</b></font> (2 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ter um peito estranho tem relação com a vida passada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na hora da morte, foi esmagado por algo como uma tortura. É a reencarnação de algo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deformidade infantil devido ao rancor dos Três Deuses Demônios (Sankishin)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deformidade infantil devido ao rancor dos Três Deuses Demônios (Sankishin)\"</font></b> (21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que o tamanho de um punho no seio direito, que é duro e vermelho no centro.<br/>\n<br/>Com o <i>Johrei</i>, diminuiu sem drenar pus.<br/>\n<br/>Ela já apresentava fenômenos de encosto espiritual anteriormente, mas no dia 18 deste mês, um espírito se manifestou de repente, e quando entoei a Oração Amatsu-Norito e a Zengon-Sanji, ele disse 'No, no' e demonstrou detestar muito.<br/>\n<br/>Ele não fala mais nada, mas responde às nossas perguntas com atitudes.<br/>\n<br/>De acordo com isso, descobriu-se que parece ser um americano que não pode voltar porque foi morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.<br/>\n<br/>Como ele pediu para ser assentado, escrevi que ele estava em uma posição superior, pedi a Kakuriyo-no-Ookami-Sama e o assentei diante do altar.<br/>\n<br/>No entanto, parece que ele não se afastou.<br/>\n<br/>Além disso, a própria pessoa diz que, antes de entrar em estado de transe, sentiu como se três balas de pistola tivessem sido disparadas em seu peito.<br/>\n<br/>A pessoa diz não ter ideia do que o espírito está falando, mas o que devemos fazer?<br/>\n<br/>Nesta família, a mãe, a cunhada, o irmão mais novo e ela, num total de quatro pessoas, ingressaram na fé, mas<br/>\n<br/>o marido e seus quatro irmãos morreram de tuberculose,<br/>\n<br/>atualmente o irmão mais velho também está acamado, o menino de quatro anos que ela teve com o falecido marido tem problemas na medula espinhal, e o menino de três anos tem a extremidade inferior do osso do peito afundada em forma de trombeta e vomita muito.<br/>\n<br/>Sobre isso, o avô cultuava os Três Deuses Demônios (Sankishin) de Miyajima no Havaí, mas como não havia ninguém para cultuá-los após sua morte, dizem que os Três Deuses Demônios voltaram por conta própria e disseram que matariam até sete homens.<br/>\n<br/>Existe alguma relação espiritual entre os Três Deuses Demônios, o espírito mencionado acima e as doenças atuais? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os Três Deuses Demônios guardam algum rancor.<br/>\n<br/>Quanto ao espírito do americano, a pessoa que o matou com uma pistola é um dos antepassados desta família, e não há dúvida de que o fato de terem sido disparadas três balas é verdade.<br/>\n<br/>Se não houvesse relação, isso não aconteceria.<br/>\n<br/>Salvem o maior número possível de pessoas. Por essa virtude, as máculas do espírito diminuirão. Quando começar a brilhar, não haverá mais nada que ele possa fazer. Em outras fés, a força é insuficiente, então não funciona assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reencarnação de um sapo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reencarnação de um sapo\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Um menino de três anos tem rosto e mãos normais, mas<br/>\n<br/>o abdômen é grande, as pernas são finas e ele usa essas pernas para segurar a comida e comer, não conseguindo andar de forma alguma.<br/>\n<br/>Outro dia, o intestino saiu pelo ânus, e parece que voltou ao normal após ser empurrado de volta pelas mãos de um médico.<br/>\n<br/>Isso seria alguma ação espiritual?<br/>\n<br/>Os pais da criança são primos que se casaram e atualmente estão separados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem relação com o casamento entre primos.<br/>\n<br/>É a reencarnação de um espírito animal que morreu sem conseguir se mover após ser espancado.<br/>\n<br/>Claro, é um sapo, e os sapos costumam expor a barriga para lavá-la com água.<br/>\n<br/>Ao ingressar na fé e continuar recebendo <i>Johrei</i>, melhorará pouco a pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença entre os lados esquerdo e direito do corpo é influência da profissão na vida passada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A diferença entre os lados esquerdo e direito do corpo é influência da profissão na vida passada\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O lado direito e esquerdo do corpo... as orelhas também têm tamanhos diferentes, e o funcionamento das mãos é diferente. Isso é da vida passada...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, não, os seres humanos são assim. Não há uma única pessoa que seja igual.<br/>\n<br/>Nessa pessoa, isso é mais acentuado.<br/>\n<br/>Isso ocorre porque, na vida passada, ela exercia uma profissão em que usava apenas um dos lados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o <i>Johrei</i>...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se for um bebê, tem cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kikei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem com os dois tornozelos virados para trás (A importância do tratamento do cadáver)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Homem com os dois tornozelos virados para trás (A importância do tratamento do cadáver)\"</font></b> (12 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Havia uma pessoa cujas outras partes do corpo não eram diferentes do normal, mas apenas a partir dos tornozelos, ambos os pés estavam completamente virados para trás. Qual seria o significado espiritual disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Primeiro, é porque essa pessoa cometeu um pecado na vida passada que a fez ser virada para trás, e<br/>\n<br/>segundo, ao morrer, foi morta de forma cruel ou algo parecido, teve os tornozelos cortados e, ao ser enterrada, foram colocados ao contrário.<br/>\n<br/>Por isso, deve-se ter cuidado com a forma como o cadáver é tratado quando a pessoa morre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]