[
  {
    "source_file": "seikou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Resolução da Infertilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Resolução da Infertilidade\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar novamente sobre o método para engravidar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta que isso esteja de acordo com as leis da Natureza do Céu e da Terra. (Risos)<br/>\n<br/>Isso porque, naturalmente, deve-se perceber essas leis da Natureza. ...<br/>\n<br/>Assim, o <font color=\"#ff0000\" size=\"+1\"><b>mais importante</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>posição do útero</b></font>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Essa parte é um pouco difícil de entender...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, pode ser que não entenda.<br/>\n<br/>Mas, mesmo dizendo que não entende, o sentido é diferente, não há necessidade de espiar para ver. (Gargalhadas) ...<br/>\n<br/>Então, a <font color=\"#ff0000\" size=\"+1\"><b>primeira causa</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>anteversão ou retroversão do útero</b></font>. <font color=\"#0000ff\" size=\"+1\"><b>Se apertar o baixo-ventre e estiver duro, há nódulos de toxinas ali</b></font>.<br/>\n<br/>Por causa disso, o útero é empurrado para trás, resultando em retroversão uterina,<br/>\n<br/>e também, se houver febre leve na região lombar, é prova de que há nódulos de toxinas ali, e por isso o útero é empurrado para frente, resultando em anteversão.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando ocorre a anteversão ou retroversão, a entrada do útero e o útero ficam desalinhados, por isso não se consegue engravidar facilmente</b></font>.<br/>\n<br/>Além disso, há também o caso de subdesenvolvimento do útero.<br/>\n<br/>Isso também pode ser percebido apertando o baixo-ventre.<br/>\n<br/>Geralmente, quando o baixo-ventre está duro, é difícil engravidar.<br/>\n<br/>Desde os tempos antigos, quando se diz 'aquela pessoa ficou com o baixo-ventre duro, então não pode mais ter filhos', é com esse sentido.<br/>\n<br/>Em segundo lugar, quando os <font color=\"#0000ff\" size=\"+1\"><b>rins atrofiam</b></font>, ocorre a <font color=\"#0000ff\" size=\"+1\"><b>deficiência de desejo sexual</b></font>.<br/>\n<br/>E <font color=\"#0000ff\" size=\"+1\"><b>quando isso enfraquece, a vitalidade dos óvulos também enfraquece</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>ministrar <i>Johrei</i> nos rins trará muita felicidade</b></font>.<br/>\n<br/>Além disso, todas as mulheres secretam muco na região da vagina, que é ácido e diz-se que tem a função de matar os espermatozoides; embora não seja algo tão grave, de fato existe.<br/>\n<br/>Para as mulheres, é mais ou menos isso. ...<br/>\n<br/>Para os homens, da mesma forma, <font color=\"#0000ff\" size=\"+1\"><b>se os rins estiverem fracos, a força de ejaculação também enfraquece.</b></font><br/>\n<br/>Por causa disso, os espermatozoides não chegam até o fundo e param na entrada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que os espermatozoides avançam por si mesmos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, eles não avançam. Como não avançam, não conseguem se unir ao óvulo.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>para fortalecer a força de ejaculação, o primeiro passo é melhorar os rins, e o segundo são os testículos</b></font>.<br/>\n<br/>Pois o sêmen é produzido nos testículos.<br/>\n<br/>Por isso, também acontece o seguinte.<br/>\n<br/>Quando se faz cirurgia de bubão (linfadenite inguinal), as toxinas dos medicamentos vão para a região dos testículos e, por isso, causam dor ou sensação de peso.<br/>\n<br/>E, quando isso acontece, a força dos espermatozoides também enfraquece.<br/>\n<br/>Também pode acontecer de as toxinas descerem da região dos ombros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Diminuição da Força de Ejaculação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Diminuição da Força de Ejaculação\"</font></b>　(3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que fazer quando a força de ejaculação é fraca?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é porque o corpo está enfraquecido.<br/>\n<br/>Especialmente, deve-se ministrar bastante nos rins.<br/>\n<br/>Além disso, eu conheço fundamentalmente sobre esse tipo de problema, mas em um local público não é muito apropriado (Risos). ...<br/>\n<br/>Por isso, se houver algo que você ou as pessoas ao redor realmente não entendam, apresente como uma 'pergunta especial' (Risos), e eu escreverei uma resposta para que compreendam.<br/>\n<br/>Pois esse tipo de coisa também é salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Problema Populacional e Esta Terapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"O Problema Populacional e Esta Terapia\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Se esta terapia passar a ser praticada em geral, o grande problema da diminuição populacional, com o qual o Estado atualmente mais se preocupa, poderá ser solucionado.<br/>\n<br/>Originalmente, qual é a causa da infertilidade? É exatamente como mencionei no item anterior:<br/>\n<br/>A atrofia renal causa a deficiência de hormônios, e a deficiência de hormônios leva ao enfraquecimento sexual,<br/>\n<br/>sendo essa a verdadeira causa da diminuição da capacidade de fecundação.<br/>\n<br/>Claro que não é apenas nas mulheres. Nos homens é o mesmo.<br/>\n<br/>Especialmente nas mulheres, devido à atrofia renal, as toxinas urinárias se solidificam no peritônio, comprimindo as trompas de Falópio (Nota: trompas uterinas)<br/>\n<br/>ou causando o deslocamento da posição do útero, como anteversão e retroversão, o que prejudica a concepção.<br/>\n<br/>Como exposto acima, a frigidez ou as mulheres que evitam seus maridos são, em todos os casos, resultado da atrofia renal.<br/>\n<br/>\n<br/>O que a medicina chama de subdesenvolvimento do útero também é, obviamente, isso.<br/>\n<br/>Portanto, se os rins se tornarem saudáveis, a gravidez ocorrerá infalivelmente e, ao mesmo tempo, o casal viverá em harmonia, e os problemas abomináveis, como conflitos familiares e divórcios, diminuirão drasticamente.<br/>\n<br/>Eu não posso deixar de elogiar a mim mesmo. Fora desta arte médica, a chave para a solução do problema populacional jamais poderá ser obtida.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU DAI 2 HEN"
  }
]