[
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em pacientes que receberam terapia com rádio e raios-X\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em pacientes que receberam terapia com rádio e raios-X\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 57 anos com câncer de laringe recebeu a Iniciação e também entronizou a Imagem da Luz Divina (Komei Nyorai),<br/>\n<br/>mas como não sentiu alívio, fizemos um pedido de proteção especial, porém não houve muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No câncer de laringe, a voz não sai e a pessoa come pouco. Não consegue ingerir alimentos sólidos.<br/>\n<br/>Se não tiver recebido radiação de raios-X, cura.<br/>\n<br/>Há um nódulo na área afetada e na parte de trás. Dissolva-o com os dedos.<br/>\n<br/>Se a força espiritual não for forte, não dissolverá.<br/>\n<br/>O que foi endurecido por rádio ou raios-X não tem jeito. Absolutamente não dissolve. O rádio destrói os tecidos.<br/>\n<br/>Doentes em risco de vida não devem receber a Iniciação nem entronizar a Imagem da Luz Divina.<br/>\n<br/>Se errar o ponto vital e focar no lugar errado, a dor aumentará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O buraco aberto pelo rádio não tem cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O buraco aberto pelo rádio não tem cura\"</font></b>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I.T. (37 anos, sexo masculino), devido a um câncer de útero, teve o útero, ovários, trompas de Falópio, etc., extraídos em dezembro do ano retrasado,<br/>\n<br/>e depois disso, até por volta de julho, foi queimado com tratamentos de rádio e raios-X, mas não curou e, finalmente, foi desenganado pelos médicos.<br/>\n<br/>A partir de agosto do ano passado, começou a receber <i>Johrei</i>,<br/>\n<br/>mas logo o local queimado pelo rádio começou a doer terrivelmente,<br/>\n<br/>e acabou abrindo um buraco de cerca de um <i>sun</i> (aprox. 3 cm) de diâmetro.<br/>\n<br/>Além disso, abriu-se um buraco no meio do reto, e ao evacuar, sangra da parte inchada.<br/>\n<br/>Depois que o buraco se abriu no reto, as fezes pararam completamente de sair pelo ânus.<br/>\n<br/>Será que se formou um novo câncer?<br/>\n<br/>Ainda, não haveria uma forma de fazer o buraco fechar mais rápido? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Para isso, não há o que fazer.<br/>\n<br/>É irracional tentarmos consertar o que foi feito pelo médico.<br/>\n<br/>Não posso dizer se vai curar ou não.<br/>\n<br/>O que foi feito com rádio não tem cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kousen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destruição do tecido da garganta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Destruição do tecido da garganta\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 38 anos está com toda a região da faringe infeccionada, e os tecidos estão um pouco destruídos.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas dos remédios se acumulam perto da garganta. Cura facilmente. O tecido não é destruído.<br/>\n<br/>A radiação de rádio destrói os tecidos. É assim que parece.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]