[
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Útero Retrovertido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Útero Retrovertido\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é muito comum e, na medicina, é considerada uma das causas da infertilidade.<br/>\n<br/>No entanto, há muitas mulheres que, mesmo com o diagnóstico de retroversão, engravidaram, portanto, não é algo absoluto.<br/>\n<br/>Os sintomas incluem desconforto na região lombar e no baixo ventre, etc.<br/>\n<br/>A causa é o acúmulo e a solidificação de pus aquoso na parte posterior do útero, o que o traciona, ou a pressão exercida pelo acúmulo de pus aquoso no baixo ventre, alterando a posição do útero.<br/>\n<br/>Portanto, a dor lombar e o desconforto não são devidos à retroversão, mas sim o acúmulo de pus aquoso é a causa direta.<br/>\n<br/>Assim, se isso for dissolvido por meio desta terapia, a cura completa será fácil.<br/>\n<br/>Leva cerca de uma a três semanas, e o tratamento deve ser feito pressionando a região lombar, especialmente perto do cóccix, onde dói, e o baixo ventre, onde há dor ou nódulos.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Inchaço Ovariano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Inchaço Ovariano\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é o acúmulo e estagnação de pus aquoso dentro do ovário, causando inchaço. Os menores podem ser do tamanho de um ovo de galinha ou menores, e os maiores podem chegar ao tamanho da cabeça de uma criança ou até mais.<br/>\n<br/>Se for no estágio inicial, cura-se rapidamente, mas quanto mais avançado, mais dias levará.<br/>\n<br/>No entanto, se for feito com paciência, certamente será curado.<br/>\n<br/>Contudo, muitas vezes vêm a nós pacientes que dizem ter inchaço ovariano, mas na verdade não têm. Se, ao pressionar externamente com os dedos, não houver anormalidade ao toque, deve-se considerar saudável.<br/>\n<br/>Os casos graves estão explicados detalhadamente na seção de peritonite.<br/>\n<br/>Leva de uma a duas semanas para casos leves, e de dois a três meses para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Câncer de Útero\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Câncer de Útero\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é relativamente comum e considerada de difícil tratamento.<br/>\n<br/>Os sintomas incluem dor na região do útero, sangramento contínuo, corrimento branco (leucorreia) com mau cheiro, etc.<br/>\n<br/>A causa é o sangue toxínico e o pus aquoso acumulados e solidificados na parte externa do útero que, com o passar do tempo, aumentam de concentração, tornam-se purulentos e invadem até a parede interna do útero.<br/>\n<br/>Neste ponto, o processo é idêntico ao do câncer de estômago.<br/>\n<br/>Por meio desta terapia, cura-se de forma surpreendentemente fácil, podendo-se considerar cerca de uma semana para casos leves e cerca de três semanas para casos graves.<br/>\n<br/>No entanto, durante o tratamento, pode ocorrer sangramento abundante, por isso é necessário avisar a paciente com antecedência.<br/>\n<br/>E quanto mais sangramento houver, mais rápida será a cura.<br/>\n<br/>Porém, na fase terminal, quando a debilidade é excessivamente severa, o tratamento é difícil.<br/>\n<br/>Isso porque a vida não pode ser mantida até a dissolução do tumor cancerígeno.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]