[
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os espíritos de raposa encostam porque há toxinas medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os espíritos de raposa encostam porque há toxinas medicinais\"</font></b>　(25 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"I.A. (38 anos, mulher) casou-se com a família Ishizaki há treze anos, e até então era muito saudável<br/>\n<br/>\n(apenas, há dezoito anos, fez uma cirurgia por causa de uma peritonite na gravidez),<br/>\n<br/>\nmas desde que veio para a família I., o ano todo tem tonturas, dores de cabeça e problemas no útero,<br/>\n<br/>\ntomou remédios, tomou injeções, e também fez acupuntura e moxabustão, e, embora não soubesse, injetou muitas toxinas medicinais.<br/>\n<br/>\nEm agosto de 1950, o corpo estava pesado, sem apetite, e o corpo ficou frio, mas no diagnóstico médico disseram que não havia nada de errado.<br/>\n<br/>\nSentia que estava a um passo da morte, mas começou a receber <i>Johrei</i> na igreja, melhorou bastante e ingressou na fé em 28 de agosto.<br/>\n<br/>\nNessa época, manifestou-se um espírito de raposa, e soube que era um familiar (kenzoku) de um Inari da vizinhança que ela havia visitado antes, e que estava encostado com o objetivo de matá-la.<br/>\n<br/>\nCom o <i>Johrei</i> dos ministros, esse espírito de raposa foi resolvido por enquanto, então em maio de 1951 ela pôde visitar Atami,<br/>\n<br/>\ne depois disso parecia ter recuperado completamente a saúde, mas<br/>\n<br/>\nrecentemente a cabeça voltou a doer, as costas doem, e também tem muita falta de ar e palpitações, e os dias de sofrimento aumentaram,<br/>\n<br/>\ne na noite de 18 de janeiro, perto do fim da reunião de palestra da igreja, a respiração ficou difícil, as costas e a cabeça começaram a doer,<br/>\n<br/>\ne enquanto recebia o <i>Johrei</i> do ministro, o espírito de raposa se manifestou e disse: 'Vou aguentar por mais que sofra até matá-la'.<br/>\n<br/>\nO filho mais velho morreu há oito anos, aos dois anos, de paralisia cardíaca, e o pai da família I. morreu há sete anos, aos sessenta e seis anos, de peritonite.<br/>\n<br/>\nOs irmãos do pai também morreram jovens em sua maioria.<br/>\n<br/>\nA mãe era a segunda esposa, e morreu há quinze anos, aos quarenta e nove anos, de anemia cerebral,<br/>\n<br/>\ne na família de origem, a mãe cometeu suicídio por doença mental, e dois irmãos mais novos e uma irmã mais nova morreram jovens de tuberculose.<br/>\n<br/>\nAlém disso, enquanto o pai estava vivo, ele foi antiquário por mais de dez anos, e entre os utensílios que comprou na época havia três imagens de Inari (Saijo Inari, Yutoku Inari, Shoichii Inari) que foram deixadas em cima de uma prateleira,<br/>\n<br/>\nmas após o ingresso na fé, foram assentadas de forma simples debaixo do beiral. Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso é estranho... Se não há nada de errado, não deveria haver sofrimento.<br/>\n<br/>\nSe dissessem que não sabem onde está o problema, seria honesto e bom.<br/>\n<br/>\nNão é que não haja nada de errado.<br/>\n<br/>\nO corpo pesado... Se não houvesse nada de errado, não ficaria assim, não é?<br/>\n<br/>\nÉ muito fraudulento.<br/>\n<br/>\nDeveriam fazer isso um pouco melhor.<br/>\n<br/>\nNo entanto, os seres humanos são enganados por isso.<br/>\n<br/>\nRealmente, a cabeça dos seres humanos de hoje está com algum problema.<br/>\n<br/>\nNa verdade, é uma verdadeira superstição. E essa superstição chama isso aqui de superstição.<br/>\n<br/>\nAnemia cerebral... não é. Anemia cerebral não é algo que mata de jeito nenhum. Acontecem muitas coisas, não é? Isso também é doença de toxina medicinal.<br/>\n<br/>\n<br/>\nE sobre o encosto de espírito de raposa, o espírito encosta porque o espírito (da pessoa) está nublado.<br/>\n<br/>\nNão pode encostar em um espírito sem nuvens.<br/>\n<br/>\nEntão, o fato de o espírito estar nublado é porque as toxinas medicinais nublam o espírito.<br/>\n<br/>\nNo fim das contas, foram as toxinas medicinais que fizeram com que a raposa encostasse.<br/>\n<br/>\nPortanto, basta eliminar as toxinas medicinais.<br/>\n<br/>\nA respiração difícil... é porque as toxinas medicinais nas costas começaram a derreter.<br/>\n<br/>\nE a dor nas costas e na cabeça... é porque ocorreu a purificação das toxinas medicinais nesta área (bulbo raquidiano).<br/>\n<br/>\nÉ algo excelente, então não precisa se preocupar.<br/>\n<br/>\nÉ por causa disso que o espírito de raposa encosta.<br/>\n<br/>\nSe tirar essas toxinas medicinais, o espírito de raposa também não poderá encostar.<br/>\n<br/>\nO espírito de raposa diz que vai matar, mas não há como ele fazer isso.<br/>\n<br/>\nSe Deus não existisse, eu não saberia, mas...<br/>\n<br/>\nIsso está assentado, não é?<br/>\n<br/>\nEstá tudo bem. Ele faz isso para provocar.<br/>\n<br/>\nPortanto, não se preocupe, peça bem a Komyo Nyorai... e assim vai melhorar aos poucos.<br/>\n<br/>\nE então, deve-se ministrar <i>Johrei</i> principalmente na cabeça e nas costas.<br/>\n<br/>\nSe apertar, vai entender. Quem está ministrando o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Sou H., da filial de Kokura.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Está colocando muita força. Por isso, a dissolução é ruim. Esse tipo de coisa derrete logo.<br/>\n<br/>\nE sobre ser antiquário, ter comprado três Inaris e colocado na prateleira... esse tipo de coisa não é nada demais.<br/>\n<br/>\nPorque não estavam assentados desde antes.<br/>\n<br/>\nComo é antiquário, deve comprar santuários também.<br/>\n<br/>\nGuardar rancor por isso significa que a raposa é que está errada, então pode haver um pouco, mas de qualquer forma, desde que esteja de acordo com a razão, está bom. Se o ser humano estiver errado, é outra história.<br/>\n<br/>\nPor isso, se matar uma cobra que está causando danos, não há problema nenhum.<br/>\n<br/>\nSe o ser humano matar uma cobra que não está causando nenhum dano, sofrerá uma retaliação considerável... porque, nesse caso, o ser humano é que está errado.<br/>\n<br/>\nDeve-se pensar nessa lógica.<br/>\n<br/>\nEssas coisas espirituais têm uma lógica bem estabelecida, e desde que haja um motivo, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yakudokuH.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se as nuvens forem eliminadas com o Johrei, os maus espíritos de raposa não poderão encostar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se as nuvens forem eliminadas com o Johrei, os maus espíritos de raposa não poderão encostar\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Existem pessoas que são frequentemente manipuladas por espíritos de raposa; a causa fundamental seria a grande quantidade de toxinas medicinais e o consequente nublamento do espírito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Há uma pessoa em que, ao ministrar o <i>Johrei</i>, a mão para quando chega em um lugar ruim,<br/>\n<br/>\nmas recentemente manifestou-se um espírito de raposa e pedimos proteção; seria isso uma travessura do espírito de raposa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Não é que seja uma travessura, mas há pessoas que conseguem identificar bem as doenças.<br/>\n<br/>\nIsso acontece mesmo com espíritos de raposa, e há vários casos.<br/>\n<br/>\nE sobre o espírito de raposa, não é apenas um espírito de raposa que encosta, entram vários substitutos, então<br/>\n<br/>\nesses casos expulsam o bom espírito de raposa e outro espírito de raposa entra. Entra um mais forte.<br/>\n<br/>\nIsso acontece.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"No fim das contas, não há outra maneira a não ser melhorar através do <i>Johrei</i>, então...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Se as nuvens dessa pessoa forem eliminadas, os maus espíritos de raposa não poderão encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]