[
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Banho Interno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Banho Interno\"</font></b> (Publicado em 12 de março de 1952)<br/>\n<br/>\"Eu sempre escrevo sobre os erros da medicina moderna, mas como até hoje, por muito tempo, ficou estabelecido que doença significa médico e remédio,<br/>\n<br/>mesmo que compreendam a lógica do que dizemos, a maioria das pessoas não consegue tomar a decisão de colocá-la em prática.<br/>\n<br/>Por isso, para essas pessoas, pretendo escrever aqui da forma mais compreensível possível.<br/>\n<br/>\n<br/>A esse respeito, a doença mais fácil de entender é, sem dúvida, o resfriado.<br/>\n<br/>Assim, ao pegar um resfriado, de repente surge a febre, e ocorrem sofrimentos como tosse, catarro, espirros, coriza, dor de cabeça, dores nas articulações, etc., então logo vão se consultar com um médico.<br/>\n<br/>No entanto, aqui reside o problema. Embora todos pensem que é apenas um resfriado, por outro lado, surge a preocupação de que, se não tomarem cuidado, não se sabe o que pode acontecer,<br/>\n<br/>ou que pode ser o início de uma doença grave.<br/>\n<br/>Então, fazem o que o médico diz e esperam que passe. Além disso, dependendo da pessoa, fervem e tomam aspirina ou <i>kakkonto</i> (chá de raiz de kudzu),<br/>\n<br/>ou bebem gemada caseira, tangerina torrada, etc., cobrem-se com muitos cobertores e ficam vermelhos para suar.<br/>\n<br/>Por outro lado, pessoas medrosas e com boas condições financeiras acham que não podem usar métodos tão paliativos, e que seria terrível se fosse tarde demais, tornando-se algo irreparável, então correm para o médico em quem confiam habitualmente.<br/>\n<br/>Lá, perguntam várias coisas ao médico, mas como se trata da medicina, que não entende nem mesmo a causa do resfriado, não conseguem dar uma explicação clara, então não podem ficar tranquilos.<br/>\n<br/>E não é para menos, pois o próprio médico, no fundo, tem o receio de que possa virar uma pneumonia,<br/>\n<br/>então, ele diz palavras evasivas como 'o repouso é o mais importante' e 'cuide-se bem', o que causa uma enorme insegurança.<br/>\n<br/>Ainda assim, como não há outra forma, ficam apavorados, passando o dia inteiro com o termômetro, o que, do nosso ponto de vista, é algo extremamente cômico.<br/>\n<br/>\n<br/>No entanto, como sempre digo, não há nada tão maravilhoso quanto o resfriado, pois é a limpeza das toxinas acumuladas em alguma parte do corpo,<br/>\n<br/>ou seja, se o catarro, a coriza e o suor derretidos pela febre saírem o máximo possível, a pessoa ficará curada, e depois se sentirá revigorada e a saúde aumentará.<br/>\n<br/>Em outras palavras, como a limpeza interna do corpo pode ser feita de graça, não há história mais grata do que essa.<br/>\n<br/>Comparando, pode-se pensar que o banho é o método de limpeza externa, e o resfriado é o método de limpeza interna.<br/>\n<br/>Ou seja, da mesma forma que se tira a sujeira acumulada na pele, tira-se a sujeira acumulada dentro do corpo.<br/>\n<br/>Portanto, o catarro, a coriza e o suor também são sujeiras. Claro, a pele pode ser lavada com as mãos humanas, o que é bom, mas o interior do corpo não é assim,<br/>\n<br/>porém a Natureza é algo grato, pois é lavada através do método chamado resfriado, então como o Deus Criador fez isso de forma hábil, sendo assim, devemos ser muito gratos ao resfriado.<br/>\n<br/>Por isso, basta tentar pegar resfriado o máximo possível, pois este é o principal método de saúde.<br/>\n<br/>Em outras palavras, é o método de saúde criado por Deus. Portanto, é natural que, apenas por entender essa lógica, a preocupação diminua em mais da metade,<br/>\n<br/>e o melhor é deixar como está, sem fazer nenhum tratamento, pois assim curará muito bem, então, da próxima vez que pegar um resfriado, se tentar, entenderá bem.<br/>\n<br/>Além disso, como o interior do corpo é purificado, depois disso, gradualmente deixará de pegar resfriados.<br/>\n<br/>No entanto, o fato de uma lógica tão simples não ter sido compreendida até hoje é realmente estranho, e eu penso que não há nada tão tolo quanto o ser humano.<br/>\n<br/>Por esse motivo, temem o resfriado sem razão, e uma vez que o pegam, gastam dinheiro desnecessário, não trabalham, sofrem muito e, no fim, contraem tuberculose, etc., a ponto de eu querer dizer: 'Ó ser lamentável, teu nome é humano'.<br/>\n<br/>\n<br/>E não é só isso. O problema aqui é o remédio.<br/>\n<br/>Como mencionado acima, a medicina interpreta erroneamente o método de limpeza interna e tenta detê-lo, e para isso utiliza substâncias tóxicas chamadas de remédios.<br/>\n<br/>Em geral, não há um único remédio verdadeiro no mundo. Se for para forçar, seria o arroz cozido.<br/>\n<br/>Isso porque, enquanto o ser humano estiver vivo, não pode ficar um dia sem ele.<br/>\n<br/>Portanto, tudo o que hoje é valorizado como remédio é veneno, e como atrapalha a cura com a força do veneno, não deve haver história mais errada do que essa.<br/>\n<br/>Então, por que erraram tanto? Porque o sofrimento da ação de limpeza é temporariamente aliviado pelo remédio, e eles tiveram a ilusão de que isso era a cura.<br/>\n<br/>Sendo assim, o remédio seria exatamente o fruto da árvore proibida.<br/>\n<br/>\n<br/>No entanto, há algo ainda mais terrível. É que a maior parte da toxina medicinal, ao entrar no corpo, permanece, e mesmo que passem anos ou décadas, não sai, solidificando-se em várias partes do corpo.<br/>\n<br/>E então ocorre a ação de limpeza. Como isso é o resfriado, se deixado como está, certamente curaria, mas eles propositalmente o complicam com remédios, criando outras doenças ou agravando-o, a ponto de perderem a vida, o que me deixa sem palavras de tão absurdo.<br/>\n<br/>Visto dessa forma, a causa das doenças é inteiramente a toxina medicinal, então, se os seres humanos abandonarem os remédios e tentarem pegar resfriados o máximo possível, garanto que terão boa saúde o ano todo e viverão muito.<br/>\n<br/>Como eu descobri esse erro maravilhoso da humanidade e ainda ensino o método de eliminação das toxinas medicinais chamado <i>Johrei</i>, vocês podem entender quão grande salvação é a minha obra.<br/>\n<br/>O fato de eu falar com grandiosidade sobre a construção do Paraíso Terrestre, isento de doenças, pobreza e conflitos, que eu defendo, será aceito como não sendo de todo uma bravata. \n\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Resfriado que Descobri e seu Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Resfriado que Descobri e seu Tratamento\"</font></b> (Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\"Diz-se que a medicina recente fez um progresso extraordinário.<br/>\n<br/>No entanto, o fato de que a causa do resfriado, que ocupa o primeiro lugar na taxa de morbidade e tem o perigo de ser o precursor de doenças graves, ainda não foi descoberta, não pode deixar de ser considerado extremamente desanimador.<br/>\n<br/>Porém, ao longo de vários anos, durante a aplicação da minha peculiar terapia espiritual, finalmente consegui captar a verdadeira essência deste resfriado,<br/>\n<br/>e, pelo bem da humanidade e dos médicos, pretendo publicar aqui os resultados da minha pesquisa, que devem servir de referência para a sua causa e tratamento.<br/>\n<br/>No entanto, como não sou especialista, pode haver imperfeições na terminologia, etc.,<br/>\n<br/>mas desejo sinceramente que os sábios senhores compreendam o seu verdadeiro significado.<br/>\n<br/>\n<br/>Primeiramente, uma vez acometido pelo resfriado, os sintomas seriam: 1. febre, 2. tosse, 3. catarro, 4. coriza, 5. dor de garganta, 6. dor de cabeça, 7. tontura, 8. secura na boca, 9. dores nas articulações, etc.<br/>\n<br/>Dentre os citados acima, com exceção do 2, 3, 4 e 5, todos são causados pela febre.<br/>\n<br/>Para começar, deve-se explorar desde o redor do pescoço do paciente até ambos os ombros,<br/>\n<br/>e como método para isso, eu uso as pontas dos dedos, pressionando uniformemente enquanto exploro.<br/>\n<br/>Nesse momento, certamente descobrir-se-á a presença de objetos com sensações táteis anormais em vários lugares, como os descritos a seguir.<br/>\n<br/>Ou seja, objetos em forma de carne supérflua coagulada, encaroçada ou levemente endurecida, ou objetos sólidos em forma de placa,<br/>\n<br/>ou objetos em forma de bolsa elástica, ou músculos tensos, etc.<br/>\n<br/>No entanto, embora seja necessária uma considerável habilidade para saber isso com a maior precisão, até certo ponto, qualquer pessoa pode encontrá-los apalpando.<br/>\n<br/>\n<br/>Então, o que seriam esses objetos? Eles são a verdadeira causa e essência do resfriado,<br/>\n<br/>e somente quando esses objetos incompreensíveis se acumulam e ultrapassam um certo limite é que a pessoa é acometida pelo resfriado.<br/>\n<br/>Ao analisar esses objetos através da inspiração espiritual e da sensação de clarividência das pontas dos meus dedos,<br/>\n<br/>eles são coágulos de sangue purulento impuro e coágulos de pus inativo,<br/>\n<br/>que têm a natureza de se transformar em catarro e coriza ao encontrar o estímulo da atividade da bactéria do resfriado.<br/>\n<br/>Portanto, quando tais substâncias impuras se acumulam,<br/>\n<br/>a grandiosa Natureza inicia uma grande atividade para excretá-las e purificá-las, a fim de tornar o corpo humano saudável e longevo.<br/>\n<br/>\n<br/>Essa ação de purificação da Natureza é exatamente o que os seres humanos chamam de resfriado e consideram extremamente incômodo.<br/>\n<br/>E por que as impurezas se acumulam perto do pescoço e dos ombros?<br/>\n<br/>A causa fundamental é o ar que o ser humano respira o tempo todo; ou seja, como a poeira do ar é inalada incessantemente pelos pulmões,<br/>\n<br/>os pulmões devem filtrar e dissolver essa poeira ininterruptamente, realizando a ação de purificação.<br/>\n<br/>No entanto, mesmo realizando essa ação de purificação, é impossível purificar toda essa poeira até zero, sem deixar vestígios,<br/>\n<br/>portanto, uma parte dos resíduos se transforma em líquido e é eliminada.<br/>\n<br/>Assim, esse líquido residual passa pelos vasos sanguíneos nos pulmões, sobe, sai pelo hilo pulmonar<br/>\n<br/>e se acumula na região do pescoço e ombros mencionada anteriormente, coagulando-se com o passar do tempo.<br/>\n<br/>No entanto, a misteriosa Natureza, a fim de eliminar a sujeira acumulada no corpo humano,<br/>\n<br/>envia o faxineiro chamado bactéria do resfriado.<br/>\n<br/>Uma vez que essa bactéria entra pelo nariz ou pela boca, imediatamente inicia sua atividade, avançando em direção aos coágulos de sujeira acumulada, estimulando-os e realizando o trabalho de dissolução.<br/>\n<br/>E a sujeira dissolvida transforma-se em coriza ou catarro e é ativamente excretada para fora do corpo.<br/>\n<br/>E o que é ainda mais misterioso é que, para dissolver essa sujeira coagulada,<br/>\n<br/>é necessário tomar emprestada a força do calor, por isso esse faxineiro induz frequentemente a febre,<br/>\n<br/>esforçando-se para facilitar o seu próprio trabalho.<br/>\n<br/>E à medida que esse trabalho de eliminação da sujeira chega ao fim, o faxineiro retira-se gradualmente,<br/>\n<br/>e os seres humanos chamam isso de cura completa e suspiram aliviados.<br/>\n<br/>O clima conveniente para a geração dessa bactéria do resfriado é o inverno, e quando o vento frio sopra forte, sua vitalidade é mais intensa.<br/>\n<br/>A Natureza, como o grande método de limpeza do corpo humano no inverno,<br/>\n<br/>envia inúmeros desses faxineiros chamados bactérias do resfriado para ajudar a saúde humana e proporcionar longevidade.<br/>\n<br/>Pode-se dizer que é, por assim dizer, uma obra de graça divina.<br/>\n<br/>Portanto, caso esse método de limpeza não seja executado,<br/>\n<br/>a sujeira coagulada no pescoço e nos ombros tem a natureza de se solidificar cada vez mais com o passar do tempo, de modo que as excreções do hilo pulmonar têm a sua saída bloqueada,<br/>\n<br/>e aqui os pulmões sofrem a estagnação dos resíduos, criando a causa de doenças pulmonares,<br/>\n<br/>e, por outro lado, o sangue enviado ao cérebro encontra obstáculos para passar pelos vasos sanguíneos,<br/>\n<br/>criando também a causa da anemia cerebral.<br/>\n<br/>\n<br/>Visto por esse ângulo, a doença chamada resfriado, na verdade, não deve ser chamada de doença,<br/>\n<br/>mas sim o salvador que deve manter a saúde da humanidade.<br/>\n<br/>Portanto, como o ser humano passa por isso de forma mais leve quanto mais cedo contrai o resfriado, antes que a sujeira se acumule em grande quantidade,<br/>\n<br/>deve-se esforçar para receber a execução do método de limpeza o mais possível no início do inverno.<br/>\n<br/>Como aquela máscara contraria essa verdade é algo evidente.<br/>\n<br/>Portanto, eu, ao contrário de evitar o resfriado, tenho tentado fazer com que muitas pessoas o recebam bem,<br/>\n<br/>e os bons resultados disso são realmente surpreendentes.<br/>\n<br/>\n<br/>Por fim, para falar sobre o tratamento,<br/>\n<br/>essa sujeira acumulada, ao encontrar a luz espiritual irradiada das pontas dos meus dedos, dissolve-se imediatamente,<br/>\n<br/>e um resfriado comum deve ser completamente curado em cerca de uma a três vezes.<br/>\n<br/>No entanto, um resfriado cura-se bem e rápido mesmo se deixado à Natureza, mas como as pessoas do mundo não conhecem essa lógica,<br/>\n<br/>preocupam-se como se a doença fosse progredir se não confiarem em remédios, máquinas e outras terapias neste caso,<br/>\n<br/>mas isso é um grande erro, e pelo contrário, qualquer tratamento apenas atrapalha a execução da limpeza do faxineiro,<br/>\n<br/>e de forma alguma serve como ajuda.<br/>\n<br/>No entanto, receber o diagnóstico de um médico por enquanto não tem nenhum problema e pode ser considerado seguro,<br/>\n<br/>mas de qualquer forma, é evidente pela experiência que quanto mais se deixa a cargo do faxineiro da Natureza, mais rápida é a cura,<br/>\n<br/>apenas neste caso, esfregar a região do pescoço e ombros com a palma da mão tem um efeito considerável.<br/>\n<br/>Neste ponto, deixo registrado que as teorias do Dr. Shionoya de Shibuya e do Sr. Masaharu Taniguchi da Seicho-no-Ie, que não utilizam nenhum daqueles remédios,<br/>\n<br/>têm valor para serem recomendadas como pioneiros neste campo.\" (Fundador da Terapia Espiritual Estilo Okada, Jinsai Okada)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento de Pegar Resfriado e o Movimento de Abolição dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Movimento de Pegar Resfriado e o Movimento de Abolição dos Remédios\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Eu já expliquei anteriormente o quão eficaz é pegar um resfriado como a ação de purificação mais simples.<br/>\n<br/>É de conhecimento geral o quanto os povos civilizados, ignorantes dessa lógica, temem o resfriado e são cuidadosos ao tentar evitá-lo.<br/>\n<br/>No entanto, se a minha teoria for aceita como verdade,<br/>\n<br/>não é difícil imaginar o quanto as pessoas da sociedade obterão uma sensação de segurança e se tornarão alegres apenas com isso.<br/>\n<br/>Especialmente as mães que têm filhos serão libertadas do seu maior temor diário.<br/>\n<br/>Além disso, a tuberculose também cairá pela metade.<br/>\n<br/>Hemorragia cerebral, dor de cabeça, otite média, amigdalite, linfadenite, insônia, esgotamento nervoso, etc., também diminuirão grandemente.<br/>\n<br/>Nesse sentido, eu proponho o movimento de pegar resfriado.<br/>\n<br/>Em seguida, à medida que esta arte médica se tornar amplamente conhecida, é inevitável que ocorra em grande escala o movimento de abolição dos medicamentos.\" (Extraído de TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze1.html",
    "title_ptbr": "Extraído de \"Diálogo com Meishu-Sama (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com <i>Meishu-Sama</i> (1)\"</font></b> (Publicado em 21 de julho de 1954)<br/>\n<br/>\n<b><font size=\"+1\">Existe Remédio no Mundo?</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Mayama</font></b><br/>\"Mas, dizem que os remédios se adaptam ou não à constituição física da pessoa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Basicamente, não existe um único remédio no mundo.<br/>\n<br/>Tudo o que chamam de remédio é veneno.<br/>\n<br/>Isso porque eu digo que a doença é uma ação de purificação.<br/>\n<br/>É a ação de eliminar o que não deveria estar dentro do corpo.<br/>\n<br/>A dor e a febre são para eliminar, e a febre é a ação de dissolver.<br/>\n<br/>Esse sofrimento é chamado de doença.<br/>\n<br/>Portanto, a doença é uma ação de limpeza do corpo e é algo maravilhoso.<br/>\n<br/>Por isso eu digo que devemos agradecer à doença.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Mayama</font></b><br/>\"O senhor quer dizer para ficarmos doentes. De vez em quando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Não é de vez em quando. É melhor ficar bastante.<br/>\n<br/>Por isso, eu digo para pegarem resfriado o máximo possível.<br/>\n<br/>Por isso, os meus fiéis dizem: 'Graças a Deus, finalmente peguei um resfriado'.<br/>\n<br/>E se apenas pegarem resfriado, a tuberculose não ocorrerá.<br/>\n<br/>É porque impedem o resfriado para não pegá-lo que contraem tuberculose.<br/>\n<br/>Não é mesmo? Como o resfriado é a limpeza das toxinas, quando a limpeza ocorre, é melhor limpar ainda mais para que mais toxinas sejam removidas.<br/>\n<br/>A limpeza pode ser feita.<br/>\n<br/>Hoje em dia, eles param essa limpeza e solidificam.<br/>\n<br/>\nPor isso, os médicos não dizem que curam, eles dizem que solidificam.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaze2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Resfriado é Maravilhoso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Resfriado é Maravilhoso\"</font></b> (25 de janeiro de 1953)<br/>\n<br/>\"O resfriado está bastante epidêmico, mas os fiéis, em especial, pegam resfriado facilmente porque dissolvem com facilidade.<br/>\n<br/>A propósito, as pessoas que não pegam resfriado agora não são saudáveis nem nada, ou seja, são pessoas que estão muito solidificadas.<br/>\n<br/>Essas pessoas são mais perigosas, pois quando começam a dissolver, é repentino.<br/>\n<br/>Portanto, quanto mais cedo a pessoa pega resfriado, mais leve ele passa, então é bom.<br/>\n<br/>Eu também estou resfriado desde o dia doze, mas ainda não sarei completamente.<br/>\n<br/>Mesmo pegando resfriado, geralmente saro em um ou dois dias, mas este ano está sendo bastante persistente, e apenas por uma noite foi doloroso e não consegui trabalhar.<br/>\n<br/>No resto, não há diferença do normal, mas o corpo fica dolorido e cansado, sai coriza e tosse, e só isso foi incômodo.<br/>\n<br/>As pessoas que não são fiéis dizem: 'Mesmo pegando resfriado, o senhor não descansa muito, não é?',<br/>\n<br/>então eu disse: 'Como o resfriado é algo que certamente cura se não tomar remédio, não há necessidade disso, então continuo como de costume'.<br/>\n<br/>Portanto, em qualquer doença, não há nenhuma doença que seja particularmente assustadora, mas o resfriado, em especial, é algo seguro, pois certamente cura desde que não se tome remédio.<br/>\n<br/>Escrevi sobre isso de forma muito interessante e fácil de entender.<br/>\n<br/>(Artigo 'O Resfriado é Maravilhoso')<br/>\n<br/>\n<br/>E o resfriado não é uma toxina de um lugar específico, mas o que está no corpo dissolve de qualquer lugar e sai em forma de tosse e catarro.<br/>\n<br/>No começo, saiu muita coriza de mim. Então o papel higiênico virou uma montanha.<br/>\n<br/>De onde isso sai? A cabeça inteira dissolveu e saiu em forma de coriza. Depois disso, a cabeça ficou leve.<br/>\n<br/>Isso, como eu escrevo manuscritos, quando a cabeça fica leve, eu percebo logo porque consigo continuar escrevendo por muito tempo.<br/>\n<br/>Depois que isso passou, da cintura para as pernas começou a ficar dolorido e cansado, então achei estranho e fui ver, e havia febre na parte inferior direita do abdômen, bem entre o apêndice e a pelve renal, e aquilo começou a dissolver.<br/>\n<br/>Aí saiu catarro, e por isso estava dolorido e cansado. Então, quando ministrei <i>Johrei</i> ali, melhorou rapidamente.<br/>\n<br/>Entende-se que o catarro saia da cabeça ou do pescoço, mas o catarro sai do lado direito do abdômen. Esse é o estado do resfriado. Dali sai tosse e catarro, e da cintura para baixo fica dolorido e cansado.<br/>\n<br/>Isso é algo que até mesmo os fiéis não conseguem imaginar muito bem. Portanto, a febre surge de lugares inesperados, dissolve e sai tosse e catarro.<br/>\n<br/>Dissolve de lugares que não percebíamos até agora e elimina as toxinas para nós.<br/>\n<br/>Portanto, o resfriado é realmente algo maravilhoso. Como não entendem isso, fazem um grande alvoroço dizendo que vão encomendar vacinas para dezenas de milhares de pessoas,<br/>\n<br/>mas essa vacina é para impedir que as toxinas que estão tentando sair saiam, então não sei o quão tolos são os povos civilizados que não sabem disso.<br/>\n<br/>Por isso, precisamos educar esses seres humanos, mas fazê-los entender isso é muito difícil.<br/>\n<br/>Pois estão completamente tomados pela superstição...<br/>\n<br/>Então, como Deus fará com que esses povos supersticiosos entendam? Como é Deus, Ele tem um plano secreto que a imaginação humana não consegue conceber.<br/>\n<br/>É que a purificação se tornará gradualmente mais forte, e não será mais possível solidificar com remédios como até agora.<br/>\n<br/>Então, mesmo falando em vacina agora, é possível solidificar temporariamente.<br/>\n<br/>Fazem isso porque conseguem solidificar, mesmo que temporariamente, o que começou a dissolver, mas quando não conseguirem solidificar nem um pouco, então não terão escolha a não ser pensar.<br/>\n<br/>Eu tentei escrever sobre isso.<br/>\n<br/>(Artigo 'A Era do Grande Terror Virá')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]