[
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Toxina dos Remédios (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Toxina dos Remédios (1)\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Aqui explicarei mais detalhadamente sobre a toxina dos remédios. Como escrevi anteriormente, todos os remédios são toxinas, e com essas toxinas a purificação é paralisada.<br/>\n<br/>Acredito que já tenham compreendido, em grande parte, que isso se torna a causa de diversas doenças. No entanto, existem dois tipos de remédios: os fitoterápicos (chineses) e os alopáticos (ocidentais). Como ambos possuem características próprias, é necessário conhecê-los.<br/>\n<br/>Naturalmente, também há diferenças em seus efeitos. Tomemos como exemplo os remédios fitoterápicos.<br/>\n<br/>É claro que têm como matéria-prima ervas, raízes, madeiras e cascas. Segundo a lenda, na época da Dinastia Han Anterior da China, surgiu um grande homem semelhante a um deus chamado Shennong (Shinnou).<br/>\n<br/>Como método para curar doenças, ele coletou diversas plantas e árvores das montanhas e campos e as fez serem tomadas como remédio. Como a dor diminuiu, ele pensou que isso era o que curava as doenças, e assim continuou até os dias de hoje.<br/>\n<br/>Naturalmente, se até hoje as pessoas não sabem que o remédio é uma toxina, muito menos naquela época.<br/>\n<br/>De qualquer forma, como a dor é aliviada, mesmo que temporariamente, acreditou-se no efeito do remédio e chegou-se até os dias atuais.<br/>\n<br/>\n<br/>Além disso, como a quantidade de remédios fitoterápicos é muito grande, mesmo as toxinas que não são tão fortes causam danos surpreendentemente grandes. E o que é mais problemático é que há pessoas que os bebem no lugar de chá.<br/>\n<br/>Além disso, os usuários habituais de remédios fitoterápicos são fáceis de reconhecer, pois têm uma cor de rosto particularmente pálida.<br/>\n<br/>É provavelmente por isso que a maioria dos chineses tem a pele amarelada. Além disso, a influência que isso exerce sobre os rins também é considerável, tornando-se a causa de edemas (inchaços).<br/>\n<br/>É comum ver mulheres de meia-idade ou mais velhas com o rosto pálido e inchado; não há erro em pensar que seja por isso.<br/>\n<br/>A dor da intoxicação por remédios fitoterápicos é frequentemente uma dor surda. Antigamente, as mulheres do mundo da prostituição tomavam dokudami (Houttuynia cordata) e nindou (Lonicera japonica) como remédios de uso contínuo porque tinham efeito na prevenção de doenças venéreas, ou seja, porque eram eficazes para paralisar a purificação de eczemas e tumores.<br/>\n<br/>Além disso, os espasmos (shaku), tênias (subaku) e sensibilidade ao frio (hieshou) que eram comuns nas mulheres de antigamente também são causados por isso, assim como a doença chamada cólica (senki) nos homens, que causa dor nos testículos.<br/>\n<br/>Outras doenças comuns a homens e mulheres, como espasmos estomacais, beribéri, reumatismo e doenças cardíacas, também são causadas por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 \n毒　（一）」"
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cor do Rosto Muito Ruim é Intoxicação por Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Cor do Rosto Muito Ruim é Intoxicação por Remédios Fitoterápicos\"</font></b> (7 de junho de 1953)<br/>\n<br/>\"A cor do rosto muito ruim é devido à intoxicação por remédios fitoterápicos.<br/>\n<br/>Os remédios ocidentais não afetam tanto a cor do rosto.<br/>\n<br/>Se formos dizer qual causa danos mais severos, são os remédios fitoterápicos.<br/>\n<br/>O fato de a expectativa de vida ter aumentado recentemente é porque as pessoas não tomam remédios fitoterápicos.<br/>\n<br/>As pessoas de hoje não tomam remédios fitoterápicos, mas sim remédios ocidentais. Isso faz com que a cor do rosto não piore e as doenças sarem mais rápido.<br/>\n<br/>As doenças não se tornam persistentes. Por isso dizem que a expectativa de vida aumentou,<br/>\n<br/>mas isso se deve ao fato de não tomarem remédios fitoterápicos e sim remédios ocidentais, o que é algo que as pessoas não percebem facilmente.<br/>\n<br/>Sendo assim, a cor do rosto piora por causa dos remédios fitoterápicos.<br/>\n<br/>Por isso, os americanos, por exemplo, têm uma cor de rosto relativamente boa, e isso se deve aos remédios ocidentais.<br/>\n<br/>As doenças muito persistentes são frequentemente causadas pela intoxicação por remédios fitoterápicos, mas, no entanto, os remédios ocidentais ultimamente não ficam para trás com a aplicação de injeções e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「顔色が非常に悪いのは漢方薬中毒」"
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Remédios Fitoterápicos e Doenças Gástricas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Remédios Fitoterápicos e Doenças Gástricas\"</font></b> (7 de fevereiro de 1953)<br/>\n<br/>\"A purificação está se tornando cada vez mais forte, e as purificações recentes são, em sua maioria, de remédios ingeridos.<br/>\n<br/>É o estômago pesado, a falta de apetite, os vômitos.<br/>\n<br/>Ou seja, há muitas purificações de remédios ingeridos.<br/>\n<br/>Especialmente de remédios fitoterápicos.<br/>\n<br/>Afinal, como a quantidade de remédios fitoterápicos é grande, mesmo um bule cheio é uma toxina terrível.<br/>\n<br/>Isso se acumulou ao redor do estômago, infiltrou-se gradualmente e endureceu.<br/>\n<br/>Isso, devido ao fortalecimento da purificação, retorna ao estômago.<br/>\n<br/>Então, acumula-se no estômago. Por isso o estômago fica pesado e perde-se o apetite.<br/>\n<br/>Portanto, essas pessoas com certeza têm nódulos nas costas.<br/>\n<br/>Seja do lado esquerdo, do lado direito, ou em ambos os lados.<br/>\n<br/>Além disso, há aqueles que estão endurecidos ao redor da coluna vertebral.<br/>\n<br/>Por isso, se removerem os nódulos das costas, melhorarão muito.<br/>\n<br/>\nQuando se torna grave, parece haver casos em que se perde o apetite e a pessoa se debilita, então, com isso em mente, deve-se tentar dissolver os nódulos das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「漢方薬と胃病」"
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador Divino Pangu Descobriu os Remédios Fitoterápicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Imperador Divino Pangu Descobriu os Remédios Fitoterápicos\"</font></b> (1 de agosto de 1950)<br/>\n<br/>\"A China era governada pela linhagem do Rei Divino Pangu (Banko).<br/>\n<br/>Também se escreve Shennong (Shinnou). É comum nas ilustrações de remédios fitoterápicos.<br/>\n<br/>O Japão era governado por Izunome-no-Ookami.<br/>\n<br/>Pangu é de uma boa linhagem, mas descobriu os remédios fitoterápicos e tentou ajudar os seres humanos.<br/>\n<br/>Por isso, os remédios fitoterápicos são muito ruins. Por trás disso, há um deus maligno terrível.<br/>\n<br/>\nEssa linhagem foi derrotada pela linhagem dos deuses malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「盤古神皇が漢方薬を発見」"
  }
]