[
  {
    "source_file": "taihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A colheita aumentará mesmo sem colocar composto'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A colheita aumentará mesmo sem colocar composto\"</b></font>　(1 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Em relação ao cultivo de arroz, houve um caso em que colocamos palha demais e o perfilhamento (bunketsu) foi pequeno.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é porque colocou demais.<br/>\n<br/>Deve-se agir conforme as circunstâncias; se colocar muito, atrapalhará o crescimento das raízes.<br/>\n<br/>Afinal, a base é a terra. Não se deve menosprezar a terra.<br/>\n<br/>Na verdade, é melhor não colocar palha nem nada.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Isso se aplica também a lugares frios?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sobre isso, por princípio não se coloca, mas em lugares frios coloca-se para aquecer. Porém, como isso atrapalha a terra, deve-se colocar em uma quantidade que não a atrapalhe.<br/>\n<br/>Além disso, a semente é fundamental. Nos relatos de graças alcançadas, frequentemente escrevem que usaram a variedade agrícola número tal, ou semente de tal tipo, mas escrever isso não serve.<br/>\n<br/>Qualquer tipo de semente serve.<br/>\n<br/>Ou seja, com o cultivo natural, a semente melhora.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Na primeira vez, colocamos oitenta por cento da palha colhida daquele campo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não pode. Os agricultores costumam fazer coisas com a palha, não é? Como fazem com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Estávamos fazendo sem pensar nisso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como os agricultores têm coisas para fazer com a palha, eles devem fazer isso e colocar apenas o que sobrar.<br/>\n<br/>Essas coisas também devem fazer sentido lógico.<br/>\n<br/>A base está nisto.<br/>\n<br/>Ou seja, ao entrar na fé e assentar a Imagem da Luz Divina (<i>Komei Nyorai</i>) lá, o Mundo Espiritual daquele local se aquece.<br/>\n<br/>Então, embora antes não fosse tanto, como vai aquecendo ano a ano, as colheitas se tornam muito boas.<br/>\n<br/>Por isso, é melhor ir gradualmente deixando de colocar palha e coisas do tipo, e deixar apenas a terra; fazendo assim, colherá bem.<br/>\n<br/>Até agora foi porque colocaram palha demais.<br/>\n<br/>Se fizer assim, até o perfilhamento deve aumentar para cerca do dobro de um campo com adubo.<br/>\n<br/>Isso acontecerá.<br/>\n<br/>Como o elemento fogo do Mundo Espiritual aumenta, isso é algo grandioso.<br/>\n<br/>Por isso, agora eu falo para colocar esse tipo de palha, mas eventualmente não se colocará essas coisas, será apenas terra.<br/>\n<br/>Mesmo nos campos de arroz, não se coloca o que chamam de composto, é apenas terra.<br/>\n<br/>Fazendo assim, colherá ainda melhor.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Na região de Tohoku, planta-se muito perto, então não há espaço para o perfilhamento.<br/>\n<br/>Também se planta perto porque não perfilha.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É mesmo?<br/>\n<br/>Então, se perfilhar, plantarão mais longe?<br/>\n<br/>É como a história de agora pouco: a fé se aprofunda porque há graças, e há graças porque a fé se aprofunda.<br/>\n<br/>Portanto, o princípio é a terra.<br/>\n<br/>Como é a terra que produz, basta ter bem em mente que não se deve atrapalhá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Na verdade, é melhor não colocar palha no campo de arroz'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na verdade, é melhor não colocar palha no campo de arroz\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Ontem, fui observar a Agricultura Natural em Gifu, ligada à Igreja Média Shinko, e achei muito gratificante.<br/>\n<br/>Eu também tentei várias coisas por cerca de cinco anos, mas como os resultados não melhoravam...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se você tentou por cinco anos e os resultados não melhoraram, é porque a maneira de fazer está errada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"A forma de cultivar a força do solo e o manuseio das mudas estavam muito errados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como estavam errados?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Aprendi que aprofundar a terra cultivável traz melhores resultados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aprofundar a terra cultivável não é algo novo.<br/>\n<br/>Na época do gabinete Konoe, foi emitido um aviso para todo o Japão para aprofundar a terra cultivável, não foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Eles alargaram o espaçamento e estavam plantando de uma maneira muito fácil.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas isso é um problema técnico, não é o problema fundamental da Agricultura Natural.<br/>\n<br/>Ou seja, se ficarem muito próximas, a exposição ao sol é ruim; então, se aumentar o espaçamento, a exposição ao sol melhora, e fica muito melhor. E quanto ao adubo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Não coloquei absolutamente nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Desde o início?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Sim. Parece que eu estava colocando palha demais.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É isso.<br/>\n<br/>Afinal, é a superstição do adubo.<br/>\n<br/>Por isso, é melhor não colocar nem mesmo palha.<br/>\n<br/>Apenas em lugares frios se coloca para aquecer. De onde você é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Da região de Toyohashi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Em Toyohashi não precisa de palha de jeito nenhum.<br/>\n<br/>O seu maior erro foi ter colocado palha.<br/>\n<br/>Por isso, no começo eu disse para colocar 10% ou 20%.<br/>\n<br/>Como há pessoas que colocaram cerca de 50%, são realmente pouco inteligentes.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"O terceiro ano foi melhor do que o quinto ano...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é estranho?<br/>\n<br/>O terceiro ano ser melhor que o quinto não faz sentido lógico.<br/>\n<br/>Isso significa que você está fazendo algo errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Acho que foi o resultado de ter mudado os métodos de várias formas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"De qualquer forma, até agora não falei muito rigorosamente sobre isso, mas trata-se de melhorar a terra, de fazer aflorar a força de atividade da terra.<br/>\n<br/>Como fazer aflorar a força de atividade da terra? É através do cultivo contínuo.<br/>\n<br/>Por isso, seja arroz ou feijão, à medida que se planta a mesma coisa ali ano após ano, a terra vai gradualmente desenvolvendo a função de cultivá-la.<br/>\n<br/>Portanto, se cultivar sem adubo, o adubo [residual] diminui e a força de atividade da terra se torna vigorosa, então é natural que aumente muito com o passar dos anos.<br/>\n<br/>Mas não é só isso, há também o clima do local.<br/>\n<br/>Como épocas de muita chuva e épocas de muito sol também influenciam consideravelmente, se este ano for pior que o ano passado, pode haver casos assim.<br/>\n<br/>No entanto, é certo que essas influências ruins são menores do que nos campos de outras terras.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"O fato de os resultados não melhorarem é porque as antigas toxinas de adubo do passado estão estagnadas,<br/>\n<br/>então acredito que haja o método de arar durante um inverno e deixar intemperizar.<br/>\n<br/>Fazendo isso, parece que é lavado pela chuva, as toxinas de adubo diminuem, e a partir daí aumenta rapidamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso certamente é bom. Serve como uma boa referência. É bom encorajar muito isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"No meu caso, fiz a inversão do solo em tudo e deixei intemperizar; no ano passado foram cinco fardos e meio, mas<br/>\n<br/>este ano, embora seja o primeiro ano, parece que dez fardos são certos,<br/>\n<br/>sendo um aumento de oitenta por cento na produção no primeiro ano. Muito obrigado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é impressionante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]