[
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença e o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença e o Espírito\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já expliquei detalhadamente, a doença é a ocorrência da ação purificadora e o seu processo, mas é necessário saber que também há muitas doenças causadas por espíritos.<br/>\n<br/>Isso também tem sido bastante afirmado desde os tempos antigos, e especialmente em certas religiões, chega-se ao ponto de considerar que a maioria das causas das doenças é ação espiritual.<br/>\n<br/>No entanto, de acordo com minhas pesquisas, existem tanto a ação espiritual quanto a ação purificadora,<br/>\n<br/>e ficamos sabendo que ambas têm uma relação verdadeiramente íntima e inseparável.<br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>o encosto de espíritos causadores de doenças limita-se às partes com máculas no corpo espiritual do doente</b></font>.<br/>\n<br/>Portanto, em um corpo espiritual que foi purificado até certo ponto através da eliminação dessas máculas,<br/>\n<br/>não apenas as doenças do corpo físico desaparecem, mas também o encosto de espíritos causadores de doenças torna-se impossível, podendo a pessoa tornar-se saudável tanto de corpo quanto de mente.\" (Extraído do livro TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Na medicina, considera-se que a tuberculose é causada pela infecção de uma bactéria patogênica, mas, na realidade, as duas verdadeiras causas são os tratamentos médicos errôneos, como expliquei anteriormente, e<br/>\n<br/>a ação de espíritos causadores de doenças, que passo a explicar agora.<br/>\n<br/>Primeiramente, em uma família, um dos filhos contrai tuberculose e falece.<br/>\n<br/>Logo em seguida, algum de seus irmãos ou irmãs contrai tuberculose e também falece, e assim por diante, adoecem e morrem um após o outro.<br/>\n<br/>Além disso, quando um dos cônjuges morre de tuberculose, depois de um tempo o outro adoece.<br/>\n<br/>Ao observar esses fatos, não se pode pensar em outra coisa senão em infecção.<br/>\n<br/>E como se para endossar isso, o Dr. Koch descobriu o bacilo da tuberculose e estabeleceu a teoria da infecção, portanto,<br/>\n<br/>é compreensível que o público em geral tenha passado a acreditar nisso.<br/>\n<br/>No entanto, eu aponto que a referida teoria é um grande equívoco.<br/>\n<br/>\n<br/>Então, qual é a verdadeira causa da doença? Primeiramente, assim que o espírito que morreu de tuberculose vai para o Mundo Espiritual e entra na vida espiritual,<br/>\n<br/>por não suportar a solidão, tenta atrair para si os irmãos, irmãs, amigos, marido, esposa, etc., com quem tinha intimidade em vida — e para isso ocorre o encosto.<br/>\n<br/>Naturalmente, mesmo tornando-se um habitante do Mundo Espiritual, a doença continua, então<br/>\n<br/>é natural que, no caso de encosto, surjam os sintomas da tuberculose, o que é algo verdadeiramente temível.<br/>\n<br/>E no caso de encosto, se o ser humano estiver com a vitalidade em alta, é difícil encostar, por isso o espírito aguarda o momento oportuno.<br/>\n<br/>Quando a pessoa se debilita casualmente devido a um resfriado, fadiga física e mental, etc., ele encosta imediatamente.<br/>\n<br/>A medicina confundiu esse processo, considerando a fadiga como a causa da tuberculose.<br/>\n<br/>Como exemplo disso, o fato a seguir é verdadeiramente apropriado.<br/>\n<br/>\n<br/>Anos atrás, minha esposa apresentou repentinamente sintomas equivalentes ao terceiro estágio de doença pulmonar, como febre, tosse, escarro com sangue, etc.<br/>\n<br/>Imediatamente, eu a tratei, mas o efeito foi extremamente fraco. Mesmo após dois ou três dias, os sintomas oscilavam.<br/>\n<br/>Então, pensei que isso poderia estar relacionado a espíritos e, ao investigar a presença de um espírito encostado, de fato era isso.<br/>\n<br/>Esse espírito encostado era um jovem paciente de tuberculose chamado S., de quem eu havia cuidado e que morrera cerca de um ano antes.<br/>\n<br/>Esse jovem vivia apenas com o pai e, devido à longa doença, haviam esgotado seus bens e viviam na mais extrema pobreza, de modo que<br/>\n<br/>quase não realizaram ofícios religiosos em sua memória após a morte.<br/>\n<br/>Consequentemente, como o espírito estava solitário e desamparado no Mundo Espiritual,<br/>\n<br/>descobri que ele havia encostado em minha esposa com o desejo de que eu o assentasse e o cultuasse adequadamente.<br/>\n<br/>Isso foi falado de forma entrecortada através da boca de minha esposa.<br/>\n<br/>Naturalmente, tanto a expressão facial quanto a linguagem eram inconfundivelmente de S.<br/>\n<br/>Eu disse: 'Sendo assim, amanhã à noite eu o assentarei, portanto, afaste-se rapidamente deste corpo físico'.<br/>\n<br/>Ele agradeceu profundamente com alegria e, assim que se afastou, minha esposa ficou completamente curada, retornando a um estado em nada diferente do normal, de modo que<br/>\n<br/>eu também me surpreendi com um fenômeno tão claro.<br/>\n<br/>O referido espírito continua assentado em minha casa até hoje.<br/>\n<br/>\n<br/>O caso seguinte é de uma senhora de meia-idade do mundo das gueixas, que sofria de tosse há muito tempo e estava aflita com sintomas tuberculosos.<br/>\n<br/>Fui chamado e, ao ficar frente a frente com a paciente, parecia ser um encosto espiritual, então realizei o método de investigação espiritual.<br/>\n<br/>Como esperado, ela caiu repentinamente no chão, e a figura com os braços e pernas encolhidos era exatamente a de um animal.<br/>\n<br/>Então, iniciei o interrogatório e, de fato, era o encosto de um espírito de raposa.<br/>\n<br/>A essência do que o espírito de raposa falou é a seguinte.<br/>\n<br/>Ou seja: 'Sou um familiar da Inari Kumataka de Fushimi, e o objetivo do encosto é porque quero brincar, ter uma vida fácil e comer comidas deliciosas'.<br/>\n<br/>Eu perguntei: 'Antes desta senhora, você deve ter encostado em outra pessoa, não é?', e<br/>\n<br/>ele, parecendo ser especialista no mundo das gueixas, respondeu: 'Eu estava encostado em uma gueixa. O médico disse que era pleurisia, ela ficou doente por um tempo consideravelmente longo e morreu'.<br/>\n<br/>Eu repreendi as más ações do espírito de raposa e disse: 'Arrependa-se rapidamente e vá embora', e assim que falei, o espírito de raposa fez inúmeras reverências e se afastou.<br/>\n<br/>A paciente pareceu acordar de um sonho, e a doença foi curada como se tivesse sido limpa. Além disso, durante o tempo em que o espírito de raposa falava,<br/>\n<br/>ela disse: 'Eu estava totalmente inconsciente e não sabia de nada', e quando lhe contei detalhadamente o que havia ocorrido, ela ficou muito surpresa.<br/>\n<br/>Naquele momento, eu pensei profundamente.<br/>\n<br/>Quando o ser humano, que se gaba de ser o senhor da criação, é manipulado livremente por espíritos de raposa e afins, sofre com as dores da doença e acaba até mesmo perdendo a vida, eu gostaria de perguntar onde está o valor do ser humano.<br/>\n<br/>\n<br/>O próximo caso foi quando minha esposa teve repentinamente um espasmo estomacal.<br/>\n<br/>Ela se contorcia com uma dor intensa na região do estômago.<br/>\n<br/>Imediatamente, apliquei tratamento na região do estômago; a dor foi aliviada, mas não desapareceu completamente.<br/>\n<br/>No entanto, o local da dor era de formato circular, com cerca de três centímetros, e foi subindo gradativamente; assim que pensei que havia chegado perto da região da garganta, minha esposa gritou: 'Não aguento mais'.<br/>\n<br/>Então, pensei: 'Isso é um encosto espiritual', e<br/>\n<br/>perguntei: 'Quem é você?', mas o espírito encostado tentou falar e não conseguiu abrir a boca.<br/>\n<br/>Então, percebi e perguntei: 'Você não é o espírito de fulano, que morreu de doença cerebral há cerca de três meses?',<br/>\n<br/>e ele respondeu: 'Sim'. A partir daí, como resultado de indagar por vários meios,<br/>\n<br/>o objetivo do encosto era que eu havia falado para outras pessoas sobre os pontos negativos daquele espírito em vida por várias vezes, então<br/>\n<br/>o espírito encostado disse: 'Por favor, pare com isso'.<br/>\n<br/>Eu me desculpei e prometi não fazer mais isso no futuro, então o espírito ficou feliz, agradeceu e foi embora.<br/>\n<br/>Assim que ele foi embora, ela voltou imediatamente ao normal.<br/>\n<br/>E assim, desde os tempos antigos dizem para não falar mal dos mortos, e isso é absolutamente verdade.<br/>\n<br/>Ao vivenciar exemplos reais como os acima, não há como não acreditar no quão íntima é a relação entre a doença e o espírito.\" (Extraído do livro TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]