[
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Doença Mental\"　</font></b>(Julho de 1936)<br/>\n<br/>「A causa desta doença inicia-se, primeiramente, com a insônia.<br/>\n<br/>Pode-se dizer que a insônia é o primeiro passo antes da doença mental.<br/>\n<br/>Portanto, se dissolvermos o acúmulo de pus aquoso na região occipital, a pessoa conseguirá dormir, e se conseguir dormir, a doença mental irá curar-se; por isso, do nosso lado, a doença mental cura-se infalivelmente por completo.<br/>\n<br/>Vou expor a ordem de progressão da insônia para a doença mental.<br/>\n<br/>Como o acúmulo de pus aquoso na região posterior da vértebra cervical, que é a causa da insônia, obstrui o envio de sangue ao cérebro, o centro do cérebro sofre de anemia.<br/>\n<br/>O encosto de espíritos malignos nessa anemia é a sua causa e, por outro lado, há o caso em que não é encosto (de fora), mas o espírito maligno que estava sempre latente no próprio ventre do paciente, aproveitando-se da anemia cerebral, sobe e ocupa o centro do cérebro.<br/>\n<br/>Originalmente, o espírito humano, em estado normal, mantém um certo grau de densidade.<br/>\n<br/>Esse grau é idêntico à densidade do sangue de uma pessoa comum em estado de saúde.<br/>\n<br/>No entanto, quando por alguma causa o sangue diminui, da mesma forma o espírito torna-se rarefeito e, aproveitando-se dessa rarefação espiritual, outros espíritos, ou seja, espíritos malignos, conseguem encostar.<br/>\n<br/>Torna-se também uma espécie de significado de suprimento (reposição).<br/>\n<br/>\n<br/>Como exemplo disso, a insônia e a doença mental ocorrem facilmente no pós-parto; a histeria ocorre facilmente durante a menstruação; e quando se vai às montanhas fazer jejum e práticas semelhantes, o encosto de <i>Tengu</i> e afins deve-se ao fato de eles se aproveitarem da rarefação do espírito ocasionada pela anemia.<br/>\n<br/>Além da causa física descrita acima, ao receber um choque espiritual (psicológico), a insônia é cada vez mais estimulada.<br/>\n<br/>Isso ocorre porque a anemia se torna ainda mais grave e, consequentemente, a força do espírito maligno aumenta na mesma proporção.<br/>\n<br/>Assim que o espírito maligno encosta, ele faz a pessoa pensar contínua e ilimitadamente em toda espécie de coisas.<br/>\n<br/>Esse é o instinto deles.<br/>\n<br/>E assim, o pensamento do espírito maligno acaba se desenvolvendo e chega até a ação, o que se manifesta nas diversas atitudes de loucura que a fazem fugir da normalidade.<br/>\n<br/>O que a medicina chama de alucinação auditiva é ouvir o que o espírito diz, e alucinação visual é ver diversos espíritos.<br/>\n<br/>E esses espíritos malignos são quase sempre espíritos de raposa, sendo raros os casos de espíritos de texugo (tanuki) e ainda mais raros os casos em que há ambos.<br/>\n<br/>O doente mental conversar consigo mesmo é um diálogo entre o espírito de raposa que está alojado no centro do cérebro e os espíritos de raposa que estão de fora; porém, nesses casos, é comum que utilizem a memória da própria pessoa.<br/>\n<br/>Além disso, olhar para o espaço vazio e assustar-se, chorar ou rir ocorre porque a pessoa está vendo os espíritos.<br/>\n<br/>Em suma, a chamada doença mental é o ser humano sendo manipulado pelo espírito de raposa.<br/>\n<br/>Segundo o nosso método terapêutico, cura-se completamente entre meio ano e dois anos.<br/>\n<br/>No mundo, considera-se que a sífilis cerebral seja a causa, mas isso é apenas uma ínfima parte;<br/>\n<br/>que a quase totalidade provém da causa supramencionada é algo que pode ser provado por nossos longos anos de experiência.<br/>\n<br/>\n<br/>Como exemplo, um artesão que trabalhava para mim no passado e que morava sozinho, certa vez veio me consultar.<br/>\n<br/>Ele disse: \"Ultimamente... tenho sido chamado de um pouco estranho pelas pessoas, mas eu mesmo não acho isso.<br/>\n<br/>Haveria algo de estranho comigo?\"<br/>\n<br/>Então eu perguntei: \"Você mesmo não acha nada estranho?\"<br/>\n<br/>E ele respondeu: \"Um pouco, sim. É que, tarde da noite, quando fecho a porta e vou dormir (esse artesão alugava um quarto no segundo andar), penso que passam umas quatro ou cinco pessoas na rua e elas estão conversando várias coisas.<br/>\n<br/>Quando presto atenção, ouço-as combinando coisas como: 'Esta noite, vamos matar aquele Ishikawa (o sobrenome do artesão) a pancadas', então eu me assusto e saio correndo\".<br/>\n<br/>Eu lhe disse: \"Mas não é estranho você conseguir ouvir claramente o que dizem as pessoas andando lá fora depois de fechar a porta?\"<br/>\n<br/>\"Porém, ouço com muita clareza. Além disso, frequentemente quando vou comer algo como arroz, ouço uma voz dizendo: 'Tem veneno aí dentro, se comer vai morrer!'.<br/>\n<br/>Fico apavorado, saio correndo, entro numa loja de sobá (macarrão) e, quando vou comer, ouço essa voz novamente.<br/>\n<br/>Sou ameaçado com: 'Esse sobá tem morfina!', e acabo indo para outro lugar; é isso que acontece\", ele relatou.<br/>\n<br/>Diante disso, perguntei: \"Você sabe quem é que fala esse tipo de coisa?\"<br/>\n<br/>\"Isso eu não sei\", respondeu. Então eu lhe disse: \"Isso é perigoso. É a raposa dizendo essas coisas para enganá-lo, então você jamais deve acreditar.<br/>\n<br/>Da próxima vez que ouvir essa voz... pense que é infalivelmente a raposa; basta pensar: 'A raposa está me enganando de novo'.\" Foi o que eu lhe ensinei.<br/>\n<br/>Como resultado, o seu senso de vigilância despertou, e ele foi melhorando gradativamente, até curar-se por completo.<br/>\n<br/>Este é um exemplo real de quem se curou apenas com a minha conversa; foi bom porque ainda se encontrava nos estágios iniciais.<br/>\n<br/>E assim, quando a \"verdadeira identidade\" da raposa é exposta, ela perde o interesse em enganar.<br/>\n<br/>É comum que uma pessoa louca fique falando sozinha sem que haja ninguém por perto, ou se assuste e fuja do nada, mas<br/>\n<br/>isso ocorre porque a raposa ocupou o espírito daquela pessoa e está atuando em consonância com outros espíritos de raposa para enganá-la.<br/>\n<br/>\n<br/>Quando a raposa vai gradativamente ocupando o espírito humano, há casos em que até o rosto da pessoa vai ficando semelhante ao de uma raposa.<br/>\n<br/>Quanto melhor conseguem enganar o ser humano, mais prestígio e honra conquistam na sociedade das raposas.<br/>\n<br/>Entre as raposas há dois tipos: a Inari e a raposa selvagem (Yako). A Inari é a raposa cultuada e a raposa selvagem é, por assim dizer, um vagabundo.<br/>\n<br/>Esta raposa selvagem está constantemente maquinando porque deseja ser cultuada a todo custo.<br/>\n<br/>\n<br/>Os ascetas da seita Nichiren, à medida que acumulam práticas ascéticas, passam a ver as raposas e conseguem se comunicar com elas.<br/>\n<br/>Então, convocam uma raposa selvagem e dizem: \"Se você curar aquela doença, eu a assentarei como Inari\", e como a raposa se esforça desesperadamente para curar a fim de ser cultuada, quando a doença sara ela é inevitavelmente assentada.<br/>\n<br/>Tanto raposas selvagens quanto Inaris existem em grande número, e quanto mais hábeis em enganar, mais elas sobem de posição.<br/>\n<br/>As raposas também possuem diversos nomes. Os ascetas da seita Nichiren e afins costumam dar-lhes nomes.<br/>\n<br/>\n<br/>Também existem muitos subordinados (kenzoku).<br/>\n<br/>Em locais como o Anamori Inari, existem dezenas de milhares deles.<br/>\n<br/>Em sua maioria, especializam-se no bairro de gueixas (mundo dos prazeres).<br/>\n<br/>São muito hábeis em atrair patronos ou atrair amantes.<br/>\n<br/>Quanto mais importante for a raposa, mais habilidosa e engenhosa ela é na arte de enganar.<br/>\n<br/>\n<br/>Em Tóquio existem o Anamori e o Oji, em Kansai o Fushimi e assim por diante; a turma do Anamori atua voltada ao bairro das gueixas, enquanto a do Oji atua no setor geral.<br/>\n<br/>Como as raposas dos arredores de Toyokawa não enfrentam dificuldades de subsistência, proporcionalmente causam poucas coisas ruins.<br/>\n<br/>A especialidade das raposas de Toyokawa é ganhar dinheiro, por isso, os fiéis do Toyokawa Inari lucram, mas... é fato que as doenças e outras infelicidades são frequentes.<br/>\n<br/>\n<br/>Além disso, já ouvi frequentemente das próprias raposas que quanto mais elas escutam \"Namu Myoho Renge Kyo\", mais o seu poder divino aumenta; e é fato que, ao entoar o Daimoku, inúmeras raposas se reúnem.<br/>\n<br/>Devido a esses fatores, na seita Nichiren inevitavelmente há muitos casos de encosto de raposa e um número elevado de criminosos.<br/>\n<br/>\n<br/>Por outro lado, lidar com o texugo (tanuki) é trabalhoso e sua cura é difícil.<br/>\n<br/>À primeira vista nota-se a diferença, pois o texugo apresenta um tom cômico e despistado, possui algo de transcendente e tem uma vontade extrema de rir.<br/>\n<br/>\n<br/>A raposa apenas se diverte ocupando o cérebro humano e o manipulando.<br/>\n<br/>Além disso, gosta de tirar a vida humana, induzindo ao suicídio com extrema facilidade.<br/>\n<br/>Se conseguir matar sequer uma pessoa a mais, torna-se uma honra e ela passa a ser considerada grandiosa por seus companheiros.<br/>\n<br/>Matar uma pessoa não custa nada para elas; jogar-se em frente a um trem ou atirar-se na cratera do Monte Mihara, na maior parte das vezes, é obra delas.<br/>\n<br/>\n<br/>E como conhecem com facilidade o que o ser humano está pensando, os ascetas e assemelhados costumam adivinhar as coisas, mas aquilo é porque a raposa manipulada pelo asceta encosta na outra pessoa.<br/>\n<br/>Desse modo, a raposa rapidamente descobre os sentimentos e as memórias daquela pessoa.<br/>\n<br/>Logo em seguida, ela encosta no asceta e o informa. Como o asceta fala exatamente aquilo, a adivinhação se confirma.<br/>\n<br/>Portanto, conseguem desvendar o passado, mas ignoram completamente o futuro.<br/>\n<br/>A razão pela qual os ascetas e semelhantes levam vidas miseráveis, apesar de adivinharem tantas coisas, é justamente porque não conhecem o futuro.<br/>\n<br/>\n<br/>Erguer as mãos, sacudir a cabeça e adotar posturas anormais constantemente é, na maioria das vezes, consequência do encosto de um espírito de raposa ou espírito de pássaro.<br/>\n<br/>Eles dizem: \"Eu sou Hachiman Daibosatsu\", \"Sou o Daimyoujin Fulano de Tal\" e, quando se tornam atrevidos, chegam a declarar \"Sou Ameno-Minakanushi no Ookami\" ou \"Amaterasu Oomikami\", mas tudo isso não passa de raposas, <i>Tengus</i> e afins falando disparates para enganar.<br/>\n<br/>O próprio indivíduo passa a superestimar a si mesmo, convencendo-se de que é <i>Amaterasu Oomikami</i> ou <i>Ameno-Minakanushi no Ookami</i>, o que é extremamente perigoso; portanto, o melhor é abster-se de praticar a possessão divina (kamigakari).<br/>\n<br/>\n<br/>Há cinco ou seis anos, fui a um determinado hospital psiquiátrico, e o que ouvi do médico foi: \"Aqui no hospital não tem cura de forma alguma. Mesmo que pareça ter sarado, ao voltar para casa, ataca de novo\".<br/>\n<br/>Como a nossa terapia é um método espiritual, o espírito de raposa vai se acovardando gradualmente.<br/>\n<br/>Normalmente, esse espírito de raposa permanece encolhido no centro do abdômen.<br/>\n<br/>Muitas vezes, durante o tratamento, há algo que se movimenta e pulsa perto do umbigo; aquilo é o espírito da raposa.<br/>\n<br/>O espírito de cobra tem a característica de mover-se esticando e encolhendo.<br/>\n<br/>\n<br/>Na histeria, no momento em que a mente recebe um choque espiritual, o espírito humano se acovarda.<br/>\n<br/>Aproveitando-se dessa brecha, o espírito de raposa, que estava escondido no abdômen, sobe de repente, ocupa o cérebro e manipula o ser humano.<br/>\n<br/>Nesse caso... muitas mulheres ficam cientes de uma sensação como a de uma bola subindo do ventre; isso é exatamente o que acontece.<br/>\n<br/>Como o cérebro é uma espécie de microcosmo do ser humano inteiro, se ocupar o centro do cérebro, é possível dominar o corpo todo.<br/>\n<br/>Após algum tempo, à medida que a pessoa recupera a serenidade, o espírito da raposa retorna novamente à posição original no ventre, e assim a consciência vai clareando.<br/>\n<br/>Devido às razões citadas, a doença mental é uma histeria contínua e a histeria também pode ser definida como uma doença mental temporária.<br/>\n<br/>Não é apenas em mulheres; existem homens que também têm raposa encostada.<br/>\n<br/>Geralmente, o rosto de pessoas assim assemelha-se ao de uma raposa.<br/>\n<br/>Se houver o tratamento, à medida que o sangue é suprido no cérebro, o poder espiritual é incrementado e, em contrapartida, o espírito da raposa se acovarda; em decorrência, a pessoa passa a conseguir dormir e a consciência se torna nítida; essa é a ordem.<br/>\n<br/>Dissecando os espíritos de raposa, vemos que existem vários tipos; mesmo falando em Inari e raposa selvagem, há tanto casos de seres humanos que se transformaram em raposa quanto os de raposa originária.<br/>\n<br/>São frequentes os casos em que o espírito de um ser humano caiu no mundo das feras (chikushoudo) e se transformou em raposa.<br/>\n<br/>Contudo, quando encostam em um ser humano, existe infalivelmente algum vínculo na linhagem espiritual daquela pessoa; não podem encostar naqueles com os quais não tenham relação alguma.<br/>\n<br/>\n<br/>Uma idosa que atendi há uns quatro ou cinco anos tinha de vinte a trinta raposas encostadas nela, que se encontravam escondidas em diversos locais do corpo no tamanho de grãos de feijão.<br/>\n<br/>Quando eu introduzi luz através do dedo, ouviu-se: \"Ai, dói, dói, não aguento se apertar desse jeito\". Perguntei então para a senhora: \"Doeu tanto assim?\" E ela respondeu: \"Eu não estou sentindo nada. Quem está falando aquilo é a raposa\".<br/>\n<br/>Quando eu apertava um local parecido com um esconderijo de raposa, ela dizia: \"Ah, me achou, me achou, finalmente me achou, que pena, que pena\".<br/>\n<br/>Ao exclamar \"Seu descarado!\" e canalizar a luz, ela gritava: \"Ah, que sufoco, socorro, socorro, eu já vou sair, então por favor me perdoe\".<br/>\n<br/>Foi num final de tarde de um certo dia.<br/>\n<br/>A idosa me relatou: \"Professor, estou passando por apuros; hoje de manhã ouvi a voz dizendo: 'Como essa velha é abusada, hoje vou bloquear a urina dela', e a verdade é que até este exato momento não consegui urinar\".<br/>\n<br/>Quando pressionei com luz espiritual a região da bexiga, ouviu-se um \"Me rendo, me rendo\", e imediatamente a urina saiu.」　　(De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]