[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Relato de Experiência: O Terror do Veneno dos Fertilizantes",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: O Terror do Veneno dos Fertilizantes</font><br/>\n<br/>Província de Shizuoka, Encarregado de Assuntos Agrícolas da Igreja Média Aishin, M.K. (33 anos, masculino)<br/>\n<br/>\"Embora <i>Meishu-Sama</i> tenha nos ensinado sobre o terror do veneno dos fertilizantes e eu mesmo viesse falando a todos sobre seus malefícios, nunca havia presenciado esse terror de forma tão clara quanto desta vez.<br/>\n<br/>No final do ano passado, o fiel Sr. Takeo Tatara preparou amostras de arroz integral do primeiro ano de Cultivo Natural (variedade Shiragiku) e de arroz integral cultivado com fertilizantes, e as trouxe à igreja.<br/>\n<br/>O arroz integral de Cultivo Natural era arredondado, com grãos cheios, transmitindo uma sensação de grande força, enquanto o arroz com fertilizantes era alongado e frágil, lembrando um paciente tuberculoso. O contraste entre o arroz natural e o arroz com fertilizantes era muito nítido, servindo como uma excelente amostra para explicar a todos, que ficavam maravilhados.<br/>\n<br/>No entanto, desde o início deste ano, acabei esquecendo as amostras em um canto do escritório.　<br/>\n<br/>Recentemente, comecei a notar ocasionalmente gorgulhos (carunchos) sobre as mesas e os tatames do escritório.<br/>\n<br/>No começo, não dei muita importância, mas como o número aumentava a cada dia, comecei a suspeitar: 'Como podem aparecer gorgulhos em um escritório onde não deveria haver cereais?'.<br/>\n<br/>Alguns dias depois, de repente, me dei conta: 'É isso! Talvez seja por causa das amostras de arroz que deixei no ano passado', e imediatamente procurei as duas caixas de amostras que haviam sido esquecidas no canto da prateleira.<br/>\n<br/>As duas caixas estavam empilhadas do mesmo jeito, a de arroz natural em cima e a de arroz com fertilizantes embaixo. A caixa de arroz natural, coberta com celofane, não apresentava nenhuma anormalidade e estava igual ao que vi no ano passado.<br/>\n<br/>Porém, ao olhar a caixa de arroz com fertilizantes embaixo, levei um susto. O celofane esticado na parte superior da caixa parecia completamente preto.<br/>\n<br/>Olhando de perto, dentro dessa caixa de pouco menos de dez centímetros, havia dezenas de gorgulhos rastejando de um lado para o outro.<br/>\n<br/>Só pude pensar que a aparência elegante do arroz integral com fertilizantes que vi no ano passado havia se transformado naqueles gorgulhos grotescos.<br/>\n<br/>Eles fizeram buracos em vários pontos do celofane selado e estavam rastejando para fora, de três em três, de cinco em cinco.<br/>\n<br/>E, em um instante, os gorgulhos se espalharam pelas mãos e pelos tatames.<br/>\n<br/>Suas figuras pareciam as de bravos guerreiros se retirando após cumprirem sua missão, e, apenas neste momento, senti vontade de dizer àqueles gorgulhos assustadores: 'Bom trabalho'.<br/>\n<br/>Era uma cena verdadeiramente desastrosa, onde quase 80% ou mais dos grãos tinham magníficos abrigos antiaéreos escavados, túneis perfurados, e alguns estavam quase ocos, restando apenas uma casca externa mais fina que papel, uma façanha que me deixou admirado.<br/>\n<br/>Quase não havia grãos inteiros, e em comparação com a aparência do arroz integral com fertilizantes, que parecia ter sido polido por estar coberto de fezes de insetos, o arroz integral natural mantinha o mesmo frescor do ano passado. Fiquei horrorizado ao ver como os fertilizantes podiam causar tamanha diferença.<br/>\n<br/>Depois disso, como teste, coloquei alguns gorgulhos várias vezes dentro do arroz integral natural, mas em algum momento eles desapareceram.<br/>\n<br/>Se os gorgulhos pudessem falar, com certeza diriam: 'Estou farto desse arroz integral natural, não tenho utilidade para arroz sem o veneno dos fertilizantes'.<br/>\n<br/>\n<br/>Ao ver esse fato, pude concordar que o arroz natural sustenta melhor e também comprovar que ele se conserva por mais tempo.<br/>\n<br/>Além disso, pude compreender bem o ensinamento de que a ocorrência frequente de pragas e doenças nas plantações nos últimos anos é proporcional ao aumento dos tipos de fertilizantes.<br/>\n<br/>Ainda, sobre o fato de que aqueles gorgulhos surgem espontaneamente do núcleo do grão de arroz e crescem enquanto comem o interior, ao olhar contra a luz um grão de arroz que ainda não tem buraco, pode-se ver uma linha branca dentro, e a figura da larva do gorgulho pode ser vista como uma sombra opaca.<br/>\n<br/>A partir dessas coisas, também é uma verdade evidente que as bactérias surgem espontaneamente em lugares sujos.<br/>\n<br/>As pessoas que estão praticando o Cultivo Natural também dizem, em uníssono, que os insetos pararam de surgir.<br/>\n<br/>O Sr. Shigeo Soma, que pratica o Cultivo Natural de trigo há alguns anos, disse: 'Este ano coloquei o trigo diretamente dentro do kamasu (saco tecido com palha), mas quase não surgiram insetos'.<br/>\n<br/>A propósito, o peso de um shaku (aprox. 18 ml) de arroz integral desta amostra é de 4 monme (aprox. 15g) para o natural e 2 monme e 2 fun (aprox. 8,25g) para o com fertilizantes (pesado em 18 de outubro de 1953). Em relação a 100 do natural, o com fertilizantes é 55%, e o peso de um sho (aprox. 1,8 L) resultou em um número surpreendente de 400 monme (aprox. 1,5 kg) para o natural contra 220 monme (aprox. 825g) para o com fertilizantes,<br/>\n<br/>Portanto, pode-se considerar que cerca da metade das refeições diárias não tem valor nutricional e, pelo contrário, é composta por veneno de fertilizantes prejudicial ao corpo humano. Mais uma vez, não consigo conter o tremor diante do terror do arroz com fertilizantes.<br/>\n<br/>O surgimento de doenças estranhas, que os diagnósticos médicos recentes dizem ser 'uma em mil' ou 'uma em dez mil', também pode ter como causa o veneno dos fertilizantes contido no arroz e nas hortaliças que comemos diariamente com indiferença,<br/>\n<br/>Sinto profundamente no peito e lágrimas de emoção brotam ao constatar que as palavras de <i>Meishu-Sama</i>, que nos são ensinadas diariamente, são a manifestação da verdade absoluta, que não se pode buscar em nenhum outro lugar.<br/>\n<br/>Com o futuro desenvolvimento da 'Associação de Divulgação da Agricultura Natural', a joia preciosa de que a agricultura convencional se orgulha, o fertilizante, será exposta à luz do dia como a joia do diabo que corrói a cada momento a produção agrícola e a preciosa vida humana. Tenho a convicção de que ocorrerá uma grande revolução na agricultura moderna, que crê cegamente e se embriaga na onipotência dos fertilizantes, e que o dia em que o terrível veneno dos fertilizantes desaparecerá desta terra não está longe. Com isso, encerro meu modesto texto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio do Método de Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prefácio do Método de Cultivo Sem Fertilizantes\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\"A visão geral é que não há nada como a teoria do cultivo sem fertilizantes que eu proponho para deixar o leitor atônito com uma teoria tão diferente, sendo considerada absolutamente inacreditável.<br/>\n<br/>De fato, não são apenas as plantações, mas os próprios seres humanos que estão sofrendo de intoxicação por fertilizantes.<br/>\n<br/>No entanto, por ser uma teoria que eu defendo, há muitas pessoas que lhe dão um crédito considerável,<br/>\n<br/>mas, mesmo assim, os relatórios mostram, sem exceção, que no início eles tentam colocá-la em prática com receio.<br/>\n<br/>Porém, logo antes da colheita, a situação muda repentinamente e eles alcançam resultados inesperadamente bons.<br/>\n<br/>Não há necessidade de reiterar agora que um fato vale mais que cem teorias, mas<br/>\n<br/>eu penso que, como resultado desta grande descoberta, a agricultura japonesa não apenas provocará uma grande revolução, mas poderá eventualmente se estender a uma revolução agrícola mundial.<br/>\n<br/>Sendo assim, uma salvação da humanidade tão grandiosa é um grande evangelho sem precedentes e, ao mesmo tempo, algo mais do que natural para a nossa religião, que tem como objetivo o estabelecimento do Paraíso Terrestre.\" (Extraído de \"JIKAN SOSHO DAI 2 HEN - MUHIRYOU SAIBAI HOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lendo os Relatórios do Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lendo os Relatórios do Cultivo Sem Fertilizantes\"</font></b>　(Publicado em 1º de julho de 1949)<br/>\n<br/>\"A maioria das plantações onde o cultivo sem fertilizantes é implementado pela primeira vez apresenta um desenvolvimento ruim nos primeiros meses, com caules finos e folhas amareladas, parecendo muito inferiores em comparação aos campos com fertilizantes.<br/>\n<br/>Isso é o que dizem em uníssono os que fazem o teste, e o fato é que há até quem fique tão preocupado a ponto de não conseguir dormir à noite. Sobre isso, eu gostaria de dar um aviso.<br/>\n<br/>Originalmente, mesmo que se chame de cultivo sem fertilizantes, não existe solo cultivado ou sementes que não tenham absolutamente nenhum veneno de fertilizantes.<br/>\n<br/>Devido aos anos de veneno de fertilizantes, ambos estão extremamente alterados.<br/>\n<br/>Por causa disso, o solo perdeu a força para manifestar seu desempenho original.<br/>\n<br/>Junto a isso, as sementes também não têm a força para absorver os verdadeiros componentes do solo.<br/>\n<br/>Isso porque elas se alteraram para absorver os fertilizantes.<br/>\n<br/>A razão para isso é que é um princípio que qualquer substância se altere para se adaptar ao seu objeto.<br/>\n<br/>Mesmo que seja um objeto errado, ao se repetir constantemente, ela passa a se adaptar a ele. Isso é o que chamamos de intoxicação.<br/>\n<br/>\n<br/>Pela razão acima, quando se fica repentinamente sem fertilizantes, o solo não consegue manifestar imediatamente seu desempenho original.<br/>\n<br/>E, como não há fertilizantes para absorver como antes, ocorre um enfraquecimento temporário.<br/>\n<br/>No entanto, passado um certo tempo, o veneno dos fertilizantes desaparece gradualmente e, em seu lugar, o solo retorna à sua essência.<br/>\n<br/>Da mesma forma, com o desaparecimento do veneno dos fertilizantes nas sementes, a função original de absorver o solo começa a atuar, de modo que ambos se combinam e, perto da época da colheita, manifestam repentinamente sua força de crescimento original.<br/>\n<br/>E os sintomas de intoxicação não ocorrem apenas nas plantas.<br/>\n<br/>O mesmo acontece com os animais.<br/>\n<br/>Por exemplo, se um bebedor parar de beber e um fumante parar de fumar, eles ficarão temporariamente atordoados e sua vitalidade diminuirá.<br/>\n<br/>Isso também é evidente quando vemos que usuários habituais de laxantes sofrem de constipação, usuários habituais de remédios digestivos ficam com o estômago fraco, e usuários habituais de antitérmicos têm febre alta temporária quando param de usá-los, e o mesmo fenômeno ocorre com viciados em morfina e cocaína.<br/>\n<br/>Além disso, é o mesmo princípio de uma pessoa com dívidas que, ao chegar a data de vencimento, consegue um alívio temporário se refinanciar a dívida, mas se parar de refinanciar e pagar tudo de uma vez, sofrerá, mas depois alcançará a estabilidade.<br/>\n<br/>Por esse princípio, para que o grande poder do cultivo sem fertilizantes se manifeste verdadeiramente, é necessário que o veneno dos fertilizantes desapareça completamente tanto das sementes quanto do solo, e para isso são necessários inevitavelmente dois ou três anos.<br/>\n<br/>No entanto, em solos com relativamente pouco veneno de fertilizantes ou em terras recém-desbravadas, há muitos casos em que se obtém um aumento na colheita desde o início.<br/>\n<br/>O essencial é que o solo seja o mais puro, sem sujeiras. Com isso, pode-se alcançar efeitos surpreendentes.<br/>\n<br/>\n<br/>Portanto, se o cultivo sem fertilizantes for realizado em todo o país, um aumento de 50% na colheita será fácil, a renda dos agricultores dobrará e o tempo de trabalho será reduzido à metade do atual.<br/>\n<br/>Isso é a agricultura da Era de Miroku e, assim, a condição de vida dos agricultores.\" (Extraído de \"JIKAN SOSHO DAI 2 HEN - MUHIRYOU SAIBAI HOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN4.html",
    "title_ptbr": "Breve Comentário de Meishu-Sama: \"Críticas ao Cultivo Sem Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Breve Comentário de Meishu-Sama: \"Críticas ao Cultivo Sem Fertilizantes\"</font></b>　(Publicado em 13 de agosto de 1949)<br/>\n<br/>\"Ouço vozes de críticas ao cultivo sem fertilizantes, e a razão é que, se o cultivo sem fertilizantes for praticado, haverá uma redução na produção, sendo, portanto, um método terrível e prejudicial para a nação.<br/>\n<br/>No entanto, não há história mais absurda do que essa, pois não deve haver um único agricultor sem ambição, e se os resultados sem fertilizantes forem ruins, é certo que eles pararão de imediato.<br/>\n<br/>Portanto, não há erro em considerar que tais vozes de críticas são apenas assédio e extorsão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]