[
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual Devido a Forte Pancada na Parte Posterior da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Intelectual Devido a Forte Pancada na Parte Posterior da Cabeça\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Y.H. (mulher, ingressou na fé em 1947). Em setembro de 1946, caiu de uma altura de cerca de 90 centímetros, bateu fortemente a parte posterior da cabeça e desmaiou.<br/>\n<br/>\nUma semana depois, teve febre, ocasião em que recebeu uma injeção de nome desconhecido. A partir de então, passou a ter convulsões violentas e incessantes, chegando a um passo da morte.<br/>\n<br/>\nAo receber <i>Johrei</i>, foi salva e melhorou visivelmente.<br/>\n<br/>\nPor volta do quinto mês, teve uma nova purificação. O estado parecia a agonia da morte: o corpo todo frio, rígido e arroxeado, o rosto repuxado, num estado em que não se podia olhar diretamente.<br/>\n<br/>\nCom a proteção recebida, recentemente o corpo ficou quente, com boa cor, especialmente o rosto que ficou bonito.<br/>\n<br/>\nO físico é até melhor do que o de uma criança normal, mas a inteligência é igual à de um bebê de dois ou três anos.<br/>\n<br/>\nToda a família ingressou na fé e entronizamos a Imagem de <i>Kannon</i> em Biombo, mas ainda não recebemos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nSeria devido às toxinas dos remédios? Ou haveria alguma relação espiritual? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso não é toxina de remédio.<br/>\n<br/>\nToxina de remédio não causa esse tipo de coisa.<br/>\n<br/>\nComo ela bateu fortemente a parte posterior da cabeça, a hemorragia interna ainda está endurecida, o que impossibilita o desenvolvimento das funções intelectuais.<br/>\n<br/>\nPortanto, basta ministrar bastante <i>Johrei</i> na parte posterior da cabeça... com paciência.<br/>\n<br/>\nFazendo isso, ela vai melhorar gradualmente.<br/>\n<br/>\nOs sintomas ficam exatamente como se um espírito estivesse encostado.<br/>\n<br/>\nE é preciso entronizar a Imagem da Luz Divina.<br/>\n<br/>\nPois isso é o fundamental.<br/>\n<br/>\nApenas a Imagem de <i>Kannon</i> em Biombo não é suficiente.<br/>\n<br/>\nEntronize imediatamente a Imagem da Luz Divina e, ministrando <i>Johrei</i> na parte posterior da cabeça, ela ficará curada.<br/>\n<br/>\nTendo ingressado na fé em 1947 e até hoje não ter entronizado a Imagem da Luz Divina não está certo.<br/>\n<br/>\nÉ por causa dessa atitude que não conseguem receber a proteção.<br/>\n<br/>\nEm tudo, é preciso fazer o que deve ser feito... se não fizerem assim, a proteção será fraca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「後頭部の強打による知的障害に対する浄霊の急所」",
    "filename": "JK16.html"
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor na Perna Devido ao Encosto do Espírito da Mãe que Faleceu com Ferimento na Perna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor na Perna Devido ao Encosto do Espírito da Mãe que Faleceu com Ferimento na Perna\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"S.T. (10 anos, menina). Aos três anos, de repente, os globos oculares se voltaram para o centro, braços e pernas pararam de funcionar. O diagnóstico médico foi paralisia cerebral infantil, sem esperança de cura.<br/>\n<br/>\nFomos consultar o zelador do templo Myohoji em Horinouchi, que disse que isso ocorreu pela ira do Deus da Terra, pois havíamos removido cerca de 1,8 metros de cerca de madeira atrás da casa para cavar um abrigo antiaéreo.<br/>\n<br/>\nEle nos orientou a fazer uma purificação por vinte e um dias (oferecer sal no altar xintoísta, pedir perdão sinceramente e espalhar esse sal no terreno utilizado). Após a purificação, no segundo dia, ela voltou ao normal.<br/>\n<br/>\nEm abril de 1947, eu (a mãe) ingressei na fé. Em julho do mesmo ano (minha mãe feriu a perna em um acidente de trânsito e faleceu no mesmo dia), a menina teve fortes dores de cabeça e ministrei-lhe <i>Johrei</i>.<br/>\n<br/>\nComo era a primeira vez e eu não entendia bem, dei-lhe aspirina. Ela pareceu ficar bem, mas na manhã seguinte, a perna esquerda parou de funcionar.<br/>\n<br/>\nNaquela época, ela sentia muita dor, desde a virilha até toda a perna. Ministrei-lhe <i>Johrei</i>, mas no meio do caminho, por cerca de um ano, tentei outras coisas também.<br/>\n<br/>\nAtualmente, estou ministrando <i>Johrei</i>, meu marido e ela também ingressaram na fé. Já recebemos a Imagem da Luz Divina.<br/>\n<br/>\nO tornozelo é frouxo, no inverno a parte abaixo do joelho fica muito fria. A sola do pé, especialmente perto da base dos dedos, e o peito do pé ficam moles.<br/>\n<br/>\nNo último mês, ela reclamou de dor no pescoço (especialmente na parte frontal da cabeça). Desde que isso melhorou,<br/>\n<br/>\na moleza ficou bem mais firme, e ela consegue flexionar e estender o dedão do pé aos poucos.<br/>\n<br/>\nQuando recebe purificação, o comprimento das pernas fica diferente (a perna ruim fica mais curta), mas logo depois volta ao mesmo comprimento.<br/>\n<br/>\nPeço que me oriente sobre o ponto vital do <i>Johrei</i>.<br/>\n<br/>\nAlém disso, no final do mesmo mês em que a doença começou, meu outro filho faleceu. Como não tínhamos residência fixa, há cinco anos deixamos os ossos guardados no templo da vila vizinha.<br/>\n<br/>\nComo os ossos da cabeça não queimaram bem, joguei cinzas sobre eles no local de descarte de cinzas, mas quando fui lá dias depois, estavam rolando em um lugar diferente.<br/>\n<br/>\nPela bondade do proprietário da casa, colocamos apenas a cabeça no túmulo vazio dele, mas acredito que já tenha retornado à terra.<br/>\n<br/>\nO que devo fazer com os ossos mencionados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Deus da Terra... costumam falar muito em Deus da Terra.<br/>\n<br/>\nVoltou ao normal no segundo dia... que coisa misteriosa.<br/>\n<br/>\nNo túmulo do proprietário... isso precisa ser resolvido rapidamente.<br/>\n<br/>\nÉ melhor enterrar logo.<br/>\n<br/>\nTem que enterrar junto com essa cabeça.<br/>\n<br/>\nSó a cabeça... isso não pode.<br/>\n<br/>\nTem que juntar tudo direitinho, e o lugar de enterrar deve ser o adequado, ou seja, não pode ficar separado.<br/>\n<br/>\nIsso também tem a ver com encosto espiritual... a minha mãe, feriu a perna... faleceu, esse espírito encostou.<br/>\n<br/>\nEssa dor na perna da criança.<br/>\n<br/>\nO ponto vital é a base da perna e o joelho, principalmente a parte de trás, então ministre bastante <i>Johrei</i> aí.<br/>\n<br/>\nFazendo isso com paciência, vai curar completamente.<br/>\n<br/>\nIsso está a um passo de curar, então está bom.<br/>\n<br/>\nO outro filho... há cinco anos, isso é ruim.<br/>\n<br/>\nO mais rápido possível, como eu disse, junte com a cabeça e é melhor enterrar no próprio túmulo.<br/>\n<br/>\nSe for impossível, pode ser no túmulo do proprietário.<br/>\n<br/>\nIsso está sendo cultuado, não é?<br/>\n<br/>\nBem, como é essa a situação, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足を怪我して死亡した母の憑霊による足の痛みに対する浄霊の急所」",
    "filename": "JK16.html"
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Devido ao Encosto do Espírito do Bisavô que Ficou Cego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual Devido ao Encosto do Espírito do Bisavô que Ficou Cego\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"T.K. (homem, 37 anos, ingressou na fé em outubro de 1949). Entronizamos a Imagem de <i>Kannon</i> em Biombo e a Imagem da Luz Divina.<br/>\n<br/>\nNossa casa foi usada duas vezes como local de aulas de iniciação, e toda a família ingressou na fé.<br/>\n<br/>\nEm setembro de 1950, participei do grupo de dedicação em Zuiun-kyo.<br/>\n<br/>\nEm agosto do ano passado, minha esposa deu à luz uma menina.<br/>\n<br/>\nHá dez anos, ela solidificou uma doença renal com remédios.<br/>\n<br/>\nDurante a gravidez, teve cãibras no lado inferior direito do abdômen e na perna direita. Durante e após o parto, a perna direita ficou dormente e com dificuldade de movimento, como se fosse beribéri, mas atualmente está muito melhor.<br/>\n<br/>\nTalvez por isso, a bebê tem uma cor ruim e, apesar de mamar bem, não cresce.<br/>\n<br/>\nEm dezembro do ano passado, teve a purificação de coqueluche e, por um momento, parecia que ia parar de respirar, mas em cerca de duas semanas melhorou e a cor ficou um pouco melhor.<br/>\n<br/>\nDesde que nasceu, o olho direito estava inchado, saindo muita remela e lágrima, mas atualmente a remela diminuiu.<br/>\n<br/>\nA íris do olho direito é um pouco pequena, e a pupila tem uma parte redonda e outra serrilhada.<br/>\n<br/>\nAlém disso, quando parece estar olhando para algo, ela aumenta e diminui de tamanho.<br/>\n<br/>\nEm ambos os olhos, a íris desce cada vez mais, e o olho direito fica quase todo branco.<br/>\n<br/>\nEla ouve bem, mas atualmente, aos cinco meses, quase não sorri quando brincamos com ela.<br/>\n<br/>\nO bisavô faleceu há quatro anos, aos 75 anos, mas o olho direito dele estava cego desde os 45 anos devido a um estilhaço de pedra. Isso seria espiritual?<br/>\n<br/>\nOu seria devido a toxinas? O que devemos fazer daqui para frente para sermos salvos? Peço que me ensine o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Cãibra... isso não seria repuxamento?<br/>\n<br/>\nTambém tem bastante toxina de remédio.<br/>\n<br/>\nA perna direita repuxar... isso é endurecimento de toxinas.<br/>\n<br/>\nComo se fosse beribéri... isso também é por causa disso.<br/>\n<br/>\nA criança ter cor ruim... isso também é toxina de remédio.<br/>\n<br/>\nPelo visto, o bisavô... parece que esse espírito está encostado.<br/>\n<br/>\nCego desde os 45 anos... foi nessa época que ficou serrilhado.<br/>\n<br/>\nBem, é espiritual. É o olho direito, não é?<br/>\n<br/>\nSe ministrar <i>Johrei</i> no olho e no meio da parte posterior da cabeça, vai curar.<br/>\n<br/>\nE sobre quase não sorrir quando brincam com ela... não seria porque ela não enxerga bem?<br/>\n<br/>\nEla não enxerga bem. Como acabou de nascer, esse tipo de coisa tem uma cura relativamente boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「失明した曽祖父の憑霊による視覚障害に対する浄霊の急所」",
    "filename": "JK16.html"
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Fadiga Devido a Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Fadiga Devido a Toxinas de Remédios\"</font></b> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"K.T. (homem, 44 anos). Minha cabeça ficou pesada, perdi a vontade de conversar com as pessoas, não conseguia segurar objetos e não conseguia trabalhar.<br/>\n<br/>\nFiz tratamento médico por um mês, tomei cerca de vinte injeções desconhecidas, mas não melhorei.<br/>\n<br/>\nApliquei acupuntura na cabeça cerca de dez vezes e moxabustão na lombar e nas pernas.<br/>\n<br/>\nDepois disso, fiquei um pouco melhor, mas meu irmão mais novo, T., enlouqueceu. Após procurarmos ajuda em vários lugares sem sucesso,<br/>\n<br/>\nfomos salvos por um ministro deste caminho e ingressei na fé em outubro de 1948.<br/>\n<br/>\nEm abril do ano seguinte, fui cultuar na Sede em Atami. Ao voltar para casa, tive uma purificação ainda mais forte na cabeça, mas em cerca de um mês fiquei bem.<br/>\n<br/>\nApós cultuar no Culto de Outono de 1951 e voltar para casa, tive novamente purificação na cabeça e sofro até hoje.<br/>\n<br/>\nOs sintomas são: em alguns dias a cabeça fica pesada, em outros sinto uma aflição como se houvesse algo enfiado dentro da cabeça.<br/>\n<br/>\nDurante esse período, todos os dias sinto como se a cabeça não fosse minha, não consigo pensar como quero.<br/>\n<br/>\nAlém disso, às vezes o corpo todo treme, sinto um aperto no peito e o baixo-ventre treme sem forças.<br/>\n<br/>\nTudo me irrita e não consigo fazer nada.<br/>\n<br/>\nAos cinco ou seis anos, sofri do intestino e tive convulsões. Minha mãe pediu à <i>Kannon</i> de Hase que, se eu conseguisse andar até lá, iria cultuar uma vez por ano no dia do festival, e eu ia todos os anos.<br/>\n<br/>\nAos 19 anos, um pedaço de madeira bateu fortemente na minha cabeça, sangrei muito pela boca e pelo nariz, e por cerca de um mês senti como se o cérebro estivesse rolando dentro da cabeça.<br/>\n<br/>\nEstou desgostoso com minha profissão atual (agricultura em viveiro de mudas) e penso em mudar de ramo.<br/>\n<br/>\nQuando recebo <i>Johrei</i> do reverendo, sinto-me aliviado, mas ao voltar para casa, a cabeça fica estranha novamente.<br/>\n<br/>\nO pai da minha mãe morreu louco, e meu pai adotivo morreu de sífilis cerebral.<br/>\n<br/>\nA purificação na minha cabeça seria espiritual? Onde devo receber <i>Johrei</i> principalmente? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso é, sem dúvida, toxina de remédio. Vinte injeções desconhecidas... isso está causando um grande mal.<br/>\n<br/>\nAlém disso, a acupuntura... isso é ruim.<br/>\n<br/>\nPois é como injetar diretamente na cabeça. É essa toxina de remédio. Há outras toxinas de remédios também.<br/>\n<br/>\nEsses sintomas são de toxinas de remédios solidificadas na cabeça.<br/>\n<br/>\nPor isso fica assim.<br/>\n<br/>\nPerde a vontade de trabalhar, a cabeça... não consegue pensar o que quer pensar.<br/>\n<br/>\nNão consegue se concentrar, e por isso não tem vontade de fazer nada.<br/>\n<br/>\nIsso tem cura. Mas vai levar bastante tempo. É aos poucos.<br/>\n<br/>\nHá nódulos na parte posterior da cabeça. E ao redor do pescoço. De qualquer forma, deve-se ministrar <i>Johrei</i> com bastante paciência.<br/>\n<br/>\nÉ bom você mesmo fazer. Assim vai curar.<br/>\n<br/>\nEu também tenho experiência com isso, toxinas de remédios antigos para os dentes foram para a cabeça.<br/>\n<br/>\nFoi exatamente algo assim.<br/>\n<br/>\nPor isso, a pessoa mesma... ou enlouquece ou comete suicídio, é um dos dois.<br/>\n<br/>\nTenta pensar, mas não consegue. Pensa em outras coisas.<br/>\n<br/>\nDoeu, e essas toxinas de remédios subiram gradualmente para a cabeça e se solidificaram lá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による倦怠感に対する浄霊の急所」",
    "filename": "JK16.html"
  },
  {
    "source_file": "JK17.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O ponto vital para o Johrei na úlcera gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O ponto vital para o Johrei na úlcera gástrica\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.K. (Ingressou na fé em 1948. 53 anos, homem). Temos a permissão de entronizar a Imagem da Luz Divina (Goshintai), a Fotografia e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Já recebi orientações repetidas vezes sobre a úlcera gástrica, mas desde outubro do ano retrasado a purificação está especialmente intensa,<br/>\n<br/>e até o presente momento a dor continua todos os dias. Vomito substâncias estranhas em média umas três vezes por mês (a quantidade de cada vômito é de cerca de 1,8 a 2,7 litros).<br/>\n<br/>A cor é de algo como pus branco e de um verde-chá escuro.<br/>\n<br/>Os remédios de uso interno antes de ingressar na fé foram Gennoshoko por cerca de meio ano, uns cinco frascos de Seirogan, digestivos, analgésicos, etc.,<br/>\n<br/>e como injeções, duas ou três de morfina, dez de Salvarsan 606, além de algumas doses de quinino. Há trinta anos, devido à gonorreia, tomei Kengol e outro tipo de remédio por três meses.<br/>\n<br/>Além disso, na época do exército, tomei injeções preventivas, etc.<br/>\n<br/>O estado atual é que a dor nas costas dói especialmente da parte de trás do lado esquerdo do estômago até a região dos rins, e o lado direito também dói às vezes.<br/>\n<br/>A dor na parte superior dos rins parece ser especialmente intensa.<br/>\n<br/>No abdômen, dói especialmente abaixo do umbigo, do diafragma esquerdo até a boca do estômago, e queixo-me de dores intensas especialmente no diafragma esquerdo.<br/>\n<br/>Não tenho febre, e mesmo quando tenho, é febre baixa.<br/>\n<br/>Quando vomito algo parecido com pus branco em vez de verde-chá, sinto dores especialmente intensas.<br/>\n<br/>A quantidade de substâncias estranhas que vomitei desde que ingressei na fé até agora é considerável.<br/>\n<br/>Nos momentos de dor intensa, fica duro como uma tábua, e constantemente sobe um muco (nura).<br/>\n<br/>Ao urinar, a uretra dói, e isso se estende à região dos rins e dói até a área do diafragma.<br/>\n<br/>A urina está sempre turva como pus.<br/>\n<br/>O apetite tende a ser seletivo (alimentação desequilibrada).<br/>\n<br/>Estaria tudo bem deixá-lo comer apenas o que ele pede?<br/>\n<br/>Desde que recebi o Ohikari 'Joryoku' no ano retrasado, a purificação ficou especialmente forte, e atualmente ainda não recebi o Ohikari 'Komyo'.<br/>\n<br/>Minha esposa também ingressou na fé junto comigo, e por volta de 1949 fomos utilizados como uma filial (shutchosho).<br/>\n<br/>Não temos nenhum filho.<br/>\n<br/>Como moramos longe da igreja, recebo <i>Johrei</i> de um ministro de outra igreja nos momentos de purificação intensa, e normalmente é minha esposa quem ministra.<br/>\n<br/>Desde que ingressei na fé, não há intervalos nas dores maiores e menores; seria porque o ponto vital do <i>Johrei</i> está errado?<br/>\n<br/>Quando a purificação está intensa e ministro <i>Johrei</i>, a dor sempre se intensifica temporariamente.<br/>\n<br/>Nos momentos de dor intensa, ao vomitar as substâncias estranhas, sinto um alívio temporário, por isso coloco o dedo na boca e provoco o vômito artificialmente. O que o senhor acha disso?<br/>\n<br/>Não seria por isso que a purificação está se prolongando?<br/>\n<br/>Recebo o papel sagrado (Goreishi) todos os dias.<br/>\n<br/>Em caso de dor intensa, ministro <i>Johrei</i> mais de dez vezes por dia; estaria tudo bem assim? Normalmente são cerca de duas a três vezes por dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A uretra dói... é porque as toxinas dos remédios na urina irritam a mucosa.<br/>\n<br/>Acham que a alimentação seletiva é ruim, mas de forma alguma é assim. A alimentação seletiva é ótima.<br/>\n<br/>A medicina diz que é ruim, mas, na verdade, a alimentação seletiva é boa para a saúde.<br/>\n<br/>O melhor exemplo de alimentação seletiva são os pássaros.<br/>\n<br/>O canário, por exemplo, só come painço.<br/>\n<br/>A alimentação seletiva ocorre porque o corpo exige.<br/>\n<br/>Ele exige porque é necessário.<br/>\n<br/>É ótimo, então faça bastante a alimentação seletiva.<br/>\n<br/>O ser humano se torna saudável fazendo alimentação seletiva.<br/>\n<br/>\n<br/>Com as plantações agrícolas é assim. Se plantar uma única coisa, gradualmente vai colhendo mais.<br/>\n<br/>Como a terra cria os nutrientes que aquilo exige, produz-se muito.<br/>\n<br/>É bom trocar o Ohikari.<br/>\n<br/>A purificação atual é forte, então vem forte para a pessoa.<br/>\n<br/>Vômito artificial... na verdade, não é bom.<br/>\n<br/>Forçar o vômito, sabe. Mas não faz tanto mal assim.<br/>\n<br/>Porém, se fizer isso, apenas vira um hábito, e da próxima vez a forma de vomitar ficará ruim.<br/>\n<br/><i>Johrei</i>... isso pode fazer quantas vezes quiser.<br/>\n<br/>Apenas na tuberculose é um pouco diferente.<br/>\n<br/>Nas outras doenças, quanto mais <i>Johrei</i> fizer, melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É uma dor tão intensa que não se consegue nem olhar, e quando é forte, dura cerca de um dia e uma noite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não deveria ser assim. Quem está ministrando o <i>Johrei</i>? A Imagem de Komyo Nyorai está assentada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Temos a permissão de entronizar a Imagem de Daikomyo Nyorai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Já deveria ter curado, é estranho. Claro que é toxina de remédios. Há muita toxina de remédios.<br/>\n<br/>Então, não estarão colocando força no <i>Johrei</i>? Você deve ter avisado, não é?<br/>\n<br/>Estão fazendo nas costas, não é? Isso é, sem dúvida, nas costas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Tenho falado bem sobre o novo método de <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Mas ainda assim, estão colocando força. Senão, já teria que ter curado.<br/>\n<br/>Diga para tirarem mais a força.<br/>\n<br/>E como está nas costas, façam lá.<br/>\n<br/>E, sem colocar força, de modo que atravesse para o outro lado.<br/>\n<br/>Isso é difícil. Não colocar força e, com isso, fazer atravessar para o outro lado.<br/>\n<br/>Além disso, a alimentação seletiva é ótima. Comer uma única coisa é ótimo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Houve vezes em que comeu chocolate e parece que a dor veio por causa disso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é culpa da comida.<br/>\n<br/>As toxinas dos remédios estão saindo ali, então isso não é problema.<br/>\n<br/>De qualquer forma, é porque entraram remédios de péssima qualidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando a purificação não estiver intensa, estaria bem uma alimentação normal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Está bem. Pessoas assim são comuns. E isso é frequente com remédios fitoterápicos chineses (kampo).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No começo, foram seis bacias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É algo terrível.<br/>\n<br/>Vai até um certo pico e, ao ultrapassá-lo, melhora gradualmente, mas essa pessoa ainda não ultrapassou o pico.<br/>\n<br/>Pessoas assim têm vários picos.<br/>\n<br/>Se fizerem dessa forma, vai melhorar gradualmente. Não é algo tão difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃潰瘍の浄霊の急所」"
  }
]