[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vitiligo e ausência parcial de pelos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Vitiligo e ausência parcial de pelos\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 22 anos, a quem estou ministrando *Johrei*, tem uma mancha branca redonda de cerca de três sun (aprox. 9 cm) de diâmetro na panturrilha, e apenas nessa parte não nascem pelos. Qual seria o motivo? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"É vitiligo (leucodermia). Como sempre, é toxina medicinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente que não consegue dormir de bruços\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Paciente que não consegue dormir de bruços\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"W.T. (51 anos, mulher) sofreu de pleurisia há três anos e, depois disso, desenvolveu reumatismo articular.<br/>\n<br/>Atualmente, suas mãos e pés estão um pouco curvados. Ela consegue dormir de barriga para cima e de lado, mas não consegue dormir de bruços.<br/>\n<br/>Por favor, ensine-me o método de ministrar *Johrei* para ela.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Há toxinas nas costas, e como elas pressionam, ela não consegue dormir de bruços.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Luxação lombar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Luxação lombar\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 52 anos caiu do varal no telhado no ano passado e deslocou o osso da bacia.<br/>\n<br/>Ela foi a um ortopedista, mas foi informada de que é extremamente difícil consertar ossos finos. Já se passou um ano, mas ela não se recuperou.<br/>\n<br/>Ela será completamente curada com o *Johrei*? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Não sei se curará completamente, mas vai melhorar muito.<br/>\n<br/>A luxação é fácil de ocorrer. Muitas vezes as pessoas se enganam achando que é luxação, mas na maioria das vezes não é. Mesmo que seja luxação, cura.<br/>\n<br/>Muitas vezes, isso ocorre porque o sangramento muscular endureceu. Tente ministrar por um mês.<br/>\n<br/>Com isso vai curar. Na maioria dos casos, a pessoa volta a andar.<br/>\n<br/>O pneumotórax causou a pleurisia.<br/>\n<br/>A membrana pulmonar e a pleura devem estar sempre intimamente unidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha que muda de cor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Mancha que muda de cor\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os meus 18 anos, inúmeros pontos marrons apareceram no lado esquerdo do meu rosto e no lado esquerdo do meu peito, formando uma mancha.<br/>\n<br/>Atualmente, eles não estão aumentando nem diminuindo.<br/>\n<br/>Quando me sinto bem, a cor fica mais escura, e quando me sinto mal, a cor fica mais clara.<br/>\n<br/>Qual seria a causa disso?<br/>\n<br/>Se eu continuar recebendo *Johrei*, isso desaparecerá? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"(Não desaparecerá completamente, mas) ficará mais claro.<br/>\n<br/>É uma mancha, mas não é tão forte, parece ser uma mancha de toxina medicinal.<br/>\n<br/>Se fizer com paciência, desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pressão no peito decorrente de nevralgia (Pleurisia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Pressão no peito decorrente de nevralgia (Pleurisia)\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 70 anos sofreu de nevralgia ciática há sete ou oito anos, curando-se em pouco tempo.<br/>\n<br/>Em fevereiro deste ano, teve uma nevralgia intensa em ambos os lados da região lombar e nas pernas. Recebeu tratamento de shiatsu, mas piorou, e devido a uma sensação de pressão no peito, passou a ter dificuldade para respirar.<br/>\n<br/>O médico diagnosticou pleurisia e, no mesmo dia, retirou cerca de 7 go (aprox. 1,26 litros) de água do lado direito do peito. Depois disso, retirou água sete vezes, uma vez por semana.<br/>\n<br/>Nesse meio tempo, ele ouviu falar de *Kannon*, começou a receber *Johrei* imediatamente e estava melhorando aos poucos.<br/>\n<br/>No entanto, por volta de 20 de agosto, começou a sentir fadiga em todo o corpo, falta de apetite e foi emagrecendo gradualmente.<br/>\n<br/>Ele está se esforçando ao máximo, pois deseja ser salvo. Por favor, ensine-me o método de ministrar *Johrei*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"(A nevralgia estava endurecida. Na verdadeira pleurisia úmida, se retirar a água, vira vício.)<br/>\n<br/>Há toxina medicinal no corpo. Nas pernas, é da região lombar até as coxas; se baixar a febre, curará sem problemas.<br/>\n<br/>(Com certeza vai curar, mas não se deve deixá-lo enfraquecer. Para isso, é preciso baixar a febre. Encontrar o ponto vital.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabelos crespos e vermelhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Cabelos crespos e vermelhos\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de oito anos teve o cabelo raspado quarenta dias após o nascimento. Depois disso, nasceram cabelos extremamente crespos e vermelhos, que cresceram cerca de dois ou três sun (aprox. 6 a 9 cm) e continuam assim até hoje.<br/>\n<br/>A cabeça dela tem muita febre. Por favor, ensine-me o método de ministrar *Johrei*.<br/>\n<br/>A irmã mais velha dessa criança, de 23 anos, tem cárie óssea. Além disso, o avô delas morreu de tuberculose, mas em vida ele havia matado uma raposa.<br/>\n<br/>Quando pediram a uma certa divindade para orar, foi dito que o avô estava sofrendo a maldição da raposa.<br/>\n<br/>Existe alguma relação entre a causa da morte desse avô e a doença das netas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Há toxinas na cabeça. Cura com o *Johrei*.<br/>\n<br/>A cárie óssea não é apenas do avô, mas o acúmulo total de muitos pecados.<br/>\n<br/>No caso do avô, pode ser a maldição da raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A diferença entre diarreia por intoxicação alimentar e diarreia por purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A diferença entre diarreia por intoxicação alimentar e diarreia por purificação\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir seus ensinamentos sobre como distinguir entre a diarreia causada por intoxicação alimentar e a diarreia causada pela purificação do peritônio ou outras purificações.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"A causada por intoxicação é temporária, e quando a diarreia do alimento termina, ela cura.<br/>\n<br/>A diarreia causada por purificação ocorre frequentemente e é prolongada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O futuro de um paciente que tomou grandes quantidades de Norshin: A ocorrência de purificação é inevitável\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"O futuro de um paciente que tomou grandes quantidades de Norshin: A ocorrência de purificação é inevitável\"</b></font> (9 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel de 47 anos, que sofre com toxinas medicinais, tomava remédios desde os 20 anos. Até recentemente, ela tomava cerca de dez doses de Norshin (analgésico) de manhã, à tarde e à noite.<br/>\n<br/>No dia 28 de agosto, fiz com que ela parasse com os remédios e ela assistiu às aulas para ingressar na fé. Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Como a purificação vai ocorrer, é melhor avisá-la bem com antecedência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fezes verdes em crianças é algo bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Fezes verdes em crianças é algo bom\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.S. (menina de 7 meses) teve fezes verdes por cerca de dez dias a partir do quarto mês de vida.<br/>\n<br/>Preocupados, consultamos um médico, que diagnosticou beribéri infantil. Ela melhorou em cerca de dez dias.<br/>\n<br/>No entanto, por volta de 10 de junho, de repente ela chorou o dia todo, desde a manhã. Ao entardecer, ela revirou os olhos para cima.<br/>\n<br/>Desde então, ela passou a revirar os olhos mais de dez vezes por dia e chorou sem parar por uma semana.<br/>\n<br/>Em cerca de dez dias, os olhos melhoraram bastante, mas depois disso, o pescoço ficou mole e não se firmava.<br/>\n<br/>Após o diagnóstico, o médico disse que era paralisia cerebral infantil.<br/>\n<br/>Fizemos vários tratamentos, mas não houve nenhum efeito. Começamos a ministrar *Johrei* anteontem.<br/>\n<br/>Atualmente, ela revira os olhos várias vezes ao dia, e seu desenvolvimento intelectual está consideravelmente atrasado em relação a uma criança normal.<br/>\n<br/>Qual seria a causa disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Fezes verdes é algo bom. Não tem nada a ver com beribéri infantil.<br/>\n<br/>O pescoço ficar mole é porque um espírito de um bebê prematuro ou de um aborto que não foi assentado (cultuado) está perdido e encostou nela.<br/>\n<br/>É bom investigar bem e assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]