[
  {
    "source_file": "yakudoku2.html",
    "title_ptbr": "Tese de Meishu-Sama: \"Os Diversos Aspectos das Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Tese de <i>Meishu-Sama</i>: \"Os Diversos Aspectos das Toxinas dos Remédios\"</font></b>　（Escrito em 1952）<br/>\n<br/>\"Devem ter compreendido plenamente que a causa de todas as doenças são as toxinas dos remédios, mas, mesmo dizendo simplesmente toxinas dos remédios, como há muitos tipos, não é preciso dizer que os sintomas causados por eles também são naturalmente infinitamente variados. Escreverei detalhadamente sobre eles.<br/>\n<br/>Primeiro, os remédios ocidentais; como também há tipos como remédios orais, injeções, desinfetantes, pomadas, etc., abordarei primeiro os remédios orais, que têm sido os mais usados desde os tempos antigos, e seus tipos são tantos, milhares ou dezenas de milhares, que não se pode contar, e, se pararmos para pensar, isso também é estranho.<br/>\n<br/>O motivo é que, seja qual for a doença, a sua causa é uma só, e, dependendo do local onde se manifesta, recebe vários nomes de doenças; portanto, a rigor, se houvesse um remédio que fizesse efeito, bastaria apenas um.<br/>\n<br/>No entanto, o fato de haver tantos como mencionado acima é porque não há absolutamente nenhum remédio que faça efeito de verdade.<br/>\n<br/>E os remédios tomados pela boca, se forem muito fortes, ferem a boca ou causam intoxicação, então dizem que os enfraqueceram muito, mas, de qualquer forma, se forem tomados várias vezes ao dia por dias, dezenas ou centenas de dias, por menor que seja a toxina, atingirá uma quantidade considerável.<br/>\n<br/>E o interessante é que as dores causadas pelos remédios ocidentais, como dor aguda, coceira, febre alta, paralisia, etc., são todas intensas, mas as dores dos remédios chineses são dor surda, sensação de peso e fadiga, febre baixa, etc., sendo graduais.<br/>\n<br/>Além disso, há vários remédios novos, como o óleo de rícino para a disenteria epidêmica, ou os comprimidos de cáscara sagrada usados para a constipação, etc., que, de fato, fazem efeito temporariamente, mas no fim acabam piorando.<br/>\n<br/>Os laxantes também enfraquecem a função de processamento das fezes, o que faz com que a constipação piore ainda mais.<br/>\n<br/>Além disso, tomar laxante e ter constipação torna-se um jogo de gato e rato, e acaba se tornando uma constipação crônica.<br/>\n<br/>Além disso, como essas toxinas de remédios se acumulam, mesmo que pouco a pouco, tornam-se novas causas de doenças, e as doenças causadas por isso ocorrem muito nos rins.<br/>\n<br/>Também fazem tomar laxantes dizendo que vão limpar o intestino, mas isso também é uma história realmente absurda, pois a limpeza é feita adequadamente pelo próprio intestino, então não há como ser bom fazer coisas desnecessárias e atrapalhar.<br/>\n<br/>Não é preciso dizer que, se acumularem coisas sujas e desnecessárias, o intestino é feito para eliminá-las em forma de diarreia.<br/>\n<br/>Na disenteria epidêmica também, pela minha longa experiência, o resultado é melhor se não fizer tomar óleo de rícino.<br/>\n<br/>Aqui também quero chamar a atenção sobre o enema (lavagem intestinal), que também é muito ruim. Novamente, assim como o laxante, ele entorpece a atividade do intestino.<br/>\n<br/>Pensem bem. Se a sujeira chamada fezes se acumular, ela é feita para sair naturalmente pelo ânus.<br/>\n<br/>Apesar disso, induzir a saída por fora, que ato antinatural é esse? Sem precisar pensar, é óbvio que não vai dar certo.<br/>\n<br/>Também costumam fazer enema como meio de baixar a febre, mas isso é porque não sabem que a febre e as fezes não têm nenhuma relação.<br/>\n<br/>Anteriormente, tratei de um paciente assim.<br/>\n<br/>Era um menino de três anos, e a barriga estava como um tambor.<br/>\n<br/>Ao perguntar, disseram que continuaram fazendo enema desde logo após o nascimento, então ele foi se acostumando, e acabou ficando de um jeito que as fezes não saíam se não fizessem enema, então,<br/>\n<br/>mesmo sabendo que era ruim, como ele sofria muito, não conseguiam parar; eu fiquei pasmo com a ignorância da medicina.<br/>\n<br/>Outra coisa é que a medicina costuma dizer que, se houver constipação, ocorre autointoxicação, mas isso também não faz o menor sentido.<br/>\n<br/>A medicina deve pensar que, se as fezes se acumularem, a toxina das fezes circulará pelo corpo, mas isso é realmente cômico.<br/>\n<br/>Por mais que as fezes se acumulem, elas não exsudam para fora da bolsa de fezes.<br/>\n<br/>Quanto mais se acumulam, apenas vão ficando mais duras, então, por mais que se acumulem, não há o menor obstáculo para a saúde.<br/>\n<br/>Pela minha experiência, um ou dois meses é comum, e nos casos graves houve quem não evacuasse por meio ano, mas não aconteceu nada.<br/>\n<br/>Anteriormente, saiu em uma certa revista feminina que houve uma pessoa que ficou dois anos, mas não aconteceu nada.<br/>\n<br/>Vendo isso, não há o que se preocupar com a constipação.<br/>\n<br/>\n<br/>Em seguida, já falei sobre os medicamentos para resfriado, tuberculose, estômago, intestino, etc., mas, além desses, todos os medicamentos, como sedativos para o cérebro, colírios, gargarejos, diuréticos, antídotos, remédios para aquecer, fortificantes, remédios para aumentar o sangue, remédios para não pegar resfriado, remédios para tosse, analgésicos, etc., embora todos se tornem causas de agravamento da doença, não há nenhum que possa curar a doença.<br/>\n<br/>Mostrarei vários exemplos reais sobre isso; primeiro, os analgésicos usados para o cérebro, etc., mostram um pouco de efeito temporário, mas acabam virando vício, e, sem que se perceba, as toxinas residuais se acumulam e se tornam várias causas de doenças.<br/>\n<br/>Além disso, os colírios são os mais desaconselháveis, pois endurecem até o terçol, etc., tornando mais difícil a cura.<br/>\n<br/>Além disso, as pessoas não sabem, mas os colírios também se tornam a causa do tracoma, então deve-se tomar cuidado. Isso também depende do colírio, mas o fato é que as toxinas do remédio penetram na mucosa das pálpebras e, com o passar dos anos, tentam sair em forma de erupção.<br/>\n<br/>Além disso, as pessoas que choram constantemente sem estarem tristes é porque o colírio se transformou em lágrimas com o passar do tempo, então, se sair o quanto tiver que sair, curará naturalmente.<br/>\n<br/>No entanto, a medicina diz que é problema no saco lacrimal, etc., mas é um grande erro de avaliação.<br/>\n<br/>Além disso, a remela é eliminada pela toxina da parte frontal da cabeça ou pela purificação do fundo dos olhos, então é muito bom, e, mais do que tudo, em qualquer doença ocular, se a remela começar a sair, com certeza curará.<br/>\n<br/>\n<br/>O próximo é o remédio para o nariz, mas, entre os remédios para o nariz, o mais temível é a intoxicação por cocaína.<br/>\n<br/>Muitas vezes há pessoas com o hábito de inalar cocaína, mas, como é temporariamente refrescante, não conseguem parar, e, com o tempo, afeta o cérebro, e não são poucas as pessoas que morrem jovens, mas parece que é especialmente comum entre os artistas.<br/>\n<br/>O próximo é o gargarejo, que é um veneno extremamente diluído, mas, se usado constantemente, penetra na mucosa da boca e, quando é eliminado como toxina, a mucosa fica áspera, causa catarro, a língua fica áspera, ou surgem pequenos inchaços, etc., então é melhor parar.<br/>\n<br/>É especialmente ruim para os artistas que usam a garganta. O mesmo pode ser dito sobre os remédios líquidos em geral.<br/>\n<br/>Com o tempo, as toxinas dos remédios que penetraram pela mucosa tornam-se como o mencionado acima, mas, como o remédio é forte, é maligno.<br/>\n<br/>E, surpreendentemente, o câncer de língua também tem isso como causa. No entanto, a medicina tenta curar com remédios, então acaba adicionando doenças.<br/>\n<br/>Além disso, pastas de dente com remédios, etc., também enfraquecem muito os dentes.<br/>\n<br/>\n<br/>O próximo é a pomada, que também não deve ser subestimada.<br/>\n<br/>Muitas vezes, as toxinas da pomada penetram pela pele e se tornam causas de várias doenças.<br/>\n<br/>Anteriormente, houve um paciente assim. No início, surgiu um eczema em uma parte do corpo, e o médico, considerando-o maligno, aplicou uma pomada forte, então foi se espalhando gradativamente e, em dois ou três anos, espalhou-se por todo o corpo.<br/>\n<br/>Até então, ele estava se tratando em um hospital famoso, mas disseram que não tinha mais jeito, e ele veio até mim,<br/>\n<br/>mas eu me assustei ao ver de relance que o corpo inteiro estava roxo sem deixar espaços, e em vários lugares o eczema estava desmoronando, escorrendo um líquido, e a dor que anulava a coceira era mais terrível,<br/>\n<br/>e ele não conseguia dormir direito à noite, então até eu recusei, achando que não havia esperança, mas ouvi dizer que ele morreu um ou dois meses depois.<br/>\n<br/>Também houve este caso interessante.<br/>\n<br/>Este paciente tinha os ombros e as costas rígidos, então aplicava constantemente um certo emplastro famoso, e, como isso se prolongou por muitos anos, as marcas do emplastro ficaram como um padrão geométrico por todas as costas, e dizia que não saía por mais que lavasse.<br/>\n<br/>Isso ocorreu porque as toxinas do emplastro penetraram pela pele e ficaram como se estivessem tingidas, e, além disso, como havia uma dor considerável constantemente, eu também tive bastante trabalho, mas, como parecia ser muito forte, curou quase totalmente em cerca de um ano, mas aprendi que não se deve subestimar achando que é apenas um emplastro.<br/>\n<br/>Há mais uma coisa que as pessoas não percebem de jeito nenhum. É o famoso Jintan, e essa intoxicação também é considerável, e isso eu soube por exemplos de várias pessoas, mas os usuários frequentes de Jintan têm a função digestiva enfraquecida, a cor do rosto fica ruim e ficam propensos a contrair doenças.<br/>\n<br/>É como uma versão leve da intoxicação por narcóticos, que é um problema hoje em dia.<br/>\n<br/>\n<br/>Aqui, escreverei sobre um que pode ser chamado de rei entre as toxinas dos remédios, que é o número 606 como antissifilítico, também conhecido como Salvarsan.<br/>\n<br/>Este tem como matéria-prima o arsênico, e é um remédio tão forte que a quantidade de uma colherinha de ouvido é uma dose letal, então a força de paralisação da purificação também é forte, por isso faz muito efeito nas erupções da sífilis, etc.<br/>\n<br/>É claro que, como são erupções empurradas para a pele pela purificação, assim que se injeta o Salvarsan, os sintomas recuam instantaneamente, então fica limpo temporariamente, mas não é fundamental.<br/>\n<br/>Isso é como a própria medicina afirma que o Salvarsan é temporário e que outras terapias antissifilíticas devem ser realizadas em conjunto.<br/>\n<br/>Sobre isso, fiz uma grande descoberta. É que as toxinas do Salvarsan sobem facilmente para o cérebro e, quando sobem, surpreendentemente, muitas vezes causam doenças mentais.<br/>\n<br/>Então, o diagnóstico médico acha que a sífilis subiu para o cérebro, mas, quem diria, na verdade foi o Salvarsan que atacou o cérebro.<br/>\n<br/>Isso também deve ser compreendido pelos senhores especialistas se tiverem em mente esse princípio e pesquisarem suficientemente.<br/>\n<br/>\n<br/>Em seguida, sobre o ponto errado das injeções em geral, mesmo sendo injeção, como é uma paralisação temporária da purificação, a eficácia também é apenas por um certo período, mas, se não houvesse efeitos colaterais, seria ótimo, mas as toxinas residuais tornam-se outras causas de doenças, então é problemático.<br/>\n<br/>E, ultimamente, estão aplicando desesperadamente as respectivas injeções preventivas contra doenças contagiosas, mas, lamentavelmente, a raiz das doenças contagiosas é desconhecida e não há método para curá-las, então, mesmo que seja inevitável, o efeito esperado é muito difícil de ser obtido.<br/>\n<br/>No entanto, de acordo com o nosso método de <i>Johrei</i>, tanto a sífilis quanto as doenças contagiosas curam-se de forma extremamente simples, então, se isso se tornar amplamente conhecido, a necessidade de injeções preventivas, etc., desaparecerá totalmente, e será de grande ajuda.<br/>\n<br/>Aqui, escreverei sobre os malefícios causados pelas injeções preventivas; primeiro, a má influência das toxinas dos remédios devido às injeções preventivas que aparece mais claramente é o surgimento de pequenos inchaços do joelho para baixo.<br/>\n<br/>Isso também, se for deixado de lado, inchará até certo ponto, abrirá um buraco naturalmente, e o remédio da injeção que virou pus sairá e curará, mas a medicina, que não sabe disso, usa pomadas ou faz incisões, então acaba se prolongando.<br/>\n<br/>Além disso, dependendo da injeção, também se torna a causa de gangrena e panarício, e pode até haver casos em que os dedos são amputados.<br/>\n<br/>Além disso, para as pessoas sem sorte, isso pode até atingir a vida.<br/>\n<br/>Anteriormente, tratei de uma paciente assim.<br/>\n<br/>Era uma mulher casada de cerca de quarenta anos, e as toxinas da injeção desceram para o tornozelo e viraram um inchaço, então o tratamento médico fez uma incisão, mas não curava de jeito nenhum, piorava cada vez mais, a dor intensa aumentava e ia se espalhando, então<br/>\n<br/>o médico estava hesitando dizendo que não havia outro método a não ser amputar no meio entre o tornozelo e o joelho, quando ela ouviu falar de mim e veio me visitar.<br/>\n<br/>Por que piorou tanto? Foi totalmente por causa do desinfetante usado após a incisão.<br/>\n<br/>\n<br/>Aqui, explicarei sobre o desinfetante, mas este é o mais temível entre as toxinas dos remédios.<br/>\n<br/>Originalmente, como o poder bactericida do desinfetante é muito forte, é fácil causar intoxicação e, além disso, no caso de cirurgia, penetra diretamente no músculo, então a influência é ainda maior.<br/>\n<br/>Portanto, como isso se torna a causa de várias doenças, gostaria que os médicos comparassem esse princípio com a realidade.<br/>\n<br/>Como exemplo do exposto acima, houve este caso que ainda permanece vivo na minha memória.<br/>\n<br/>Fui chamado à casa de uma menina de sete ou oito anos, dizendo que era uma doença rara, e me assustei ao ver de relance que<br/>\n<br/>a paciente tinha uma perda na bochecha do tamanho de um ovo de galinha, dos lábios do lado direito até a bochecha, e até a gengiva estava totalmente à mostra.<br/>\n<br/>É claro que, mesmo que colocasse comida na boca, ela saía, então ela mal conseguia viver fazendo o leite escorrer para dentro.<br/>\n<br/>Ao perguntar a causa, assustei-me pela segunda vez.<br/>\n<br/>É que, no início, surgiu um inchaço do tamanho de um grão de feijão azuki perto da boca, e, ao ser examinada pelo médico, ele disse que era noma (cancro oral), algo muito maligno, então tinha que queimar com um remédio forte, e, ao fazer isso,<br/>\n<br/>em uma semana queimou e cortou como mencionado acima.<br/>\n<br/>Presumo que não tenha sido desinfetante, mas sim um remédio muito forte, mas, como não havia o que fazer, recusei e fui embora, mas ouvi dizer que ela morreu cerca de um mês depois, e isso também nos faz pensar muito.<br/>\n<br/>E, seja injeção ou desinfetante, há os pesados e os leves em peso, e quanto mais pesados, mais descem, e os mais pesados descem do joelho para baixo até a sola do pé e endurecem.<br/>\n<br/>Quando isso acontece, a sola do pé dói e não se consegue pisar no chão, dificultando a caminhada.<br/>\n<br/>Além disso, dependendo do remédio, ele desce e se acumula do joelho para baixo, causando dormência, então é frequentemente confundido com beribéri.<br/>\n<br/>\nAlém disso, como a causa da nevralgia e do reumatismo também são as toxinas dos remédios, eu quero, mais do que tudo, fazer com que os especialistas se conscientizem do quão temíveis são as toxinas dos remédios, então apenas com isso o bem-estar proporcionado à humanidade será incalculável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御論文　「薬毒の種々相」"
  }
]