[
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Duas Causas e a Cura do Sarcoma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"As Duas Causas e a Cura do Sarcoma\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O sarcoma é uma doença espiritual? Se for espiritual, peço que me ensine o motivo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem ambas as causas, espiritual e física. O sarcoma físico cura-se rapidamente. É a toxina que se solidificou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sarcoma Linfático\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sarcoma Linfático\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como comandante de companhia, lutei junto com 322 subordinados. No campo de batalha da ilha de Okinawa, 308 morreram em combate e 14 sobreviveram. Como substituto dos cabelos dos mortos em combate, recolhi terra, areia e pedrinhas perto do campo de batalha e entreguei às famílias enlutadas, mas,<br/>\n<br/>desses, seis não puderam ser entregues porque as famílias estavam desaparecidas. Um paciente com sarcoma linfático que está muito preocupado com isso, seria espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há relação. Não existe tal doença chamada sarcoma linfático.<br/>\n<br/>Apenas acumularam-se toxinas. Cura-se com o <i>Johrei</i>.<br/>\n<br/>Como é duro e grande, os médicos se enganam.<br/>\n<br/>Sarcoma é apenas no abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retenção Urinária em Pessoas Debilitadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Retenção Urinária em Pessoas Debilitadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pacientes muito debilitados frequentemente entram em estado de retenção urinária. Por favor, ensine-me sobre a causa disso e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A entrada e a saída da bexiga ficam obstruídas.<br/>\n<br/>Formam-se pedras e coágulos de pus dentro da bexiga.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a pedra vira areia e sai.<br/>\n<br/>Pode haver dor ou ser indolor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação em Crianças: Quando Há Muito Sangue Toxificado, a Purificação Ocorre Constantemente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Purificação em Crianças: Quando Há Muito Sangue Toxificado, a Purificação Ocorre Constantemente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de oito anos tem partes do corpo ligeiramente inchadas e de cor vermelho-arroxeada, essas partes são duras e, à primeira vista, parecem pele de elefante. É indolor, às vezes coça, e a extremidade inferior do esterno, perto do coração, está saliente.<br/>\n<br/>Além disso, ambos os testículos incharam para cerca de três sun (aprox. 9 cm) de diâmetro, o inchaço sobe até a região da virilha, e sangue jorra dos poros dos testículos.<br/>\n<br/>Os pais dizem que ele ficou nesse estado depois de passar por cima de uma árvore de sumagre venenoso (kabure).<br/>\n<br/>O corpo é fraco, tem dificuldade para respirar e, especialmente aos sábados e domingos, tem febre de trinta e oito ou trinta e nove graus.<br/>\n<br/>Até hoje, ministrei <i>Johrei</i> três vezes, e a cor da pele e das unhas melhorou, mas a mãe é bastante teimosa.<br/>\n<br/>Por favor, indique a causa e o método de ministração de <i>Johrei</i>.<br/>\n<br/>A propósito, esta família foi vítima da guerra. Na noite em que se mudaram para o local atual, tiveram suas bagagens roubadas e, desde então, têm surgido doentes um após o outro. No dia 19 de novembro deste ano, o segundo filho morreu de doença renal e bronquite, a irmã mais nova teve coqueluche e, desde então, sofre do intestino.<br/>\n<br/>A mãe diz que foi muito enganada por religiões e não tem fé.<br/>\n<br/>O pai compreende relativamente bem, mas como devo orientá-los daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O sangue toxificado se concentrou em um só lugar e, como o poder de purificação é fraco, foi se solidificando gradualmente.<br/>\n<br/>A saliência do esterno não é problema.<br/>\n<br/>Erupções cutâneas e afins curam-se logo.<br/>\n<br/>Como há muito sangue toxificado, a purificação ocorre constantemente.<br/>\n<br/>Se curar, a maneira de pensar dos pais também mudará.<br/>\n<br/>Além disso, como há muitos pecados, a purificação ocorre constantemente.<br/>\n<br/>Pode-se ter o pensamento de curar a doença da criança.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Amnésia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Amnésia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que é a amnésia do passado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a destruição da função de memória no cérebro por pancadas e afins. Cura-se com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Encefalite Japonesa\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de purificação é a encefalite japonesa? E quais são os cuidados ao ministrar <i>Johrei</i> para isso...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a antiga doença do sono... ou seja, encefalite letárgica, mas as forças de ocupação a nomearam encefalite japonesa. (Omissão)<br/>\n<br/>A característica da encefalite japonesa é que a região do bulbo raquidiano fica como um bastão, e a pessoa não consegue se curvar.<br/>\n<br/>Quando cura, o corpo fica leve e a cabeça melhora.<br/>\n<br/>Na medicina, como resfriam com gelo, solidifica.<br/>\n<br/>Por causa disso, ficam marcas parecidas com as da meningite.<br/>\n<br/>Portanto, não há o menor risco de vida.<br/>\n<br/>É frequente apenas no verão, e em Hokkaido é rara.<br/>\n<br/>Isso ocorre porque o sol é fraco.<br/>\n<br/>A prevenção da encefalite japonesa é não ficar muito tempo ao sol e, quando for iluminado pela luz solar, usar chapéu.<br/>\n<br/>Pode ocorrer no inverno, mas não entra na cabeça e para como encefalite espinhal.<br/>\n<br/>Como o sol é fraco, isso leva mais dias do que a encefalite japonesa.<br/>\n<br/>Leva de uma a duas semanas.<br/>\n<br/>Todo o pescoço fica rígido e leva dias até conseguir se mover.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insônia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Insônia\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel não consegue dormir à noite há mais de dois meses. Quando recebe purificação no local de difusão, consegue dormir cerca de uma hora durante o dia, mas em casa não consegue dormir. Apesar disso, não se sente tão cansado. Seria uma doença espiritual?<br/>\n<br/>Nessa casa, quando se entoa a Oração (Amatsu-Norito), a voz não sai.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A insônia tem causas tanto espirituais quanto físicas, mas esta é uma causa física.<br/>\n<br/>Há um nódulo no lado direito do bulbo raquidiano, que pressiona os vasos sanguíneos que vão para a cabeça. É por causa disso.<br/>\n<br/>Ocorre quando há pouco sangue na cabeça e, mesmo que seja espiritual, se fizer isso, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Cobertura no Cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sensação de Cobertura no Cérebro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta anos este ano, sofre de esgotamento nervoso desde a época de estudante, sente como se o topo de sua cabeça estivesse coberto e não tem capacidade de julgamento das coisas.<br/>\n<br/>Fez tratamentos como choque elétrico, injeções de insulina, etc., que a deixavam em estado de desmaio por duas a três horas após o tratamento, durante cem dias.<br/>\n<br/>Há três anos e meio vem recebendo <i>Johrei</i>, entronizou a Imagem da Luz Divina e o Biombo, participa das entrevistas o máximo possível e recebe a Luz Divina.<br/>\n<br/>A avó faleceu de doença mental.<br/>\n<br/>Gostaria de receber as palavras de orientação de <i>Meishu-Sama</i> sobre que tipo de esforço deve fazer ao continuar a se apoiar na fé daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque as toxinas dos medicamentos estão solidificadas na cabeça. \nÉ bom ministrar <i>Johrei</i> com paciência.<br/>\n<br/>Levará um tempo considerável. A atitude mental não tem relação.<br/>\n<br/>Eu mesmo usei remédios nos dentes por mais de um ano, então, quando falava por muito tempo, sentia como se a parte frontal da cabeça estivesse sendo pressionada.<br/>\n<br/>Isso levou à descoberta das toxinas dos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de Doença Mental e Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia de Doença Mental e Inari\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e sete anos tornou-se doente mental há dois anos e, em maio deste ano, fez uma cirurgia, abriu o crânio e removeu a parte ruim do cérebro.<br/>\n<br/>Dizem que o progresso foi bom por dois ou três meses depois disso, mas agora voltou ao que era antes.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, passou a dormir bem, mas não há nenhuma outra mudança.<br/>\n<br/>Nesta casa, cultuam a divindade Inari desde três gerações atrás. Haveria alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A remoção cirúrgica é a mesma coisa que limpar o tártaro dos dentes.<br/>\n<br/>Como há relação com Inari, é bom cultuá-lo uma vez por mês, quando for realizar o culto a <i>Komei Nyorai</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]