[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma senhora de 71 anos tem sangramento devido a prolapso uterino. A purificação de uma pessoa com essa idade avançada seria de ordem física e não espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso tem cura.<br/>\n<br/>\nIsso é o acúmulo da menstruação após a menopausa.<br/>\n<br/>\nDependendo da pessoa, sai mais cedo.<br/>\n<br/>\nNo entanto, o dessa pessoa estava incrivelmente endurecido.<br/>\n<br/>\nPara o prolapso uterino, deve-se ministrar bastante <i>Johrei</i> desde os flancos até as coxas, purificando os músculos que suspendem o útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮脱出の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em qualquer doença, o ponto vital do Johrei é nas costas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em qualquer doença, o ponto vital do Johrei é nas costas\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vinte e dois anos sofro do estômago e, há três anos, venho recebendo <i>Johrei</i>. Durante um ano, parei de sofrer,<br/>\n<br/>mas nos dois anos seguintes a purificação foi intensa. Recebi <i>Johrei</i>, mas tenho mais dores do que antes.<br/>\n<br/>Além disso, durante dois anos, tenho evacuado cerca de três a quatro vezes por dia. Tenho muita vontade de comer refeições e lanches, mas se como um pouco, sinto um aperto no peito e sofro. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É simples. No entanto, está bastante debilitado. A doença cura, mas a debilidade o abate.<br/>\n<br/>Portanto, se suportar a debilidade, com certeza será curado.<br/>\n<br/>Endurecer é diferente de dissolver. Quando dissolve, perde-se o apetite.<br/>\n<br/>Na debilidade existe uma certa linha; se ultrapassar essa linha, de qualquer forma não tem jeito.<br/>\n<br/>O que mais se deve observar são os ombros e o pescoço. Os ombros de quem teve as toxinas endurecidas são duros como pedra. Se os ombros estiverem macios, está tudo bem. Se dissolver os ombros, cura.<br/>\n<br/>A febre da doença pulmonar está quase toda no pescoço. Deve-se ministrar nas costas, no abdome, etc.<br/>\n<br/>A doença gástrica é toda causada por remédios digestivos. Se parar, cura.<br/>\n<br/>O remédio escorre e endurece nas costas. Em qualquer doença, está na parte de trás. Faça lá. O ponto vital está fora do lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「いかなる病気でも浄霊の急所は後ろ」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre puerperal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre puerperal\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família é de agricultores, com nove pessoas. Há cerca de três anos, a mesma pessoa teve pneumonia três vezes; além disso, após o parto, teve febre alta e perdeu a consciência, e meu pai sofre de nevralgia. Qual seria o motivo disso?<br/>\n<br/>Especialmente após o parto, a própria pessoa não sofre tanto, mesmo com febre alta, mas para os outros parece estar sofrendo muito. Ao ministrar o <i>Johrei</i>, em quais pontos devo focar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É febre puerperal. Chama-se febre do puerpério.<br/>\n<br/>Deve-se apalpar o corpo todo e ministrar no local mais quente.<br/>\n<br/>Sai de uma parte localizada. É o local que dói ao apertar. Ministre <i>Johrei</i> nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「産褥熱」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Desde 1943 sofro de asma brônquica, fiquei internada por meio ano e depois fiz cirurgia,<br/>\n<br/>\nmas, longe de melhorar, durante quatro anos inteiros continuei tomando duas a três injeções por dia.<br/>\n<br/>\nDe setembro a dezembro é a pior fase, e sofro até por volta de março.<br/>\n<br/>\nNo final, as injeções já não faziam efeito e perdi a voz.<br/>\n<br/>\nDesde que ingressei na fé na primavera deste ano, tenho recebido <i>Johrei</i> e meu sofrimento reduziu-se a cerca de um terço, sentindo-me muito mais aliviada.<br/>\n<br/>\nNa minha família, dizem que a mãe biológica da minha mãe e o irmão mais novo do meu pai adotivo morreram de asma maligna. Haveria alguma relação espiritual?<br/>\n<br/>\nMeus familiares ainda são contra, e a Imagem da Luz Divina ainda não foi entronizada.<br/>\n<br/>\nComo devo proceder daqui para frente para fazer meus familiares entenderem e para que eu possa ser salva?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É asma cardíaca; pode ser espiritual, mas também existe a questão hereditária.<br/>\n<br/>\nA natureza não é tão ruim.<br/>\n<br/>\nAs toxinas que estavam em várias partes do corpo saíram.<br/>\n<br/>\nA asma está abaixo do diafragma.<br/>\n<br/>\nAlém disso, ministrar nos rins e nos ombros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「喘息の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com doença na medula espinhal que ficou com as pernas paralisadas devido a injeções de vitaminas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com doença na medula espinhal que ficou com as pernas paralisadas devido a injeções de vitaminas\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e dois anos de idade consultou um médico há um ano por doença na medula espinhal e, desde então, continuou a tomar injeções de vitaminas.<br/>\n<br/>Há sete meses, ficou com as duas pernas paralisadas, atualmente sofre de esgotamento nervoso e não consegue andar.<br/>\n<br/>Há cerca de dois meses, sua esposa ingressou na fé e ministrou-lhe <i>Johrei</i>.<br/>\n<br/>Ele se assustou ao sentir dor na superfície da pele e, desde então, não tem recebido <i>Johrei</i>.<br/>\n<br/>Por qual condição de doença esse paciente ficou paralisado? Além disso, por que a pele dói?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a purificação das injeções de vitaminas. A dor na pele é a purificação do remédio. Não existe doença na medula espinhal. É uma desculpa esfarrapada.<br/>\n<br/>A paralisia das pernas é devido às injeções.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado principalmente nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ビタミン注射により両足不自由になった脊髄病患者」",
    "filename": "JK4.html"
  }
]