[
  {
    "source_file": "kensa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e Seus Métodos de Descoberta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose e Seus Métodos de Descoberta\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Os métodos de descoberta da tuberculose que estão sendo realizados atualmente são, em geral, métodos mecânicos como a injeção de tuberculina, hemossedimentação, radiografia, exame microscópico do bacilo da tuberculose, etc.,<br/>\n<br/>e os baseados em sintomas subjetivos como febrícula, tosse, expectoração, escarro com sangue, hemoptise, sensação de fadiga, letargia, falta de apetite, emagrecimento (caquexia), etc.<br/>\n<br/>Sobre estes, tentarei examiná-los sem reservas.<br/>\n<br/>\n<br/>Ao injetar o líquido da chamada injeção de tuberculina, também conhecida como injeção de Mantoux, se a área apresentar vermelhidão ou inchaço, diz-se que é positivo, e se não houver nenhuma reação, diz-se que é negativo.<br/>\n<br/>E assim, considera-se que o positivo já está afetado pelo bacilo da tuberculose, e o negativo não.<br/>\n<br/>Portanto, como a pessoa positiva já possui a tuberculose latente, dão-se várias advertências de que é preciso contê-la.<br/>\n<br/>No entanto, mesmo para a pessoa negativa, por ser livre do bacilo, não tem imunidade, então, no caso improvável de infecção, a progressão da doença será maior do que na positiva, por isso dizem que se deve ter cuidado para não ser afetado pelo bacilo.<br/>\n<br/>Como exposto acima, tanto os positivos quanto os negativos são pessoas que requerem atenção, o que é um problema.<br/>\n<br/>E o que exatamente significa requerer atenção? Na medicina, isso significa não pegar resfriado, ingerir alimentos nutritivos, evitar o excesso de trabalho, dormir o suficiente, etc., mas sobre isso, tentarei analisar exaustivamente.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Injeção de Tuberculina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Injeção de Tuberculina\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Tentarei explicar por que razão se apresentam os sintomas positivos e negativos como resultado da injeção de tuberculina.<br/>\n<br/>Como mencionei no item anterior, uma vez que o corpo humano está constantemente passando por uma ação purificadora,<br/>\n<br/>quando, por acaso, uma substância estranha ou tóxica é injetada repentinamente, uma ação purificadora ocorre rapidamente naquele local.<br/>\n<br/>Por causa disso, a área apresenta vermelhidão ou inchaço.<br/>\n<br/>Para dar um exemplo, é o mesmo princípio de quando se é picado por um mosquito, um inseto venenoso ou uma abelha, e ocorre um inchaço.<br/>\n<br/>Isso acontece porque o sangue se acumula para dissolver rapidamente a toxina.<br/>\n<br/>Mesmo observando isso, saber-se-á que o próprio sangue tem uma ação desintoxicante.<br/>\n<br/>\n<br/>Em contrapartida, a pessoa negativa é aquela que não incha devido à fraqueza do poder desintoxicante do sangue.<br/>\n<br/>Por assim dizer, é porque o sangue não tem força de atividade.<br/>\n<br/>No entanto, quando a injeção de tuberculina é administrada duas ou três vezes,<br/>\n<br/>é que se converte em positivo pela primeira vez,<br/>\n<br/>e isso ocorre porque o líquido da injeção, que é uma substância estranha, aumenta duas ou três vezes, então,<br/>\n<br/>mesmo sendo um sangue com ação desintoxicante fraca, o próprio poder desintoxicante aumenta duas ou três vezes, resultando em tornar-se uma pessoa positiva.<br/>\n<br/>\n<br/>Visto que é como exposto acima, a reação positiva e negativa nada mais é do que a manifestação da força ou fraqueza do poder de purificação contra a injeção de substâncias estranhas, portanto,<br/>\n<br/>apesar de a injeção de tuberculina não ter nenhuma relação com a tuberculose,<br/>\n<br/>acho incompreensível a interpretação da medicina que a considera o único método para descobrir a tuberculose.<br/>\n<br/>Por isso, não posso deixar de lamentar o quão inútil é gastar muitos materiais e esforços para realizar a injeção de tuberculina, que não tem nenhum sentido.<br/>\n<br/>\n<br/>Além disso, sobre a injeção de tuberculina, tentarei apontar que há um ponto extremamente incompreensível na teoria médica.<br/>\n<br/>Diz-se que ocorre o inchaço porque a pessoa já foi invadida pelo bacilo vivo da tuberculose e, por isso, gerou-se a antitoxina, mas isso é, na verdade, uma interpretação inversa.<br/>\n<br/>A razão é que, como exposto acima, a antitoxina é um elemento que se gera para se defender contra o bacilo vivo, e sendo assim,<br/>\n<br/>não há necessidade de gerar antitoxina contra o bacilo morto.<br/>\n<br/>Outro ponto que merece atenção é que, se a antitoxina é gerada porque o bacilo vivo da tuberculose invadiu, como diz a medicina,<br/>\n<br/>qual seria a razão de inchar severamente quando um ser humano é picado por uma abelha pela primeira vez na vida?<br/>\n<br/>Se seguirmos a teoria da medicina para isso, seria porque a pessoa já foi picada por uma abelha e já gerou e possui a antitoxina contra o veneno da abelha. É uma história realmente estranha.<br/>\n<br/>\n<br/>Além disso, quando um japonês é picado por um percevejo, ele invariavelmente incha.<br/>\n<br/>No entanto, nos chineses, não há nenhuma reação.<br/>\n<br/>Isso ocorre, obviamente, porque eles têm sido picados desde a infância, e por isso a antitoxina foi gerada em grande quantidade.<br/>\n<br/>Também, quando se é picado por um borrachudo que surge no campo, no início incha severamente, mas,<br/>\n<br/>à medida que se é picado repetidamente e se acostuma, acaba por não inchar mais. Esta é a minha experiência.<br/>\n<br/>Portanto, observando os vários fatos como os expostos acima, quanto mais a antitoxina é gerada, menos reação há, e,<br/>\n<br/>pelo contrário, quando ainda se é virgem em relação ao veneno, há uma reação notável.<br/>\n<br/>Consequentemente, já não há dúvida de que a interpretação na medicina é o oposto dos fatos.<br/>\n<br/>Portanto, a conclusão seria a seguinte.<br/>\n<br/>Ou seja, ser negativo significa que já foi afetado pelo bacilo e, devido à geração da antitoxina, a reação de inchaço não ocorre, e<br/>\n<br/>ser positivo significa que ainda não foi afetado pelo bacilo e é um corpo virgem, por isso,<br/>\n<br/>a antitoxina é gerada violentamente e ocorre o inchaço.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensa.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Hemossedimentação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Hemossedimentação\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"A hemossedimentação é, obviamente, um método para saber se a velocidade de sedimentação do sangue é rápida ou lenta, e<br/>\n<br/>quanto mais rápida for a velocidade de sedimentação, mais sujo é o sangue, e isso se deve ao seu peso.<br/>\n<br/>Na medicina, uma velocidade de dez milímetros ou mais é considerada sangue sujo, e dez milímetros ou menos é considerada sangue limpo, e<br/>\n<br/>se fosse apenas isso, não teria objeção como um método de medir mecanicamente as pessoas com sangue sujo e sangue limpo a que me refiro, mas<br/>\n<br/>o que não se pode ignorar aqui é que<br/>\n<br/>as pessoas com sangue sujo são consideradas suspeitas de tuberculose, e até mesmo o seu trabalho é suspenso, e é aqui que surge o problema.<br/>\n<br/>Qual seria a razão para considerar os portadores de sangue sujo como suspeitos de tuberculose?<br/>\n<br/>Segundo a minha suposição, como mencionei anteriormente, a causa do resfriado e da febrícula é<br/>\n<br/>a segunda ação purificadora contra a acumulação de toxinas devido ao sangue sujo, então<br/>\n<br/>penso que seja pela presunção de que isso os torna propensos a contrair tuberculose.<br/>\n<br/>É verdade, claro, que os portadores de sangue sujo são propensos a desenvolver sintomas de resfriado, mas<br/>\n<br/>concluir apenas com isso que têm tuberculose ou são suspeitos de tuberculose é demasiado precipitado.<br/>\n<br/>É uma precipitação semelhante a ver uma fogueira, prever um incêndio e puxar a bomba de água.<br/>\n<br/>\n<br/>E a causa mais forte que torna as pessoas de sangue limpo em pessoas de sangue sujo é<br/>\n<br/>aquela injeção preventiva que tem sido aplicada frequentemente nos últimos tempos.<br/>\n<br/>Como mencionei antes, ao injetar substâncias estranhas ou tóxicas, como o líquido da injeção, no sangue,<br/>\n<br/>isso se torna a causa do sangue sujo, portanto,<br/>\n<br/>a injeção nada mais é do que um método para criar pessoas com sangue sujo.<br/>\n<br/>No entanto, os especialistas dirão:<br/>\n<br/>As injeções previnem doenças infecciosas. Mas eu digo:<br/>\n<br/>As doenças infecciosas são uma ação purificadora violenta, e<br/>\n<br/>por causa disso, a sujeira no sangue do corpo humano é rapidamente eliminada, portanto,<br/>\n<br/>é, obviamente, uma função fisiológica concedida pelos Céus.<br/>\n<br/>Por isso, há muitas doenças infecciosas em povos com grande vigor físico, e o fato de as doenças infecciosas serem escassas em povos com vigor físico reduzido, como os brancos, é a maior prova disso.<br/>\n<br/>Consequentemente, uma vez que se tornam pessoas com sangue sujo devido às injeções, o poder de purificação torna-se fraco, e pode-se evitar doenças infecciosas temporariamente, mas<br/>\n<br/>é óbvio que, posteriormente, isso se tornará a causa da diminuição do vigor físico e do surgimento da tuberculose.<br/>\n<br/>Por este princípio, há outro método para resolver verdadeiramente as doenças infecciosas, mas<br/>\n<br/>como isso vai além da tuberculose, omitirei.<br/>\n<br/>Isso está detalhadamente publicado no meu livro 'ASU NO IJUTSU'.<br/>\n<br/>\n<br/>No entanto, há uma coisa que devo dizer aqui.<br/>\n<br/>É que, por mais violenta que seja a doença infecciosa, os seus danos são temporários e limitam-se a uma única área.<br/>\n<br/>Portanto, não há nada que afete a ascensão e queda de toda a nação, mas<br/>\n<br/>pelo contrário, se as doenças infecciosas pudessem ser prevenidas e essa nação exterminasse as doenças infecciosas como um ideal,<br/>\n<br/>o que aconteceria? Lamentavelmente, o resultado seria contrário ao objetivo pretendido.<br/>\n<br/>Isso não precisa nem ser discutido.<br/>\n<br/>Olhem para a Inglaterra e a França; não estão sofrendo com um futuro pessimista de diminuição da população e declínio do porte físico?<br/>\n<br/>Portanto, nós não devemos nos iludir com efeitos temporários, mas sim pensar na prosperidade e felicidade futuras da nação e tomar as medidas adequadas, obviamente.<br/>\n<br/>\n<br/>Em seguida, há outra coisa importante.<br/>\n<br/>Para a medição da hemossedimentação, no caso da coleta de sangue, ela é feita a partir da parte saliente perto do cotovelo do braço, mas tenho uma objeção a isso.<br/>\n<br/>É que a referida parte é o local onde a toxina medicinal do líquido da injeção se acumula mais facilmente, portanto,<br/>\n<br/>uma vez que é coletado dessa parte, é óbvio que o sangue é particularmente sujo.<br/>\n<br/>No entanto, de acordo com a interpretação da medicina, o sangue é o mesmo em qualquer parte do corpo humano, mas<br/>\n<br/>de acordo com a minha pesquisa, o sangue em cada parte do corpo humano não é constante, e há uma grande diferença na densidade da sujeira.<br/>\n<br/>Isso ocorre porque, enquanto o sangue circula pela ação purificadora, a sujeira está sendo acumulada em uma área localizada.<br/>\n<br/>O mundo costuma falar em congestão (estase sanguínea), e não é outra coisa senão isso.<br/>\n<br/>Para dar um exemplo, os vasos sanguíneos são como valas, e<br/>\n<br/>quando são novos ou limpos, a água flui de forma ampla e rápida, ao passo que,<br/>\n<br/>em valas sujas, a água flui, sem dúvida, mas<br/>\n<br/>devido à lama acumulada, flui de forma estreita e lenta.<br/>\n<br/>Isso ficará claro se os médicos testarem o sangue de cada parte.<br/>\n<br/>Como prova disso, há uma diferença notável na temperatura de cada parte do corpo humano, e<br/>\n<br/>dependendo da pessoa, há quem tenha uma diferença de cinco ou seis décimos de grau na temperatura corporal entre as axilas esquerda e direita.<br/>\n<br/>Portanto, como os termômetros de hoje, que medem apenas a temperatura nas axilas ou na boca, são incompletos,<br/>\n<br/>eu sempre penso que seria bom se fosse criado um termômetro avançado que pudesse medir a temperatura de cada parte do corpo humano.<br/>\n<br/>\n<br/>Além disso, na medicina, diz-se que as toxinas medicinais, mesmo que entrem no corpo, desaparecem naturalmente com o passar do tempo, mas<br/>\n<br/>isso também é um equívoco extremo.<br/>\n<br/>De acordo com a minha longa experiência, os alimentos e bebidas que os seres humanos devem ingerir estão, em geral, determinados, então<br/>\n<br/>esses alimentos e bebidas concedidos pelos Céus são totalmente digeridos, absorvidos e excretados, mas<br/>\n<br/>caso contrário, a maior parte das substâncias estranhas não pode ser excretada e invariavelmente permanece, coagula e se torna a causa de doenças.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]