[
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por desinfetante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Intoxicação por desinfetante\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.T. (26 anos, homem). Há seis anos, foi internado com pleurisia. Três meses depois, como resultado do diagnóstico médico, não havia anormalidade e ele retornou ao trabalho na empresa. Um ano e meio depois, teve cárie espinhal e, com moxa e acupuntura, sentiu bastante alívio.<br/>\n<br/>Tendo descansado apenas dois meses, enquanto trabalhava por um ano e seis meses, a região do rim direito inchou e a dor tornou-se intensa.<br/>\n<br/>Recorreu novamente à acupuntura e à moxa, mas sem efeito. Um mês depois, como saiu uma grande quantidade de sangue na urina,<br/>\n<br/>foi examinado por um médico, diagnosticado com tuberculose renal e submetido a uma cirurgia de extração, mas essa ferida ainda não se fechou.<br/>\n<br/>Depois disso, teve tuberculose na bexiga, tuberculose no epidídimo (um lado foi extraído), peritonite, etc. Em dezembro do ano passado, a região do rim esquerdo inchou muito, foi feita uma incisão para retirar o pus e, em maio deste ano, teve alta.<br/>\n<br/>Atualmente, tem uma leve dor na lombar e sai pus em pequenas quantidades da incisão do lado direito.<br/>\n<br/>Desde o momento em que adoeceu até recentemente, tomou uma grande quantidade de remédios e injeções (principalmente glicose, cálcio, vitaminas, setenta a oitenta ampolas de penicilina, vinte ampolas de estreptomicina, setecentos gramas de PAS, etc.).<br/>\n<br/>Atualmente, pesa 51 quilos, não tem febre e tem apetite. No momento, está recebendo <i>Johrei</i>, mas,<br/>\n<br/>como é uma pessoa que deseja ingressar na fé em dezembro, poderá ser salvo? Peço que nos ensine os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como mexeram demais nisso, não posso dizer nada com certeza.<br/>\n<br/>Bem, deve-se ministrar <i>Johrei</i> e, justamente, ir levando normalmente, sem forçar.<br/>\n<br/>É um estado em que não se pode dizer que não tem jeito, mas também não se pode garantir.<br/>\n<br/>Falando sobre o percurso até agora, no início, na época da pleurisia, endureceram a toxina.<br/>\n<br/>Até então, a água desceu e endureceu na medula espinhal.<br/>\n<br/>Confundiram isso com cárie espinhal e... com acupuntura e moxa, não é... endureceram novamente.<br/>\n<br/>Depois, a água da pleurisia desceu para a região dos rins e endureceu.<br/>\n<br/>Como ocorreu a purificação ali, teria sido bom deixar como estava.<br/>\n<br/>Infiltrar-se-ia pelos rins e sairia em forma de urina.<br/>\n<br/>Dizer que não teve efeito... significa que a purificação foi forte. Não endureceu.<br/>\n<br/>Dizer que um mês depois teve uma grande quantidade... isso é porque dissolveu e saiu em forma de urina, o que foi muito bom.<br/>\n<br/>Isso... se tivessem deixado como estava, tudo teria curado.<br/>\n<br/>Foram os médicos que criaram tudo. É digno de pena.<br/>\n<br/>A ferida ainda não se fechou... é melhor que não se feche.<br/>\n<br/>É melhor que saia o máximo possível. Isso é intoxicação por desinfetante.<br/>\n<br/>Por causa disso, não se fecha facilmente.<br/>\n<br/>Tuberculose no epidídimo... isso é o desinfetante da época da extração do rim.<br/>\n<br/>Ele se infiltrou e desceu. É admirável que ele esteja vivo.<br/>\n<br/>Como extraíram o direito, a toxina se concentrou no lado esquerdo. Não adianta nada.<br/>\n<br/>No fim das contas, teriam que tirar os dois, mas se tirarem os dois, ele perde a vida, então não há o que fazer.<br/>\n<br/>Realmente, não há o que fazer. É o mais assustador. A medicina não sabe que as coisas saem naturalmente.<br/>\n<br/>Ignoram completamente a natureza, de que não é preciso tirar nada.<br/>\n<br/>Como está saindo em pequenas quantidades, é excelente.<br/>\n<br/>Como não tem febre e tem apetite, é por isso que está vivo.<br/>\n<br/>Umas duas vezes por semana.<br/>\n<br/>Se fizer com paciência, de alguma forma curará o suficiente para continuar vivendo.<br/>\n<br/>Sobre isso, não posso... garantir ou dizer várias coisas.<br/>\n<br/>Isso porque depende de quanto remédio foi dado e de como foi feita a cirurgia de incisão.<br/>\n<br/>Como não fui eu quem fez, não sei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema em ele ingressar na fé?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É excelente. Problema... de jeito nenhum. De qualquer forma, se não ingressar na fé, não tem jeito.<br/>\n<br/>Se ingressar na fé, pode ser que viva um pouco, mas se não ingressar, serão poucos anos.<br/>\n<br/>Portanto, de vez em quando... dizer que está bom receber <i>Johrei</i> umas duas vezes por semana é caso ele ingresse na fé.<br/>\n<br/>Se não tiver ingressado na fé, mesmo duas vezes por semana não adiantará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「消毒薬中毒」"
  },
  {
    "source_file": "shoudoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A má influência da cirurgia de glândula linfática\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A má influência da cirurgia de glândula linfática\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1948 e 1949, a glândula linfática do lado direito do pescoço inchou duas vezes, e fui submetida a duas cirurgias.<br/>\n<br/>No entanto, no ano passado, devido à dor, fiz outra cirurgia e, depois disso, apliquei raio-X cerca de quatorze vezes, mas<br/>\n<br/>o pescoço inchou novamente e, em fevereiro e julho deste ano, fui submetida a um total de cinco cirurgias.<br/>\n<br/>Como não estava bem mesmo fazendo cirurgias frequentemente e estava em apuros, ouvi de um conhecido sobre este caminho e, em julho deste ano, nós duas ingressamos na fé, recebemos <i>Johrei</i> e chegamos até o dia de hoje.<br/>\n<br/>A partir de agosto, incharam novamente quatro glândulas linfáticas, grandes e pequenas, na parótida e sob o maxilar, e sinto uma sensação de pressão como se o pescoço estivesse sendo apertado.<br/>\n<br/>Disseram que, na ocasião da cirurgia, extraíram a glândula salivar direita, por isso, à noite, sinto a boca arder como quando se queima.<br/>\n<br/>No momento, não tenho muita dor no corpo. Graças a Deus, desde que comecei a receber <i>Johrei</i>, passei a sentir o sabor dos alimentos.<br/>\n<br/>Se continuar recebendo <i>Johrei</i>, poderei ser salva?<br/>\n<br/>Dos meus quatro filhos, o mais velho e o terceiro não ouvem. Acredito que se deva a uma profunda afinidade espiritual, mas peço que me ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É isso (glândula linfática do pescoço). O desinfetante se infiltrou aqui e desceu.<br/>\n<br/>Estão fazendo como se fosse para piorar cada vez mais.<br/>\n<br/>Essa também é uma vítima. Mesmo que a glândula linfática inche, se deixar como está, incha de forma adequada, sai e melhora.<br/>\n<br/>Como sempre digo, se operar aqui, a toxina não se concentra mais aí. Incha ao lado.<br/>\n<br/>A cirurgia na época do câncer de língua... como eu disse há pouco, a toxina daqui (glândula linfática do pescoço) infiltrou-se para baixo.<br/>\n<br/>Foi bom porque a purificação era tão forte que não endureceu com o raio-X.<br/>\n<br/>Um total de cinco vezes... isso eles fazem quantas vezes for.<br/>\n<br/>Não apenas cinco vezes, mas até dez vezes. Porque vai inchar de novo.<br/>\n<br/>Isso não tem problema. Vai curar. É apenas isso.<br/>\n<br/>Como foi o médico que criou com remédios, se receber <i>Johrei</i>... quando o remédio acabar, vai curar.<br/>\n<br/>A doença que eles se deram ao trabalho de criar, nós tiramos.<br/>\n<br/>Além disso, o fato de não ouvirem, geralmente é porque há um caroço aqui (glândula linfática do pescoço).<br/>\n<br/>Há uma linhagem de inchar aqui. Se tirar daqui, não sei se cura tudo, mas geralmente cura. E também a medula oblongata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「リンパ腺手術の悪影響」"
  }
]