[
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo com o cultivo sem adubo, nos primeiros dois ou três anos não dá certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo com o cultivo sem adubo, nos primeiros dois ou três anos não dá certo\"</font></b>　(8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder para fazer o cultivo sem adubo no sopé do Monte Fuji?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é preciso mudar o método de forma especial.<br/>\n<br/>A região de Kanto é quase toda composta por terras de cinzas vulcânicas do Fuji.<br/>\n<br/>Para as plantações, o enxofre contido nas cinzas vulcânicas é ruim, mas como o enxofre desaparece com o tempo, não há problema.<br/>\n<br/>Como as cinzas não deixam a terra endurecer, é ainda melhor.<br/>\n<br/>O endurecimento dessas cinzas vulcânicas forma o tufo.<br/>\n<br/>No cultivo sem adubo, o principal é não deixar a terra endurecer.<br/>\n<br/>Se fizer sem adubo, produzirá muito bem.<br/>\n<br/>Haverá aumento de produção.<br/>\n<br/>Certa pessoa fez o cultivo sem adubo, o pai ficou bravo e os moradores da vila zombaram.<br/>\n<br/>Então, a própria pessoa orou com fervor e, enquanto as plantações dos outros apodreceram ou deram pragas, apenas a dela se salvou, e ela veio agradecer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas regiões montanhosas de Yamagata, quando se cultiva pepino, berinjela, etc., ocorrem infortúnios...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é verdade.<br/>\n<br/>Bem, não é totalmente um absurdo, mas daqui para frente não haverá problema.<br/>\n<br/>Quando o Mundo Espiritual se tornar Dia, será diferente. ...<br/>\n<br/>É por isso que, ao colocar adubo, a plantação se estraga.<br/>\n<br/>Como não percebem isso, continuam colocando adubo como sempre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No início, haverá mesmo queda na colheita?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como as sementes e a terra estão impregnadas de adubo, nos primeiros dois ou três anos não dá certo.<br/>\n<br/>No primeiro ano, a colheita é de dois terços; no ano seguinte, um terço; no próximo, também um terço; e a partir do seguinte começa a melhorar.<br/>\n<br/>Quando se cultiva sem adubo, o arroz, por exemplo, fica pesado.<br/>\n<br/>Um fardo fica de dois a três *sho* (aprox. 3,6 a 5,4 litros) mais pesado e brilha intensamente.<br/>\n<br/>E, ao ser cozido, parece arroz glutinoso (kowameshi). ...<br/>\n<br/>O pior de tudo é que adubos químicos, como sulfato de amônio e nitrogênio, entram no corpo humano através do arroz, e não se sabe o quanto isso prejudica o corpo humano.<br/>\n<br/>Com as verduras é a mesma coisa. Nas hortas caseiras, os leigos espalham fezes, o que acaba trazendo um resultado pior.<br/>\n<br/>Se colocar adubo, as flores caem, não dão frutos e atraem pragas facilmente.<br/>\n<br/>Na minha casa, não há um único grão de soja verde (edamame) com praga.<br/>\n<br/>São macios, cheirosos e deliciosos.<br/>\n<br/>Produz o dobro.<br/>\n<br/>Um parente meu de Kamakura cultivou pepinos sem adubo e de um único pé nasceram mais de cem, e ele disse que teve problemas por não conseguir comer tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O arroz cozido ficar vermelho tem relação com o adubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O arroz cozido ficar vermelho tem relação com o adubo\"</font></b>　(8 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região de Yamagata, às vezes, mesmo cozinhando o arroz normalmente, ele vira arroz vermelho (sekihan), e quando isso acontece ocorrem infortúnios. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse é um problema difícil. Ocorrer infortúnios deve ser superstição.<br/>\n<br/>De qualquer forma, com as pessoas de até agora, coisas ruins acontecem o tempo todo.<br/>\n<br/>O arroz cozido ficar vermelho deve ter relação com o adubo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O cultivo sem adubo tem aumento de produção a partir do quarto ano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O cultivo sem adubo tem aumento de produção a partir do quarto ano\"</font></b>　(8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este é o arroz colhido no segundo ano de cultivo sem adubo (mostra o produto real).<br/>\n<br/>Parece que está vinte *monme* (aprox. 75g) mais pesado por *sho* (aprox. 1,8 litros), e dois a três *sho* mais pesado por fardo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A partir do quarto ano haverá aumento de produção.<br/>\n<br/>Se fizer sem adubo, em primeiro lugar, as flores não caem.<br/>\n<br/>A altura é um pouco menor, mas o caule é grosso.<br/>\n<br/>Se colocar adubo, ele enfraquece e o caule quebra com o vento.<br/>\n<br/>A aparência é esplêndida, mas...<br/>\n<br/>Se não for gradualmente passando para o cultivo sem adubo, não dará certo.<br/>\n<br/>O fato de haver muitos danos por pragas recentemente também é devido ao adubo.<br/>\n<br/>Sem adubo, na verdade, não dá trabalho.<br/>\n<br/>Se usar desinfetantes, os insetos morrem, mas a terra também morre junto.<br/>\n<br/>Afinal, não há como usar o remédio de forma que não caia na terra...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto às frutas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom também, para qualquer coisa... De qualquer forma, ao usar remédios, enfraquece.<br/>\n<br/>O ser humano também, ao tomar remédios, fica muito fraco.<br/>\n<br/>Além disso, se usar adubo químico, o arroz o absorve, e como o ser humano o come, o corpo fica extremamente fraco. ...<br/>\n<br/>Com as frutas é a mesma coisa, mas não se deve endurecer a terra ao redor das raízes. Durante o inverno, é bom cavar ao redor das raízes e deixar a terra macia.<br/>\n<br/>Pois, na primavera, elas absorvem os nutrientes pelas raízes finas e crescem. ...<br/>\n<br/>Pode usar composto orgânico (taihi).<br/>\n<br/>Pode colocar onde cavou.<br/>\n<br/>Para o composto, é melhor usar folhas de capim.<br/>\n<br/>Como as folhas de árvore têm fibras duras, se for na horta, é bom colocar uma camada de cerca de um *shaku* (aprox. 30 cm) de folhas de capim debaixo da terra e, abaixo disso, cerca de um *shaku* de folhas de árvore.<br/>\n<br/>O composto é bom porque gera calor e aquece.<br/>\n<br/>Peixe podre e 'fezes' de galinha também são muito ruins.<br/>\n<br/>Folhas de árvore e capim são naturais, não é?<br/>\n<br/>Como existem por toda parte, esse natural é que é bom.<br/>\n<br/>As ervas daninhas crescem bem, não é?<br/>\n<br/>Isso é porque estão sem adubo. ...<br/>\n<br/>Aquecer a água que vai para o arrozal é excelente.<br/>\n<br/>Não se deve acumulá-la em um lago.<br/>\n<br/>Pois, pelo contrário, ela esfria.<br/>\n<br/>É bom fazer com que a água corra mais pelo 'sol' antes de entrar no arrozal.<br/>\n<br/>Também é melhor não colocar cinzas de madeira ou palha; afinal, não caem cinzas do céu.<br/>\n<br/>O calcário usado como adubo também é cinza, a única diferença é entre madeira e pedra. ...<br/>\n<br/>Claro que, mesmo fazendo sem adubo, melhorias são necessárias.<br/>\n<br/>O arroz também, quando Deus o criou inicialmente, tinha cerca de cinco grãos por espiga, mas hoje em dia tem cerca de trezentos grãos.<br/>\n<br/>Em proporção ao aumento da população, a quantidade de grãos de arroz que se formam também aumenta.<br/>\n<br/>Atualmente, o Japão não consegue colher arroz suficiente para comer, mas, na verdade, deveria conseguir. O fato de não conseguir é porque estão fazendo coisas que impedem a colheita, coisas erradas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se for proporcional à população, com a Grande Purificação e a diminuição dos seres humanos, a produção de arroz também diminuirá?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem... o arroz não diminuirá.<br/>\n<br/>As terras de cultivo serão usadas para outras coisas, o arroz será usado para outros fins ou será exportado para países que têm pouco.<br/>\n<br/>Ficará como está na oração (Norito): 'Os cinco cereais frutificam e enchem os celeiros...'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Adubo de folhas de árvore e adubo de capim (Intoxicação por adubo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Adubo de folhas de árvore e adubo de capim (Intoxicação por adubo)\"</font></b>　(15 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É possível cultivar produtos agrícolas sem usar fezes humanas e adubos químicos, através das graças desta fé...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo sem graças, e mesmo sem fezes humanas, etc., é perfeitamente possível produzir.<br/>\n<br/>A terra, as sementes e os seres humanos estão com intoxicação por adubo. Devido ao adubo, as plantações enfraquecem, as flores caem, etc.<br/>\n<br/>Onde mais se percebe o efeito da ausência de adubo é na soja verde (edamame), onde as folhas não crescem muito e os frutos são grandes. Nas plantações, a planta não deve crescer demais.<br/>\n<br/>O milho, por exemplo, fica macio e delicioso; o com adubo não dá para comer.<br/>\n<br/>O composto orgânico aquece as raízes. O adubo de capim deve ficar na parte superior da terra, e o adubo de folhas de árvore na camada inferior.<br/>\n<br/>Os desinfetantes são a causa do surgimento da próxima praga.<br/>\n<br/>É bom forrar as raízes com papel oleado ou algo parecido.<br/>\n<br/>A adubação prejudica a vida humana e também se torna causa de doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Agricultura Natural\"</font></b>　(26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De que maneira deve ser feito o cultivo de produtos agrícolas sem adubo? Composto orgânico, fezes humanas, esterco de galinha, etc., não podem ser usados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Composto orgânico é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praga da tangerina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Praga da tangerina\"</b></font>　(26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um jovem produtor de tangerinas. As árvores de tangerina estão cheias de um inseto chamado rubi. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta parar com o adubo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]