[
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Mão Balança Fortemente Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Mão Balança Fortemente Durante o Johrei\"</font></b>　(26 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou filho de uma concubina e, alguns meses após o nascimento, fui adotado por outra família (família Toyonori).<br/>\n<br/>Meu pai adotivo não gostava de crianças e, como eu tinha problemas gastrointestinais e era muito chorão, toda vez que eu chorava, ele me castigava, mergulhando minha cabeça em água quente,<br/>\n<br/>entre outras atrocidades cruéis que sofri.<br/>\n<br/>Depois disso, fui adotado por outra família (família K), mas minha saúde frágil continuou a mesma, chegando a ficar em estado de morte aparente duas ou três vezes.<br/>\n<br/>Além disso, por volta dos seis anos, uma lamparina suspensa caiu sobre minha cabeça, causando queimaduras graves em quase todo o corpo, mas felizmente sarei sem deixar cicatrizes.<br/>\n<br/>Talvez devido às crueldades que sofri na infância ou por ser doente, até hoje tenho visão insuficiente, usando óculos de dez graus, e sou duro de ouvido, o que me causa grande transtorno.<br/>\n<br/>Posteriormente, como o chefe da família Kuriyama, a quem fui confiado, trabalhava como zelador de um santuário xintoísta,<br/>\n<br/>após terminar a escola primária superior, entrei como aprendiz de sacerdote xintoísta, fui adotado pela família K e, em 1941, convenci meu pai adotivo a mudar da seita Shingon original para o Xintoísmo de Santuário.<br/>\n<br/>Depois disso, ingressei na Igreja Kannon e, um ano depois, a partir de maio de 1948, tenho ajudado na dedicação.<br/>\n<br/>No entanto, em janeiro deste ano, durante a ministração do <i>Johrei</i>, quando a palma da minha mão se aproxima da área afetada, de repente, do braço para a frente, ela começa a balançar forte e naturalmente, o que me assustou.<br/>\n<br/>Desde então, até hoje, continua acontecendo da mesma forma, o que acho muito estranho.<br/>\n<br/>Meu professor diz que isso tem uma afinidade espiritual considerável.<br/>\n<br/>Gostaria de saber que tipo de afinidade espiritual eu tenho em relação à minha deficiência visual e auditiva, e ao estranho movimento das mãos durante o <i>Johrei</i>.<br/>\n<br/>Serei salvo de minhas deficiências físicas? Além disso, quem me faz fazer esses movimentos estranhos com as mãos durante o <i>Johrei</i>? Por favor, ensine-me.<br/>\n<br/>Ainda não entronizei a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Primeiro, você deve entronizar a Imagem da Luz Divina.<br/>\n<br/>Você está apenas na porta e ainda não entrou na sala.<br/>\n<br/>A deficiência nos ouvidos e olhos parece ser devido a coágulos de hemorragia interna causados pelos maus-tratos.<br/>\n<br/>O balançar forte das mãos é espiritual; trata-se de um espírito secundário com essa característica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の手が大きく振れる事例」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sensibilidade de Quem Recebe o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Sensibilidade de Quem Recebe o Johrei\"</font></b>　(28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao receber o <i>Johrei</i>, há pessoas com forte sensibilidade e outras com fraca sensibilidade. Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como é de nascença, não há um motivo especial. O ser humano é assim mesmo.<br/>\n<br/>É como haver pessoas insensíveis e pessoas sensíveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の受け手の感受性」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Grau de Sensibilidade de Quem Recebe o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Grau de Sensibilidade de Quem Recebe o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa da diferença sentida no grau de sensibilidade à energia espiritual irradiada na pessoa que recebe o <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso difere dependendo de quem ministra o <i>Johrei</i>, e também difere de acordo com as relações de afinidade espiritual, pensamentos, etc.<br/>\n<br/>Depende também se quem ministra o <i>Johrei</i> é antigo ou novo, e de como é a sua fé. Não é possível determinar uma única causa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の受け手の感度」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Sensibilidade no Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Sensibilidade no Johrei\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quem ministra e quem recebe o <i>Johrei</i> sentem ou não sentem algo, mas é verdade que não se sente nada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dependendo de quem recebe, há uma sensibilidade mais forte ou mais fraca, e dependendo de quem ministra, a sensação é mais forte ou mais fraca.<br/>\n<br/>É bom sentir quando o espírito é forte. Trata-se da força ou fraqueza da fé, e do nível superior ou inferior da alma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の感受性」",
    "filename": "Jkannou2.html"
  },
  {
    "source_file": "Jkannou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Cabelo de Quem Recebe o Johrei é Sensível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Cabelo de Quem Recebe o Johrei é Sensível\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso do <i>Johrei</i>, no momento em que a mão de quem ministra toca meu cabelo, sinto um 'choque' como se fosse eletricidade. Qual o motivo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O cabelo é sensível e sente o espírito.<br/>\n<br/>Além disso, também pode ser o caso de toxinas de medicamentos. Quando certo tipo de medicamento vem à superfície da pele, pode-se sentir dor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の受け手の髪の毛が敏感な事例」",
    "filename": "Jkannou2.html"
  }
]