[
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Excesso de Fadiga e Sensação de Cansaço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Excesso de Fadiga e Sensação de Cansaço\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Todos sabem que o ser humano se fatiga como resultado da prática de exercícios físicos.<br/>\n<br/>A razão disso é que, ao se praticar exercícios intensos ou mesmo exercícios normais de forma contínua, ocorre a ação de purificação.<br/>\n<br/>Como isso se manifesta através de febre leve, ao examinar uma pessoa fadigada, invariavelmente constata-se febre leve na região dos rins, na região lombar ou nas pernas.<br/>\n<br/>Por esse princípio, ao se exercitar, gera-se a febre de purificação.<br/>\n<br/>Como isso reduz as toxinas, o exercício a ponto de causar fadiga é o melhor para a promoção da saúde.<br/>\n<br/>No entanto, a medicina interpreta esse princípio de forma inversa e teme o excesso de fadiga.<br/>\n<br/>Naturalmente, para a medicina, que desconhece o significado da febre da ação de purificação, isso é compreensível.<br/>\n<br/>Por isso, eu sempre penso o seguinte.<br/>\n<br/>A medicina considera que o excesso de fadiga é a causa da tuberculose e, por tentar evitá-lo, preocupo-me com o fato de que isso afetará não pouco a eficiência dos trabalhadores industriais.<br/>\n<br/>Entretanto, se soubessem que, conforme a minha teoria, o excesso de fadiga é, na verdade, o melhor método para a saúde, imagino o quão grande seria o efeito sobre a eficiência.<br/>\n<br/>\n<br/>Pensando por esse lado, não haveria uma falha na medicina por se prender apenas aos sintomas externos e temporários, não considerando o aspecto fundamental e permanente?<br/>\n<br/>Isso não seria diferente de temer que as folhas das plantas murchem e as flores se fechem devido à luz do sol e, por isso, levá-las para a sombra.<br/>\n<br/>Ou seja, não lhes ocorre que as plantas temporariamente murchas, após uma noite, voltarão a ficar cheias de vida e vigor.<br/>\n<br/>\n<br/>Em seguida, sobre a sensação de cansaço, como ocorre constantemente uma febre leve mesmo sem se fazer grandes exercícios, para curá-la, é mais rápido curar fazendo bastante exercício e provocando febre alta.<br/>\n<br/>Isso porque, ao intensificar a purificação que está fraca, a eliminação das toxinas torna-se rápida.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Sono\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falta de Sono\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Vou expor que o fato de a falta de sono ser considerada causa da tuberculose é uma interpretação que não faz o menor sentido.<br/>\n<br/>Ao imaginar por que a medicina se equivocou dessa forma, creio que seja pelo mesmo pensamento em relação ao excesso de fadiga.<br/>\n<br/>Ou seja, como já afirmei reiteradas vezes, o corpo humano gera febre de purificação através do movimento; portanto, é natural que, quanto mais longo for o tempo de atividade no estado de vigília em comparação ao tempo de repouso que é o sono, mais facilmente ocorrerá a ação de purificação.<br/>\n<br/>Nesse sentido, perceberão que a teoria da medicina é o inverso.<br/>\n<br/>Há um exemplo muito apropriado para isso.<br/>\n<br/>São as pessoas do mundo das gueixas (Karyukai).<br/>\n<br/>Os médicos costumam dizer que a tuberculose é muito rara entre as pessoas desse meio.<br/>\n<br/>No entanto, de todas as classes, provavelmente não há outra em que as pessoas sofram tanto de falta de sono quanto as desse meio.<br/>\n<br/>Observando por esse lado, compreende-se a razão pela qual a falta de sono não se torna causa da tuberculose.<br/>\n<br/>Além disso, observando os estudantes, entre os quais se diz haver muita tuberculose, eles, de fato, têm falta de sono devido aos estudos noturnos e ao trajeto matinal para a escola.<br/>\n<br/>E como os exercícios físicos também são intensos, ambos os fatores se combinam, facilitando a ocorrência da ação de purificação, o que gera febre leve; por isso, creio que a medicina chegou à conclusão de que a falta de sono e o excesso de fadiga são as causas da tuberculose.<br/>\n<br/>Geralmente, de manhã não há febre ou ela é baixa, e ao chegar a tarde, invariavelmente ocorre alguma elevação; isso se deve ao princípio mencionado acima.<br/>\n<br/>No entanto, raramente há casos em que a febre é alta de manhã e baixa à tarde, mas isso ocorre porque o uso de antitérmicos desregula o organismo; em casos como esse, se suspenderem os antitérmicos, o corpo retornará novamente ao estado normal.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre Leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre Leve\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Sobre a causa da febre leve como precursora da tuberculose, já falei reiteradas vezes, mas vou explicar ainda mais detalhadamente através de exemplos reais.<br/>\n<br/>É desnecessário dizer que o fato de um paciente com tuberculose ficar sem febre devido a um longo período de terapia de repouso ocorre porque a ação de purificação foi totalmente paralisada.<br/>\n<br/>No entanto, nesse caso, se por acaso o paciente fizer algum pequeno movimento, seja mental ou físico, ocorre uma febre leve.<br/>\n<br/>É comum o médico se assustar e adverti-lo, mas, observando isso, pode-se compreender o princípio da paralisação e da ocorrência da ação de purificação.<br/>\n<br/>E, no tratamento médico, não se permite mover o corpo e nem mesmo as mãos e os pés, mantendo o paciente em postura supina, totalmente imóvel como um boneco inanimado, por dezenas ou centenas de dias; portanto, mesmo que seja pelo desejo ardente de se curar, o sofrimento do paciente é algo indescritível.<br/>\n<br/>É, literalmente, um cadáver vivo.<br/>\n<br/>Basta pensar um pouco.<br/>\n<br/>Por mais saudável que seja o corpo, se mantiver repouso absoluto por vários meses, o estômago e os intestinos enfraquecerão, haverá perda de apetite e, naturalmente, ficará no mesmo estado de debilidade de um paciente em estado grave.<br/>\n<br/>Quanto mais no caso de um paciente com tuberculose.<br/>\n<br/>Também se pode dizer o seguinte.<br/>\n<br/>Ou seja, como resultado de se paralisar ao máximo a vigorosa força de purificação da juventude, a pessoa fica impotente, exatamente como um idoso decrépito.<br/>\n<br/>Como isso significa ausência de febre e desaparecimento dos sintomas patológicos, a medicina tem a ilusão de que a doença está sendo curada.<br/>\n<br/>Por esse princípio, a medicina tenta curar apenas o pulmão em si, dedicando-se exclusivamente a isso, e acaba não percebendo que leva o corpo todo à morte por extrema debilidade; é o que se diz desde a antiguidade: 'Ao endireitar os chifres, mata-se o boi'.<br/>\n<br/>\n<br/>E, como mencionado anteriormente, a impotência de purificação de um idoso decrépito e a impotência de purificação na juventude parecem iguais, mas, na verdade, são fundamentalmente diferentes.<br/>\n<br/>Isso porque a primeira é natural e a segunda é artificial.<br/>\n<br/>Portanto, no segundo caso, é absolutamente impossível manter o estado de impotência de purificação indefinidamente.<br/>\n<br/>Isso ocorre porque a ação de reação contra a supressão da força de purificação começa a se manifestar gradualmente.<br/>\n<br/>Vou explicar isso com fatos.<br/>\n<br/>Se a pessoa seguir as orientações do médico por um longo período, continuando com os tratamentos de medicamentos, aparelhos, repouso, etc., e ficar aliviada achando que os sintomas patológicos quase desapareceram, logo começarão a surgir sintomas patológicos acompanhados de febre leve.<br/>\n<br/>No entanto, como a ação de purificação nesse momento é uma ação de reação, como mencionado anteriormente, por mais que se apliquem métodos para paralisar a purificação, eles não surtirão mais efeito, e gradualmente surgirão sintomas como febre alta, tosse violenta, grande quantidade de escarro ou escarro com sangue, total falta de apetite, diarreia, tuberculose laríngea, etc., e por mais que se esgotem os meios, a força da doença não diminuirá mais.<br/>\n<br/>Já não há mais o que fazer e a pessoa acaba sucumbindo; esse é o percurso geral dos pacientes com tuberculose.<br/>\n<br/>O exposto acima é exatamente o percurso e o resultado de se seguir fielmente as orientações médicas no método atualmente praticado como tratamento da tuberculose.<br/>\n<br/>No entanto, ironicamente, o fato é que, por algum motivo, há pessoas que percebem o erro desse tratamento padrão e adotam um método oposto, e, por incrível que pareça, não são poucos os casos de pessoas que se curaram completamente. Vou citar dois exemplos sobre isso.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">1. Minha experiência</font></b><br/>\n<br/>Aos quinze anos de idade, adoeci de pleurisia e, com o tratamento médico, curei-me completamente em cerca de um ano; fiquei saudável por um tempo, mas a doença reincidiu.<br/>\n<br/>No entanto, dessa vez a evolução não foi favorável e piorou gradualmente; após mais de um ano, fui finalmente diagnosticado com tuberculose pulmonar no terceiro estágio.<br/>\n<br/>Isso foi exatamente quando eu tinha dezoito anos.<br/>\n<br/>E o último a me diagnosticar foi o falecido Dr. Tatsukichi Irisawa, que, após um exame minucioso, concluiu que não havia mais esperança de cura.<br/>\n<br/>Então, eu tomei uma decisão.<br/>\n<br/>Pensei que, se eu estava fadado a morrer daquele jeito, não havia outra alternativa senão tentar me curar milagrosamente através de algum método diferente, e fui em busca disso.<br/>\n<br/>Naquela época, meu único passatempo era desenhar quadros; ao observar antigos álbuns de pintura, encontrei um livro que ilustrava diversas ervas medicinais usadas na medicina chinesa, e, ao vê-lo, tive um estalo.<br/>\n<br/>O que foi isso? Até aquele dia, eu vinha consumindo ativamente alimentos nutritivos de origem animal.<br/>\n<br/>Naturalmente, além de carne de boi, frango, peixe, etc., eu comia até mingau cozido no leite, pois os médicos daquela época afirmavam que a nutrição se limitava aos alimentos de origem animal, e eu simplesmente seguia isso.<br/>\n<br/>No entanto, ao ver aquele livro, pensei que os vegetais também possuíam propriedades medicinais e nutritivas.<br/>\n<br/>Pensando assim, parece que na antiga Era dos Estados Combatentes (Sengoku Jidai) a alimentação era quase que exclusivamente vegetariana, mas, como se vê na história, surgiram inúmeros heróis e homens valentes; portanto, a alimentação vegetariana também poderia ser boa.<br/>\n<br/>Pensei que os japoneses, em especial, deveriam ser assim, e decidi firmemente colocar isso em prática.<br/>\n<br/>E, ao experimentar a alimentação vegetariana por apenas um dia como teste, senti-me muito bem; ao continuar por dois, três dias, fui melhorando cada vez mais. Com isso, percebi o erro da medicina ocidental e, em cerca de uma semana, abandonei também os medicamentos.<br/>\n<br/>Dessa forma, após cerca de um mês, a doença estava quase totalmente curada, e acabei mantendo a alimentação vegetariana por três meses.<br/>\n<br/>Como resultado, fiquei mais saudável do que antes de adoecer; depois disso, contraí outras doenças, mas é evidente que me curei completamente, pois nunca mais tive sintomas de tuberculose. Hoje, passados mais de quarenta anos, aos mais de sessenta anos de idade, vendo a minha saúde vigorosa que supera a de um jovem, saberão que a tuberculose não é, de forma alguma, algo a ser temido.<br/>\n<br/>\n<br/>\n<br/>Em seguida, sob o título 'O Caminho para Vencer', publicado no jornal Mainichi Shimbun em 19 de agosto de 1943, havia o relato de experiência do Sr. K. H., conforme abaixo.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Artigo de Jornal: 'O Caminho para Vencer'</font><br/>'Eu contraí doença pulmonar quando era jovem.<br/>\n<br/>Como diziam que eu precisava me nutrir, tomei Politamin, Vitamina A e B, enfim, consumi tudo o que era nutritivo, sem poupar dinheiro.<br/>\n<br/>Então, achei que iria engordar, mas não engordei de jeito nenhum.<br/>\n<br/>Pelo contrário, a doença só progredia para pior.<br/>\n<br/>Por isso, parei com tudo o que o médico recomendava e passei a ter uma alimentação normal.<br/>\n<br/>Então, não melhorei de repente, mas também não piorei, e, ao parar com os suplementos nutricionais, a diarreia cessou.<br/>\n<br/>A partir daí, fui melhorando aos poucos.<br/>\n<br/>Também parei com os remédios do médico.<br/>\n<br/>Encorajado por isso, abandonei a ideia preguiçosa de tentar obter nutrição sem esforço através de suplementos nutricionais à base de extratos, e passei a mastigar bem com os dentes, digerir o suficiente e absorver os nutrientes.<br/>\n<br/>Então, fui me recuperando gradualmente e meu corpo melhorou. Além disso, mesmo no frio eu ficava bem; curei-me sem ligar o aquecedor por causa do frio, sem colocar um braseiro (hibachi) e sem usar meias (tabi).<br/>\n<br/>Em um ano, a doença estava totalmente curada.' (Fim do artigo de jornal)<br/>\n<br/>Exemplos como o acima, de pessoas que abandonaram o tratamento médico e se curaram completamente através da capacidade natural de cura, são os mais vistos em relatos de experiências de cura total da tuberculose.<br/>\n<br/>\n<br/>Em seguida, sobre a febre da tuberculose, há algo que requer atenção especial: é a ocorrência da febre de reação devido à ingestão contínua de antitérmicos.<br/>\n<br/>Por exemplo, uma febre inicial de cerca de trinta e oito graus baixa temporariamente com o antitérmico, mas, como essa não é uma queda de febre para a eliminação da causa da doença, a febre volta a subir.<br/>\n<br/>E, ao repetir o processo de baixar a febre, é comum que ela acabe chegando a trinta e nove ou quarenta graus.<br/>\n<br/>Além disso, essa febre de reação é extremamente persistente e não baixa de jeito nenhum.<br/>\n<br/>Nesse momento, os médicos costumam dizer que essa febre alta e persistente significa que a tuberculose passou para a parte profunda do pulmão e que é necessária a internação; observando isso, pode-se dizer que é assustador o julgamento equivocado de criar uma febre persistente pelas próprias mãos do médico e considerá-la como agravamento da doença.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]