[
  {
    "source_file": "3doku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Três Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Três Toxinas\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já expliquei, a <font color=\"#ff0000\" size=\"+1\"><b>causa</b></font> de todas as doenças se deve às três toxinas: <font color=\"#ff0000\" size=\"+1\"><b><i>Zendoku</i>, toxina urinária e toxina medicinal</b></font>, mas vou descrevê-las mais detalhadamente.<br/>\n<br/>Primeiramente, o que é o <font color=\"#ff0000\" size=\"+1\"><b><i>Zendoku</i></b></font>? Pode-se dizer que é a <font color=\"#ff0000\" size=\"+1\"><b>herança da toxina medicinal</b></font>, sendo a toxina medicinal que, após passar pelo corpo humano por várias gerações, finalmente se transformou em um tipo de toxina.<br/>\n<br/>Portanto, no Japão, a história também comprova isso.<br/>\n<br/>Ou seja, diz-se que a varíola surgiu há mil e trezentos anos, a partir da era do Imperador Kinmei.<br/>\n<br/>Isso ocorreu porque, no décimo terceiro ano do Imperador Kinmei, o budismo foi introduzido e, logo em seguida, epidemias surgiram pela primeira vez em várias regiões, então,<br/>\n<br/>os governantes da época consideraram que isso se devia à ira dos deuses japoneses pela introdução do budismo e o proibiram, mas,<br/>\n<br/>como a epidemia não diminuiu, concluíram que não tinha relação com o budismo e o permitiram novamente.<br/>\n<br/>Segundo minhas observações, isso se deveu ao fato de que os medicamentos chineses foram introduzidos muito antes do budismo. Evidentemente, a epidemia era a varíola.<br/>\n<br/>A medicina aponta a sífilis hereditária como causa de várias doenças.<br/>\n<br/>Diz-se que na Alemanha também há uma facção que defende a teoria de que a sífilis é a causa de todas as doenças.<br/>\n<br/>No entanto, imagino que essa sífilis hereditária seja, na verdade, um equívoco em relação ao <i>Zendoku</i>.<br/>\n<br/>O motivo é que não são poucos os pacientes considerados portadores de sífilis hereditária cujos pais e avós não têm comprovação de terem contraído sífilis.<br/>\n<br/>\n<br/>Em seguida, a <font color=\"#ff0000\" size=\"+1\"><b>toxina urinária</b></font> refere-se à <font color=\"#ff0000\" size=\"+1\"><b>urina excedente devido à lentidão da atividade funcional dos rins</b></font>.<br/>\n<br/>Qual é a razão disso? Originalmente, como a própria medicina afirma, a função dos rins é o processamento da urina e a produção de hormônios.<br/>\n<br/>Ou seja, quando as partes desnecessárias dos alimentos e bebidas são excretadas como fezes e urina, como mencionei anteriormente, nem todas as substâncias estranhas podem ser excretadas, então,<br/>\n<br/>elas se infiltram do interior dos rins para o exterior e se acumulam e solidificam em suas proximidades.<br/>\n<br/>Como resultado dessa solidificação pressionar os rins, ocorre a atrofia renal, gerando urina excedente que gradualmente se acumula e solidifica desde ambos os lados da coluna vertebral até a região dos ombros.<br/>\n<br/>Isso é a rigidez nas costas e nos ombros.<br/>\n<br/>Em seguida, ela se desloca para a região do bulbo raquidiano, glândulas linfáticas, glândulas parótidas, amígdalas, etc.<br/>\n<br/>Portanto, a piorreia alveolar é uma doença que ocorre porque essas toxinas urinárias tentam ser excretadas através das gengivas, ou seja, essa doença é a urina que apodrece e é excretada pela boca.<br/>\n<br/>Ao conhecer essa causa, as pessoas provavelmente franzirão a testa diante de tamanha impureza.<br/>\n<br/>Dessa forma, pode-se dizer que a toxina urinária se torna a causa de todas as doenças.<br/>\n<br/>\n<br/>Em seguida, omitirei a toxina medicinal, pois já a expliquei anteriormente, mas é necessário falar sobre a forma como ela se manifesta.<br/>\n<br/>O sofrimento causado pela toxina medicinal é uma sobreposição de febre, dor, coceira, diarreia, vômito, paralisia, sensação de mal-estar, etc.<br/>\n<br/>Experimentalmente, a febre é mais intensa quanto maior for a quantidade de toxina medicinal na pessoa, a ponto de se poder dizer que pessoas que nunca usaram medicamentos desde o nascimento quase não têm febre.<br/>\n<br/>Além disso, a dor da toxina medicinal, no caso dos medicamentos ocidentais, é frequentemente aguda, do tipo agulhada, do tipo perfuração (como um furador), do tipo relâmpago, etc., enquanto nos medicamentos orientais é quase sempre uma dor surda.<br/>\n<br/>O sofrimento da coceira é comum com medicamentos ocidentais, e deve-se ter cuidado especial com as injeções de cálcio, pois invariavelmente causam urticária.<br/>\n<br/>\n<br/>Existe um <font color=\"#ff0000\" size=\"+1\"><b>método para distinguir as três toxinas</b></font> conforme explicado acima.<br/>\n<br/>Ao <font color=\"#ff0000\" size=\"+1\"><b>examinar a parte solidificada pressionando com a ponta dos dedos</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>o <i>Zendoku</i> é indolor, a toxina urinária causa dor leve e a toxina medicinal causa dor forte</b></font>, portanto, com a prática, não é tão difícil distingui-las.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「三 毒」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas são a Varíola, a Toxina Urinária e a Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Toxinas são a Varíola, a Toxina Urinária e a Toxina Medicinal\"</font></b> (4 de maio de 1940)<br/>\n<br/>\"A dor é... a toxina se acumula em uma parte e ocorre a ação de solidificação.<br/>\n<br/>Para todas as coisas, quando se solidificam até certo ponto, invariavelmente ocorre a ação de dissolução.<br/>\n<br/>O corpo espiritual do ser humano é, em geral, luminoso, possuindo uma luz difusa como a de uma noite de lua encoberta, e essa luz fica constantemente mais forte ou mais fraca.<br/>\n<br/>Quando se pensa em coisas boas, ele brilha; quando se pensa em coisas más, ele se anuvia.<br/>\n<br/>Exatamente como quando há tempo bom e tempo nublado.<br/>\n<br/>Se há nuvens em uma parte do corpo espiritual, há toxinas, e fica escurecido.<br/>\n<br/>Sendo natural, surge a febre e dissolve, saindo em forma de diarreia, vômito ou inchaços, etc.<br/>\n<br/>A dor e a febre são as duas grandes ações de purificação; ao retirar isso através da luz, apenas a parte muito densa permanece, e embora saia através de diarreia, etc., já é eliminada sem a força da toxina e sem sofrimento.<br/>\n<br/>A luz do corpo espiritual humano, nas pessoas comuns, emana cerca de um <i>sun</i> (aprox. 3 cm), e quando se fica doente, vai se tornando cada vez mais fraca.<br/>\n<br/>Pessoas fortes têm um <i>shaku</i> (aprox. 30 cm) ou dois <i>shaku</i>. Estas não são pessoas comuns.<br/>\n<br/>O surgimento das nuvens pode ser automático ou heteromático; o automático se deve aos pecados. Quando se anuvia a partir do corpo físico, são os medicamentos.<br/>\n<br/>Portanto, o princípio é que o ser humano originalmente não tem doenças; a doença é criada pelo ser humano.<br/>\n<br/>O que são as toxinas? Elas brotam dos pecados e impurezas espirituais. Varíola, toxina urinária, toxina medicinal; existem outras além destas, mas basicamente pode-se considerar que são três.<br/>\n<br/>Varíola... surgem erupções semelhantes a grãos de feijão avermelhados, de onde sai pus e cura.<br/>\n<br/>A tuberculose, assim como úlceras, furúnculos, etc., são basicamente a toxina da varíola.<br/>\n<br/>A urina é a parte suja da umidade, a função de transformar a sujeira em umidade e expeli-la; as coisas sujas são, em geral, toxinas.<br/>\n<br/>O que não se torna nutrição, o período de descarte da toxina.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"327\" src=\"zinzouzu.jpg\" width=\"160\"/><br/>(O local indicado por um círculo duplo é a região dos rins)<br/>\n<br/>\n<br/>A toxina dos alimentos pode ser eliminada pelos rins, mas a toxina daquilo que não se deve ingerir não pode ser eliminada.<br/>\n<br/>O ser humano não foi feito para ingerir medicamentos.<br/>\n<br/>Quando se digere oito ou nove partes, uma ou duas restam e se acumulam, passam pela medula espinhal e vão para a cabeça, indo também para o rosto, mandíbula, etc., portanto, mesmo que se chame de toxina urinária, a causa é a toxina medicinal.<br/>\n<br/>Portanto, a toxina medicinal, a varíola e a toxina urinária estão misturadas entre si.<br/>\n<br/>O que dói ao pressionar é a toxina medicinal; o que dói muito é a toxina de injeção; a dor da toxina urinária não é intensa e geralmente é uma dor surda.<br/>\n<br/>Em geral, os medicamentos ocidentais são fortes.<br/>\n<br/>A da varíola não dói muito e frequentemente coça.<br/>\n<br/>Quando está no interior, não dói nem coça.<br/>\n<br/>Chamaram a ação de cura de doença. Falando a verdade, não existe doença, não existe o adoecer.<br/>\n<br/>Junto com a circulação do sangue, o espírito também está muito ativo. O sangue deve ser mais do que limpo.<br/>\n<br/>Quanto mais limpo, melhor para a saúde, e ser muito alegre e transbordante de vigor significa que o sangue é puro; quando o sangue fica turvo, o ser humano não tem vigor.<br/>\n<br/>Se o sangue for puro, a circulação é rápida; se for rápida, o calor da vitalidade do corpo sai com força.<br/>\n<br/>Portanto, não se sente frio. Pessoas com sangue espesso têm o corpo pesado e a cabeça pesada.<br/>\n<br/>Enquanto o sangue vai se limpando, a toxina se concentra em um lugar e se solidifica completamente.<br/>\n<br/>Isso é diluído para facilitar a saída.<br/>\n<br/>Isso é a leucorreia, o muco nasal, o catarro, etc.<br/>\n<br/>A supuração é afinar para facilitar a saída.<br/>\n<br/>Como se fecham os orifícios por onde é fácil sair, tenta sair por lugares difíceis.<br/>\n<br/>A terapia convencional não remove a causa da doença, mas remove a ação de cura da doença.<br/>\n<br/>Para isso, primeiro ingeriu-se toxina. E injetou-se um medicamento que mata se ingerido.<br/>\n<br/>Mata-se essa parte com raios-X e destrói-se esse tecido.<br/>\n<br/>A albumina é o que se acumulou ao redor dos rins e sai infiltrando-se.<br/>\n<br/>Os órgãos internos do ser humano são todos feitos para infiltrar.<br/>\n<br/>A albumina é pus misturado na urina.<br/>\n<br/>A ação purificadora pode ser interrompida em noventa e nove por cento, mas não pode ser interrompida totalmente.<br/>\n<br/>\nComo é mentira, no fim das contas, não dá certo. Portanto, absolutamente não cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「毒素とは天然痘、尿毒、薬毒」"
  },
  {
    "source_file": "3doku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Diferenças nos Sintomas de Purificação de Acordo com o Tipo de Toxina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Diferenças nos Sintomas de Purificação de Acordo com o Tipo de Toxina\"</font></b> (9 de novembro de 1940)<br/>\n<br/>\"Tanto a varíola quanto a toxina urinária não causam febre alta.<br/>\n<br/>A toxina medicinal causa febre alta.<br/>\n<br/>No entanto, se houver muita toxina, a febre não surge.<br/>\n<br/>Não se consegue desencadear a purificação.<br/>\n<br/>Pode-se considerar que febre, dor, coceira, etc., são toxina medicinal.<br/>\n<br/>O raio-X causa uma dor ardente como a de uma queimadura; a dor como se estivesse sendo perfurado por agulhas é toxina medicinal.<br/>\n<br/>Devido ao choque entre a toxina e a purificação, a pessoa se debilita e cai.<br/>\n<br/>Quando ocorre uma purificação repentina em um estado de fraqueza, a pessoa morre, como no caso da pneumonia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「毒素の種類による浄化症状の差異」"
  }
]