[
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Frequência do Johrei para Tuberculose Também Depende das Circunstâncias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Frequência do <i>Johrei</i> para Tuberculose Também Depende das Circunstâncias\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No GOSUIIROKU há menções sobre a tuberculose, e está escrito que, para casos um pouco graves, é bom ministrar <i>Johrei</i> a cada um ou dois dias.<br/>\n<br/>Quando recebo <i>Johrei</i> todos os dias, o catarro fica bem ralo e sai com facilidade,<br/>\n<br/>mas se descanso uns dois dias, o catarro fica pegajoso e difícil de sair. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nesses casos, é bom fazer todos os dias. Depende das circunstâncias.<br/>\n<br/>No entanto, parece bom que o catarro saia cada vez mais, mas se não for assim e a pessoa enfraquecer, isso é perigoso.<br/>\n<br/>Portanto, o mais importante é não deixar enfraquecer.<br/>\n<br/>Nesses casos, dependendo da situação, faz-se uma vez por semana.<br/>\n<br/>Em suma, é melhor não dissolver demais.<br/>\n<br/>Vai-se dissolvendo pouco a pouco.<br/>\n<br/>Hoje em dia, estão surgindo pessoas em que a dissolução é rápida. Depende das circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核に対する浄霊の回数も臨機応変」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Frequência do Johrei na Tuberculose Também Depende das Circunstâncias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Frequência do <i>Johrei</i> na Tuberculose Também Depende das Circunstâncias\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há casos de dirigentes que caem de cama com tuberculose, e no estágio final da purificação, a febre fica muito forte, e se não receberem <i>Johrei</i>, a febre não cede. Mas como dizem que cerca de duas vezes por semana é o ideal...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não pode ser fixado. Depende do estado da pessoa.<br/>\n<br/>Em casos de muito sofrimento, deve-se fazer até todos os dias,<br/>\n<br/>e quando não há tanto sofrimento, pode ser uma ou duas vezes por semana.<br/>\n<br/>Deve-se fazer de acordo com o corpo.<br/>\n<br/>Fazer de forma imprudente também não é bom... deve-se adequar ao estado da doença.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizendo que é pela Obra Divina, eles fazem difusão até o fim, mas quando chega a fase terminal, por causa disso, acabam piorando...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é bom.<br/>\n<br/>Mostrar esse tipo de estado para as pessoas não é bom.<br/>\n<br/>É preciso mostrar uma saúde vigorosa.<br/>\n<br/>Mostrar que está com a saúde debilitada é como fazer uma propaganda negativa de propósito.<br/>\n<br/>É uma atitude de deuses malignos, uma fé muito equivocada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の浄霊回数も臨機応変」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mudança de Ensinamento: Pacientes com Tuberculose Também Podem Receber Johrei Quantas Vezes Quiserem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Mudança de Ensinamento: Pacientes com Tuberculose Também Podem Receber <i>Johrei</i> Quantas Vezes Quiserem\"</font></b> (16 de junho de 1953)<br/>\n<br/>\"Vou falar sobre a tuberculose. Certa vez, eu disse que o <i>Johrei</i> deveria ser ministrado cerca de uma vez por semana,<br/>\n<br/>mas como a purificação está se tornando cada vez mais forte, preciso mudar essa diretriz.<br/>\n<br/>Ou seja, a partir de agora, o <i>Johrei</i> pode ser ministrado quantas vezes quiser.<br/>\n<br/>Em compensação, deve-se fazer da seguinte maneira.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O ponto principal são os ombros</font></b>.<br/>\n<br/>Isso porque, quanto mais se ministra <i>Johrei</i>, mais a doença é curada, mas o mais problemático é o enfraquecimento.<br/>\n<br/>Dá febre, dá tosse. Por causa disso, falta sono, e o apetite diminui.<br/>\n<br/>Por não comer, a pessoa enfraquece. Ou seja, não morre da doença, morre de fraqueza.<br/>\n<br/>Isso é o que acontece na maioria das vezes. Portanto, o método para não diminuir o apetite é, sem dúvida, amolecer os ombros.<br/>\n<br/>Geralmente, o exame de saúde mais seguro para verificar a saúde humana é examinar os ombros.<br/>\n<br/>Se os ombros estiverem macios, a pessoa certamente é saudável.<br/>\n<br/>No entanto, as pessoas com tuberculose sempre têm os ombros duros.<br/>\n<br/>Em alguns casos, o pus endurece e fica duro como osso.<br/>\n<br/>Essa dureza nos ombros é o que mais afeta o apetite.<br/>\n<br/>Nesse sentido, é importante saber disso também.<br/>\n<br/>Pessoas com ombros macios, mesmo com doenças muito graves, acabam se curando.<br/>\n<br/>Por outro lado, pessoas com ombros duros, mesmo com doenças não tão graves, pioram e morrem de repente.<br/>\n<br/>Eu tenho muita experiência com isso, e também, do ponto de vista da medicina de Deus, é assim que funciona.<br/>\n<br/>Portanto, deve-se focar principalmente nos ombros.<br/>\n<br/>Especialmente na tuberculose.<br/>\n<br/>Mesmo em doenças do estômago, se ministrar no estômago e também nos ombros, melhora muito.<br/>\n<br/>Portanto, amolecer os ombros é o que tem mais efeito.<br/>\n<br/>Por isso, na tuberculose, desde que se ministre bastante nos ombros, não importa quantas vezes se faça o <i>Johrei</i>.<br/>\n<br/>É assim que deve ser feito.<br/>\n<br/>Isso porque, à medida que a purificação do Mundo Espiritual se torna mais forte, as toxinas não endurecerão mais.<br/>\n<br/>Então, a razão pela qual eu dizia que não se devia fazer muito, apenas uma vez por semana, era para não dissolver, pois dissolver tornaria a purificação mais forte.<br/>\n<br/>Mas como não podemos mais dizer isso, acabamos adotando o método de dissolver.<br/>\n<br/>Ao dissolver, é claro que haverá febre, tosse e enfraquecimento, mas basta a pessoa se alimentar.<br/>\n<br/>Para isso, basta amolecer os ombros.<br/>\n<br/>Portanto, a partir de agora, como os pacientes com tuberculose têm os ombros duros,<br/>\n<br/>quando amolecem até certo ponto, o apetite surge, a resposta contínua aparece e, assim, eles se curam.<br/>\n<br/>A partir de agora, se fizermos dessa maneira, curará muito mais do que antes.<br/>\n<br/>No fim das contas, a tuberculose sempre se cura, mas não podemos deixar que, depois de curada, a pessoa se perca por causa de uma repurificação.<br/>\n<br/>\n<br/>Outro dia falei sobre a repurificação da tuberculose do ponto de vista da fé, mas hoje falei do ponto de vista físico. É assim que se deve fazer.<br/>\n<br/>Apesar disso, é melhor não deixar fazer muito exercício.<br/>\n<br/>Pode-se ministrar <i>Johrei</i> o quanto quiser, mas deve-se manter a pessoa em um nível de apenas deitar e levantar.<br/>\n<br/>Não se deve deixar fazer coisas muito bruscas.<br/>\n<br/>Se fizer isso, a purificação ficará forte novamente, então o método é ajustar isso muito bem.<br/>\n<br/>Assim, terá um efeito muito grande.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>para as pessoas que dizem ter se curado da tuberculose, ou de várias outras doenças, como os ombros são muito duros, se elas mesmas se auto-ministrarem <i>Johrei</i>, mesmo que haja repurificação, será leve.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「御教え変更　結核患者も幾度浄霊を受けてよい」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mudança de Ensinamento: Pacientes com Tuberculose Também Devem Receber Johrei Todos os Dias\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Mudança de Ensinamento: Pacientes com Tuberculose Também Devem Receber <i>Johrei</i> Todos os Dias\"</b></font> (17 de junho de 1953)<br/>\n<br/>\"Além disso, até agora eu dizia que se devia ministrar <i>Johrei</i> na tuberculose cerca de uma vez por semana, mas cancelo isso.<br/>\n<br/>A partir de agora, como a purificação se tornará cada vez mais forte, aquilo que eu disse foi para atenuar a purificação, pois ela estava muito forte.<br/>\n<br/>A partir de agora, atenuar a purificação será cada vez mais impossível, então,<br/>\n<br/>desta vez, pelo contrário, é melhor promover a purificação o máximo possível e limpar ativamente.<br/>\n<br/>Portanto, como eu disse há pouco, além de focar principalmente nos ombros, pode-se ministrar <i>Johrei</i> todos os dias.<br/>\n<br/>Além disso, aqueles que ingressaram na fé devem ministrar <i>Johrei</i> nos próprios ombros.<br/>\n<br/>É melhor fazer com que ajam dessa forma o máximo possível.<br/>\n<br/>Como os ombros são muito duros, em vez de nós ministrarmos <i>Johrei</i> neles, tem mais efeito se a própria pessoa fizer isso o tempo todo, sempre que tiver tempo livre.<br/>\n<br/>É melhor fazer dessa maneira.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「御教え変更　結核患者も毎日浄霊を受けるべき」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkage.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ministrar Johrei de Fora do Quarto em Pacientes Possuídos por Espíritos do Inferno Mais Profundo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Ministrar <i>Johrei</i> de Fora do Quarto em Pacientes Possuídos por Espíritos do Inferno Mais Profundo\"</b></font> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e cinco anos, desde há três anos, mesmo no verão, veste roupas acolchoadas de algodão e fica no <i>kotatsu</i> (mesa com aquecedor), acende fogo no quarto, fecha completamente as portas, divisórias e venezianas, não deixa ninguém entrar e, consequentemente, não consegue limpar o quarto, a ponto de parecer que a poeira acumulou cerca de um <i>sun</i> (aprox. 3 cm).<br/>\n<br/>No entanto, a própria pessoa diz que está com frio, mas transpira.<br/>\n<br/>Quando as roupas sujam, ela as tira uma após a outra e as empilha.<br/>\n<br/>Há uma conhecida que mora perto, uma senhora de 75 anos chamada O., e a doente depende dela para tudo, mandando-a buscar dinheiro e alimentos todos os dias, e sua alimentação consiste apenas de lanches.<br/>\n<br/>E se ela se recusar a ir buscar dinheiro e bens, o espírito vem imediatamente, pois nos últimos dias ela tem sentido um peso de cerca de um <i>kan</i> (aprox. 3,75 kg) na região lombar, não conseguindo se levantar,<br/>\n<br/>e esse espírito circula por várias partes do seu corpo, impedindo-a de comer, e apenas quando o espírito se afasta é que ela consegue comer cerca de um <i>go</i> (aprox. 180 ml) de leite, um ovo e algumas frutas.<br/>\n<br/>A Sra. O. é uma pessoa que recebeu as aulas de iniciação recentemente e, após ingressar na fé, entrou no quarto da referida doente e ministrou-lhe <i>Johrei</i>, e desde então tem sofrido dessa maneira. Eu gostaria de ajudar a Sra. O. o mais rápido possível. O que devo fazer?<br/>\n<br/>Além disso, ao ministrar <i>Johrei</i> nessa doente, se ela se recusar a deixar entrar no quarto, posso ministrar <i>Johrei</i> de fora do quarto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor ministrar <i>Johrei</i> de fora do quarto, sem que a pessoa saiba. Isso tem muito efeito.<br/>\n<br/>Este é um espírito do inferno mais profundo.<br/>\n<br/>Houve uma doente muito parecida com essa, e está escrito no REIKAI SOUDAN, mas ela certamente se curará, então basta ter paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「最低地獄の霊が憑依した患者には室外から浄霊すべき」",
    "filename": "Jkage.html"
  }
]