[
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ação Nervosa e a Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ação Nervosa e a Tuberculose\"</font></b>　　(2 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"No dia 26 do mês passado, em Kobe, durante uma gravação de rua da Primeira Emissora sobre o problema da tuberculose, um fiel apareceu e disse:<br/>\n<br/>Primeiro, fala-se em diagnóstico precoce, mas quando a pessoa adoece, não tem cura.<br/>\n<br/>Segundo, não se pode confiar no diagnóstico dos médicos.<br/>\n<br/>Parece que ele disse coisas desse tipo.<br/>\n<br/>Então, o doutor respondeu: 'Para curar doenças, a fé também é boa, mas em vez de dar dinheiro para uma religião herética, é melhor se alimentar bem'. Diante disso, o fiel disse que gostaria de saber qual é o limite entre o que é uma religião herética e o que não é.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso foi interessante. Essa pessoa é admirável. Tem coragem.<br/>\n<br/>No fim das contas, a sociedade não terá outra escolha a não ser reconhecer, então falta pouco.<br/>\n<br/>Como é em Kobe, não é tão interior. Tem efeito.<br/>\n<br/>De fato, acabei de citar dois exemplos, e não há como não entenderem exemplos tão evidentes como aqueles.<br/>\n<br/>De forma alguma, não existem exemplos tão claros quanto aqueles.<br/>\n<br/>No fim das contas, é uma questão de tempo.<br/>\n<br/>O que é realmente bom, mais cedo ou mais tarde, será compreendido, então não há necessidade de ficar frustrado.<br/>\n<br/>Não há necessidade de ter pressa. Não é que seja parecido. É completamente o oposto.<br/>\n<br/>Se dissermos isso de repente, as pessoas vão se assustar e causará um efeito contrário. Afinal, é Deus quem está agindo.<br/>\n<br/>Além disso, se não houvesse uma grande diferença, não seria obra de Deus nem nada.<br/>\n<br/>No entanto, o que é surpreendente é como se desenvolveu na direção oposta.<br/>\n<br/>Com tanto afinco... diagnóstico precoce da tuberculose, ou que é melhor descobrir logo... como na história de agora.<br/>\n<br/>Ao fazer isso, os nervos adoecem na mesma proporção.<br/>\n<br/>Isso significa que transformam a pessoa em tuberculosa.<br/>\n<br/>Porém, felizmente, se disserem que não é nada, tudo bem, mas se até duas pessoas disserem, com o choque mental, é natural que se torne uma verdadeira tuberculose.<br/>\n<br/>Além disso, dão veneno.<br/>\n<br/>Primeiro, atacam com táticas nervosas... e a pessoa inevitavelmente terá tuberculose.<br/>\n<br/>Quando tiram um raio-X, aparece uma mancha, ou uma cavidade... aparece.<br/>\n<br/>Isso é feito de forma que, se acumular catarro e tirar um raio-X, ele apareça.<br/>\n<br/>É impressionante como o método de fabricação se desenvolveu tanto.<br/>\n<br/>Eles fazem isso sem nenhuma dúvida, dizendo que é para evitar a propagação da tuberculose.<br/>\n<br/>Esse meio engenhoso chega a ser admirável.<br/>\n<br/>\n<br/>Por isso, a tuberculose vai aumentar cada vez mais.<br/>\n<br/>Se continuar assim, quase todos os japoneses terão doenças pulmonares.<br/>\n<br/>Ficam felizes porque novos remédios foram criados.<br/>\n<br/>Existem coisas como estreptomicina, penicilina, mas não é que não façam efeito, há muitos casos em que a pessoa piorou por causa deles.<br/>\n<br/>Outras coisas se desenvolveram bastante... como a ciência atômica... estão se desenvolvendo, mas em relação às doenças é o oposto, não é um verdadeiro desenvolvimento.<br/>\n<br/>Mas isso é porque não conhecem o espírito.<br/>\n<br/>Como pensam apenas com base no que é visível, não há o que fazer, e, além disso, pode-se dizer que isso é bom.<br/>\n<br/>Se eles entendessem por meio disso, o nosso lado não se desenvolveria.<br/>\n<br/>Quanto mais errados eles estiverem, mais valor tem o que fazemos aqui.<br/>\n<br/>Deus está agindo muito bem.<br/>\n<br/>Escrevi no jornal desta vez.<br/>\n<br/>Se a humanidade soubesse desde o início sobre Deus, o desenvolvimento da cultura material não teria ocorrido.<br/>\n<br/>Foi justamente por não reconhecerem Deus que a cultura material se desenvolveu.<br/>\n<br/>Portanto, digam o que disserem, a maneira como foi feito até agora estava boa.<br/>\n<br/>Eventualmente, toda a humanidade entenderá.<br/>\n<br/>Apenas nós entendemos mais cedo. Bem, somos os pioneiros.<br/>\n<br/>Justamente agora, é interessante. Estamos na linha onde ocorrerá uma grande mudança.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um fiel</font></b><br/>\"Acredito que faz dez anos que o senhor viajou por várias regiões, e parece que desde aquela época tem se desenvolvido gradualmente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Gradualmente, de forma religiosa.<br/>\n<br/>No ano passado, fomos esmagados daquele jeito.<br/>\n<br/>Mas tem se desenvolvido gradualmente. Realmente, há muitos fiéis.<br/>\n<br/>Aonde quer que eu vá, eles se reúnem de verdade.<br/>\n<br/>São fervorosos. Reúnem-se em grande número.<br/>\n<br/>Com isso, a forma como a sociedade nos vê também muda bastante.<br/>\n<br/>Falta pouco para que passem a apoiar grandemente a Igreja Messiânica.<br/>\n<br/>Em frente à Tsuruya, havia policiais montados, e eu pensei que estavam fazendo a segurança de todos, mas fiquei surpreso ao ver que estavam fazendo reverência.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Em Nagoya também, os fiéis que não puderam vir até aqui, insistiram de qualquer maneira e se aglomeraram, e ouvia-se um estrondo de vozes altas reverenciando o carro de Meishu-Sama e dizendo: 'Muito obrigado, Daikomyonyorai-Sama'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palestra de Meishu-Sama</b></font><br/>\"A atitude de gratidão e emoção está realmente se manifestando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras de um fiel</b></font><br/>\"Recentemente, parece que os médicos estão dizendo aos pacientes difíceis para irem à Igreja Messiânica.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palestra de Meishu-Sama</b></font><br/>\"Os médicos tentam com todo o esforço e não conseguem curar.<br/>\n<br/>Eles recebem reclamações dos doentes, que dizem: 'O que devo fazer?', e os médicos ficam sem saber o que fazer.<br/>\n<br/>Então eles dizem: 'Bem, então, vá à Igreja Messiânica'. Os doentes imploram: 'Farei qualquer coisa. Não há algum método?', e os médicos ficam em apuros.<br/>\n<br/>Quando se trata desse tipo de doente, os médicos querem de alguma forma cortar os laços.<br/>\n<br/>E isso acaba indo para a Igreja Messiânica. ...Falta pouco.<br/>\n<br/>Quando for compreendido como uma espécie de opinião pública de que é algo realmente bom, será formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Forma de Pensar da Medicina é Bárbara\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Forma de Pensar da Medicina é Bárbara\"</font></b></font>　　(1 de agosto de 1951)<br/>\n<br/>\"Dizem que o raio-X e o rádio são bons para o câncer, e aplicam isso como uma ação destrutiva do câncer. Destruir apenas o câncer seria ótimo, mas para destruir o câncer, acabam destruindo até os músculos daquele local.<br/>\n<br/>Tiram a água porque ela se acumula na pleura. É realmente muito simples.<br/>\n<br/>Não se deve tirar a água porque ela se acumulou, mas sim descobrir onde está a causa do acúmulo de água... e fazer com que ela não se acumule. Eles não percebem isso.<br/>\n<br/>Esfriam com gelo porque há febre. Fazem cirurgia porque há um lugar ruim.<br/>\n<br/>É uma forma de pensar realmente simples e extremamente bárbara.<br/>\n<br/>Ou seja, a ideia de que se um lugar ruim se formou, deve-se retirá-lo, é a mesma da superstição dos medicamentos.<br/>\n<br/>A medicina... a arte médica não tem nenhuma cientificidade.<br/>\n<br/>Portanto, o nosso trabalho é fazer com que as pessoas percebam isso.<br/>\n<br/>Por isso, apenas as pessoas que foram salvas é que percebem e compreendem isso.<br/>\n<br/>Por enquanto, como não há outra alternativa, eles continuam fazendo isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Disenteria Está na Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa da Disenteria Está na Cabeça\"</font></b>　　(1 de agosto de 1951)<br/>\n<br/>\"Além disso, há um grande alvoroço dizendo que a disenteria vai se espalhar este ano, mas se dissermos que a causa da disenteria está na cabeça, a medicina ficará surpresa.<br/>\n<br/>Dizem que a disenteria é causada por bactérias, mas, na verdade, as bactérias brotam no próprio corpo da pessoa.<br/>\n<br/>Há as que são contagiosas, e a disenteria coletiva é contagiosa.<br/>\n<br/>O contágio ocorre porque as bactérias são criadas e transmitidas a todos.<br/>\n<br/>Por isso, elas desempenham um bom papel.<br/>\n<br/>Fazem muito alarde sobre de onde vêm as bactérias, mas, no fim das contas, não sabem de onde elas vêm.<br/>\n<br/>Elas brotam dentro da cabeça.<br/>\n<br/>E isso se manifesta como disenteria.<br/>\n<br/>Portanto, não há nada tão maravilhoso quanto isso.<br/>\n<br/>Como os seres humanos não sabem disso, fazem coisas ruins.<br/>\n<br/>O que significa curar a alma de uma pessoa que está fazendo coisas ruins? Como o espírito está nublado, significa tirar essas máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Doenças Femininas São Todas Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Doenças Femininas São Todas Toxinas de Remédios\"</font></b>　(11 de agosto de 1951)<br/>\n<br/>\"Sobre a frigidez entre as doenças femininas. Escrevi profundamente sobre isso.<br/>\n<br/>Provavelmente, nem a medicina consegue explicar aquilo... Na verdade, é um problema grave. Devido à natureza do assunto.<br/>\n<br/>Sobre as doenças femininas, todas elas são toxinas de remédios.<br/>\n<br/>Aquilo vai gradualmente... descendo o tempo todo. E se acumula na parte inferior.<br/>\n<br/>A causa é algo simples. Como não sabem disso, tentam curar com remédios e tomam remédios, então, no fim das contas, nunca se curam.<br/>\n<br/>Apenas ter entendido isso já é algo grandioso.<br/>\n<br/>(Palavras após o Ensinamento 'Liberdade de Fé' e o relato de graça 'Por Ser Cristão')<br/>\n<br/>\n<br/>Esse tipo de coisa acontece com frequência.<br/>\n<br/>Esse tipo de coisa vai aumentar cada vez mais daqui para frente.<br/>\n<br/>Se mudarem de coração no meio do caminho, serão salvos, mas, apesar de... bastar segurar na corda, eles teimam em não segurar, e acabam na escuridão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]