[
  {
    "source_file": "BH2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental e Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental e Epilepsia\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Dentre as doenças espirituais, as que ocupam o trono supremo são, provavelmente, a doença mental e a epilepsia.<br/>\n<br/>Primeiramente, escreverei sobre a doença mental. O fato de que esta é uma doença totalmente espiritual e que não tem relação com o corpo físico fica evidente ao vermos que até mesmo pessoas saudáveis são acometidas por ela.<br/>\n<br/>Como todos sabem, nesta doença, perde-se o estado mental de um ser humano normal e a consciência fica completamente desordenada.<br/>\n<br/>Esse estado varia infinitamente de pessoa para pessoa, e não apenas muda de várias formas em um único indivíduo, como também,<br/>\n<br/>mesmo em um único dia, ou melhor, no espaço de uma hora, essas mudanças são vertiginosas.<br/>\n<br/>Em relação a esta doença, a medicina tem acumulado pesquisas sobre pesquisas há bastante tempo,<br/>\n<br/>mas como até agora não a compreende, não se observa nenhum progresso nos efeitos do tratamento.<br/>\n<br/>Apenas as instalações e as diversas medidas tomadas em relação aos pacientes progrediram consideravelmente.<br/>\n<br/>De qualquer forma, mesmo que não haja risco de vida, exige muito trabalho por parte da família, sendo uma doença de difícil manejo, o que<br/>\n<br/>inevitavelmente leva à necessidade de internação em um hospital. No entanto, atualmente, as instituições públicas não têm capacidade de acolhimento suficiente, e<br/>\n<br/>por outro lado, os hospitais particulares custam dinheiro, o que torna a situação verdadeiramente miserável.<br/>\n<br/>Recentemente, para curar a doença mental e a epilepsia, realizam-se cirurgias no cérebro, mas parece que isso é totalmente ineficaz.<br/>\n<br/>Como a medicina é uma ciência materialista, é natural que voltem sua atenção para a cirurgia, mas<br/>\n<br/>como a relação desta doença com o corpo físico é extremamente tênue, sendo a ação de espíritos invisíveis a principal causa,<br/>\n<br/>não há outra maneira senão curá-la espiritualmente. Escreverei detalhadamente sobre isso a partir de agora.<br/>\n<br/>\n<br/>Como mencionado acima, é uma doença espiritual, e a causa é exatamente o encosto de espíritos.<br/>\n<br/>Nesse caso, a posição do espírito encostado limita-se à região frontal da cabeça.<br/>\n<br/>O motivo pelo qual o espírito encosta na região frontal é porque o espírito dessa parte se torna rarefeito, ou seja, é uma anemia cerebral localizada.<br/>\n<br/>A causa dessa anemia cerebral, como já mencionei antes, é que as toxinas tendem a se acumular ao redor do pescoço,<br/>\n<br/>e elas se solidificam nas proximidades de ambos os bulbos raquidianos e glândulas linfáticas. Como essa solidificação pressiona os vasos sanguíneos, o sangue enviado ao cérebro diminui.<br/>\n<br/>Aqui, sobre a razão pela qual o espírito encosta, antes de explicar isso, é necessário compreender suficientemente o que é o Mundo Espiritual.<br/>\n<br/>Originalmente, o Mundo Espiritual é um mundo de terceira dimensão que existe fora do mundo fenomênico e do mundo atmosférico.<br/>\n<br/>Em outras palavras, como é ainda mais imaterial que o ar, é um mundo que tem sido considerado inexistente até hoje.<br/>\n<br/>Portanto, até o presente, com exceção de algumas pessoas, o Mundo Espiritual quase não era acreditado pelo público em geral.<br/>\n<br/>Isso ocorre porque a ciência materialista não havia progredido o suficiente para compreendê-lo.<br/>\n<br/>No entanto, o fato é que é um mundo ainda mais importante que o mundo material e o mundo atmosférico, por assim dizer, o mundo da força primordial de todas as coisas,<br/>\n<br/>e tudo na Terra é gerado e desenvolvido por essa força.<br/>\n<br/>Em outras palavras, pode-se dizer que o lado visível deste mundo é o mundo material e o lado invisível é o Mundo Espiritual.<br/>\n<br/>Falando do ser humano, o corpo físico pertence ao mundo material e a mente pertence ao Mundo Espiritual.<br/>\n<br/>Por esse princípio, tanto os seres humanos quanto os animais, com a morte, têm seus corpos físicos abandonados no mundo material, e seus espíritos retornam ao Mundo Espiritual.<br/>\n<br/>Ou seja, na morte humana, o corpo perece e apenas o espírito permanece eternamente.<br/>\n<br/>E, dentre todos os animais que se tornaram habitantes do Mundo Espiritual, raposas, texugos, deuses dragões (serpentes), etc., encostam no espírito dos seres humanos vivos.<br/>\n<br/>Isso ocorre porque, como mencionado anteriormente, uma parte do cérebro do espírito humano tornou-se rarefeita; se estivesse plena, eles jamais poderiam encostar.<br/>\n<br/>Explicando isso detalhadamente, por exemplo, onde o espírito está pleno e é dez, se faltar um, torna-se nove, então pode encostar um.<br/>\n<br/>Se isso se tornar dois, três, e ultrapassar a metade, chegando a cinco ou mais, o espírito encostado vence na mesma proporção, e o espírito humano perde, ficando à mercê do espírito encostado.<br/>\n<br/>Esta é a verdadeira causa da doença mental.<br/>\n<br/>\n<br/>Sendo assim, a causa da doença mental é inteiramente a anemia cerebral, e sua origem está na pressão das solidificações.<br/>\n<br/>No entanto, se fosse apenas anemia, ainda seria aceitável, mas a anemia causada pela pressão na região do bulbo raquidiano torna-se a causa da falta de sono, e isso é o que é assustador.<br/>\n<br/>O motivo é que, no início do desenvolvimento da doença mental, sem exceção, a falta de sono continua por muitos dias.<br/>\n<br/>A razão para isso é que, originalmente, a anemia cerebral é um sintoma físico, mas espiritualmente falando, significa que o espírito daquela região se torna rarefeito, por assim dizer, uma anemia espiritual.<br/>\n<br/>No entanto, aproveitando-se dessa região de anemia espiritual, ou seja, da falta de quantidade de espírito, os espíritos malignos podem encostar na mesma proporção.<br/>\n<br/>Ao encostar, com suas personalidades diferentes das humanas, eles se comportam abertamente de acordo com seus desejos animalescos. Estes são os sintomas da doença mental.<br/>\n<br/>Falando sobre a proporção desses animais, os espíritos de raposa representam oitenta por cento, os espíritos de texugo dez por cento, e os dez por cento restantes seriam vários tipos de espíritos.<br/>\n<br/>\n<br/>O que escrevi acima refere-se à doença mental pura, mas há um fato surpreendente que ninguém percebe.<br/>\n<br/>É que quase todos os seres humanos modernos, ouso dizer, sofrem de uma leve doença mental.<br/>\n<br/>Claro, a causa disso é que quase todas as pessoas em geral, ouso dizer, têm algum grau de deficiência no cérebro.<br/>\n<br/>Mesmo as pessoas de mais alto nível são afetadas em dez a vinte por cento,<br/>\n<br/>e as pessoas comuns devem estar em torno de trinta a quarenta por cento.<br/>\n<br/>No entanto, até quarenta por cento ainda é aceitável, mas quando ultrapassa cinquenta por cento, torna-se grave.<br/>\n<br/>Pois a pessoa se torna um doente mental autêntico. Mas o encosto espiritual não é algo fixo, está constantemente oscilando.<br/>\n<br/>Isso ocorre porque corresponde à deficiência, o que significa que a espessura e a rarefação do espírito estão constantemente aumentando e diminuindo.<br/>\n<br/>E também existem dois tipos de encosto espiritual: o espírito animal que encosta na pessoa de forma fixa desde o nascimento, e o espírito que encosta temporariamente de forma adquirida.<br/>\n<br/>\n<br/>Agora explicarei isso detalhadamente. Primeiro, quando um ser humano recebe a vida neste mundo, como mencionei antes, inicialmente aloja-se o 'pochi', ou seja, a alma.<br/>\n<br/>Esta alma é uma partícula divina, é o centro do ser humano e o seu protagonista.<br/>\n<br/>A isso chamamos de Divindade Guardiã Principal. Em seguida, há um espírito que protege o ser humano incessantemente por toda a vida.<br/>\n<br/>A este chamamos de Espírito Guardião, também conhecido como Divindade Guardiã Secundária (ou Divindade Guardiã Justa).<br/>\n<br/>Este espírito é alguém dentre os espíritos dos antepassados que concluiu seu treinamento no Mundo Espiritual e obteve a qualificação.<br/>\n<br/>Dentre eles, é selecionado e recebe a missão de proteger aquela pessoa por toda a vida.<br/>\n<br/>O próximo é chamado de Divindade Guardiã Acessória, que é um espírito animal.<br/>\n<br/>Embora seja um animal, na verdade, desempenha um papel indispensável para a sobrevivência humana.<br/>\n<br/>Portanto, primeiramente, explicarei sobre essas três divindades guardiãs.<br/>\n<br/>\n<br/>As mencionadas acima são as divindades guardiãs regulares que praticamente todos os seres humanos possuem.<br/>\n<br/>A primeira, a Divindade Guardiã Principal, sendo uma partícula divina, tem como essência a própria consciência (boa índole). O antigo ditado que diz que a natureza humana é boa refere-se a isso.<br/>\n<br/>A segunda, a Divindade Guardiã Secundária, quando o ser humano encontra perigo, como isso ocorre primeiro no Mundo Espiritual, ela toma conhecimento e se esforça para fazer com que a pessoa escape do perigo.<br/>\n<br/>O que as pessoas costumam dizer como \"um inseto me avisou\" (pressentimento) ou \"não estava com vontade de ir naquela hora\" são avisos da Divindade Guardiã Secundária.<br/>\n<br/>Além disso, ela tenta impedir que o ser humano cometa pecados, alerta constantemente para que não seja arrastado para o mal e tenta torná-lo um ser humano correto.<br/>\n<br/>Para isso, tenta guiá-lo, considerando que fazê-lo ter fé em Deus e nos Budas é o melhor método.<br/>\n<br/>No entanto, por mais que a Divindade Guardiã Secundária se esforce, ao encontrar um deus maligno forte, pode perder, o que resulta em infortúnios, sendo uma tarefa muito árdua.<br/>\n<br/>Por isso, a Divindade Guardiã Secundária está sempre buscando força para vencer os deuses malignos.<br/>\n<br/>Para isso, o ser humano precisa ingressar em uma fé esplêndida, e é por essa razão que o número de pessoas guiadas a esta religião aumenta dia a dia e mês a mês.<br/>\n<br/>A terceira, a Divindade Guardiã Acessória, por ser um espírito animal, como é próprio do mal, tenta fazer o ser humano pensar no mal e praticar o mal sem um momento de descanso.<br/>\n<br/>O mal, em última análise, é a própria personificação dos desejos físicos.<br/>\n<br/>Qualquer ser humano tem desejos ilimitados que brotam um após o outro: querer dinheiro, querer mulheres, querer luxo, querer honra, querer parecer importante para os outros, querer vencer em apostas e competições, querer subir na vida, querer que tudo saia como deseja.<br/>\n<br/>Por isso, desde os tempos antigos, através da fé, as pessoas se cultivam para reprimir esses desejos intermináveis, ou seja, as paixões mundanas.<br/>\n<br/>De qualquer forma, é graças a isso que a sociedade humana conseguiu evitar a ruína até hoje, pelo que devemos ser muito gratos.<br/>\n<br/>No entanto, na prática, se os seres humanos não tivessem esses desejos materiais, isso também seria um grande problema.<br/>\n<br/>O motivo é que a força vital e a atividade essenciais desapareceriam.<br/>\n<br/>Portanto, de qualquer forma, este ponto é bastante difícil.<br/>\n<br/>Então, o que se deve fazer? Não há nenhuma dificuldade especial nisso.<br/>\n<br/>Ou seja, basta que o ser humano manifeste a consciência dada por Deus e vença o mal recebido da besta.<br/>\n<br/>No entanto, há um limite para isso.<br/>\n<br/>Ou seja, não se deve decidir a vitória ou derrota de forma definitiva entre o bem e o mal.<br/>\n<br/>O significado disso é muito bem compreendido ao analisarmos o caractere chinês para \"pessoa\" (人).<br/>\n<br/>O traço \"ノ\" é a forma que desceu do céu, sendo a partícula divina, e o traço \"＼\" é a forma da besta que está na terra.<br/>\n<br/>Sendo assim, o \"ノ\" está pressionando de cima, e o \"＼\" está sustentando o \"ノ\".<br/>\n<br/>Portanto, como a pessoa fica entre o \"ノ\" e o \"＼\", a palavra para ser humano (人間 - literalmente \"entre pessoas\") também se aplica muito bem.<br/>\n<br/>Ou seja, o ser humano possui tanto o bem quanto o mal.<br/>\n<br/>Por natureza, se o bem vencer mesmo que um pouco, não haverá erro.<br/>\n<br/>Portanto, se o ser humano se elevar, torna-se deus; se decair, torna-se besta.<br/>\n<br/>Por este princípio, os desejos ilimitados do ser humano também podem ser controlados até certo ponto.<br/>\n<br/>Se isso é a verdade, se ultrapassar o limite, deixa de ser humano e assume a forma de um \"X\".<br/>\n<br/>Ou seja, como é um \"X\" (cruzado), tem o significado de apagamento, e perece.<br/>\n<br/>Pelo princípio acima, a forma original de ser do ser humano é que não se pode ter paz de espírito a menos que se tenha força suficiente para controlar o mal, e para isso é necessária força.<br/>\n<br/>Como essa força é algo que deve ser concedido por Deus, a fé torna-se necessária.<br/>\n<br/>Fazendo isso, em qualquer mundo que seja, sem nenhuma ansiedade, pode-se tornar uma pessoa eternamente feliz.<br/>\n<br/>\n<br/>A Divindade Guardiã Secundária, que conheceu a verdade como a explicada acima durante seu treinamento no Mundo Espiritual, tenta ao máximo guiar seus descendentes para o bem e a retidão.<br/>\n<br/>No entanto, como a Divindade Guardiã Acessória é o oposto, ela tenta ao máximo obstruir e guiar para o mal, de modo que estão constantemente em conflito dentro da mente.<br/>\n<br/>Isso é algo que qualquer um deve experimentar, mas não é só isso.<br/>\n<br/>Também é necessário saber o seguinte.<br/>\n<br/>Cada ser humano possui uma personalidade e habilidades diferentes.<br/>\n<br/>Isso é feito por Deus na estruturação do mundo.<br/>\n<br/>Para auxiliar nisso e fazer com que a natureza inata se manifeste plenamente, a Divindade Guardiã Secundária, obedecendo à ordem de Deus, dedica-se com afinco.<br/>\n<br/>Como meio para isso, a Divindade Guardiã Secundária, em primeiro lugar, para polir a alma daquele ser humano, inflige grande sofrimento, mas isso é um treinamento para a elevação.<br/>\n<br/>Isso também varia em grande, médio e pequeno, dependendo da missão da pessoa.<br/>\n<br/>Por exemplo, quanto maior a missão, maior o sofrimento, então deve-se antes se alegrar; eu mesmo sou assim.<br/>\n<br/>Além disso, a mudança de destino ocorre porque a ordem de Deus para mudar de trabalho desce para a Divindade Guardiã Secundária.<br/>\n<br/>E, como também há hierarquias entre os deuses e tipos de missões como no mundo humano, quando se ordena a um ser humano, isso é feito pelo deus correspondente.<br/>\n<br/>Com esse significado, escreverei sobre a estrutura do mundo humano. Para facilitar o entendimento, se olharmos a humanidade horizontalmente (latitude), há uma infinita variedade, cada um com habilidades diferentes; mas se olharmos verticalmente (longitude), há apenas a distinção entre superior, médio e inferior.<br/>\n<br/>A prova disso é que os governantes que dominam uma etnia, um país, uma região, etc., recebem habilidades correspondentes a isso.<br/>\n<br/>As pessoas que ascendem à posição mais alta são apenas algumas no mundo, mas à medida que se desce, o número aumenta gradualmente.<br/>\n<br/>O fato de que quanto mais baixa a classe, maior a maioria, tem esse significado, e Deus, na Sua administração, dispõe e arranja tudo de forma apropriada e engenhosa, sem excessos ou faltas.<br/>\n<br/>A profunda e sutil Vontade Divina é algo que o ser humano jamais conseguirá vislumbrar.<br/>\n<br/>Além disso, se compararmos isso aos minerais, fica ainda mais fácil de entender.<br/>\n<br/>Do diamante mais elevado à platina, ouro, prata, cobre, chumbo e ferro,<br/>\n<br/>quanto mais elevado, menor a quantidade produzida, e chegando ao ferro, que é o mais baixo, é o mais abundante, o que é evidente.<br/>\n<br/>Apenas compreendendo essa realidade, a verdadeira face da sociedade humana será reconhecida.<br/>\n<br/>Por este princípio, deve-se entender o quão errada é a luta de classes.<br/>\n<br/>\n<br/>Aqui, voltando um pouco, passarei novamente à explicação da doença mental. Como este é um aspecto diferente, peço que leiam com isso em mente.<br/>\n<br/>Muitas vezes, mesmo pessoas muito importantes no mundo, às vezes se iludem, têm pensamentos errados ou cometem atos que se desviam do caminho.<br/>\n<br/>Diz-se que é incompreensível que uma pessoa daquele nível faça tal coisa, ou que é surpreendente que cometa tal erro.<br/>\n<br/>Além disso, olhando historicamente, muitas vezes grandes heróis se deixam seduzir pelos encantos de uma mulher insignificante e arruínam de uma vez méritos incalculáveis.<br/>\n<br/>Por que isso acontece? Como mencionei antes, normalmente, se a deficiência for de dez ou vinte por cento, não há problema.<br/>\n<br/>Mas quando têm sucesso e as coisas saem como desejam, devido à presunção e ao egoísmo, a deficiência no cérebro aumenta. Aproveitando-se disso, espíritos animais poderosos encostam, ou a Divindade Guardiã Acessória sobe à cabeça e começa a dominar.<br/>\n<br/>Isso se expande para trinta por cento ou mais, e a sabedoria também escurece, de modo que o que fizeram achando que era bom resulta no oposto, causando grandes fracassos.<br/>\n<br/>Este é um exemplo comum em heróis. Como mencionado acima, por mais importante que seja a pessoa, se não tiver fé, assim que o espírito animal, ou seja, o espírito maligno, encostar, fará com que pareça o melhor método, mas essa sabedoria maligna e engenhosa é absolutamente impossível de ser detectada.<br/>\n<br/>Por causa disso, acabam cometendo grandes fracassos, o que é algo verdadeiramente assustador.<br/>\n<br/>E o que se deve ter em mente em especial é que, quanto mais os meios e métodos tiverem como objetivo o interesse e o desejo pessoal, maior será o fracasso; por outro lado,<br/>\n<br/>se for por amor altruísta, como para o bem público do mundo, mesmo que fracassem, pararão em certo ponto e poderão se reerguer novamente.<br/>\n<br/>O motivo é que o primeiro não tem a proteção de Deus, enquanto o segundo tem.<br/>\n<br/>\n<br/>Além disso, no Mundo Espiritual, inúmeros espíritos malignos vagam desenfreadamente como demônios na noite.<br/>\n<br/>Assim que encontram uma brecha, encostam imediatamente, enganam, iludem, fazem praticar o mal e levam à infelicidade.<br/>\n<br/>Como este é o instinto deles, não se pode ter o menor descuido.<br/>\n<br/>No entanto, opondo-se a isso e tentando ao máximo impedir que isso aconteça, o protetor é a Divindade Guardiã Secundária.<br/>\n<br/>Portanto, deve-se dar muita força à Divindade Guardiã Secundária, e para isso, deve-se ingressar em uma fé esplêndida e ser agraciado com a força de Deus.<br/>\n<br/>\n<br/>O próximo assunto é a epilepsia. Esta é semelhante à doença mental, mas diferente, e esta doença é inteiramente causada pelo encosto de espíritos de pessoas mortas.<br/>\n<br/>Acima de tudo, quando ocorre a crise de epilepsia, manifesta-se o estado do momento da morte da pessoa.<br/>\n<br/>Por exemplo, se um espírito que morreu afogado encostar, a pessoa espumará pela boca e se debaterá em agonia. Além disso, a chamada epilepsia da água, onde a crise ocorre apenas ao ver água, é<br/>\n<br/>causada pelo espírito de alguém que caiu acidentalmente na água ou foi empurrado, e o terror daquele momento permanece.<br/>\n<br/>Também existe a epilepsia do fogo, que é o espírito de alguém que morreu queimado no fogo.<br/>\n<br/>Outros que se aterrorizam e têm crises apenas ao ver feras, cobras ou vários insetos, morreram por causa dessas coisas.<br/>\n<br/>Também há casos como este:<br/>\n<br/>A crise ocorre quando vão a lugares lotados; este é o espírito de alguém que morreu pisoteado na multidão.<br/>\n<br/>Pessoas que têm medo de andar de trem ou bonde, ou que se aterrorizam quando alguém se aproxima por trás, estão na mesma situação.<br/>\n<br/>\n<br/>Antigamente, houve um caso estranho como este.<br/>\n<br/>A pessoa não suportava o medo de ficar sozinha tomando conta da casa,<br/>\n<br/>saía pelo portão e ficava parada esperando até que alguém voltasse.<br/>\n<br/>Isso também se deve ao terror de ter morrido de uma doença súbita ou algo semelhante enquanto estava sozinha em casa na vida passada.<br/>\n<br/>Ainda há vários outros casos, mas pensando com base no que foi dito acima, deve-se entender de modo geral.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, escreverei sobre a verdadeira poliomielite infantil.<br/>\n<br/>Na maioria dos casos, são espíritos de avós que morreram de hemorragia cerebral.<br/>\n<br/>A causa disso é que o espírito que morreu subitamente de hemorragia cerebral, por não ter tido fé em vida e não acreditar na existência do Mundo Espiritual, mesmo indo para o Mundo Espiritual, não tem consciência da morte e acha que está vivo.<br/>\n<br/>Mas, como não tem o corpo físico essencial, busca desesperadamente um corpo físico.<br/>\n<br/>Nesse caso, como é regra do Mundo Espiritual não poder encostar em estranhos, busca alguém de sua própria linhagem espiritual.<br/>\n<br/>Claro, a linhagem espiritual está conectada por fios espirituais, e como é fácil encostar em crianças, na maioria das vezes encostam visando os netos.<br/>\n<br/>Nesse caso, há febre por vários dias, e a criança desenvolve demência ou hemiplegia.<br/>\n<br/>O fato de ser exatamente como uma apoplexia deve-se à causa mencionada acima.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]