[
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A víbora e a impinge\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A víbora e a impinge\"</font></b>　(27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, capturei uma víbora e a coloquei em uma garrafa. Esse tipo de coisa tem alguma ação espiritual?<br/>\n<br/>Atualmente, tenho uma impinge na garganta que não melhora facilmente, mesmo recebendo <i>Johrei</i>.<br/>\n<br/>Existe alguma relação espiritual entre essa impinge e o fato de eu ter matado a cobra?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Pode ser que sim.<br/>\n<br/>A víbora é especialmente vingativa. Ela se vinga em alguma oportunidade.<br/>\n<br/>A impinge também pode ser isso. Existem vários tipos de impinges.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O albino é a reencarnação de uma cobra branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O albino é a reencarnação de uma cobra branca\"</font></b>　(13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa do que popularmente chamam de 'albino' (shirakko)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O <font color=\"#ff0000\" size=\"+1\"><b>albino</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>reencarnação de uma cobra branca</b></font>.<br/>\n<br/>Com o <i>Johrei</i> melhora um pouco, mas não é possível curar completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O albino é a reencarnação de uma cobra branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O albino é a reencarnação de uma cobra branca\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Já ouvi dizer que o albinismo é algum tipo de pecado, mas qual é a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que já respondi a isso em alguma pergunta, mas o albino é a reencarnação de uma cobra branca.<br/>\n<br/>É um dragão branco. Ele ainda não conseguiu se purificar completamente até se tornar humano e isso permanece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A cura do albino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A cura do albino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu segundo e quarto filhos são albinos, mas o primeiro e o terceiro são normais.<br/>\n<br/>Não há pessoas diferentes entre os pais e parentes. Peço que me ensine a afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando uma cobra branca reencarna como ser humano, uma geração fica assim.<br/>\n<br/>Com o <i>Johrei</i> cura até certo ponto, mas é difícil curar totalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança reencarnação de cobra branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança reencarnação de cobra branca\"</font></b>　(8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A menina M.K. (cinco anos) desde que nasceu tem o corpo e o cabelo totalmente brancos, cílios e sobrancelhas brancos, os olhos são branco-avermelhados como os de um coelho, sua inteligência é acima do normal e é saudável desde que nasceu.<br/>\n<br/>As pessoas costumam chamá-la de albina, mas qual é a afinidade espiritual?<br/>\n<br/>Além disso, ela pode ser curada com o <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de uma cobra branca.<br/>\n<br/>O <i>Johrei</i> tem bastante efeito. Sendo de uns cinco anos, talvez cure.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um albino raro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Um albino raro\"</b></font>　(11 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O bebê de uma pessoa não membro tem o corpo todo branco, até o cabelo é branco, e o médico diz que já viu muitos albinos, mas que uma criança tão branca assim é a primeira vez.<br/>\n<br/>Além disso, parece que a criança é muito sensível à luz do sol. Qual seria o motivo? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Uma cobra branca nasce. Há os que são muito brancos e os que não são tanto.<br/>\n<br/>Quando reencarna como ser humano pela primeira vez, a cor branca permanece em grande parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Forma de cobra refletida no olho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Forma de cobra refletida no olho\"</b></font>　(29 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fui salvo pelo <i>Johrei</i> durante uma purificação no olho direito e ingressei na fé na primavera deste ano.<br/>\n<br/>Depois disso, em tudo o que vejo com o olho esquerdo, aparecem pontos pretos com formato de insetos, e quando fico olhando para esses pontos pretos, eles se transformam em formato de cobra.<br/>\n<br/>Além disso, quando olho para o ar, vejo algo com formato de cobra com braços e pernas. Qual seria o motivo? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de uma cobra. Sai com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não sente dor - Reencarnação de cobra ou lagarto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que não sente dor - Reencarnação de cobra ou lagarto\"</font></b>　(2 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora que ingressou na fé em agosto deste ano teve o marido morto na guerra e casou-se com o segundo marido, mas por certas circunstâncias se separou e casou-se pela terceira vez.<br/>\n<br/>A filha nascida do primeiro marido completou oito anos este ano e está bem, mas mesmo que a belisquem ou apertem em qualquer parte do corpo, ela não diz que dói de jeito nenhum.<br/>\n<br/>A parte dos ombros e do pescoço é especialmente dura como pedra.<br/>\n<br/>Desta vez, de repente, ambos os olhos ficaram vermelhos como se estivessem injetados de sangue e, ao mesmo tempo, surgiram manchas vermelho-escuras contornando desde a pálpebra inferior até o nariz.<br/>\n<br/>Com o <i>Johrei</i>, clareou bastante.<br/>\n<br/>Essas manchas e a cor vermelho-escura dos olhos injetados têm alguma relação com o pai que morreu na guerra ou com o segundo pai? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É a reencarnação de um animal.<br/>\n<br/>Entre os animais, existem aqueles que não sentem dor, como cobras e lagartos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em doenças causadas por espíritos vingativos com apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Johrei não tem efeito em doenças causadas por espíritos vingativos com apego\"</font></b>　(1948)<br/>\n<br/>\"A cobra vermelha é um ser humano que se transformou em cobra.<br/>\n<br/>É um espírito de rancor (por apego).<br/>\n<br/>Ele mirou na esposa pensando que precisava tirar a vida dela.<br/>\n<br/>Nisso, mesmo ministrando a purificação (Nota: <i>Johrei</i>), não há efeito.<br/>\n<br/>Há casos em que, mesmo sendo espiritual, não há efeito, mas tem outro significado.<br/>\n<br/>Quando o marido teve relações extraconjugais indevidas, ocorre a purificação para expiar esses pecados e máculas.<br/>\n<br/>\n<br/>Já tratei de um caso de maldição por ter matado uma cobra.<br/>\n<br/>Há uns vinte anos, essa pessoa estava sempre com o estômago ruim.<br/>\n<br/>Quando o pai dessa pessoa estava cultivando a roça, uma cobra foi cortada ao meio. O espírito dela estava amaldiçoando.<br/>\n<br/>Ao massagear a barriga, ela girava dentro do abdômen e fazia barulho.<br/>\n<br/>Espíritos com forte apego podem ser vistos. Como Oiwa, por ter um apego extremamente forte, torna-se visível aos olhos.<br/>\n<br/>Quando o apego é removido, o espírito se torna rarefeito e, por isso, não pode ser visto.<br/>\n<br/>Quanto mais elevado é o Deus, mais rarefeito e leve Ele é. Quanto mais acima, mais rápida é a locomoção.<br/>\n<br/>\nOs espíritos pesados levam cerca de três minutos entre Tóquio e Osaka; acumulando treinamento, levam cerca de um minuto; deuses comuns levam cerca de um segundo; o Deus Supremo é em um instante. É mais rápido que a luz comum.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]