[
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pleurisia Úmida'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Pleurisia Úmida'</font></b> (Julho de 1936)<br/>\n<br/>'Nesta doença, acumula-se \"água\", e essa \"água\" é urina.<br/>\n<br/>Por isso, ao adoecer e a água se acumular, a quantidade de urina diminui temporariamente de forma drástica.<br/>\n<br/>A febre geralmente fica na casa dos trinta e nove graus, raramente ultrapassando os quarenta graus.<br/>\n<br/>No início, dói muito.<br/>\n<br/>Isso ocorre porque o acúmulo de água cria um espaço entre as membranas... Quando a água termina de se acumular, a dor diminui, mas, em compensação, a respiração torna-se difícil.<br/>\n<br/>As características são...<br/>\n<br/>Tontura, suor noturno, sonolência excessiva, etc. Especialmente, a dificuldade para respirar.<br/>\n<br/>Isso acontece porque o acúmulo de água comprime os pulmões.<br/>\n<br/>Portanto... a \"dificuldade respiratória da pleurisia\" é caracterizada por... \"inspiração longa e expiração curta\".<br/>\n<br/>Os especialistas geralmente administram diuréticos no início, o que faz com que saia mais urina e o paciente melhore temporariamente, mas,<br/>\n<br/>com o passar dos dias, ocorre uma \"reação inversa\", a quantidade de urina diminui novamente e a água se acumula, então, desta vez, inevitavelmente, perfuram com uma agulha para retirar a água. Normalmente, sai de um a três <i>go</i> (cerca de 180 a 540 ml).<br/>\n<br/>No entanto, após retirar a água, pode ser que cure assim mesmo, mas também pode voltar a acumular.<br/>\n<br/>Como causa, muitas vezes ocorre devido ao uso dos braços.<br/>\n<br/>Por exemplo, fazer um trabalho que exige muita força, levantar as mãos para um lugar alto, bater o peito; essas coisas servem de motivo, e na ginástica olímpica, por exemplo, ao pular para cima e fazer força, é especialmente fácil de ocorrer.<br/>\n<br/>Também há casos em que \"ocorre naturalmente\".<br/>\n<br/>A água da pleura pode se infiltrar nos pulmões, causando tosse e catarro.<br/>\n<br/>No início isso não acontece, mas se prolongar um pouco, torna-se assim.' (De 'OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pleurisia Purulenta'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Pleurisia Purulenta'</font></b> (Julho de 1936)<br/>\n<br/>'Assim como a água se acumula na pleurisia úmida, nesta doença, o pus se acumula no mesmo local.<br/>\n<br/>Há casos em que o pus se acumula desde o início e casos em que a pleurisia úmida se prolonga e se torna purulenta.<br/>\n<br/>Normalmente, é considerada maligna, mas, para nós, a cura é muito fácil.<br/>\n<br/>Até mesmo casos bastante graves são curados.<br/>\n<br/>Há casos em que \"a pleurisia úmida se torna pleurisia purulenta\" ou \"o pus da pleurisia purulenta original se infiltra nos pulmões e sai em forma de catarro\".<br/>\n<br/>Nesses casos, frequentemente é diagnosticada como tuberculose pulmonar.<br/>\n<br/>Anteriormente, havia uma mulher de cerca de trinta anos que estava internada em um grande hospital; quando fui vê-la, haviam feito um buraco em suas costas e retiravam o pus todos os dias.<br/>\n<br/>E o pus saía incessantemente. Bastava tossir uma vez ou respirar um pouco mais fundo para que um pus semelhante a leite escorresse abundantemente.<br/>\n<br/>Como ela estava enfraquecendo gradualmente, acabou recebendo alta e veio receber o meu tratamento.<br/>\n<br/>Então, havia uma fina \"gaze\" inserida na ferida.<br/>\n<br/>E, como diziam que o buraco não podia se fechar..., estava programado para cortarem outro lugar maior em breve.<br/>\n<br/>Esse buraco havia ficado do tamanho do buraco de uma agulha, mas, como não colocamos gaze desde que ela veio até mim, no dia seguinte o buraco se fechou.<br/>\n<br/>Quando fui tratá-la naquele dia, a mulher estava chorando na frente de seu marido.<br/>\n<br/>Quando perguntei \"Por que está chorando?\", ela respondeu: \"Na verdade, ouvi dizer que se a ferida se fechar, o pus sobe para a cabeça, causa encefalopatia e não há mais vida; como o buraco se fechou, não tenho mais vida\", e estava desesperada.<br/>\n<br/>O marido sugeriu: \"Então, por que não vai ao hospital mais uma vez para que cortem...\", mas ela própria dizia: \"Agora não quero mais voltar ao hospital\".<br/>\n<br/>Então eu a consolei dizendo: \"Isso não é verdade. Posso dissolver o pus por fora\"... Bem, meio incrédula, ela acabou ficando assim mesmo.<br/>\n<br/>Com o tempo, ela foi melhorando gradualmente, recuperou o apetite e conseguiu ir andando até o banheiro.<br/>\n<br/>E, cerca de uma semana depois, era Ano Novo, e ela comeu três tigelas de <i>ozoni</i> (sopa tradicional de Ano Novo).<br/>\n<br/>E em pouco mais de um mês ela estava completamente curada.<br/>\n<br/>Este era um caso de pleurisia purulenta bastante grave, mas até hoje ela está cheia de energia.' (De 'OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pleurisia Seca'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Pleurisia Seca'</font></b> (Julho de 1936)<br/>\n<br/>'Nesta doença não se acumula água, mas, assim como na pleurisia úmida, cria-se um espaço vazio entre as membranas, por isso dói muito.<br/>\n<br/>Essa dor é a \"dor da separação\" e a \"dor do atrito\" entre as membranas.<br/>\n<br/>Isso cura-se completamente em cerca de uma semana.<br/>\n<br/>No entanto, a pleurisia seca é uma doença extremamente rara e, frequentemente, quando examino pacientes que vêm dizendo ter \"pleurisia seca\", na maioria das vezes não é o caso.<br/>\n<br/>Trata-se de pus aquoso solidificado nas costelas que causa dor, sendo, na verdade, neuralgia intercostal, mas é frequentemente confundida.<br/>\n<br/>Essa dor... dói de forma errática, como um raio.<br/>\n<br/>Isso normalmente leva cerca de um mês, e em casos graves cerca de três meses, mas cura-se favoravelmente.<br/>\n<br/>O método de tratamento para a neuralgia intercostal... a chamada pleurisia seca... leva um tempo considerável porque dissolvemos os locais doloridos dos ossos um por um.<br/>\n<br/>Também há casos graves disso; anteriormente, houve um paciente com neuralgia de alcance extremamente amplo, que doía desde ambos os braços até as costas inteiras, mas que finalmente se curou após cerca de três meses.<br/>\n<br/>\n<br/>Houve também um caso assim.<br/>\n<br/>Isso é de natureza espiritual... um funcionário de uma loja dizia: \"Meu peito dói\", e quando eu tratava aquele local, doía em outro... a dor se movia dentro do peito.<br/>\n<br/>Isso era um \"espírito de serpente\"; primeiro, a filha daquela casa teve pleurisia e foi curada no meu local; em seguida, a empregada foi curada na mesma condição e, depois, o aprendiz veio com sintomas semelhantes.<br/>\n<br/>Quando fiz esse \"espírito de serpente\" encostar em mim e perguntei, era um \"antepassado\" daquela casa que queria ser \"assentado e cultuado\", então, prontamente, eu o assentei como \"Deus Dragão\", e a partir de então, não houve mais nenhum doente desse tipo naquela casa.<br/>\n<br/>Mesmo esse tipo de coisa, não é necessário assentar e cultuar, pois cura-se com este método de tratamento.<br/>\n<br/>Ao tratar a pleurisia... ao tocar o peito, há locais com febre, então basta ministrar ali enquanto se pergunta sobre a dor.<br/>\n<br/>Ao fazer o paciente respirar fundo, há locais que doem, então trata-se ali, e se ao respirar não doer mais, significa que está curado.<br/>\n<br/>As áreas afetadas vão desde as proximidades dos seios, passando pela lateral do abdômen, até as costas.<br/>\n<br/>Há casos em que também se pode descobrir por outro diagnóstico visual.<br/>\n<br/>Ao olhar para as costas e fazer o paciente respirar fundo, o pulmão que se expande mais é o saudável, e o que não se expande é o que tem água acumulada.<br/>\n<br/>Para distinguir se o lado direito ou esquerdo está ruim... o doente costuma dormir com o lado ruim, seja o direito ou o esquerdo, para baixo.<br/>\n<br/>Isso porque, se dormir com o lado ruim para cima, ele é comprimido e causa sofrimento.<br/>\n<br/>A alimentação pode ser o arroz comum, e não é necessário repouso absoluto; desde que não haja dor, pode-se trabalhar.<br/>\n<br/>Tanto nos pulmões quanto na pleura, o repouso absoluto dificulta a cura, por isso é melhor movimentar o corpo o máximo possível.<br/>\n<br/>A pleurisia, se tratada logo no início, cura-se em duas ou três vezes.<br/>\n<br/>É mais fácil de curar do que um resfriado, e mesmo os casos mais graves levam no máximo uma semana.<br/>\n<br/>Dois ou três anos após a cura da pleurisia, pode surgir um furúnculo nas costas ou no peito.<br/>\n<br/>Isso ocorre porque os pulmões ficaram fortes e o pus foi empurrado para fora pela ação purificadora, então não há motivo para preocupação; pelo contrário, é algo extremamente bom, e se deixado como está, o pus sairá naturalmente e curará.' (De 'OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Pneumonia'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: 'Pneumonia'</font></b> (Julho de 1936)<br/>\n<br/>'Esta é uma doença comum, mas o exame também é extremamente simples.<br/>\n<br/>Na parte inferior dos pulmões, ou seja, exatamente no local correspondente a \"abaixo dos seios\", acumula-se pus. Ou seja, acumula-se \"catarro\".<br/>\n<br/>Ao colocar a mão, apenas a área \"abaixo dos seios\" está especialmente quente como fogo, então percebe-se imediatamente.<br/>\n<br/>Os sintomas são chiado na garganta, muita tosse e catarro. A febre fica em torno de quarenta graus.<br/>\n<br/>A causa é a forma mais rápida e radical da ação purificadora, em suma, pode-se considerar como um \"resfriado forte\".<br/>\n<br/>Portanto, a pneumonia ocorre mais em pessoas saudáveis.<br/>\n<br/>Ou seja, \"ocorre porque a pessoa é saudável\".<br/>\n<br/>Primeiro, ocorre uma grande ação purificadora... o pus do pescoço e dos ombros... dissolvido pela febre do \"resfriado\", inunda toda a região do peito e, devido ao seu peso, acumula-se temporariamente na parte inferior dos pulmões.<br/>\n<br/>E, sendo ainda mais dissolvido pela febre, transforma-se em catarro e sai passando pelos alvéolos pulmonares.<br/>\n<br/>Assim, a presença de chiado (estertores) ocorre porque o catarro está estagnado nos pulmões.<br/>\n<br/>Quando o som vem do lado direito, há catarro no pulmão direito; quando vem do lado esquerdo, há catarro no pulmão esquerdo.<br/>\n<br/>No caso do tratamento, se for feita a purificação abaixo dos seios, cura-se muito facilmente.<br/>\n<br/>E logo a temperatura volta ao normal.<br/>\n<br/>Ao tentar baixar a febre da pneumonia para a temperatura normal, se tratar por cerca de uma hora, pode-se curar em uma única vez.<br/>\n<br/>Eu já curei um paciente com pneumonia em uma semana enquanto ele continuava trabalhando.<br/>\n<br/>É comum a pneumonia evoluir para asma. Isso ocorre porque... durante a pneumonia, devido ao uso de antitérmicos, o catarro que não foi totalmente dissolvido desce e fica estagnado na região da asma.<br/>\n<br/>A pneumonia se agrava devido aos métodos de redução da febre. Como o catarro da pneumonia não é totalmente dissolvido, perde a força para ser excretado para o exterior e fica estagnado no meio dos pulmões.<br/>\n<br/>Nessas pessoas, ouvem-se muitos estertores... por isso, frequentemente, pensa-se que seja uma tuberculose pulmonar avançada.<br/>\n<br/>Esse catarro, como já passou por uma ação purificadora, é muito fácil de dissolver.<br/>\n<br/>Há pessoas que acham que a pneumonia sarou, mas ainda não estão totalmente bem.<br/>\n<br/>Nessas pessoas, a área \"abaixo dos seios\" ainda está quente. Isso significa que ainda resta algo ali.<br/>\n<br/>Existe a pleuropneumonia, que ocorre porque o pus acumulado na parte inferior transborda e exsuda um pouco para a pleura.<br/>\n<br/>A cura disso também é extremamente rápida.<br/>\n<br/>Como é comum em crianças, chama-se pneumonia infantil.' (De 'OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2')<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]