[
  {
    "source_file": "konpon2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Ocorrência das Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Ocorrência das Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"Como mencionado anteriormente, esta terapia é verdadeiramente uma arte médica espiritual, e deve ser chamada especialmente de 'medicina do coração', pois o coração é a base.<br/>\n<br/>\nE, como já falei antes, a ocorrência de doenças tem como causa espiritual o surgimento de máculas na alma devido aos próprios pensamentos malignos e ações impuras.<br/>\n<br/>\nAqui, vamos estabelecer uma definição espiritual para a doença.<br/>\n<br/>\n'Doença é... o acúmulo de pecados e impurezas causados pelos maus pensamentos e más ações do ser humano, que maculam o espírito, o que se torna a turbidez do sangue, e<br/>\n<br/>\ncomo resultado da ação de combustão e lavagem desse sangue sujo pelo coração e pelos pulmões, seus resíduos se materializam tornando-se sangue tóxico e pus, e a ação de eliminação disso é, ou seja, o fenômeno da doença.'<br/>\n<br/>\nComo a alma é o que se pode chamar de 'pequena miniatura do ser humano', quando uma mácula surge na região do peito da alma... ela se transfere para o espírito através da mente, e reflete-se no corpo físico.<br/>\n<br/>\nSe desenharmos em um diagrama, é como mostrado à esquerda.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"tamasii3en.jpg\" width=\"308\"/><br/>\n<br/>\n<br/>\nAs máculas que se manifestam do interior para o exterior são... causas patogênicas próprias.<br/>\n<br/>\nNo entanto, também pode haver causas externas, de forma passiva.<br/>\n<br/>\nPor exemplo, quando se é alvo de rancor ou inveja de outras pessoas, os pensamentos malignos dessas pessoas tornam-se 'uma espécie de mácula',<br/>\n<br/>\nque é projetada na alma da pessoa, maculando-a, e isso frequentemente se torna a causa da doença.<br/>\n<br/>\nPorém, essas duas causas mencionadas são ambas espirituais, mas além delas existem também 'causas patogênicas físicas'. Isso é...,<br/>\n<br/>\nficar doente por beber muito álcool, envolver-se com prostitutas, ou cometer excessos extremos, e isso é bem conhecido pelo público em geral.<br/>\n<br/>\nA teoria patogênica da medicina ocidental e chinesa era quase inteiramente baseada apenas nessa interpretação física.<br/>\n<br/>\nNo entanto, como afirmei repetidas vezes, isso é apenas a metade manifestada, e a outra metade... ou seja, a causa espiritual oculta é a verdadeira causa da doença, portanto,<br/>\n<br/>\né escusado dizer que, sem esse reconhecimento, um método de tratamento perfeito não será estabelecido.<br/>\n<br/>\n<br/>\nAgora, devo explicar outra causa patogênica poderosa, que são os pecados e impurezas dos antepassados.<br/>\n<br/>\nOs pecados e impurezas dos antepassados são... o resultado da 'ação de purificação espiritual' que os antepassados realizam incessantemente no Mundo Espiritual,<br/>\n<br/>\ncujas impurezas, que podem ser chamadas de resíduos, fluem para os 'descendentes', ou seja, para nós, e isso se torna doença.<br/>\n<br/>\nNós, como indivíduos, somos, na verdade, apenas um único elo... de uma série de correntes que conectam os antepassados aos descendentes.<br/>\n<br/>\nPortanto, é natural que as 'ações dos antepassados' resultem em nós, e as 'nossas ações' resultem nos descendentes.<br/>\n<br/>\nO rosário que os monges seguram representa 'a prosperidade das almas de gerações de antepassados', e<br/>\n<br/>\ndiz-se que, ao esfregá-lo e recitar sutras, os 'pecados e impurezas de cada antepassado' são purificados e extintos por esse mérito.<br/>\n<br/>\nEm geral, as causas das doenças são de vários tipos, como mencionado anteriormente.<br/>\n<br/>\nE, como a ação de eliminação dessas máculas é a doença, assim que a doença ocorre...,<br/>\n<br/>\no 'sangue tóxico e pus aquoso', que é a materialização da mácula, tenta ser eliminado ao máximo para o exterior.<br/>\n<br/>\nIsso é exatamente como um fenômeno natural; pegar um resfriado, tossir e cuspir catarro,<br/>\n<br/>\né exatamente o mesmo princípio de um vento forte que sopra para varrer as impurezas, ou uma chuva forte que cai para lavar a sujeira.<br/>\n<br/>\nPortanto, deve-se saber que todos os fenômenos materiais estão sendo constantemente poluídos e 'o princípio é que a ação de purificação está sendo realizada incessantemente'.<br/>\n<br/>\nSe definirmos isso de outro ponto de vista,<br/>\n<br/>\n'A doença é... o sofrimento da incessante ação de purificação para a manutenção da saúde, ou para evitar a morte.'<br/>\n<br/>\nDesta forma, os seres humanos...<br/>\n<br/>\n'Através da doença, conseguem manter a saúde, e através da doença, evitam a morte.'<br/>\n<br/>\nAo ouvir isso, as pessoas modernas ficariam atônitas.<br/>\n<br/>\nNo entanto, foi apenas porque não perceberam isso até hoje, e pode-se saber quão grande foi o erro de associar imediatamente a doença à incurabilidade, prever a morte e temê-la.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「病気発生の原因」",
    "filename": "konpon2.html"
  },
  {
    "source_file": "konpon2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa Fundamental da Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa Fundamental da Doença\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"236\" src=\"kumori1.jpg\" width=\"154\"/><img border=\"0\" height=\"238\" src=\"kumori2.jpg\" width=\"154\"/><br/>\n<br/>\n<br/>\n\"O início da doença é quando as máculas se aproximam do espírito. Devido à formação dessas máculas, o sangue torna-se turvo. Esse sangue é a materialização do espírito.<br/>\n<br/>\nQuando uma pessoa morre, o sangue diminui drasticamente. A medicina diz que o sangue simplesmente coagula, mas não é de forma alguma apenas por coagular que ele diminui tanto.<br/>\n<br/>\nÉ porque algo se reduz de dentro do sangue que ele coagula e se torna apenas um pouco, uma quantidade ínfima.<br/>\n<br/>\nO que torna esse sangue abundante e em grande quantidade é o fato de o espírito estar materializado.<br/>\n<br/>\nQuando ocorre o falecimento, esse espírito se retira, e naturalmente o sangue vai diminuindo sem que se perceba.<br/>\n<br/>\nEsse sangue turvo aumenta cada vez mais, e quando provoca a ação de purificação, os resíduos purificados tornam-se uma substância branca.<br/>\n<br/>\nEsses resíduos brancos tornam-se o elemento branco e são expelidos dos locais onde há sangue turvo.<br/>\n<br/>\nNo corpo humano existe o fluido seroso, e quando o elemento branco se acumula nesse fluido seroso, ele se transforma em pus.<br/>\n<br/>\nO pus aquoso é essa substância rala.<br/>\n<br/>\nIsso gradualmente se torna fluido purulento.<br/>\n<br/>\nÀ medida que esse fluido purulento se torna gradualmente mais espesso e abundante, a doença ocorre.<br/>\n<br/>\nPortanto, as máculas do corpo espiritual são a causa da doença, e o que se manifesta no corpo físico é o resultado.<br/>\n<br/>\nAs pessoas da classe dominante geram a causa e depois tentam consertar a radicalização da classe baixa, mas isso absolutamente não tem conserto, o que tem o mesmo significado que esta doença.<br/>\n<br/>\n<br/>\nPara dar um exemplo, levou dois meses para operar um tumor.<br/>\n<br/>\nO tumor foi curado, mas como a mácula do espírito não foi removida, ele aparece novamente ao lado.<br/>\n<br/>\nLevou mais um mês, foi cortado e curado, mas apareceu de novo. Pagou-se mil ienes ao médico.<br/>\n<br/>\nNo entanto, apareceu novamente. Desta vez, eu curei em uma semana por oito ienes.<br/>\n<br/>\nPor causa de coisas assim, os médicos não pesquisam a causa fundamental de por que a mácula do espírito é criada, e apenas cortam o tumor, que é o resultado, por isso ele aparece novamente ao lado quantas vezes for necessário, e<br/>\n<br/>\nos médicos pensam que a causa é a formação de máculas nas células e aplicam raios-X, mas é natural que aqueles que não conhecem o espírito não entendam.<br/>\n<br/>\nO pus extremamente espesso é o câncer.<br/>\n<br/>\nÉ uma doença que destrói os tecidos.<br/>\n<br/>\nO espessamento do pus aquoso é a tuberculose, mas quando sai algo ainda mais espesso, os tecidos das células são destruídos.<br/>\n<br/>\nIsso é, ou seja, o câncer.<br/>\n<br/>\nO pus também passa de amarelo para branco, tornando-se um fluido seroso transparente como a água. Isso ocorre porque é purificado pela energia espiritual.<br/>\n<br/>\nO bubão (que aparece na virilha devido à sífilis) secreta uma água amarela.<br/>\n<br/>\nCurou em cerca de duas semanas, mas se deixar um médico tratar, sai uma substância suja e pastosa parecida com um molusco vermelho, mas se for tratado espiritualmente, derrete e vira água.<br/>\n<br/>\nQuanto a como as máculas surgem, elas aparecem nas partes fracas do corpo espiritual, e a causa disso são os pecados e impurezas dos antepassados e os próprios, e a razão pela qual as máculas aparecem nas partes fracas é que, mesmo usando a cabeça, há uma diferença se ela é usada para o bem ou para o mal.<br/>\n<br/>\nSe usada para o mal, a cabeça fica fraca. Se usada para o bem, fica forte. Os inventores ficam fortes.<br/>\n<br/>\nNa doença pulmonar, os pulmões são fracos, mas por que isso acontece? Os pulmões respiram o ar, e o coração respira a energia espiritual.<br/>\n<br/>\nEle absorve o calor do sol. Na doença pulmonar, surge febre. (Omissão)<br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"555\" src=\"izunomezu.jpg\" width=\"130\"/><img border=\"0\" height=\"582\" src=\"amaterasuzu.jpg\" width=\"250\"/><br/>\n<br/>\n<br/>\nA razão pela qual os pulmões enfraquecem é a falta de amor.<br/>\n<br/>\nOs pulmões são água. A água se move pelo fogo. Os pulmões se movem pelo calor do coração.<br/>\n<br/>\nA falta de calor no coração significa falta de amor, portanto, basta praticar atos de amor.<br/>\n<br/>\nÉ amar a tudo.<br/>\n<br/>\nComo base para isso, deve-se orar a <i>Kannon</i>.<br/>\n<br/>\nAo orar a <i>Kannon</i>, alguém que antes ficava irritado e com raiva quando as pessoas riam, passou a se sentir feliz e alegre depois de entronizá-Lo.<br/>\n<br/>\nEste é um exemplo real.<br/>\n<br/>\n<br/>\nPessoas com problemas no coração têm falta de razão.<br/>\n<br/>\nA causa de o fogo do coração estar queimando é porque há muita umidade, por isso continua queimando, e<br/>\n<br/>\nenquanto há muita água está tudo bem, mas se faltar água, haverá falta de razão.<br/>\n<br/>\nPorque apenas queima de repente.<br/>\n<br/>\nComo <i>Kannon</i> é a ação do fogo e da água, Ele concede ambos na medida certa.<br/>\n<br/>\n<br/>\nO problema de estômago é causado por tratar mal as coisas materiais.<br/>\n<br/>\nO problema de estômago das pessoas que exigem luxo tem essa causa.<br/>\n<br/>\nPessoas que comem qualquer coisa, mesmo que não seja saborosa, têm um estômago forte.<br/>\n<br/>\nÉ necessário ter gratidão por tudo.<br/>\n<br/>\nSe você viver constantemente uma vida de gratidão, não ocorrerão pecados no estômago, portanto, o estômago será sempre forte e não ocorrerão doenças. É algo a se ter em mente.<br/>\n<br/>\n<br/>\nO abdômen corresponde ao subsolo.<br/>\n<br/>\nComo o abdômen é o calor da terra, as coisas do estômago descem para o abdômen e são liquidadas, então tudo o que entra no estômago desce para o abdômen e é liquidado, assim como a terra filtra as coisas sujas para baixo e faz a água descer para se tornar água subterrânea, e<br/>\n<br/>\ndepois é bombeada e usada; dessa forma, o abdômen filtra as coisas ruins e expele os resíduos para baixo como fezes, e envia a umidade como urina para os rins.<br/>\n<br/>\nE as coisas boas são enviadas para o fígado.<br/>\n<br/>\nA palavra fígado (kanzou) vem desse significado.<br/>\n<br/>\nDessa forma, carne e pele são adicionadas a isso.<br/>\n<br/>\nQuando os pulmões estão ruins, é comum ter suores noturnos.<br/>\n<br/>\nO coração (kokoro) é fogo. O caractere para coração (心) tem os traços 丶丶 colocados horizontalmente sobre o oito (八), mas se você os colocar sobre o oito, torna-se fogo (火).<br/>\n<br/>\nO coração é cercado pelos pulmões.<br/>\n<br/>\n<img border=\"0\" height=\"230\" src=\"sinzouhaizou.jpg\" width=\"218\"/><br/>\n<br/>\n<br/>\nAs crianças, enquanto estão sob os cuidados dos pais, estão conectadas a eles.<br/>\n<br/>\nOs pecados dos pais são transferidos.<br/>\n<br/>\nA doença das crianças é, na verdade, a transferência dos pecados dos pais para os filhos.<br/>\n<br/>\nQuando os pais têm algo importante a fazer, mas têm pecados e ficariam doentes, como há uma tarefa para a qual os pais devem ser usados, eles fazem os filhos carregarem os pecados dos pais.<br/>\n<br/>\nQuando os pais têm uma tarefa, transferem para os filhos, e há casos em que os filhos morrem, mas isso é ir no lugar dos pais.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"175\" src=\"oyako.jpg\" width=\"139\"/><br/>\n<br/>\n<br/>\nDe onde vêm as máculas de todo o corpo humano? Elas vêm dos antepassados.<br/>\n<br/>\nOs antepassados e os seres humanos atuais estão conectados por elos espirituais.<br/>\n<br/>\nA medicina chama isso de hereditariedade, mas como há momentos em que essa hereditariedade de fato não é herdada, a teoria da hereditariedade não se tornou absoluta, no entanto, isso é algo absoluto, mas<br/>\n<br/>\nse uma pessoa grandiosa surgir nesse meio-tempo e acumular virtudes, por essas virtudes os pecados são removidos, então o elo é cortado e não há mais hereditariedade.<br/>\n<br/>\nEssa hereditariedade flui incessantemente do Mundo Espiritual.<br/>\n<br/>\nComo os antepassados são julgados e purificados no Mundo Espiritual, os pecados que foram julgados e lavados fluem para as pessoas do Mundo Material.<br/>\n<br/>\nA razão pela qual os antepassados e outros saem do Mundo Espiritual e encostam nas pessoas é porque, devido à falta de fé em vida, mesmo indo para o Mundo Espiritual, não têm um grupo ao qual pertencer, então não têm para onde ir, e<br/>\n<br/>\nsem outra opção, saem e encostam em seus próprios filhos, causando doenças.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"senzotumi.jpg\" width=\"221\"/><br/>\n<br/>\n<br/>\nOs pecados e impurezas dos antepassados vêm centralizados na medula espinhal.<br/>\n<br/>\nAntepassados - cabeça - medula espinhal - cauda - descendentes.<br/>\n<br/>\nComo nós somos atualmente os descendentes, somos a cauda.<br/>\n<br/>\nTanto homens quanto mulheres são todos descendentes, então vem a partir disso.<br/>\n<br/>\nOs pecados e impurezas que fluíram para esta medula espinhal descem e vão para várias partes.<br/>\n<br/>\nVão para qualquer lugar: cabeça, olhos, nariz, coração, rins.<br/>\n<br/>\nA medula espinhal é a fonte de todas as doenças.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"275\" src=\"sinzouzinzou.jpg\" width=\"211\"/><br/>\n<br/>\n<br/>\nTodas as doenças curam-se naturalmente, mas com isso vêm dor, febre, catarro e vômito de sangue tóxico.<br/>\n<br/>\nTumores, diarreia; a descida de sangue tóxico é disenteria, então se o sangue tóxico sair completamente, cura-se em cerca de um dia.<br/>\n<br/>\nÉ comum que os pecados e impurezas saiam a cerca de um terço da medula espinhal e nas nádegas.<br/>\n<br/>\n<br/>\n<br/>\nComo falei antes, a doença surge das máculas do espírito, e essas máculas tornam-se sangue tóxico.<br/>\n<br/>\nQuando isso atinge um certo nível, um movimento de dissolução ocorre naturalmente dentro do corpo humano.<br/>\n<br/>\nQuando esse movimento de dissolução começa, os resíduos purificados são naturalmente expelidos e a pessoa se cura.<br/>\n<br/>\nQuando as máculas se acumulam no Mundo Espiritual, ocorrem grandes trovões, tufões e grandes tempestades para dissolvê-las.<br/>\n<br/>\nSe não houvesse esses vários fenômenos do céu e da terra, não se sabe que tipos de doenças ocorreriam entre os povos do mundo.<br/>\n<br/>\nDeus, por Sua misericórdia, através de fenômenos naturais do céu e da terra, realiza a limpeza deste mundo maculado e impuro, e limpa a raiz das doenças.<br/>\n<br/>\nQuando as máculas se formam nos seres humanos, tufões e grandes tempestades ocorrem dentro do corpo e o movimento de dissolução disso começa.<br/>\n<br/>\nPara derreter as máculas que se tornaram espessas, o coração absorve o calor do sol e o envia para as máculas.<br/>\n<br/>\nComo o calor do sol é enviado para as máculas, surge a febre. Com isso, formam-se tumores e o veneno sai.<br/>\n<br/>\nQuando esse veneno incha para fora do corpo, deve-se deixá-lo supurar o suficiente.<br/>\n<br/>\nQuando supura o suficiente, projeta-se para o exterior como na figura.<br/>\n<br/>\nE então, naturalmente, rompe-se, o pus sai e a pessoa se cura.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"302\" src=\"umizu1.jpg\" width=\"102\"/><br/>\n<br/>\nSe chegar a esse estado, pode-se cortar, mas se cortar quando estiver suficientemente supurado, todo o veneno sairá e a pessoa se recuperará completamente em um instante, mas<br/>\n<br/>\nmesmo pedindo a um médico para cortar, se for quando o veneno já saiu o suficiente e se projetou, a pessoa se recuperará completamente, mas<br/>\n<br/>\ncomo os médicos fazem a incisão imediatamente, eles cortam apenas a parte externa enquanto ainda há muito pus no fundo, então<br/>\n<br/>\no veneno sai novamente ao lado e outro tumor se forma.<br/>\n<br/>\nSe cortar de novo, forma-se de novo.<br/>\n<br/>\nRepete-se quantas vezes for necessário. Se cortar quando tiver saído o suficiente, cura-se de uma vez.<br/>\n<br/>\nSe curar com a Força de <i>Kannon</i>, como purifica, cura sem dor, e como o pus se torna ralo, é mais rápido.<br/>\n<br/>\n<img border=\"0\" height=\"240\" src=\"umizu2.jpg\" width=\"102\"/><br/>\n<br/>\n<br/>\n<br/>\nNa disenteria infantil, inicialmente o veneno fetal (pus aquoso) vai para o estômago, e por isso a criança vomita e tem febre.<br/>\n<br/>\nOs médicos impedem o trabalho de cura natural que está ocorrendo através do vômito e da febre, portanto, eles obstruem a cura natural.<br/>\n<br/>\nA medicina ocidental é uma obstrução da cura, por isso não cura.<br/>\n<br/>\nResfriar com gelo é o pior de tudo, pois a febre é necessária para curar, mas ao resfriar em vez disso, a atividade da febre é interrompida, por isso não cura.<br/>\n<br/>\nÉ natural que piore em vez disso.<br/>\n<br/>\nA febre surge e tenta enviar o veneno em direção às vias de saída, mas como é resfriado, não pode ir para as vias de saída e se acumula ao redor dos pulmões, causando coisas como enfisema pulmonar.<br/>\n<br/>\nA formação e o inchaço de tumores são bons porque há vitalidade.<br/>\n<br/>\nSe não houver vitalidade, não pode inchar para fora, então o pus não pode ser removido.<br/>\n<br/>\nSe continuar com isso por muito tempo, é natural que não haja outra opção a não ser morrer.<br/>\n<br/>\nSe deixar o tumor em paz, ele inchará e o pus sairá completamente, mas nascer em um país onde há médicos e leis que protegem os médicos é uma infelicidade.<br/>\n<br/>\n<br/>\nOs remédios sempre causam efeitos inversos.<br/>\n<br/>\nPrisão de ventre, doenças estomacais, etc., são isso. Injeções de glicose também são ruins.<br/>\n<br/>\nA prisão de ventre ocorre porque se toma laxantes, o que acaba causando prisão de ventre. Injeções de cálcio também são ruins.<br/>\n<br/>\nPessoas com pouca umidade ou com febre no corpo têm prisão de ventre.<br/>\n<br/>\nEssas pessoas devem ingerir mais líquidos. Para as outras pessoas, se a febre for removida, a prisão de ventre será curada.<br/>\n<br/>\nSe usar laxantes, o intestino funcionará por causa do remédio, então os órgãos que expelem as fezes atrofiam e param de funcionar, fazendo com que a prisão de ventre piore cada vez mais.<br/>\n<br/>\nQuanto mais remédios se toma para tentar curar, mais prisão de ventre se tem.<br/>\n<br/>\nToma-se remédio porque o estômago está ruim.<br/>\n<br/>\nPor tomar, ele para de funcionar.<br/>\n<br/>\nPor não funcionar, toma-se de novo. Torna-se um jogo de gato e rato, vira doença estomacal, vira câncer de estômago, e como não se consegue comer, aplicam injeção de glicose.<br/>\n<br/>\nCom isso, para de funcionar novamente.<br/>\n<br/>\nNesse meio tempo, não há outra opção a não ser morrer, o que é realmente lamentável.<br/>\n<br/>\nSe aplicar injeção de cálcio, a pessoa engorda temporariamente, mas logo emagrece e fica arruinada.<br/>\n<br/>\nA urticária é intoxicação por injeção de cálcio.<br/>\n<br/>\nSe aplicar remédio em uma ferida, o remédio a impede de curar, então não sara completamente.<br/>\n<br/>\nPensa-se que curou temporariamente, e parece que curou porque recuou, então logo aparecerá novamente.<br/>\n<br/>\nQuando se toma remédio, ele entra no estômago, no abdômen e no coração. A comida é boa, mas quando o remédio entra no coração, o sangue fica turvo.<br/>\n<br/>\nSe o sangue ficar turvo, o corpo enfraquece. O líquido da injeção entra diretamente no coração e se mistura com o sangue, por isso é ainda pior.<br/>\n<br/>\n<br/>\nComo o corpo humano está sempre realizando a ação de purificação, é comum que os resíduos se acumulem nos ombros e no pescoço.<br/>\n<br/>\nIsso é diferente da causa patogênica dos pecados e impurezas.<br/>\n<br/>\nOs ombros ficam rígidos e é fácil ter hemorragia cerebral, mas é mais leve que os pecados e impurezas dos antepassados.<br/>\n<br/>\nAlém disso, há venenos que descem.<br/>\n<br/>\nInjeções na coluna ou na região lombar que descem para as pernas e endurecem nos tornozelos e articulações são isso, e isso é muito difícil de curar.<br/>\n<br/>\n<br/>\nComo as injeções também não são absolutas e são constantemente pesquisadas e criadas, várias doenças surgirão cada vez mais.<br/>\n<br/>\nHá coisas que curam com precisão, mas geralmente ocorrem em cerca de dois ou três dias.<br/>\n<br/>\nDesta vez, ocorre pior do que antes, por isso é pior.<br/>\n<br/>\nComo isso é apenas para parar temporariamente, a injeção é pior.<br/>\n<br/>\nO mais assustador é dar injeções em bebês.<br/>\n<br/>\nSe der injeção em um bebê, o desenvolvimento para, o que é realmente um problema.<br/>\n<br/>\nOs seres humanos absolutamente não devem colocar remédios no corpo.<br/>\n<br/>\n<br/>\nSe ficar doente, deve-se tratar imediatamente com a Força de <i>Kannon</i>.<br/>\n<br/>\nPorque a Força de <i>Kannon</i> cura cem por cento.<br/>\n<br/>\nAs bactérias foram criadas por Deus para a ação de purificação do sangue humano.<br/>\n<br/>\nDeus cria tudo porque tudo é necessário.<br/>\n<br/>\nAs bactérias e os insetos são muito temidos e odiados pelas pessoas, o que é lamentável para eles.<br/>\n<br/>\nMuitas vezes, graças às bactérias, os seres humanos são guiados à saúde, e até mesmo o saquê delicioso, o missô e o molho de soja se beneficiam dessa graça.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Método de Saúde Absoluta</font></b><br/>\n<br/>\nEliminar as máculas dos seres humanos é a base do método de saúde. Para isso, banhar-se na Luz é o melhor, é entrar em contato com a Luz.<br/>\n<br/>\nOrar a <i>Kannon</i> de manhã e à noite é entrar em contato com a Luz, é ser iluminado pela Luz.<br/>\n<br/>\nComo a alma recebe a Luz, ela é purificada.<br/>\n<br/>\nHá Luz grande, média e pequena. A Sede é a grande, a filial é a média, e o <i>Kannon</i> da própria casa é a pequena.<br/>\n<br/>\nPor isso, as máculas são removidas e as doenças param de ocorrer.<br/>\n<br/>\nÉ por isso que não há doenças na Associação Kannon.<br/>\n<br/>\n<br/>\nAlém disso, é acumular virtudes.<br/>\n<br/>\nSe acumular virtudes, a Luz aumentará de acordo com essas virtudes.<br/>\n<br/>\nSalvar as pessoas. Fazer coisas boas se transforma em gratidão, torna-se Luz e recompensa essa pessoa.<br/>\n<br/>\nPor isso, a dignidade dessa pessoa aumenta e ela é respeitada.<br/>\n<br/>\nPessoas com a alma maculada não têm virtude, por isso não têm Luz. Como estão sempre com medo, parecem vis.<br/>\n<br/>\nPara acumular virtudes, deve-se fazer cada vez mais as coisas de Deus, as coisas da sociedade e salvar os indivíduos.<br/>\n<br/>\nPode-se dizer que, se a pessoa estiver doente, não poderá salvar os outros, mas se estiver doente, deve cuidar para salvar os outros mesmo estando doente.<br/>\n<br/>\nÉ falar sobre as graças de Deus para que a pessoa passe a acreditar em Deus, ou se for um doente, fazer com que vá receber o tratamento de Deus.<br/>\n<br/>\nSe fizer isso, mesmo sendo um doente, sua própria doença será curada imediatamente por essa virtude, então receberá ainda mais Luz de Deus.<br/>\n<br/>\nFazer com que se crie ou guie um membro é uma grande tarefa divina.<br/>\n<br/>\nEssa pessoa salva os outros.<br/>\n<br/>\nE a pessoa salva salva outra, e assim por diante; se os membros se multiplicarem em progressão geométrica, será algo extraordinário.<br/>\n<br/>\nEsse é o método de saúde absoluta.<br/>\n<br/>\nO método de saúde focado no corpo físico é secundário.<br/>\n<br/>\nSe fizer a Obra Divina, não importa o que coma, será muito saudável.<br/>\n<br/>\nA nutrição e a higiene são o fim do fim, as últimas coisas do mundo da noite.<br/>\n<br/>\nPara a nutrição, a energia espiritual de Deus é a melhor.\" (Extraído de \"KANNON KOZA DAI NANA KOZA\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「病気の根本原因」",
    "filename": "konpon2.html"
  },
  {
    "source_file": "JG1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio do Johrei - A Medicina Revelada por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Princípio do <i>Johrei</i> - A Medicina Revelada por Deus\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Parte I</font></b><br/>\n<br/>\n\"Ao explicar este princípio, o que é mais difícil é que, com o nível de educação das pessoas modernas, acho que será muito difícil de entender,<br/>\n<br/>\npois, uma vez que a educação moderna é constituída de ponta a ponta pelo materialismo, isso também é inevitável.<br/>\n<br/>\nOlhando para trás, quando observamos os feitos dos fundadores de cada religião hoje através de literaturas e tradições orais, eles realizaram milagres a ponto de querermos dizer que foi sem exceção; as grandes religiões são assim,<br/>\n<br/>\nno entanto, com o nível cultural daquela época, as massas se convenciam apenas com a manifestação de milagres e a concessão de benefícios.<br/>\n<br/>\nEles não procuravam particularmente o conteúdo ou a teoria; e o que é lamentável aqui é que, como Cristo, que manifestou os maiores milagres, se não houvesse aquela expiação, podemos imaginar até hoje o quanto ele poderia ter salvado a maioria da humanidade e expandido a linha de ensinamentos durante sua vida,<br/>\n<br/>\no fato de ter terminado em um período extremamente curto foi inteiramente porque o poder de Satanás era mais forte naquela época, e isso deve ser um fato inegável,<br/>\n<br/>\no fato de o poder de Satanás ser superior, como mencionado acima, foi porque ainda era cedo demais em relação ao Mundo Espiritual.<br/>\n<br/>\n<br/>\nAtravés da revelação divina, percebi todos os fenômenos que até hoje eram considerados mistérios do mundo, e com isso esclareci o certo e o errado, investiguei a raiz do bem e do mal, corrigi todos os erros, e<br/>\n<br/>\ndiante da realidade manca onde até hoje apenas a cultura materialista continuava a avançar, farei com que a cultura espiritualista dê um salto decisivo, fazendo com que ambas progridam e se desenvolvam juntas, para manifestar o mundo ideal do Paraíso Terrestre,<br/>\n<br/>\ne sobre isso, tentarei explicar uma parte do princípio pelo qual os membros de nossa religião estão alcançando grandes efeitos através de milagres surpreendentes,<br/>\n<br/>\ncomo mencionado anteriormente, diferentemente das pessoas não civilizadas ou das épocas de baixa cultura, as pessoas modernas não sentem uma confiança total apenas com milagres manifestados concretamente,<br/>\n<br/>\nelas não se convencem sem o respaldo da teoria; a causa do declínio das religiões estabelecidas também se deve ao fato de que essas religiões apenas negam a cultura materialista e não conseguem conceder benefícios reais e imediatos.<br/>\n<br/>\n<br/>\nAqui, tentarei explicar o princípio do método do <i>Johrei</i> entre os milagres manifestados pelos membros de nossa religião,<br/>\n<br/>\nque consiste em levantar a mão em direção ao doente a alguns palmos de distância, movendo-a levemente, e imediatamente doenças difíceis e graves melhoram,<br/>\n<br/>\ndores insuportáveis também são aliviadas ou desaparecem em curto tempo; por mais que se pense, não há outra forma de chamar isso senão de milagre,<br/>\n<br/>\no fato de que doentes desenganados por vários doutores alcançam efeitos de ressurreição através de um membro comum sem nenhum conhecimento médico, com apenas alguns meses de conversão, é tão numeroso que não se pode contar,<br/>\n<br/>\ndo ponto de vista materialista moderno, não há outra forma de dizer senão que é um grande problema que não faz o menor sentido.<br/>\n<br/>\nA medicina moderna foi pesquisada e aprimorada por excelentes estudiosos de vários países ao longo de centenas ou milhares de anos até ser concluída, e suas terapias precisas e engenhosas são dignas de admiração,<br/>\n<br/>\nalém disso, doenças que os grandes mestres modernos, que se formaram após dezenas de anos de treinamento e pesquisa, gastando dezenas de milhares em despesas de estudo, não conseguem curar como desejam, mostram efeitos notáveis quando um leigo sem instrução aplica o método do <i>Johrei</i>, portanto,<br/>\n<br/>\nnão seria exagero dizer que é a maravilha do século; verdadeiramente, a razão além da razão é isso.<br/>\n<br/>\nApenas ouvindo sobre esses resultados reais, não apenas não são facilmente aceitos, mas pelo contrário, são vistos como superstição ou até mesmo como anomalia mental, o que talvez seja inevitável; provavelmente é o maior incidente sem precedentes desde o início da história.<br/>\n<br/>\nAs grandes palavras como 'um mundo absolutamente sem doença, pobreza e conflito' na declaração de nossa religião não podem ser ditas sem verdadeira convicção,<br/>\n<br/>\nse não houvesse esse poder real, seria enganar o mundo e constituiria um crime imperdoável,<br/>\n<br/>\nno entanto, os milagres mencionados acima, na verdade, para nós não são milagres, têm fundamentos absolutos e há o respaldo de explicações científicas de que se manifestam porque devem se manifestar, então tentarei escrever sobre isso o mais detalhadamente possível.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte II</font></b><br/>\n<br/>\nFinalmente, explicarei o princípio do <i>Johrei</i>, mas há coisas que devem ser conhecidas como premissa sobre isso, então começarei falando sobre elas.<br/>\n<br/>\nEm primeiro lugar, todas as coisas no universo não são apenas matéria, mas existe separadamente algo espiritual que é invisível aos olhos,<br/>\n<br/>\né claro, mesmo os seres humanos são compostos de espírito e corpo, e se classificarmos isso de forma geral, o espírito é a essência do sol, e o corpo é a essência da lua e da terra,<br/>\n<br/>\npara dizer de forma fácil de entender, o espírito é fogo, é yang, é homem, é frente, é vertical, é dia; em contrapartida, o corpo é água, é yin, é mulher, é verso, é horizontal, é noite,<br/>\n<br/>\nno entanto, a ciência tem apenas o corpo como objeto e não reconhece a existência do espírito; este ponto é o erro fundamental,<br/>\n<br/>\no motivo é que, se o ser humano fosse apenas corpo e não tivesse espírito, seria apenas matéria,<br/>\n<br/>\nseria matéria inorgânica como árvores e pedras, não haveria vida nem atividade mental,<br/>\n<br/>\no fato de não entenderem uma teoria tão simples foi a causa fundamental do erro da ciência até hoje,<br/>\n<br/>\nportanto, a forma de pensar desses cientistas era que este espaço existia apenas como ar e o resto era o nada,<br/>\n<br/>\nno entanto, quem diria, é um fato que não se sabe quantos elementos invisíveis além do ar existem, e infelizmente a ciência ainda não progrediu até a descoberta deles.<br/>\n<br/>\nFelizmente, consegui descobrir a verdadeira natureza dos elementos invisíveis como mencionado acima, e nomeei isso de ciência espiritual,<br/>\n<br/>\ncom esta descoberta como oportunidade, é claro que se iniciou a era em que a doença, o maior sofrimento da humanidade, será extinta,<br/>\n<br/>\ntudo o que era considerado totalmente desconhecido até hoje em relação às doenças foi esclarecido, portanto, pode-se dizer que não há mais necessidade de pesquisas médicas como as de hoje.<br/>\n<br/>\n<br/>\nEm seguida, elucidarei a raiz da ocorrência das doenças; como mencionado anteriormente, uma vez que o ser humano é composto de dois elementos duais, espírito e corpo,<br/>\n<br/>\no fato de o ser humano se mover e viver é porque o espírito e o corpo estão intimamente unidos e o espírito move o corpo,<br/>\n<br/>\ne o espírito tem a mesma forma que o corpo humano, no centro do espírito está a mente, e no centro da mente está a alma,<br/>\n<br/>\na atividade dessa trindade se manifesta como vontade e pensamento, e como esse espírito invisível, ou seja, a vontade e o pensamento, é o governante do corpo físico, o espírito é o principal e o corpo é o subordinado, ou seja, o espírito precede a matéria (espírito principal, corpo subordinado),<br/>\n<br/>\npara dizer de forma fácil de entender, quando um ser humano move as mãos e os pés, as mãos e os pés não se movem de forma autônoma e por conta própria, eles se movem de acordo com os comandos da vontade,<br/>\n<br/>\nos olhos, o nariz, a boca e todo o corpo humano são exatamente assim; mesmo a doença segue este princípio, e para facilitar o entendimento, tomarei como exemplo um tumor, que qualquer pessoa já experimentou.<br/>\n<br/>\n<br/>\nNo tumor, inicialmente forma-se uma pequena elevação, que gradualmente incha, expande-se, apresenta cor vermelha, é acompanhada de febre e a área local tem dores, coceiras e outros sofrimentos, o que é o normal,<br/>\n<br/>\neste fenômeno ocorre quando a atividade de excreção das toxinas no corpo, que devem ser excretadas pela fisiologia natural, ocorre, acumulando-se em uma área local e, através da febre, dissolve e liquefaz essa toxina solidificada, facilitando a excreção,<br/>\n<br/>\nessa é a ação natural de cura, e também torna a pele mais fina e flexível para criar uma saída de excreção,<br/>\n<br/>\nportanto, a vermelhidão é o sangue tóxico visto através da pele fina que se tornou transparente,<br/>\n<br/>\ne logo depois, um pequeno orifício se abre e o pus de sangue tóxico líquido é imediatamente expelido, e a purificação termina.<br/>\n<br/>\n<br/>\nO que foi dito acima é a explicação do corpo, mas qual é o estado do espírito neste momento?<br/>\n<br/>\nEle apresenta uma espécie de estado de nuvem exatamente como o tumor, por assim dizer, é uma mácula; quanto mais grave a doença, mais densa é a mácula,<br/>\n<br/>\nse perguntarem se a mácula se acumula em uma área local do espírito como mencionado acima, essa é a incessante ação de purificação, onde a mácula de todo o espírito se acumula em um local e a atividade de excreção ocorre,<br/>\n<br/>\nisso é a doença, e é claro que tem uma relação inseparável com o corpo.<br/>\n<br/>\n<br/>\nNo entanto, no caso de tumores, o tratamento médico realiza a eliminação do pus e do sangue tóxico através de perfuração ou incisão, mas isso é um grande erro, e em muitos casos, porque a cirurgia é realizada antes que o pus e o sangue tóxico se acumulem suficientemente,<br/>\n<br/>\nfrequentemente acontece de o pus e o sangue tóxico se acumularem por muito tempo após a incisão, e a ferida não fechar,<br/>\n<br/>\no fato de a ferida não fechar por muitos anos após a cirurgia de apendicite, por exemplo, deve-se a esse princípio,<br/>\n<br/>\nportanto, médicos habilidosos esperam que o inchaço amadureça o suficiente para fazer a incisão, o que acelera muito a cura completa,<br/>\n<br/>\nno entanto, se desde o início não for feito nenhum método, e deixar que o inchaço amadureça o suficiente para criar naturalmente um pequeno buraco e excretar o pus e o sangue tóxico, o prognóstico será muito bom e o fato de curar em um curto período de tempo não se compara à cirurgia,<br/>\n<br/>\npor exemplo, uma cirurgia imatura leva um mês, uma cirurgia madura leva dez dias, e deixar naturalmente cura em cinco dias,<br/>\n<br/>\nmas o problema é que, se esperar o amadurecimento natural, a dor até a drenagem do pus é insuportável, mas<br/>\n<br/>\numa vez feita a cirurgia, a dor é aliviada temporariamente, então a cirurgia também acaba sendo inevitável.<br/>\n<br/>\n<br/>\nNo entanto, por mais intensa que seja a dor mencionada acima, se o método do <i>Johrei</i> for aplicado, não apenas a dor desaparecerá completamente, mas<br/>\n<br/>\nas pessoas ficam maravilhadas ao ver que o inchaço vermelho e expandido fica indolor até que o pus e o sangue tóxico sejam excretados; explicarei a seguir esse princípio misterioso.<br/>\n<br/>\nAnteriormente, expliquei o princípio de que o espírito precede a matéria, mas isso não se aplica apenas ao corpo humano; todas as coisas no universo, sem exceção, não escapam a esta lei,<br/>\n<br/>\nportanto, o objetivo do <i>Johrei</i> é dissolver esta mácula do espírito, e com isso a mácula do espírito entra em estado de colapso, ou seja, transforma a vida da mácula em morte,<br/>\n<br/>\ncomo a mácula morta tem força zero, ela não estimula os nervos, e é por isso que se torna indolor,<br/>\n<br/>\nentão, explicarei mais a fundo qual é o princípio pelo qual o <i>Johrei</i> dissolve as máculas.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte III</font></b><br/>\n<br/>\nSe perguntarem qual é a essência da mácula do espírito como mencionado no item anterior, são bactérias tóxicas que surgiram no hidrogênio possuído pelo corpo humano,<br/>\n<br/>\nessas bactérias tóxicas são partículas extremamente microscópicas que provavelmente não podem ser vistas sem um microscópio de milhões de vezes, e o princípio do surgimento dessas micropartículas será detalhado em outra seção, mas<br/>\n<br/>\naqui me limitarei a explicar o princípio de exterminar as micropartículas tóxicas mencionadas acima, e este método de extermínio é, escusado será dizer, o poder do espírito.<br/>\n<br/>\n<br/>\nEntão, o que é o <i>Johrei</i>, como a mácula do espírito, ou seja, a toxina, pode ser exterminada pelo poder da radioatividade do corpo humano?<br/>\n<br/>\nO elemento dessa radioatividade é a onda de luz gerada pelo elemento fogo, que é a essência da luz; este é exatamente o elemento oposto às bactérias tóxicas no hidrogênio, e em uma palavra, é o bem e o mal,<br/>\n<br/>\né claro que esta onda de luz é uma micropartícula extrema de luz, e esta vitalidade exerce um maravilhoso poder bactericida,<br/>\n<br/>\nentão, qual é a essência desta onda de luz? Vou explicar agora,<br/>\n<br/>\nesta micropartícula extrema de onda de luz é a radioatividade do Espírito Divino, e é a raiz dos benefícios reais e imediatos que manifestam milagres através do <i>Johrei</i> de nossa religião, e<br/>\n<br/>\ndiante disso, tanto os membros quanto terceiros ficam apenas maravilhados, e o desejo de conhecer seu princípio é o mesmo para todos, o que eu também sabia muito bem,<br/>\n<br/>\nportanto, até agora eu queria muito elucidar isso, mas como ainda era cedo, não pude anunciar até agora,<br/>\n<br/>\nno entanto, o tempo finalmente se aproxima e chegou o momento em que não tenho outra escolha a não ser anunciar.<br/>\n<br/>\n<br/>\nO método que realizo atualmente como método de <i>Johrei</i> é dar um pedaço de papel com o caractere de Luz (Hikari) escrito em tamanho grande,<br/>\n<br/>\nao colocá-lo no peito (bolso interno) como um amuleto (Ohikari), ele exerce seu efeito,<br/>\n<br/>\nondas de luz poderosas são irradiadas da cor da tinta do caractere de Luz, e são irradiadas da palma da mão através do braço do corpo do praticante,<br/>\n<br/>\neste poder de irradiação é considerado mais adequado a uma distância de alguns palmos a alguns metros,<br/>\n<br/>\ne o motivo pelo qual as ondas de luz são irradiadas deste caractere de Luz é que<br/>\n<br/>\nelas são transmitidas instantaneamente do meu corpo para cada caractere de Luz através dos elos espirituais, o que é muito semelhante às ondas de rádio de transmissão,<br/>\n<br/>\nse as ondas de luz são irradiadas do meu corpo espiritual através dos elos espirituais, surge a questão de qual é o mecanismo no meu espírito, e ao saber disso, a dúvida será resolvida,<br/>\n<br/>\né que no meu abdômen há normalmente uma bola de luz com cerca de uma polegada de diâmetro, e algumas pessoas já a viram,<br/>\n<br/>\nas ondas de luz são irradiadas infinitamente desta massa de luz, então, onde está a fonte original desta bola de luz?<br/>\n<br/>\nÉ que a luz infinita me é fornecida a partir da Joia que Realiza Desejos (Nyoi no Tama) do Bodhisattva <i>Kannon</i> no Mundo Espiritual,<br/>\n<br/>\nisso é, ou seja, a Força de <i>Kannon</i>, e também é chamada de poder misterioso e poder da sabedoria maravilhosa; a joia segurada por Nyoirin Kannon também é isso.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Parte IV</font></b><br/>\n<br/>\nAqui, devo escrever sobre a origem do Bodhisattva <i>Kannon</i>; entre todos os Budas, apenas <i>Kannon</i> tem sido considerado um Buda secreto desde os tempos antigos,<br/>\n<br/>\nisso tem um mistério profundo, e como ainda é cedo para anunciar todo esse mistério, pretendo anunciá-lo assim que houver permissão de Deus,<br/>\n<br/>\naqui escreverei apenas o mistério necessário para o <i>Johrei</i>.<br/>\n<br/>\n<br/>\nÉ claro que a atuação de <i>Kannon</i> vem desde a introdução do budismo, mas daquela época até recentemente era apenas a salvação do espírito,<br/>\n<br/>\né claro que, ao orar, os seres humanos recebiam benefícios, mas eram muito fracos,<br/>\n<br/>\na razão para isso é que o elemento da luz é a união íntima do elemento fogo e do elemento água, mas faltava o elemento terra; portanto, ao conceder benefícios, como havia apenas dois elementos, o poder era insuficiente,<br/>\n<br/>\nno entanto, o tempo da grande transição no Mundo Espiritual se aproximou; o fim do mundo na Bíblia, o tempo do Juízo Final é isso,<br/>\n<br/>\npor causa disso, o poder de salvação absoluto e mais poderoso tornou-se necessário; este poder é, como mencionado acima, o poder da trindade de fogo, água e terra, e<br/>\n<br/>\no poder da terra é o elemento da matéria, que corresponde ao corpo humano; quando a luz passa pelo corpo, o elemento terra é adicionado e se torna o poder da trindade, ou seja, a Força de <i>Kannon</i>,<br/>\n<br/>\npara dizer de forma fácil de entender, o elemento de luz emitido pela Joia que Realiza Desejos do Bodhisattva <i>Kannon</i> torna-se a manifestação da Força de <i>Kannon</i> através do meu corpo, e isso se torna o poder de purificação através do corpo dos membros a partir de mim.<br/>\n<br/>\n<br/>\nExplicarei o princípio acima com um exemplo; por exemplo, em contraste com a oração a imagens ou estátuas de <i>Kannon</i> para receber o benefício de remover o sofrimento das doenças desde os tempos antigos,<br/>\n<br/>\nhoje, o <i>Johrei</i> realizado pelos membros de nossa religião pode alcançar benefícios muitas vezes maiores,<br/>\n<br/>\nisso ocorre porque as ondas de luz de imagens ou estátuas têm apenas dois elementos, e o poder essencial do corpo não é adicionado.<br/>\n<br/>\n<br/>\nOutra razão é a grande transição do Mundo Espiritual que eu sempre proclamo; isso começou em meados de junho de 1931, e o Mundo Espiritual antes disso tinha muito hidrogênio e pouco elemento fogo,<br/>\n<br/>\nno entanto, é um fato que, a partir de então, o elemento fogo está aumentando gradualmente mais do que o hidrogênio,<br/>\n<br/>\nembora a transição já tivesse começado dezenas de anos antes disso, o elemento fogo era extremamente rarefeito,<br/>\n<br/>\naqui explicarei sobre a intensidade da luz; o fato de a luz ser forte é porque há muito elemento fogo, assim como quanto mais velas (potência) uma lâmpada elétrica tem, mais forte é o calor.<br/>\n<br/>\n<br/>\nOutro exemplo é que, como há uma massa de elemento fogo no meu abdômen, frequentemente dizem que sou muito mais quente que uma pessoa normal,<br/>\n<br/>\neu peço aos dedicantes que massageiem meus ombros quase todas as noites, e todos dizem que sou muito quente, e mesmo no inverno eu tiro uma ou duas peças de roupa,<br/>\n<br/>\nalém disso, quando fico em um quarto por um tempo, todos dizem que o quarto fica quente, e eu às vezes rio alto dizendo: 'Sirvo como substituto de um aquecedor',<br/>\n<br/>\napós o banho, mesmo no meio do inverno, fico apenas com uma roupa de dormir de toalha por uma ou duas horas, e além disso, eu gosto especialmente de água morna,<br/>\n<br/>\nisso é o mesmo princípio de que derramar água no fogo aumenta a temperatura, e é por essa razão que os dias ensolarados de inverno são mais frios.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊の原理　神示の医学」",
    "filename": "JG1.html"
  },
  {
    "source_file": "JG2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença e o Princípio do Johrei - Do Inorgânico para o Orgânico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Doença e o Princípio do <i>Johrei</i> - Do Inorgânico para o Orgânico\"</font></b> (Publicado em 25 de agosto de 1951)<br/>\n<br/>\n\"Tornar-se membro de nossa religião, colocar o Amuleto (Nota: refere-se ao atual Ohikari) no peito e apenas levantar a mão,<br/>\n<br/>\ne doentes graves desenganados por médicos, doenças difíceis declaradas incuráveis para o resto da vida, pessoas que sofreram por muito tempo e não foram curadas por tratamentos médicos, terapias populares ou fé,<br/>\n<br/>\ne até mesmo aqueles que chegaram a um beco sem impasse e decidiram cometer suicídio,<br/>\n<br/>\nimediatamente se encaminham para a recuperação através do <i>Johrei</i>; essa maravilha que manifesta efeitos surpreendentes,<br/>\n<br/>\né algo que não pode ser compreendido a menos que se experimente na prática, e ao mesmo tempo, as pessoas que viram isso com os próprios olhos mudam seu estado de espírito, sentem vergonha de terem duvidado ou criticado tanto até hoje, e há inúmeros exemplos de ateus empedernidos que abaixam a cabeça e tiram o chapéu.<br/>\n<br/>\nPor isso, por mais que falemos sobre essa realidade, não é algo que se possa aceitar facilmente, e nós sempre lamentamos isso, mas<br/>\n<br/>\nas palavras que invariavelmente dizem em tais casos são que, se doenças difíceis podem ser curadas com um método tão simples, então médicos e remédios não são necessários, não é mesmo?<br/>\n<br/>\nE é exatamente como dizem; do nosso ponto de vista, não apenas médicos e remédios não são necessários, mas até pensamos que seria melhor se não existissem.<br/>\n<br/>\nSobre isso, escreverei detalhadamente a razão fundamental aqui, e como isso é algo que os membros também devem saber muito bem, por necessidade de explicação, transcreverei abaixo um texto de 'A Criação da Civilização' que estou escrevendo atualmente.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Do Inorgânico para o Orgânico</font></b><br/>\n<br/>\nComo mencionado no item anterior, se a essência da doença é a mácula do espírito, qual é a razão para isso?<br/>\n<br/>\nOriginalmente, os seres vivos chamados bactérias surgem dessa mácula, e agora escreverei a ordem disso detalhadamente,<br/>\n<br/>\ncomo também mencionei antes, no espírito humano, que inicialmente é um corpo transparente, surgem partes de corpo opaco, ou seja, máculas, devido a dois tipos de causas.<br/>\n<br/>\nQuando isso é transferido para o corpo físico, à medida que o tempo passa, torna-se mais denso, e nele surgem as bactérias patogênicas.<br/>\n<br/>\nOriginalmente, as máculas são como nuvens que cobrem o vasto céu, sendo um aglomerado de hidrogênio, e<br/>\n<br/>\nassim que a densidade dessa mácula atinge um certo nível, naturalmente surgem micropartículas inimagináveis.<br/>\n<br/>\nEspecialmente porque a condição favorável da temperatura do corpo humano ajuda, isso é verdadeiramente criar algo do nada.<br/>\n<br/>\nEssas micropartículas são verdadeiramente micropartículas infinitas que vão além das palavras, e<br/>\n<br/>\nassim como a vastidão do céu é infinitamente grande, isso também é o oposto, infinitamente pequeno, e<br/>\n<br/>\nse isso for a verdade do universo, se apenas isso for compreendido, o princípio do surgimento das bactérias também poderá ser compreendido naturalmente.<br/>\n<br/>\nE assim que as micropartículas infinitas como as mencionadas acima surgem inicialmente na mácula, elas crescem gradualmente, e<br/>\n<br/>\nassim que atingem um certo nível, nascem inúmeras micropartículas individualizadas.<br/>\n<br/>\nAlém disso, cada uma tem vida e motilidade, e sua essência nesse momento é uma espécie de bactéria que pode até ser chamada de vegetal.<br/>\n<br/>\nEntão, essa bactéria cresce gradualmente à medida que o tempo avança e se torna animal.<br/>\n<br/>\nEm outras palavras, a matéria inorgânica se torna matéria orgânica.<br/>\n<br/>\nEssas micropartículas que se tornaram matéria orgânica são, por assim dizer, os óvulos das bactérias, e esses óvulos crescem gradualmente e finalmente se tornam as primeiras bactérias.<br/>\n<br/>\nNo entanto, neste nível, ainda não podem ser vistas com um microscópio, mas este é o tal vírus.<br/>\n<br/>\nE as bactérias, que já se tornaram seres vivos, precisam de alimento, então começam a devorar umas às outras.<br/>\n<br/>\nOu seja, a lei natural dos seres vivos onde o fraco é a carne do forte, o que é o mesmo que a luta pela sobrevivência na sociedade humana.<br/>\n<br/>\nÉ claro que, mesmo entre o grupo de bactérias, os fortes aparecem, e enquanto os fracos são eliminados, os fortes engordam cada vez mais, e<br/>\n<br/>\ncomo esses fortes são o grupo de bactérias crescidas que podem ser capturadas pelo microscópio,<br/>\n<br/>\ncomo eu sempre digo, as bactérias que se tornaram a causa da doença são as grandes entre as bactérias, e é sobre isso que estou falando.<br/>\n<br/>\nSe for como o descrito acima, você entenderá que a causa fundamental da doença é exatamente a mácula do espírito, que é igual à matéria inorgânica que é a fonte do surgimento das bactérias.<br/>\n<br/>\nPortanto, dissolver esta mácula é o método para erradicar a ocorrência de doenças, e fora isso, não pode haver um método fundamental de resolução de doenças.<br/>\n<br/>\nNo entanto, a medicina moderna, como expliquei repetidas vezes, longe de descobrir a mácula que é a causa da doença, para falar sem reservas, pode-se dizer que é extremamente infantil.\" (Fim)<br/>\n<br/>\n<br/>\nCom o exposto acima, a essência da causa da doença deve ter sido reconhecida, então aqui finalmente explicarei sobre o princípio do <i>Johrei</i>, mas<br/>\n<br/>\nse a mácula do espírito é a causa determinante da doença como mencionado acima, não há outro método de cura a não ser dissolvê-la.<br/>\n<br/>\nNo entanto, a medicina moderna tem como caminho principal do tratamento médico matar as bactérias, portanto, não é fundamental, mas apenas periférico.<br/>\n<br/>\nEm contraste, nossa arte médica espiritual dissolve a mácula do espírito que ainda não cresceu a ponto de se tornar bactéria, então você pode ver quão completa e eficaz ela é.<br/>\n<br/>\nPortanto, não podemos suportar ver a tragédia em que o Estado investe enormes quantias de dinheiro, os especialistas quebram a cabeça para o seu progresso, e o povo vive com medo e tremor, considerando a medicina moderna de baixo nível como a suprema.<br/>\n<br/>\n<br/>\nMesmo olhando para o exposto acima, o método que pode dissolver a mácula do espírito, que é a fonte do surgimento das bactérias, é a chave para a resolução do problema, e afirmo categoricamente que não há absolutamente nada além disso.<br/>\n<br/>\nSe assim for, o método para dissolver a mácula não é outro senão o método do <i>Johrei</i> de nossa religião, que está atualmente alcançando efeitos surpreendentes.<br/>\n<br/>\nPortanto, este método do <i>Johrei</i> é tanto religião quanto ciência, e é algo misterioso que nunca existiu desde o início da história, então não há dúvida de que é muito difícil de entender para as pessoas modernas, mas<br/>\n<br/>\nse você ler este artigo com atenção e concentração, não há razão para que qualquer pessoa não consiga entender.<br/>\n<br/>\n<br/>\nEntão, o que é exatamente a mácula do espírito? Sua essência é o hidrogênio, mas mesmo dizendo simplesmente hidrogênio, há o puro e o impuro.<br/>\n<br/>\nNormalmente, hidrogênio refere-se ao puro, mas o hidrogênio que é a mácula contém impurezas, e<br/>\n<br/>\nessas impurezas são uma espécie de bactéria que pode ser chamada de ancestral das bactérias patogênicas, e o poder de extinguir essas bactérias é o que chamamos de elemento fogo.<br/>\n<br/>\nNo entanto, na academia fala-se em hidrogênio, mas parece que não se fala muito em elemento fogo, mas é natural que se houver hidrogênio, haja elemento fogo, e<br/>\n<br/>\ncomo isso queima a fonte das bactérias como mencionado acima, tem um poder maravilhoso.<br/>\n<br/>\nE o elemento fogo refere-se ao espírito do fogo, mas o elemento fogo também tem espírito e corpo, e<br/>\n<br/>\nnormalmente o elemento fogo é o corpo, e isso é apenas o poder de dar calor ao ar e secá-lo.<br/>\n<br/>\nNo entanto, o que queima a fonte das bactérias é o elemento fogo especial, então, ao ser irradiado, as moléculas impuras no hidrogênio se decompõem imediatamente e a parte tóxica desaparece.<br/>\n<br/>\nOu seja, o método do <i>Johrei</i> refere-se à irradiação deste elemento fogo, portanto, a raiz do grupo de bactérias é cortada, restando apenas o hidrogênio puro, que é absorvido como fluido seroso.<br/>\n<br/>\nNo entanto, o que se deve notar aqui é que o exposto acima ocorre quando as moléculas tóxicas são em pequena quantidade, e quando são em grande quantidade, elas são expelidas para fora do corpo como catarro, muco nasal, diarreia e outras excreções sólidas.<br/>\n<br/>\nE a forma do <i>Johrei</i> é levantar a palma da mão em direção à área afetada do paciente, e desta palma é irradiado o elemento fogo especial.<br/>\n<br/>\nEntão, por que esse elemento fogo especial sai da palma da mão do praticante? É assim.<br/>\n<br/>\n<br/>\nPara se tornar um praticante de <i>Johrei</i>, a pessoa se torna membro de nossa religião e eu escrevo o caractere de Luz em um papel do tamanho de três folhas de papel Hanshi, que é dobrado pequeno e colocado no peito (bolso interno) como um Amuleto.<br/>\n<br/>\nSe apenas com isso o elemento fogo especial sai da palma da mão, é um mistério que a sabedoria humana não pode compreender.<br/>\n<br/>\nO motivo é que o elemento fogo emitido por esse caractere tem o poder de curar doenças, e deve-se dizer que é verdadeiramente um mistério além do mistério.<br/>\n<br/>\nIsso é a própria realidade sem um pingo de exagero, então mesmo o materialista mais convicto não tem escolha a não ser acreditar.<br/>\n<br/>\nSe assim for, explicarei exaustivamente como um poder tão espiritual e misterioso pode ser emitido de um simples caractere.<br/>\n<br/>\n<br/>\nNo entanto, chegando a este ponto, a explicação não pode deixar de ser religiosa, então será difícil para os ateus concordarem imediatamente, por isso quero que leiam com a mente aberta.<br/>\n<br/>\nE eu pensei em escrever sobre isso inúmeras vezes até agora, mas como é muito místico e não pode ser compreendido por não membros, sendo fácil de ser considerado superstição, eu não toquei no assunto, mas<br/>\n<br/>\nhoje, como o reconhecimento da sociedade em relação à nossa religião e a mim parece ter se aprofundado bastante, finalmente decidi escrever.<br/>\n<br/>\nSobre isso, devo escrever sobre mim mesmo; originalmente, eu, no fim do mundo, fui encarregado da grande missão como líder sob o plano do Deus Supremo para salvar toda a humanidade e criar o Paraíso Terrestre absolutamente sem doença, pobreza e conflito, portanto, Deus me concedeu um imenso poder de salvação.<br/>\n<br/>\nEsse poder é a resolução da doença, que é o centro da erradicação da doença, pobreza e conflito, e o conhecimento e poder para isso.<br/>\n<br/>\nO primeiro são os erros da medicina, a patologia e outros que tenho explicado até hoje, e o segundo é o poder de curar doenças através do <i>Johrei</i>.<br/>\n<br/>\nOu seja, o caractere do Amuleto colocado no peito do membro e eu estamos conectados por elos espirituais, e a luz espiritual que emito chega constantemente ao Amuleto através dos elos espirituais, e do Amuleto é irradiada da palma da mão através do corpo físico do praticante.<br/>\n<br/>\nEm uma palavra, eu curo o doente indiretamente, tendo o portador do Amuleto como intermediário.<br/>\n<br/>\nEntão, onde está a fonte original desse poder? Dentro do meu abdômen, como já informei antes, há uma bola de luz.<br/>\n<br/>\nAté então, essa bola era apenas o poder da bola, mas em 15 de junho do ano passado, tornou-se a Joia de Mani, ou a Joia de Ihotsumisumaru, ou a Joia Nyoi Hoshu (Joia que Realiza Desejos), como é chamada no Japão desde os tempos antigos.<br/>\n<br/>\nComo a joia é a alma, essa alma desceu do céu e habitou em mim na data e hora mencionadas acima, dentro da cela de detenção da Delegacia de Ihara, em Shimizu, Província de Shizuoka.<br/>\n<br/>\nEu anunciei isso de forma simples na época, e chamei isso de frutificação.<br/>\n<br/>\nÀ medida que ela cresce gradualmente, o poder da joia também se torna mais forte dia a dia, mês a mês.<br/>\n<br/>\nOs membros entenderão bem isso ao verem que o poder do <i>Johrei</i> foi especialmente fortalecido desde aquela época.<br/>\n<br/>\nApenas não posso dizer o nome desse Deus detalhadamente no momento, mas pretendo anunciá-lo quando chegar a hora.<br/>\n<br/>\nNo entanto, se você pensar bem nas profecias de muitos santos, incluindo Buda e Cristo, poderá ter uma ideia aproximada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病原と浄霊の原理・無機から有機へ」",
    "filename": "JG2.html"
  },
  {
    "source_file": "JG2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\n\"Esta doença também é inteiramente criada pela medicina, e como escrevi anteriormente,<br/>\n<br/>\nas toxinas dos remédios se acumulam e solidificam em várias partes do corpo, e como ação de purificação disso ocorre o resfriado, e as toxinas líquidas dissolvidas pela febre tentam sair passando pelos pulmões como catarro.<br/>\n<br/>\nPor essa razão, os pulmões são como uma estação de passagem para a excreção do catarro, então<br/>\n<br/>\no catarro fica temporariamente retido nos pulmões e sai pela garganta através da ação de bombeamento da tosse, então quanto mais tosse e catarro saírem, melhor será a purificação.<br/>\n<br/>\nNo entanto, a medicina, que interpretou isso de forma inversa, tenta parar a tosse e o catarro ao máximo, o que é um erro surpreendente.<br/>\n<br/>\nComo resultado, o catarro permanece acumulado nos pulmões e, com o passar dos dias, solidifica-se gradualmente, e depois de um tempo a purificação ocorre novamente e a pessoa pega um resfriado,<br/>\n<br/>\nquando é examinada por um médico nesse momento, é diagnosticada como tuberculose em estágio inicial devido à febre, à solidificação do catarro nos pulmões, tosse, expectoração, sibilos, etc.<br/>\n<br/>\nAlém disso, como também houve uma leve pleurisia na vez anterior, esse endurecimento se dissolve e tenta sair dos pulmões.<br/>\n<br/>\nIsso é chamado de infiltração pulmonar, e quando a rigidez do pescoço e dos ombros se dissolve e invade a partir da parte superior dos pulmões, é chamado de linfadenite hilar ou catarro do ápice pulmonar.<br/>\n<br/>\n<br/>\nSe observarmos a ordem acima, entenderemos bem que a tuberculose é inteiramente criada por tratamentos médicos errôneos.<br/>\n<br/>\nEm uma palavra, enquanto as impurezas do corpo tentam sair através da purificação natural, o tratamento médico tenta impedi-las de sair.<br/>\n<br/>\nÉ claro que tomar remédios, injeções, repouso e tudo mais são métodos de solidificação, portanto,<br/>\n<br/>\né muito óbvio que o progresso da medicina não passa do progresso dos métodos de solidificação de toxinas.<br/>\n<br/>\n<br/>\nE quanto ao <font color=\"#ff0000\" size=\"+1\"><b>bacilo da tuberculose</b></font>, ele também <font color=\"#0000ff\" size=\"+1\"><b>não é contagioso</b></font> como diz a medicina, mas de <font color=\"#ff0000\" size=\"+1\"><b>geração espontânea</b></font>.<br/>\n<br/>\nO motivo é que <font color=\"#ff0000\" size=\"+1\"><b>o catarro solidificado nos pulmões apodrece com o passar do tempo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se apodrecer, surgirão micro-organismos</b></font>, o que é um princípio da matéria,<br/>\n<br/>\ne ainda mais quando a condição favorável da temperatura corporal serve de estímulo.<br/>\n<br/>\nComo mencionado acima, se a tuberculose é criada pelo tratamento médico, a menos que isso seja compreendido, afirmo sem hesitação que não há como aumentar ou diminuir.<br/>\n<br/>\nMais do que tudo, os fatos mostram bem isso.<br/>\n<br/>\nRecentemente, tanto nos Estados Unidos quanto no Japão, diz-se que a taxa de mortalidade por tuberculose diminuiu muito, mas há a contradição de que o número de pacientes não diminui de forma alguma.<br/>\n<br/>\nIsso ocorre inteiramente porque os métodos de interrupção da purificação, como novos remédios que fortaleceram as toxinas e cirurgias, progrediram, e embora a vida possa ter sido salva temporariamente, não é uma cura completa, então<br/>\n<br/>\no número de pessoas que ficam no limbo, não morrendo mas também não conseguindo trabalhar, aumenta cada vez mais, e o número de pessoas que adoecem continua o mesmo, portanto,<br/>\n<br/>\na situação atual de gritar que faltam leitos é bem ilustrada pelo Japão, independentemente dos Estados Unidos.<br/>\n<br/>\n<br/>\nAqui escreverei exaustivamente sobre o bacilo da tuberculose também,<br/>\n<br/>\nrecentemente diz-se que a medicina da tuberculose progrediu muito, mas<br/>\n<br/>\ndo nosso ponto de vista, longe de progredir, o fato é que nem sequer entrou pela porta.<br/>\n<br/>\nO motivo é que a medicina está presa apenas ao bacilo e acredita erroneamente que a tuberculose pode ser resolvida apenas matando o bacilo.<br/>\n<br/>\nNo entanto, mesmo sendo um bacilo, é claro que não surgiu acidentalmente no ar, nem brotou sem motivo no corpo humano, e<br/>\n<br/>\nsua fonte de origem deve necessariamente estar em algum lugar.<br/>\n<br/>\n<br/>\nComo isso foi finalmente descoberto por mim, escreverei detalhadamente a seguir, mas<br/>\n<br/>\no que se deve saber de antemão sobre isso é a constituição do corpo humano, e<br/>\n<br/>\na ciência considera o corpo humano como mera matéria, mas isso é um grande erro.<br/>\n<br/>\nO motivo é que, se fosse assim, não se saberia como explicar a vida e a morte humanas.<br/>\n<br/>\nO que é importante aqui é o espírito humano, ou seja, a mente.<br/>\n<br/>\nIsso é invisível aos olhos, mas mesmo a ciência não poderia negar.<br/>\n<br/>\nO motivo é que, além do corpo físico, existe estritamente no ser humano uma entidade individual equivalente ao nada, chamada espírito, que tem a mesma forma que o corpo físico.<br/>\n<br/>\nDesta forma, o espírito e o corpo estão em uma relação inseparável, e a morte é a saída do espírito e a cessação da atividade do corpo.<br/>\n<br/>\nE a mente está se movendo sem um segundo de descanso, e assim que surge algum desejo no ser humano,<br/>\n<br/>\nele é transferido para o corpo e se torna ação sem demora, então o corpo não se move por conta própria.<br/>\n<br/>\nSe assim for, a essência do ser humano está na mente, ou seja, no espírito, e o espírito é o governante, e<br/>\n<br/>\no corpo é o subordinado, portanto, <font color=\"#ff0000\" size=\"+1\"><b>o espírito precede a matéria (espírito principal, corpo subordinado)</b></font>.<br/>\n<br/>\n<br/>\nPor este princípio, <font color=\"#ff0000\" size=\"+1\"><b>mesmo a doença surge inicialmente no espírito e é transferida para o corpo</b></font>, então esta é a verdade.<br/>\n<br/>\nPortanto, o fundamental é tornar o espírito saudável.<br/>\n<br/>\nExplicando isso mais detalhadamente, originalmente a essência do espírito é um corpo transparente incolor, e inicialmente surgem máculas neste corpo transparente.<br/>\n<br/>\nEsta é a causa da doença, e cientificamente falando, como a materialização do espírito é o sangue, e a desmaterialização do sangue é o espírito,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quando a mácula do espírito reflete no corpo, o sangue daquela parte fica turvo, e quando o sangue turvo reflete no espírito, aquela parte fica maculada.</font></b><br/>\n<br/>\nDesta forma, pode-se dizer que espírito e corpo são um só.<br/>\n<br/>\n<br/>\nEntão, qual é a <font color=\"#ff0000\" size=\"+1\"><b>causa da mácula do espírito</b></font>?<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Religiosamente</font></b> falando, é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de pecados e impurezas</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>materialmente</b></font> falando, é o <font color=\"#ff0000\" size=\"+1\"><b>acúmulo de toxinas de remédios</b></font>.<br/>\n<br/>\nEntão, qual é exatamente a essência da mácula? Isso é o <font color=\"#ff0000\" size=\"+1\"><b>hidrogênio impuro</b></font>, e<br/>\n<br/>\nà medida que os dias passam, ele aumenta gradualmente em densidade e encolhe.<br/>\n<br/>\nEntão, <font color=\"#ff0000\" size=\"+1\"><b>surgem bactérias</b></font> nisso.<br/>\n<br/>\n<u>Esta bactéria é, por assim dizer, algo que pode ser chamado de matéria inorgânica vegetal, mas<br/>\n<br/>\ncom o tempo, transforma-se gradualmente em matéria orgânica e torna-se animal.<br/>\n<br/>\nEste é o <font color=\"#ff0000\" size=\"+1\"><b>óvulo da bactéria</b></font>, e o que este óvulo cresce e se torna um indivíduo, ou seja, um adulto, é a bactéria que pode ser vista ao microscópio, então<br/>\n<br/>\no vírus é a partícula intermediária que tenta se tornar pai a partir do óvulo da bactéria como mencionado acima</u>, e<br/>\n<br/>\nembora não apareça no microscópio, certamente existe, como a própria medicina reconhece.<br/>\n<br/>\nA analogia mais fácil de entender para isso são as larvas que surgem no lixo.<br/>\n<br/>\nA medicina tenta matar apenas as larvas, sem perceber o lixo, o que é a mesma coisa.<br/>\n<br/>\n<br/>\nPelo princípio acima, <font color=\"#ff0000\" size=\"+1\"><b>para exterminar a tuberculose, não há absolutamente outra forma a não ser dissolver a mácula do espírito que é a fonte do surgimento do bacilo</b></font>.<br/>\n<br/>\nNo entanto, como a pesquisa da medicina moderna não chegou a esse ponto,<br/>\n<br/>\nela tem apenas o bacilo, que é o resultado, como objeto de pesquisa, então, enquanto não tocar na raiz mais profunda,<br/>\n<br/>\npor mais esforço que faça, não será nada além de trabalho em vão.<br/>\n<br/>\nClaro, também deve ser porque com os microscópios atuais é impossível ver micropartículas menores que os vírus.<br/>\n<br/>\nNo entanto, felizmente, uma vez que a raiz foi descoberta por mim, o problema da tuberculose já está resolvido.<br/>\n<br/>\n<br/>\nEntão, como a mácula do espírito pode ser dissolvida? Ao explicar isso, devo antes escrever sobre a substância da mácula.<br/>\n<br/>\nComo mencionado anteriormente, o <font color=\"#ff0000\" size=\"+1\"><b>hidrogênio impuro</b></font> significa que <font color=\"#ff0000\" size=\"+1\"><b>moléculas impuras estão contidas no hidrogênio</b></font>, e<br/>\n<br/>\né claro que são micropartículas tão pequenas que não podem ser vistas nem mesmo com um microscópio, e<br/>\n<br/>\no <font color=\"#ff0000\" size=\"+1\"><b>método do <i>Johrei</i> é o que extingue essas micropartículas</b></font>.<br/>\n<br/>\nDe acordo com isso, apenas as micropartículas tóxicas mencionadas acima são queimadas, o hidrogênio puro permanece e a causa da doença é completamente dissolvida.<br/>\n<br/>\nE este tratamento é o <font color=\"#ff0000\" size=\"+1\"><b>raio invisível irradiado da palma da mão humana</b></font>, e<br/>\n<br/>\na <font color=\"#ff0000\" size=\"+1\"><b>essência deste raio é o elemento fogo</b></font>, que é o espírito do fogo.<br/>\n<br/>\nOu seja, o corpo do fogo é o calor, mas o espírito do fogo não é quente, mas tem uma força maravilhosa superior à do corpo.<br/>\n<br/>\nSobre isso, é estranho que a ciência fale de hidrogênio há muito tempo, mas não fale de elemento fogo.<br/>\n<br/>\nEntão, por que o elemento fogo mencionado acima é irradiado da palma da mão? Para esta explicação, não há como não ser religiosa, então quero que os leitores leiam com essa intenção.<br/>\n<br/>\nO motivo é que, como a ciência moderna ignora o espírito e reconhece apenas a matéria, não é fácil de acreditar.<br/>\n<br/>\nDesta forma, a ciência é o progresso apenas do corpo, por assim dizer, um progresso manco e ○○, então<br/>\n<br/>\né natural que não consiga descobrir a verdadeira patologia nem o método de tratamento.<br/>\n<br/>\nNeste sentido, eu sempre digo que a medicina é mecânica, mas não é científica.<br/>\n<br/>\nA prova disso é que, em caso de doença, mesmo que o paciente pergunte ao médico sobre a causa da doença,<br/>\n<br/>\nos médicos também devem ter a experiência de que só conseguem dar respostas extremamente vagas e evasivas.<br/>\n<br/>\nEm contrapartida, do nosso lado, por mais profundamente que sejamos questionados, respondemos com dignidade e com teoria científica, de modo que qualquer paciente se convence e se tranquiliza.<br/>\n<br/>\n<br/>\nVoltando ao assunto, o poder de purificação mencionado acima é porque Deus Jeová me concedeu a bola de luz espiritual que pode ser chamada de fonte do elemento fogo<br/>\n<br/>\n(isso fica no centro do abdômen, tem cerca de seis centímetros de diâmetro e algumas pessoas veem a olho nu),<br/>\n<br/>\nondas de luz são irradiadas infinitamente desta bola, e como método de transmissão disso, faço com que a pessoa coloque no peito um pedaço de papel de cerca de meio metro dobrado, no qual escrevi o caractere de Luz com tinta e pincel.<br/>\n<br/>\nEntão, as ondas de luz que saem de mim são transmitidas ao praticante através dos elos espirituais e irradiadas da palma da mão dessa pessoa. Este é o método do <i>Johrei</i>.<br/>\n<br/>\nÉ exatamente como uma estação de rádio, uma antena e um receptor, e o Amuleto mencionado nos relatórios de casos reais (omitido) é isso.<br/>\n<br/>\nEntão, por que Deus me concedeu tal método?<br/>\n<br/>\nIsso é exatamente porque chegou o momento histórico profetizado por Cristo quando disse: 'O Reino dos Céus está próximo'.<br/>\n<br/>\nComo base para isso, em primeiro lugar, para banir as doenças da humanidade, Deus me ensinou o método de erradicação das doenças.<br/>\n<br/>\nO exposto acima é a explicação sobre o bacilo da tuberculose e outros, mas a seguir escreverei um pouco sobre as bactérias de doenças infecciosas também.\" (Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結 \n核」",
    "filename": "JG2.html"
  }
]