[
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A epilepsia, assim como a doença mental, tem como causa o encosto espiritual (possessão espiritual),<br/>\n<br/>mas a diferença é que a epilepsia é temporária e paroxística (ocorre em crises), e seus sintomas são muito variados.<br/>\n<br/>E como a maior parte da epilepsia é a possessão de espíritos de pessoas falecidas,<br/>\n<br/>ao ter uma crise, manifesta-se o estado do momento da morte.<br/>\n<br/>Por exemplo, espumar muito pela boca é o espírito de alguém que morreu afogado, popularmente chamado de epilepsia da água; a epilepsia do fogo é o espírito de alguém que morreu queimado,<br/>\n<br/>e também há muitos espíritos que morreram subitamente por hemorragia cerebral, o que é fácil de entender, pois ficam em estado de hemiplegia.<br/>\n<br/>Outros casos de morte não natural, ou seja, morte por atropelamento, enforcamento, queda, tiro, etc., todos expressam exatamente o estado de agonia do momento da morte.<br/>\n<br/>Recentemente, na medicina, como tratamento para a epilepsia, há médicos que realizam cirurgias de incisão no cérebro, mas isso apenas causa sofrimento ao paciente, tornando-o deficiente, sem a menor eficácia.<br/>\n<br/>Isso porque a causa é a ação espiritual, sendo um equívoco total.<br/>\n<br/>\n<br/>Em seguida, há os sonâmbulos, que, ao terem uma crise, perdem a autoconsciência, saem de casa correndo e vagam sem destino, o que é um sintoma muito problemático,<br/>\n<br/>mas isso também é um tipo de epilepsia, e esse espírito encostado é o espírito de uma criança pequena.<br/>\n<br/>Como exemplo de epilepsia, escreverei sobre uma empregada que trabalha em minha casa há alguns anos.<br/>\n<br/>Este é um exemplo muito interessante. No início, ao ter uma crise, ela perdia a consciência e caía em qualquer lugar,<br/>\n<br/>e a aparência de seu rosto nesse momento era assustadora: o rosto ficava pálido, os lábios roxos, ela mordia a língua e o sangue escorria dos lábios.<br/>\n<br/>Esse estado não diferia em nada de uma pessoa morta que foi assassinada.<br/>\n<br/>Com a nossa arte médica, ela foi melhorando gradualmente, e as crises recentes são extremamente leves, sem perda de consciência, acompanhadas apenas de um leve desconforto.<br/>\n<br/>Nesse momento, ao irradiar a luz espiritual profundamente na região frontal, o espírito encostado grita e repete: 'Socorro!'.<br/>\n<br/>Eu digo: 'Eu vou te salvar, então saia deste corpo', e ele responde: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é o ser humano.<br/>\n<br/>Neste caso, como ele não consegue encostar em um estranho, é um problema.<br/>\n<br/>E ao ministrar na referida empregada, após dois ou três minutos de irradiação espiritual na região frontal, ele se move sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao pressionar e examinar essas áreas locais, sempre há nódulos de toxinas.<br/>\n<br/>E como resultado de irradiar a luz espiritual um por um, como se estivesse perseguindo o espírito encostado que foge, o espírito atrofia-se ao extremo, e a dor desaparece temporariamente.<br/>\n<br/>O espírito desta empregada é o espírito de um bebê que a sua avó concebeu de forma ilegítima e, ao nascer, ela o esmagou até a morte.<br/>\n<br/>É o espírito desse bebê.<br/>\n<br/>Nesse espírito de bebê, um espírito de raposa relacionado à avó encostou, e eles atuam como um espírito assimilado.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Infantil\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Esta doença tem tanto a forma verdadeira quanto a pseudoforma, mas a medicina não conhece a diferença e as confunde.<br/>\n<br/>Então, o que é a forma verdadeira? A causa é espiritual, e a maioria é a possessão de um espírito que morreu subitamente de hemorragia cerebral.<br/>\n<br/>Portanto, seus sintomas são semelhantes aos da hemorragia cerebral, como incapacidade de falar, hemiplegia, etc.<br/>\n<br/>E o início da doença ocorre frequentemente na infância e na adolescência, manifestando-se de forma súbita.<br/>\n<br/>Uma criança saudável, que até então tinha boas notas na escola e nenhuma anormalidade, tem febre alta, convulsões e fica em um estado semelhante à hemorragia cerebral, sendo realmente uma doença terrível.<br/>\n<br/>Por que um espírito de uma pessoa falecida encosta? Porque na hemorragia cerebral grave, a transição para a morte é rápida junto com o início da doença, então o espírito não está preparado para a morte.<br/>\n<br/>Mesmo tornando-se um habitante do Mundo Espiritual, em seu pensamento ele acha que está vivo, mas não tem corpo físico.<br/>\n<br/>Portanto, ele busca inconscientemente um corpo físico, mas, nesse caso, como não pode encostar em estranhos, ele encosta em parentes próximos.<br/>\n<br/>Isso porque todos os parentes próximos têm uma conexão de elos espirituais, e ele segue esse elo espiritual para encostar.<br/>\n<br/>Aqui vou explicar sobre esse elo espiritual: entre marido e mulher é o mais grosso, e vai se tornando mais fino à medida que a afinidade diminui, como entre pais e filhos, irmãos, parentes, mestres e discípulos, amigos, etc.<br/>\n<br/>E no caso de possessão por espírito de pessoa falecida, é mais fácil encostar em crianças do que em adultos, e<br/>\n<br/>eles aproveitam a oportunidade de momentos de fraqueza, como febre alta, falta de apetite, etc., causados acidentalmente por um resfriado ou algo semelhante.<br/>\n<br/>Nesse caso, os espíritos dos avós encostam frequentemente nos netos, e, pelo contrário, é raro que o espírito dos pais encoste nos filhos.<br/>\n<br/>O interessante sobre isso é que, mesmo na medicina, as doenças hereditárias pulam uma geração.<br/>\n<br/>A epilepsia também é assim, e na personalidade humana, a razão pela qual muitos se parecem mais com os avós do que com os pais é devido a isso.<br/>\n<br/>Além do mencionado acima, espíritos de morte súbita, como mortes não naturais, também podem encostar e causar paralisia infantil.<br/>\n<br/>Neste caso também, como não há preparação para a morte, assim como na hemorragia cerebral, eles buscam um ser humano e encostam através do elo espiritual, portanto, naturalmente, expressam o estado do momento da morte.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de Estômago\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Esta doença também, como já foi escrito, tem a forma verdadeira e a pseudoforma, mas escreverei apenas sobre a forma verdadeira.<br/>\n<br/>A forma verdadeira tem quase sempre uma causa espiritual; inicialmente forma-se um nódulo na região do estômago,<br/>\n<br/>algo tão pequeno que passa despercebido, mas que se expande gradualmente, havendo até casos em que atinge o tamanho de um punho ou mais.<br/>\n<br/>Então, o nódulo pressiona a região do estômago ou o piloro, causando falta de apetite, acompanhada de dor intensa, levando à morte por debilidade.<br/>\n<br/>O referido nódulo pode ser único ou múltiplo, e<br/>\n<br/>ao apalpar com as pontas dos dedos, parece flexível,<br/>\n<br/>mas o centro é extremamente duro e a cura é muito difícil.<br/>\n<br/>Como peculiaridade desta doença, à medida que chega ao estágio terminal, é sempre acompanhada de vômitos frequentes, e o material vomitado é especialmente<br/>\n<br/>um muco transparente, cuja grande quantidade é surpreendente, a ponto de parecer quase ilimitada.<br/>\n<br/>Além disso, esse muco é um líquido gerado pela toxina do câncer e normalmente é inodoro, mas<br/>\n<br/>dependendo da pessoa, pode ter um odor extremamente ruim.<br/>\n<br/>Nos casos graves, esse muco enche o estômago, fazendo com que o apetite desapareça completamente.<br/>\n<br/>Como expliquei anteriormente, o câncer verdadeiro é espiritual, e o câncer de estômago, em particular, é o seu representante.<br/>\n<br/>Sendo assim, qual é a sua causa? É devido aos pecados e impurezas da época em que a pessoa reencarnada de um Deus Dragão (Ryujin) era um Deus Dragão em sua vida passada.<br/>\n<br/>Como o Deus Dragão é uma serpente, na época de serpente engoliu muitos seres vivos,<br/>\n<br/>e os espíritos vingativos dessa multidão de espíritos permanecem e, após a pessoa reencarnar como ser humano, a atormentam obstinadamente, e a materialização desses espíritos é o câncer e, consequentemente, o muco.<br/>\n<br/>Claro, isso também é um tipo de ação de purificação.<br/>\n<br/>Portanto, a fisionomia dos pacientes com câncer de estômago verdadeiro é quase sempre do tipo Deus Dragão.<br/>\n<br/>Ao utilizar a nossa arte médica, desde que a debilidade do paciente não seja extrema, ele será curado, mas, dependendo dos sintomas, pode exigir um período consideravelmente longo.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cárie Óssea\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A cárie óssea é, em geral, a cárie da coluna vertebral, cárie das costelas, cárie do osso ilíaco, etc.<br/>\n<br/>Entre elas, a cárie da medula espinhal tem como característica a curvatura da coluna vertebral, e nos casos graves, torna-se a conhecida corcunda.<br/>\n<br/>No caso de início da doença, o tratamento médico, para evitar a curvatura da coluna vertebral, coloca gesso no tronco e faz o paciente deitar de costas;<br/>\n<br/>embora haja algum efeito, o sofrimento do paciente é extremo.<br/>\n<br/>Esta doença frequentemente perfura um ou vários locais na região lombar, coxas, etc., e drena pus;<br/>\n<br/>nesse caso, há a perfuração natural e a perfuração artificial, e a drenagem de pus é em grande quantidade, e nos casos graves, drena pus incessantemente de vários orifícios, havendo até casos que se estendem por vários anos.<br/>\n<br/>Portanto, ao calcular essa quantidade, mesmo supondo que todo o corpo humano seja pus, a quantidade é ainda maior, sendo impossível calcular.<br/>\n<br/>Além disso, há pessoas com dor leve e pessoas com dor intensa, mas como a causa da dor é a toxina dos medicamentos, aqueles que não têm toxina de medicamentos sentem dor leve ou não sentem dor.<br/>\n<br/>Dependendo da pessoa, há apenas inchaço sem drenagem de pus, mas isso ocorre devido à purificação fraca.<br/>\n<br/>Esta doença é considerada incurável pela medicina, mas com a nossa arte médica, ela é curada infalivelmente.<br/>\n<br/>Mesmo curando completamente, a curvatura da coluna vertebral é consideravelmente corrigida, mas a restauração total é difícil.<br/>\n<br/>Como a causa da doença é espiritual, vou explicá-la a seguir.<br/>\n<br/>\n<br/>No Mundo Espiritual, quando muitos espíritos de antepassados sofrem no inferno e ocorre a ação de purificação de seus pecados e impurezas,<br/>\n<br/>não é possível eliminar completamente todos esses pecados e impurezas.<br/>\n<br/>Isso porque surgem resíduos dos pecados e impurezas, e os descendentes devem compartilhar essa carga.<br/>\n<br/>É exatamente como quando se queima algo e restam as cinzas.<br/>\n<br/>Nesse caso, algum dos descendentes é escolhido e se torna a vítima, mas<br/>\n<br/>como fazer do chefe da família a vítima causaria inconvenientes, geralmente os filhos jovens ou a esposa são usados como substitutos.<br/>\n<br/>E esses resíduos fluem espiritualmente e incessantemente em direção ao cérebro do paciente.<br/>\n<br/>Isso desce para a coluna vertebral ou osso ilíaco e se materializa.<br/>\n<br/>Como isso é pus, sendo a purificação dos pecados e impurezas de dezenas ou centenas de espíritos de antepassados, é inevitável que seja em grande quantidade.<br/>\n<br/>Pleurisia purulenta maligna, tuberculose pulmonar, fístula anal, etc., também têm frequentemente a causa mencionada acima.<br/>\n<br/>Isso pode ser determinado pelo fato de que, nas doenças mencionadas acima, a drenagem de pus e a expectoração são extremamente abundantes.<br/>\n<br/>A cárie das costelas é diferente do que foi mencionado acima; trata-se simplesmente de toxinas de medicamentos que se acumulam na parte de trás do periósteo e,<br/>\n<br/>ao tentarem ser excretadas para o exterior pela purificação, perfuram as costelas ou o periósteo.<br/>\n<br/>É por isso que há uma dor intensa, portanto, com a nossa arte médica, cura-se facilmente.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "BH1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Oculares - Causas Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Oculares - Causas Espirituais\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças oculares também têm consideráveis causas espirituais.<br/>\n<br/>A mais comum é a causa da cegueira ser a possessão por um espírito de serpente.<br/>\n<br/>Isso ocorre porque, ao matar uma serpente, na maioria das vezes esmaga-se a cabeça como ponto vital, de modo que os globos oculares também são destruídos junto; portanto, uma vez que esse espírito encosta, a pessoa fica cega.<br/>\n<br/>Além disso, a cegueira noturna, também chamada de olho de pássaro, é a possessão por espíritos de aves, e o daltonismo ocorre quando um animal reencarna como ser humano e as capacidades do animal ainda permanecem.<br/>\n<br/>Sobre isso, vou explicar a seguir a relação entre os seres humanos e os animais.<br/>\n<br/>\n<br/>Em primeiro lugar, quando o Criador criou todas as coisas do universo, a última coisa a ser criada foi o ser humano.<br/>\n<br/>Ele foi formado pela síntese das características de todos os seres vivos, ou seja, é uma obra de arte sintética criada por Deus.<br/>\n<br/>Portanto, não é preciso dizer que o ser humano possui uma faceta de todos os seres vivos, ou seja, desde aves, feras, insetos até peixes.<br/>\n<br/>\n<br/>Para tornar esse significado mais fácil de entender, vamos analisar os animais além dos seres humanos.<br/>\n<br/>Todos os animais têm características de acordo com a sua espécie.<br/>\n<br/>Por exemplo, a natureza do cavalo é a obediência e a bravura, e o seu som é ha, hi, fu, he, ho; o cão é fiel e faz wa, wi, u, e, wo;<br/>\n<br/>o macaco é astuto e faz ka, ki, ku, ke, ko; o gato é preguiçoso e atrevido e faz na, ni, nu, ne, no;<br/>\n<br/>o rato é avarento e faz ta, chi, tsu, te, to; o boi é lento e faz ma, mi, mu, me, mo; e o porco é estúpido e faz ba, bi, bu, be, bo.<br/>\n<br/>Mesmo entre as aves, isso pode ser reconhecido pelo ta, chi, tsu, te, to do pardal, o ha, hi, fu, he, ho do rouxinol, o pa, pi, pu, pe, po do canário,<br/>\n<br/>o ka, ki, ku, ke, ko do corvo, o ga, gi, gu, ge, go do pato, etc.<br/>\n<br/>Portanto, os olhos com os quais eles veem as coisas também percebem as cores dos objetos de forma simples, e<br/>\n<br/>no máximo veem uma ou duas cores, como vermelho, azul, roxo, amarelo, branco, etc.<br/>\n<br/>A causa do daltonismo também se deve a essa razão.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  }
]