[
  {
    "source_file": "SN3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aumento de Trinta Por Cento na Produção com a Agricultura Natural - Palestra 4\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aumento de Trinta Por Cento na Produção com a Agricultura Natural - Palestra 4\"</font></b> (TOKYO NICHINICHI SHIMBUN, publicado em 27 de fevereiro de 1953)<br/>\n<br/>\n\"Em seguida, falando de forma simples sobre o princípio da Agricultura Natural, trata-se de fazer com que o solo manifeste a sua grande força.<br/>\n<br/>\nO nome Agricultura Natural foi dado por mim porque não se utiliza absolutamente nenhum adubo humano ou químico, cultivando-se apenas com composto, e as matérias-primas do composto, que são folhas e capins secos, são coisas que se formam naturalmente.<br/>\n<br/>\nEm primeiro lugar, não há nada em toda a criação do universo que não receba as bênçãos da Grande Natureza.<br/>\n<br/>\nOu seja, pode-se dizer que tudo é gerado e desenvolvido pelos três elementos primordiais: fogo, água e terra.<br/>\n<br/>\nFalando cientificamente dos três elementos primordiais, o fogo é o oxigênio, a água é o hidrogênio e a terra é o nitrogênio, e qualquer produto agrícola é constituído a partir desses três elementos primordiais.<br/>\n<br/>\n<br/>\nDe modo geral, uma vez que Deus criou o ser humano nesta Terra, não há razão para Ele não lhe fornecer alimento.<br/>\n<br/>\nSe um país não consegue garantir alimento suficiente para a sua população, é porque há algo que não está de acordo com as leis da Natureza criadas por Deus.<br/>\n<br/>\nPortanto, é natural que o ser humano, que ignorou as leis da Natureza e tem usado apenas fertilizantes artificiais, sofra com a escassez de alimentos.<br/>\n<br/>\nNesse sentido, pode-se dizer que o método agrícola atual, longe de progredir, na verdade regrediu.<br/>\n<br/>\nÉ verdade que, se aplicarmos fertilizantes nos produtos agrícolas, haverá um efeito considerável por um tempo, mas, se continuarmos por um período, ocorrerá uma ação inversa.<br/>\n<br/>\nEm outras palavras, a capacidade original da cultura de absorver os nutrientes do solo enfraquece, e ela se altera de tal forma que, sem perceber, passa a necessitar do fertilizante como nutriente.<br/>\n<br/>\nIsso é mais bem compreendido se compararmos à dependência de drogas no ser humano.<br/>\n<br/>\nNo início, ao usar a droga, a pessoa sente uma sensação de prazer temporária ou a mente fica clara, mas, ao ultrapassar o limite, ela não consegue esquecer aquele sabor, afundando-se gradualmente até chegar a um ponto em que não consegue mais se livrar, o que é exatamente a mesma coisa.<br/>\n<br/>\n<br/>\nOs agricultores têm sido crentes cegos dos fertilizantes por muito tempo, por isso é difícil que despertem.<br/>\n<br/>\nA minha Agricultura Natural tem a fé como alicerce, por isso é problemático se não a executarem exatamente como eu digo, sem nenhuma dúvida.<br/>\n<br/>\nEntre os agricultores, há aqueles que acreditam na minha teoria e, no início, param de usar fertilizantes artificiais para cultivar, mas, após alguns meses, se o resultado não for o esperado, desistem imediatamente.<br/>\n<br/>\nIsso não serve. Na Agricultura Natural, primeiramente, quando se transfere a muda do viveiro para o campo principal, por um tempo a cor das folhas fica ruim, o caule fica fino e parece inferior aos outros campos, mas,<br/>\n<br/>\napós dois ou três meses, começa a se recuperar e, na época em que as flores desabrocham, a situação melhora ainda mais.<br/>\n<br/>\nQuando chega a fase da colheita, a quantidade é melhor do que o esperado, a qualidade é excelente, tem brilho e viscosidade, é saboroso e o peso é de cinco a dez por cento mais pesado do que o arroz com fertilizante.<br/>\n<br/>\nO que é especialmente interessante é que, por ser encorpado, o rendimento ao cozinhar aumenta em cerca de vinte a trinta por cento, o que é muito vantajoso também do ponto de vista econômico.<br/>\n<br/>\nPortanto, se todos os japoneses praticarem a Agricultura Natural, haverá um aumento de trinta por cento na produção, e a necessidade de importar arroz desaparecerá.<br/>\n<br/>\nExplicando esse processo mais detalhadamente, o fato de parecer inferior nos primeiros dois ou três meses ocorre porque ainda restam toxinas de fertilizantes tanto nas sementes quanto no solo,<br/>\n<br/>\ne à medida que o tempo passa, as toxinas de fertilizantes vão sendo eliminadas tanto do solo quanto do arroz, de modo que eles recuperam a sua capacidade original e vão melhorando gradualmente.<br/>\n<br/>\nPor exemplo, o fato de um campo ruim melhorar após ser irrigado ou após uma forte chuva ocorre porque as abundantes toxinas de fertilizantes são lavadas e diminuem.<br/>\n<br/>\nQuando o crescimento das culturas é um pouco ruim, adicionam terra nova, e quando melhora um pouco, os agricultores pensam que, como os nutrientes do solo foram absorvidos pelas culturas por muito tempo e o solo empobreceu, basta colocar terra nova. Isso é um pensamento equivocado.<br/>\n<br/>\nNa verdade, o solo enfraqueceu e se tornou estéril gradualmente devido às toxinas dos fertilizantes, e esse tipo de pensamento ocorre porque os agricultores estão sob a superstição dos fertilizantes.<br/>\n<br/>\n<br/>\nExplicando detalhadamente a aplicação do fertilizante natural, para o cultivo de arroz, corta-se a palha de arroz o mais fino possível e mistura-se bem com a terra.<br/>\n<br/>\nIsso serve para aquecer o solo. Já para o solo de sequeiro, deixa-se apodrecer folhas e capins secos até o limite em que as nervuras das folhas fiquem macias, e mistura-se isso à terra.<br/>\n<br/>\nIsso é feito para evitar que o solo fique compactado, pois, se o solo estiver duro, quando a planta for estender as raízes, a ponta da raiz encontrará resistência e o crescimento será ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]