[
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comer alimentos nutritivos enfraquece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comer alimentos nutritivos enfraquece\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de dar alimentos nutritivos aos doentes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Primeiro, precisamos entender o que são alimentos nutritivos.<br/>\n<br/>Na medicina, significa alimentos completos.<br/>\n<br/>No entanto, o corpo humano não funciona se entrarem produtos completos.<br/>\n<br/>A função dos órgãos é transformar produtos incompletos em produtos completos.<br/>\n<br/>Por isso, se comer alimentos nutritivos, enfraquecerá.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto a leite e ovos para pessoas debilitadas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é alimento nutritivo. Quando a pessoa está debilitada, a função de transformar o incompleto em completo fica lenta, então é bom algo que já esteja até certo ponto completo.<br/>\n<br/>O melhor é dar o que o doente deseja.<br/>\n<br/>Ralar maçã também é bom, mas quanto às frutas, é melhor as que têm mais suco do que a maçã.<br/>\n<br/>A medicina é baseada nos estrangeiros, por isso proíbe dar aos doentes coisas nativas do Japão, como o <i>anko</i> (pasta de feijão doce), por exemplo.<br/>\n<br/>Mas o <i>anko</i> é feito de feijão azuki e contém açúcar, sendo muito nutritivo.<br/>\n<br/>Eles proíbem isso porque no Ocidente não existe <i>anko</i> e não está escrito nos livros dos médicos.<br/>\n<br/>Para mim, nutrição refere-se aos alimentos, especialmente aos vegetais que têm forte energia espiritual.<br/>\n<br/>Mesmo entre os vegetais, os do Ocidente têm energia espiritual fraca. Como a terra do Japão tem energia espiritual mais forte, a energia espiritual das plantações também se torna mais forte.<br/>\n<br/>O cogumelo <i>matsutake</i>, por exemplo, é muito forte. Por isso o aroma também é forte.<br/>\n<br/>Pode-se considerar que as coisas com aroma forte têm forte energia espiritual.<br/>\n<br/>As frutas que têm aroma e muito suco têm forte energia espiritual. As frutas cítricas são boas.<br/>\n<br/>\n<br/>Em casos como úlcera estomacal, 'mingau de arroz' (<i>okayu</i>) é bom.<br/>\n<br/>Como a parede do estômago está inflamada, se houver sangramento, dieta líquida; se o sangramento parar, 'mingau de arroz'; e se a condição melhorar, pode passar para 'arroz cozido' (<i>gohan</i>).<br/>\n<br/>O tifo também é igual, pode-se morrer de hemorragia intestinal.<br/>\n<br/>Quando tenho diarreia e evacuo como água, como a água do mingau de arroz (<i>omoyu</i>) ralo, e à medida que as fezes endurecem, passo a comer alimentos mais sólidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se ingerir apenas nutrição completa, a humanidade será extinta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se ingerir apenas nutrição completa, a humanidade será extinta\"</b></font>　(4 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a diferença entre um ser humano perfeito e uma pessoa verdadeiramente saudável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há diferença. Quando se fala em saúde, não é apenas do corpo físico.<br/>\n<br/>O ser humano perfeito, (na teoria) mesmo falando de saúde, não é apenas do corpo físico, o espírito também deve estar saudável. Parece diferente porque se olha separadamente.<br/>\n<br/>Um ladrão, por exemplo, pode ter um corpo físico robusto, mas seu espírito é doente.<br/>\n<br/>Não é possível se tornar um ser humano perfeito, mas tenta-se ser perfeito, aproximando-se passo a passo.<br/>\n<br/>Isso é o mais elevado para o ser humano. E está bom assim. Pessoas com esse coração cometem poucos erros.<br/>\n<br/>A perfeição absoluta não existe. Apenas nos aproximamos passo a passo; se nos tornarmos perfeitos, o progresso deixará de existir.<br/>\n<br/>O esforço para se aproximar da perfeição é o progresso e a mudança; se a perfeição for alcançada, talvez a humanidade seja extinta. O progresso cultural também desapareceria.<br/>\n<br/>Se ingerirmos apenas nutrição completa, a humanidade será extinta.<br/>\n<br/>Como o corpo humano é feito para criar coisas completas a partir de coisas incompletas, se comermos apenas coisas completas, o ser humano será extinto.<br/>\n<br/>Tentar tornar o incompleto em completo... essa atividade é a vida.<br/>\n<br/>Em relação aos alimentos nutritivos, se não sai leite, bebe-se leite.<br/>\n<br/>Portanto, se comer nutrição, enfraquecerá. Hoje em dia, estão fazendo tudo ao contrário.<br/>\n<br/>Antigamente, a medicina fez um teste com galinhas, e quando deram nutrição completa, elas morreram em dois dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Extraído de \"Diálogo com Meishu-Sama (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com Meishu-Sama (1)\"</font></b>　(Publicado em 21 de julho de 1954)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não, se deixar naturalmente, cura.<br/>\n<br/>O corpo humano tem a capacidade de curar dessa forma.<br/>\n<br/>Por exemplo, dizem muitas coisas, como se tem muita ou pouca vitamina, mas,<br/>\n<br/>na medicina, pensam que a nutrição está apenas nos alimentos e ignoram os órgãos que produzem a nutrição.<br/>\n<br/>Por isso, para mim, qualquer alimento serve.<br/>\n<br/>Pode ser apenas verduras ou apenas mingau de arroz.<br/>\n<br/>Existe esta história.<br/>\n<br/>Diz-se que Ogyu Sorai morava em uma pensão de uma loja de tofu e passou dois anos comendo apenas <i>okara</i> (resíduo de soja) enquanto pesquisava.<br/>\n<br/>Coisas como essa não fariam sentido para os nutricionistas de hoje.<br/>\n<br/>A medicina não sabe que são as funções dentro do abdômen que produzem a nutrição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A medicina começou a adotar a minha teoria?\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A medicina começou a adotar a minha teoria?\"</font></b>　(Publicado em 2 de setembro de 1953)<br/>\n<br/>\"No jornal Jiji Shinpo do dia 9 de junho passado, estava escrito que o professor Takashi Nishida, da Faculdade de Medicina da Universidade Keio, expressou uma teoria sobre suplementos nutricionais exatamente como eu defendo, o que me deixou verdadeiramente feliz.<br/>\n<br/>Também em relação aos medicamentos, embora haja muitos pontos brandos, diferentemente das teorias anteriores, havia algo muito próximo da minha teoria.<br/>\n<br/>Dessa forma, se a medicina puder compreender, mesmo que pouco a pouco, acrescentarei uma palavra dizendo que é uma felicidade além das minhas expectativas e decidi publicar o texto na íntegra à esquerda.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Artigo de Jornal: Deixa de fazer efeito no momento crucial - O perigo do diagnóstico leigo",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Artigo de Jornal: Deixa de fazer efeito no momento crucial - O perigo do diagnóstico leigo</font><br/>\n<br/>Cuidado com o uso contínuo de novos medicamentos e hormônios<br/>\n<br/>\"Ao pegar jornais e revistas ultimamente, o que chama a atenção, mesmo para quem não está doente, são os anúncios de remédios.<br/>\n<br/>No entanto, é perigoso aplicar as eficácias anunciadas a indicações por meio do chamado diagnóstico leigo e usá-los facilmente em casa.<br/>\n<br/>Especialmente medicamentos antibióticos como penicilina, estreptomicina, aureomicina e outros novos medicamentos, se usados de forma irresponsável, criam resistência nas bactérias patogênicas,<br/>\n<br/>podendo deixar de fazer efeito no momento crucial ou causar resultados inesperados.<br/>\n<br/>Mesmo sem isso, o corpo humano tem adaptabilidade, então, por exemplo, se usar suplementos vitamínicos continuamente por um certo período,<br/>\n<br/>como vitaminas em forma pura são fornecidas constantemente, não há mais necessidade de se esforçar para digerir e absorver dos alimentos, e a capacidade dos órgãos vai enfraquecendo gradualmente.<br/>\n<br/>\n<br/>O mesmo pode ser dito sobre os hormônios.<br/>\n<br/>Tomar hormônios indiscriminadamente enfraquece cada vez mais a capacidade de secreção no corpo, e quando o efeito do remédio passa, o resultado será pior do que antes, o que pode ser pensado com bom senso, mesmo sem precisar falar academicamente.<br/>\n<br/>A regra de usar sob a orientação de um médico quando aparecem sintomas claros de deficiência e parar quando curar se aplica a qualquer remédio.<br/>\n<br/>\n<br/>Se for no sentido de prevenção, o correto seria não depender de remédios, mas cuidar da alimentação para estimular a digestão, absorção ou secreção pelo próprio funcionamento dos órgãos.<br/>\n<br/>Além disso, em geral, quando se fala em remédio, muitas pessoas confiam no efeito visível e acham que se tiver febre, toma antitérmico, se a cabeça doer, toma analgésico, e que se apenas suprimir os sintomas que apareceram, estão curadas, mas isso é um erro.<br/>\n<br/>Originalmente, quando ocorre alguma anomalia em alguma parte do corpo, ele tem a função de tentar lutar contra isso assumindo a forma de febre, dor ou outras, então cada sintoma tem uma razão correspondente.<br/>\n<br/>Se simplesmente suprimir cegamente sem sequer verificar a causa, é natural dizer que isso pode acabar agravando a condição da doença.<br/>\n<br/>A menos que seja um momento em que a causa é absolutamente desconhecida, ou que seja necessário agir antes de procurar a causa, como em caso de febre alta ou dor que represente risco de vida, o correto é usar o remédio sempre contra a causa.<br/>\n<br/>Para isso, primeiro devemos seguir as orientações do médico e procurar agir sem cometer erros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]