[
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sintomas Semelhantes à Epilepsia Após a Paralisação da Purificação da Meningite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sintomas Semelhantes à Epilepsia Após a Paralisação da Purificação da Meningite\"</b></font> (28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um menino de dez anos. Aos quatro anos, teve gastroenterite aguda e meningite, e foi salvo pelos médicos de um estado desesperador,<br/>\n<br/>mas a partir de setembro do mesmo ano, começou a ter convulsões e foi diagnosticado com epilepsia adquirida. Uma vez por mês, infalivelmente, antes do amanhecer, tem ataques, e os sintomas são convulsões intensas e incontinência urinária.<br/>\n<br/>Após o ataque, queixa-se inconscientemente de dor de cabeça. Suas notas na escola são ruins, é um menino travesso e causa problemas à família.<br/>\n<br/>Nessa família, não parece haver ninguém que tenha morrido de uma maneira que possa ter relação espiritual.<br/>\n<br/>A avó é uma fiel fervorosa da Tenrikyo.<br/>\n<br/>A família diz que, quando ele não está bem do estômago, é certo que terá um ataque mais facilmente.<br/>\n<br/>Qual seria a causa disso?<br/>\n<br/>Mesmo não sendo espiritual, o fato de solidificar a meningite pode causar tais sintomas?<br/>\n<br/>Para que ele seja salvo, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual.<br/>\n<br/>A meningite foi solidificada.<br/>\n<br/>Então, é na região frontal. Está solidificado aqui.<br/>\n<br/>Por isso, ocorrem sintomas parecidos com epilepsia.<br/>\n<br/>Convulsões intensas... isso é dentro da região frontal... porque o cérebro tem uma função que usa muito os nervos...<br/>\n<br/>Depois, a incontinência urinária... a vontade de urinar e coisas do tipo, os nervos para isso estão na região frontal, então,<br/>\n<br/>como ocorre a purificação aqui, esses nervos ficam entorpecidos... ficam atordoados e entorpecidos.<br/>\n<br/>Por isso, ele urina na roupa. Inconscientemente durante o ataque... porque a purificação ocorre aqui... como ocorre fortemente, ele fica inconsciente.<br/>\n<br/>Isso é para dissolver. As notas na escola... claro que são ruins.<br/>\n<br/>Agora, com a Tenrikyo não vai curar. É só isso.<br/>\n<br/>Se ministrar <i>Johrei</i> dentro da região frontal, ele ficará completamente curado.<br/>\n<br/>Nisso também, não se deve colocar força de jeito nenhum.<br/>\n<br/>Quando isso melhorar, sairá remela e coriza, e quando isso acontecer, é um bom sinal.<br/>\n<br/>Também pode sair catarro.<br/>\n<br/>Ele vai se curar através dessas... excreções.<br/>\n<br/>E sobre ter ataques quando não está bem do estômago... isso é porque o estômago e a cabeça estão conectados, então quando ocorre a purificação aqui, o estômago também purifica.<br/>\n<br/>Por isso, ao ministrar <i>Johrei</i> aqui (na cabeça), o estômago pode roncar.<br/>\n<br/>Eles são como o céu e a terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳膜炎を浄化停止した後の癲癇類似の症状に対する浄霊の急所」",
    "filename": "JK13.html"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Hérnia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Hérnia\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"KB (62 anos, homem). Por volta de 1943, no momento em que levantei um objeto, senti como se o baixo-ventre perdesse a força.<br/>\n<br/>A partir desse momento, apareceu um pequeno inchaço um pouco acima da região inguinal da coxa esquerda.<br/>\n<br/>Percebi que era uma hérnia e usei uma funda para hérnia até hoje, mas o inchaço foi aumentando gradualmente.<br/>\n<br/>No entanto, não sinto dor alguma. Se eu deitar de costas, ele encolhe.<br/>\n<br/>Por volta de agosto, meu filho ouviu de um professor na escola que, se a hérnia mudar de cor, pode ser fatal, e<br/>\n<br/>por precaução, fui ao hospital e fui examinado, e o médico me disse a mesma coisa.<br/>\n<br/>Além disso, disse que é raro ter hérnia nessa idade avançada.<br/>\n<br/>Disse que se operar, cura, mas pode voltar a aparecer.<br/>\n<br/>E que se por acaso ficar exposta continuamente, se não operar imediatamente, será fatal.<br/>\n<br/>Eu, minha esposa, meu filho mais velho e a esposa dele ingressamos na fé.<br/>\n<br/>Entronizamos a Imagem de <i>Kannon</i> em Biombo em 1948 e a Imagem da Luz Divina (Goshintai) em outubro de 1950.<br/>\n<br/>Recebo <i>Johrei</i> (há cerca de três meses) do professor da Igreja e também em casa todas as noites.<br/>\n<br/>Não há nenhuma mudança na hérnia.<br/>\n<br/>Devido ao trabalho na agricultura, faço um pouco de trabalho pesado; haveria algum problema nisso?<br/>\n<br/>Também peço que me ensine os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mas, hérnia é muito comum em idosos.<br/>\n<br/>É frequente em bebês e idosos.<br/>\n<br/>Isso acontece porque as toxinas se acumulam no peritônio e o pressionam.<br/>\n<br/>Nas crianças... há um buraco na região inguinal... nos seres humanos.<br/>\n<br/>Se o buraco for grande, o intestino sai. Nos idosos, não é que haja um buraco aberto, é pressão.<br/>\n<br/>Como é pressionado, inevitavelmente sai por uma parte mole.<br/>\n<br/>Além disso, se mudar de cor, será fatal... isso não acontece.<br/>\n<br/>É por outro motivo. O intestino... se a barriga for ferida e ele sair, é fatal, mas ferir por dentro da pele, bem... não chega a ser fatal.<br/>\n<br/>Não precisa se preocupar. Há nódulos na barriga, então é bom ministrar <i>Johrei</i> e retirá-los.<br/>\n<br/>Além disso, não se deve apertar o cinto com força.<br/>\n<br/>Se apertar com força, inevitavelmente pressionará o intestino e ele sairá... então não se deve apertar o cinto com força.<br/>\n<br/>Além disso, a parte de trás dos rins também é importante, então ministre das costas em direção ao cóccix.<br/>\n<br/>E também, faça isso tirando absolutamente a força.<br/>\n<br/>Não há motivo para se preocupar com isso.<br/>\n<br/>No entanto, vai levar bastante tempo.<br/>\n<br/>Quando se envelhece, a força de tensão... fica um pouco enfraquecida.<br/>\n<br/>Mas vai curar gradualmente, então tente fazer como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱腸の浄霊の急所」"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Atenção no Auto-Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos de Atenção no Auto-Johrei\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A.S. (ingressou na fé no final de outubro. 51 anos). Há cerca de dez anos, sentiu dores intensas nas articulações de ambos os tornozelos e foi a um massagista (osteopata), mas disseram que o nome da doença era desconhecido.<br/>\n<br/>Foi a um médico, foi diagnosticado com artrite, tomou quatro injeções de nome desconhecido, melhorou bastante e estava trabalhando.<br/>\n<br/>Em novembro de 1949, a articulação da base do dedo indicador da mão direita doeu terrivelmente,<br/>\n<br/>foi ao médico e tomou injeções de nome desconhecido por cerca de uma semana e sarou, mas em dezembro do mesmo ano, ambos os tornozelos começaram a doer e foi ao médico.<br/>\n<br/>Depois disso, frequentou por um ano, tomando injeções diárias de Salsobrocanon, e a partir da véspera de Ano Novo do mesmo ano, tomou duas injeções de Quinofeno de manhã e duas de Salsobrocanon à tarde todos os dias, até maio de 1951,<br/>\n<br/>mas a dor não passava facilmente. A partir de 20 de maio, foi a uma fonte termal por dez dias e melhorou quase totalmente.<br/>\n<br/>Além disso, a partir de 4 de junho, pensando em curar completamente, foi internado no Hospital Universitário T, e durante quarenta e cinco dias, tomou injeções do novo remédio americano Cortisona (dois gramas), Vitamina C (oito mil miligramas) e Sincortar (oito cc), melhorando muito,<br/>\n<br/>e teve alta em um estado em que podia andar facilmente sozinho na volta,<br/>\n<br/>mas duas semanas depois recaiu, ficou muito pior do que antes, a dor se espalhou para as articulações de todo o corpo, ficou acamado e não conseguia se levantar de forma alguma.<br/>\n<br/>Por volta de meados de agosto, ouviu falar do Caminho e começou a receber <i>Johrei</i> de um fiel.<br/>\n<br/>A partir de setembro, com a apresentação do fiel, pediu ao reverendo M. da filial de Yokohama e começou a receber <i>Johrei</i>, e em cerca de vinte dias sentiu-se muito aliviado, conseguiu andar e até ir aos banhos públicos.<br/>\n<br/>Em outubro, ingressou na fé junto com a esposa, e em 5 de fevereiro entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Atualmente, as articulações de ambos os tornozelos doem, tem dificuldade para andar e está acamado.<br/>\n<br/>Com o longo período de sofrimento, não consegue afastar o sentimento de ansiedade se realmente poderá ser curado como antes, e está angustiado. Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem muitas pessoas assim, não é?<br/>\n<br/>De qualquer forma, estão fabricando em grande quantidade, então é um problema.<br/>\n<br/>No massagista... nessa hora, bastava ter deixado quieto.<br/>\n<br/>Já estaria curado e cheio de energia há muito tempo.<br/>\n<br/>Eles usaram isso como base e começaram a fabricar.<br/>\n<br/>Primeiro, várias injeções, não é?<br/>\n<br/>Então, temporariamente, apenas aquele local foi paralisado, a dor passou e achou que tinha curado, mas<br/>\n<br/>o objetivo do corpo era, na primeira vez... quando surgiu a dor nos tornozelos e afins, solidificou para dissolver.<br/>\n<br/>Começou a dissolver e, além disso, as toxinas do corpo estão constantemente se acumulando ali.<br/>\n<br/>Então, buscando uma saída, inchou e tentou sair.<br/>\n<br/>Com a injeção... ou seja, foi como fechar a porta... o pus, sem ter por onde sair, tenta sair por outro lugar.<br/>\n<br/>Como injetam novamente, aumentou. Isso se solidificou em vários lugares, não é?<br/>\n<br/>Por isso, aumentou o material que faz o corpo todo parar de se mover.<br/>\n<br/>Mas foi bom ter entrado para a Igreja Messiânica. Caso contrário, iria até perder a vida.<br/>\n<br/>Fizeram apenas coisas completamente opostas.<br/>\n<br/>Uma espécie de... os médicos são... assistência ao suicídio.<br/>\n<br/>Isso com certeza vai curar, então não há com o que se preocupar.<br/>\n<br/>Vai diminuindo à medida que se ministra <i>Johrei</i>... no fim, vai dissolver e desaparecer, então com certeza vai curar.<br/>\n<br/>Apenas, como colocou muito material, vai demorar bastante, não é?<br/>\n<br/>No entanto, a cura será relativamente boa.<br/>\n<br/>Tudo que dói tem uma cura boa. Porque a purificação é forte.<br/>\n<br/>Pelo contrário, pode ficar tranquilo... e aguardar com alegria.<br/>\n<br/>Pode fazer em si mesmo também. Deve tirar a força o máximo possível. Como a força tenta entrar, deve ir tirando.<br/>\n<br/>Mas não basta apenas tirar.<br/>\n<br/>No fundo... quando fizer nas costas, deve fazer de modo que passe para a frente.<br/>\n<br/>Eu, quando faço dessa forma, miro na parede do outro lado.<br/>\n<br/>Fazendo assim... a força entra, então não pode ser assim.<br/>\n<br/>Deve fazer tirando a força. É um tipo de treinamento, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「自己浄霊の注意点」",
    "filename": "JK13.html"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsões Causadas por Encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsões Causadas por Encosto de Deus Dragão\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma menina de oito anos, teve convulsões aos oito meses de vida, e depois disso teve convulsões uma vez a cada três meses, e a partir dos quatro anos tem tido cerca de duas vezes, na primavera e no outono.<br/>\n<br/>As convulsões duram cerca de cinco dias seguidos, e a cada vez parece soltar um pouco de algo como espuma pela boca.<br/>\n<br/>Até os três anos tomou remédios líquidos e em pó (por cerca de dois anos), e aos quatro anos tomou quatro ou cinco injeções.<br/>\n<br/>Depois disso não fizemos mais nada.<br/>\n<br/>No ano passado, por recomendação de um vizinho, entramos para a Reiyukai, mas nos disseram: 'Três gerações atrás, nasceu uma criança igual a esta, e colocaram essa criança dentro de um lago e a mataram. É por causa disso.'<br/>\n<br/>No entanto, não sabemos absolutamente nada sobre isso de três gerações atrás.<br/>\n<br/>Quando não está tendo convulsões, deseja muita água o dia todo.<br/>\n<br/>Além disso, tem o hábito de cheirar tudo o que toca com as mãos, seja comida ou qualquer outra coisa.<br/>\n<br/>Também, antes de ter um ataque de convulsão, come o quanto for de comida.<br/>\n<br/>O temperamento é agressivo e só consegue falar palavras simples.<br/>\n<br/>Não consegue responder às nossas perguntas, mas faz suas próprias exigências.<br/>\n<br/>Em outubro ouvimos falar do Caminho e começamos a frequentar a filial de Yokohama para receber <i>Johrei</i>.<br/>\n<br/>No começo ela detestava muito o <i>Johrei</i>, mas ultimamente tem recebido quietinha.<br/>\n<br/>No último dia de outubro, entronizamos a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama). Meu marido ainda não ingressou na fé.<br/>\n<br/>As convulsões desta criança teriam alguma relação espiritual?<br/>\n<br/>Além disso, peço humildemente a sua orientação sobre os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual. Três gerações atrás... dentro de um lago... isso está errado.<br/>\n<br/>Se a tivessem colocado dentro de um lago e a matado, ela teria que ter bebido muita água.<br/>\n<br/>Então, se isso reencarnasse ou encostasse, pelo contrário, não iria querer água, não é?<br/>\n<br/>É mesmo um Deus Dragão (Ryujin).<br/>\n<br/>O Deus Dragão é o que mais quer beber água, não é?<br/>\n<br/>Por isso, mesmo entre pessoas normais, há quem queira beber muita água, e todos esses são reencarnações ou encostos de Deus Dragão.<br/>\n<br/>O rosto dessas pessoas é quadrado, ou os olhos são fundos, têm um rosto parecido com o de um Deus Dragão.<br/>\n<br/>Ou seja, é um membro dos antepassados que caiu e se tornou um Deus Dragão. É isso que está encostado.<br/>\n<br/>Isso, se o salvarmos, reencarnará como ser humano, não é?<br/>\n<br/>Isso precisa ser salvo sem falta.<br/>\n<br/>O <i>Johrei</i>, o Deus Dragão está encostado aqui... centrado no interior da região frontal, há nódulos ao redor do pescoço, então deve ministrar aí.<br/>\n<br/>No entanto, vai demorar bastante... casos assim, sabe.<br/>\n<br/>Deve-se considerar que levará alguns anos.<br/>\n<br/>Mas, como no fim vai curar, é melhor do que não curar a vida toda.<br/>\n<br/>Afinal, é mais rápido entronizar a Imagem da Luz Divina (Komyo Nyorai) e deixá-la dormindo naquele cômodo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「龍神憑依によるひきつけに対する浄霊の急所」",
    "filename": "JK13.html"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Certo e o Errado do Johrei para uma Pessoa em Estado Vegetativo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Certo e o Errado do Johrei para uma Pessoa em Estado Vegetativo\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma pergunta de um fiel do Havaí: a filha de um conhecido foi internada para o seu primeiro parto, e para que saísse mais rápido, cortaram a saída e costuraram depois.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não foi a barriga, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Dizem que foi a saída.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devem ter cortado a vagina. No Japão também fazem muito isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Como ela disse que estava doendo, aplicaram gás, e o corpo todo enrijeceu, ficando como um tronco de madeira, e ela foi transferida para outro hospital, mas dizem que não deram injeção nem nada.<br/>\n<br/>Ao entoar a Oração (Amatsu Norito) e a Saudação (Zengen Sanshi), embora estivesse rígida, derramou lágrimas dos olhos, e quando disseram 'sua mãe está bem', ela chorou,<br/>\n<br/>e depois continuou rígida. Passou-se um mês, e as mãos e pés que pareciam tortos e distorcidos ficaram macios, os dedos também ficaram macios,<br/>\n<br/>e atualmente parece que colocaram um tubo pelo nariz para introduzir líquidos, e é assim que ela se mantém respirando. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é encosto espiritual.<br/>\n<br/>Fizeram alguma coisa estranha. É por causa disso.<br/>\n<br/>Seja remédio ou injeção, feriram o lugar mais importante dos nervos.<br/>\n<br/>Fazendo isso, o corpo enrijece, não é? É uma vítima da medicina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Seria melhor não continuar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como salva o espírito, é excelente.<br/>\n<br/>É melhor ministrar <i>Johrei</i>.<br/>\n<br/>Mesmo assim... como não é doença nem nada do tipo, não se pode dizer que seja desesperador.<br/>\n<br/>Mas, como não fomos nós que fizemos, não dá para ter uma ideia clara.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「植物状態の人間に対する浄霊の是非」",
    "filename": "JK13.html"
  }
]