[
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: Fogo Intenso Extinto com Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Fogo Intenso Extinto com <i>Johrei</i></font></b>　(CHIJOU TENGOKU Nº 6, publicado em 20 de julho de 1949)<br/>\n<br/>Igreja Nihon Miroku, Igreja Konrin, N.S. (Masculino)<br/>\n<br/>\"Eu estava na oficina (fabricação de kamaboko) desde a manhã quando, de repente, por volta das dez horas, minha esposa veio apressada me avisar: 'A panela de óleo para fritura na oficina anexa à nossa casa pegou fogo, é um desastre!'.<br/>\n<br/>Eu corri imediatamente, descalço mesmo. Ao ver, a panela inteira já estava em chamas e o fogo estava prestes a se espalhar para o teto.<br/>\n<br/>Imediatamente, fiz com que os jovens trouxessem uma caixa para tampar a panela e joguei folhas de verduras que estavam por ali, mas isso não foi suficiente para conter, e o fogo jorrava com força terrível pelas frestas da caixa que servia de tampa.<br/>\n<br/>Sem pensar, enquanto orava a <i>Kannon</i>, ministrei <i>Johrei</i> em direção à panela. Misteriosamente, o fogo foi diminuindo gradualmente e, por fim, se apagou.<br/>\n<br/>Ao mesmo tempo, envolto pela fumaça, saí correndo de lá. Logo a fumaça também desapareceu, pedi desculpas aos vizinhos e, imediatamente, eu e minha esposa agradecemos a Daikoumyou Nyorai-Sama.<br/>\n<br/>Se este fogo tivesse se espalhado para o teto e causado um grande desastre, além da minha própria infelicidade, não saberia como me desculpar com os vizinhos e com o mundo. Senti profundamente que termos saído ilesos foi graças à proteção de <i>Kannon</i>, e as lágrimas rolaram.<br/>\n<br/>E nunca senti tanta gratidão pela proteção e pela fé como no dia de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　浄霊で猛火消える",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: Não Fui Queimado em Meio ao Fogo",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Não Fui Queimado em Meio ao Fogo</font></b>　(CHIJOU TENGOKU Nº 8, publicado em 25 de setembro de 1949)<br/>\n<br/>Igreja Nihon Miroku, Centro de Ensino Nakagawa, N.T. (33 anos, Masculino)<br/>\n<br/>\"Recebi uma carta de alegria no dia 23 de abril do Sr. K.H. (29 anos), que trabalha na Granja de Matrizes de Niigata (cidade de Maki, distrito de Nishikanbara).<br/>\n<br/>É o grito de vitória de um jovem que, graças à invisível e maravilhosa Força da Sabedoria, conseguiu superar com extrema facilidade uma realidade impossível de ser resolvida com a sabedoria e a força humanas, e que, a partir de então, pôde fazer brilhar pela primeira vez a luz da esperança e da alegria em sua jornada de vida, antes incerta.<br/>\n<br/>Diante desta grandiosa proteção, não apenas ele, mas todos nós estamos determinados a nos tornarmos pessoas que correspondam à Vontade Divina.<br/>\n<br/>O Sr. K.H. ingressou na fé no dia 27 de março, e esta é uma graça recebida logo no início de abril.<br/>\n<br/>Abaixo, relato o texto original de sua carta.<br/>\n<br/>Muito obrigado por tudo na ocasião do nosso encontro recente.<br/>\n<br/>Graças a Deus, estou trabalhando com alegria em minhas tarefas diárias.<br/>\n<br/>Desde que o encontrei, conheci a força para viver e estou muito feliz.<br/>\n<br/>Sendo capaz de salvar as pessoas que sofrem, continuo me dedicando fervorosamente até agora.<br/>\n<br/>Três pessoas já foram salvas de doenças graves e estão felizes; só agora conheci esta força capaz de curar todos os sofrimentos apenas levantando a mão.<br/>\n<br/>Na noite do dia 14, eu estava de plantão e dormi no estábulo, quando, por volta da 1h20 da manhã do dia 15, junto com um barulho estranho no segundo andar, o estábulo foi tomado pela fumaça.<br/>\n<br/>Quando percebi, o fogo já havia rompido o teto e caía em pedaços. Pensando que fosse da parte elétrica da sala de criação de pintinhos, corri para lá, mas a área já havia se transformado em um mar de chamas, e os pintinhos piavam enquanto corriam em círculos no mesmo lugar.<br/>\n<br/>Com um sentimento de profundo pesar, saltei para dentro do fogo e me esforcei ao máximo para apagá-lo. De pé em meio às chamas, não senti o menor calor e lutei até o teto desabar.<br/>\n<br/>Eu havia escolhido aquele lugar como meu local final, mas, graças a <i>Kannon</i>, não sofri um único arranhão. Além disso, percebendo que devia proteger minha própria incubadora, pedi a <i>Kannon</i> que salvasse o coração da granja e levantei a mão em direção ao fogo com todas as minhas forças.<br/>\n<br/>As pessoas gritavam para eu sair logo, mas, enquanto eu continuava, acreditando que se Deus existe Ele certamente me salvaria, quinze minutos depois, misteriosamente, o vento mudou, o fogo apenas subiu para o céu, e a incubadora e a sala de testes próximas foram salvas intactas.<br/>\n<br/>E enquanto meus amigos tiveram todas as suas roupas queimadas, ficando apenas com a camisa do corpo, eu perdi apenas uma caneta-tinteiro e um jaleco branco, e nada mais meu foi queimado.<br/>\n<br/>Como meu quarto ficava na incubadora, fiquei de pé no fogo determinado a morrer junto se a incubadora queimasse, mas fui salvo graças a <i>Kannon</i>.<br/>\n<br/>As pessoas da vizinhança que assistiam também ficaram impressionadas, dizendo que era a força de Deus.<br/>\n<br/>Como meu quarto não queimou, estou hospedando os colegas que perderam tudo no incêndio.<br/>\n<br/>Até as pessoas que riram de mim parecem ter reconhecido a força de <i>Kannon</i> em que acredito, e agora fazem com alegria o trabalho que lhes peço, suportando qualquer dificuldade.<br/>\n<br/>Compreendi claramente que foi graças a <i>Kannon</i>.<br/>\n<br/>Continuarei a realizar trabalhos em benefício das pessoas do mundo e transmitirei esta grandiosa força a todos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　火中に焼かれず",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: O Fogo Chegou Até o Beiral, Mas Escapamos do Incêndio",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Fogo Chegou Até o Beiral, Mas Escapamos do Incêndio</font></b>　(Publicado em 5 de outubro de 1949)<br/>\n<br/>Igreja Nihon Miroku, Igreja Keikou, K.T. (52 anos, Feminino)<br/>\n<br/>\"No dia 22 de janeiro, por volta da 1h40 da manhã, fui subitamente acordada por minha filha mais velha, que dormia ao meu lado, dizendo: 'É um incêndio!'. Por reflexo, olhei para a frente da casa e,<br/>\n<br/>pela fresta de cerca de um centímetro da porta de correr (fusuma), vi que a porta de papel (shoji) da sala voltada para a rua estava completamente vermelha. Imediatamente, abri o shoji da sala da frente e avisei em voz alta aos vizinhos sobre o incêndio.<br/>\n<br/>Com esse alvoroço, minha segunda e terceira filhas, que dormiam no andar de baixo, também acordaram, vieram para o segundo andar e começaram a entoar a oração (Amatsu-Norito) a Komyou Nyorai-Sama.<br/>\n<br/>Eu e minha filha mais velha nos juntamos a elas e entoamos a oração com todo o coração. Afinal, o incêndio estava inesperadamente perto; era em uma casa de dois andares na diagonal, a apenas sete ou oito metros da minha casa.<br/>\n<br/>Por ser um acidente no meio da noite, as pessoas não se reuniram rapidamente, e o fogo se espalhou de forma surpreendentemente rápida, com as chamas intensas passando para o segundo andar bem em frente à minha casa.<br/>\n<br/>O sino de alarme da vizinhança também começou, finalmente, a ser tocado freneticamente.<br/>\n<br/>Esse tempo pareceu durar apenas alguns minutos, mas na realidade não deve ter sido tanto.<br/>\n<br/>Eu já estava preparada para o fato de que minha casa também não escaparia do incêndio. Sendo uma casa só de mulheres e com a filha mais velha doente, não havia nada que pudéssemos fazer,<br/>\n<br/>então decidi entregar tudo nas mãos de Komyou Nyorai-Sama e continuei a entoar a oração e a ministrar <i>Johrei</i> em direção ao fogo.<br/>\n<br/>O fogo finalmente mostrou sua fúria e as chamas se espalharam por todo o beiral da minha casa.<br/>\n<br/>Os vidros foram quebrando um após o outro com estrondo, e quando ouvi alguém no andar de baixo gritar que o fogo havia atingido a T-ya (o nome comercial da minha casa), não pude deixar de sentir uma agitação no coração, mas,<br/>\n<br/>como já não havia mais o que fazer àquela altura, fortaleci ainda mais minha fé em Deus e continuei ministrando <i>Johrei</i>.<br/>\n<br/>Neste momento, embora seja um desperdício chamar de mistério, o fogo que rastejava pelo beiral se afastou da minha casa e restou apenas o som dos vidros quebrando.<br/>\n<br/>Claro, todas as portas da casa estavam fechadas, então ninguém havia entrado ainda, mas,<br/>\n<br/>não aguentando mais, muitas pessoas arrombaram a porta dos fundos e entraram dizendo: 'Vamos tirar as coisas importantes', então,<br/>\n<br/>decidi pedir que tirassem os pertences. Deixei a terceira filha tomando conta das coisas e, com a ajuda de outras pessoas, conseguimos retirar tudo sem problemas.<br/>\n<br/>O fogo também diminuiu um pouco e a bomba de incêndio que chegou começou a jorrar água, então as pessoas começaram a dizer que a minha casa não queimaria.<br/>\n<br/>Fiquei profundamente impressionada com o poder de Komyou Nyorai-Sama e aprofundei ainda mais minha fé em Deus.<br/>\n<br/>\n<br/>Sinto muita pena pelo fato de as três casas do outro lado da rua estreita terem sido destruídas.<br/>\n<br/>Esses meros quarenta ou cinquenta minutos pareceram um sonho.<br/>\n<br/>Novamente com a ajuda de outras pessoas, colocamos os pertences de volta na casa e, felizmente, nada foi perdido.<br/>\n<br/>Quando tudo terminou, as pessoas que ajudaram apenas trocavam palavras dizendo: 'Foi um mistério, foi um mistério', mas<br/>\n<br/>eu não consegui encontrar as palavras adequadas para explicar a essas pessoas.<br/>\n<br/>Isso porque os corações delas ainda não haviam se acalmado.<br/>\n<br/>No entanto, acredito que em breve chegará o dia em que muitas dessas pessoas serão salvas uma após a outra por este nobre poder.<br/>\n<br/>Imaginem a alegria da nossa família por ter sido salva daquele fogo intenso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　軒先迄燃え焼失を免る",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: Salvo de um Fogo Intenso Através do Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salvo de um Fogo Intenso Através do <i>Johrei</i></font></b>　(Publicado em 10 de setembro de 1953)<br/>\n<br/>Província de Gifu, Igreja Média Hakkou, M.S. (48 anos)<br/>\n<br/>\"Ingressei na fé em agosto de 1946 e, no dia 22 de outubro do ano retrasado, tive a permissão de entronizar a Imagem da Luz Divina (Komyou Nyorai-Sama).<br/>\n<br/>Na manhã do último dia 6 de setembro, um incêndio começou no segundo andar do vizinho a leste, e logo percebi que as chamas intensas, atiçadas pelo vento, se aproximavam da minha casa.<br/>\n<br/>Assustado, gritando 'Fogo! Fogo!', em um estado de transe, apressei minha filha e subimos no beiral leste.<br/>\n<br/>Por que subimos no beiral? Nem eu mesmo entendo qual era o meu estado de espírito naquele momento.<br/>\n<br/>O vento soprava do leste diretamente contra a minha casa, sem piedade, e parecia que o fogo se espalharia a qualquer momento.<br/>\n<br/>Quando, depois de um tempo, me dei conta de que nós, pai e filha, estávamos ministrando <i>Johrei</i> com todo o coração em direção às chamas intensas,<br/>\n<br/>senti algo indescritível percorrer meu corpo, do topo da cabeça até a ponta dos dedos dos pés, como um formigamento.<br/>\n<br/>'Ah, é Komyou Nyorai-Sama!', pensei. Ao tomar consciência disso, foi que me acalmei um pouco pela primeira vez.<br/>\n<br/>Ao olhar, devo chamar de mistério ou de milagre?<br/>\n<br/>Considerando a direção do vento e outros fatores, era impossível que a casa fosse salva, mas, vejam só, não sei quando nem como mudou, a direção do vento havia se desviado para o noroeste.<br/>\n<br/>As chamas intensas continuavam a arder furiosamente, soprando cada vez mais para o noroeste, e a nossa casa, que não tinha esperança de ser salva, escapou completamente do incêndio.<br/>\n<br/>Acredito que este mistério, esta experiência, só pode ser compreendida por nós, que a vivenciamos de forma tão real, e não por outras pessoas.<br/>\n<br/>\n<br/>A nossa alegria e gratidão por termos sido salvos pela proteção de Deus, no exato momento em que toda a nossa família estava prestes a ser reduzida a cinzas, não podem ser expressas por palavras ou pela escrita.<br/>　<br/>Entre as pessoas em geral, há até quem fale mal, dizendo coisas sobre o Ohikari-Sama sem entender nada, mas que atitude superficial.<br/>\n<br/>Que desperdício.<br/>\n<br/>Toda vez que surgem vários artigos de jornal ou pessoas falando mal, sinto vontade de tapar os ouvidos e cobrir os olhos.<br/>\n<br/>No entanto, tenho a convicção de que o momento em que essas pessoas também despertarão e se converterão à fé sob a proteção de Komyou Nyorai-Sama certamente está próximo.<br/>\n<br/>Agradecendo profundamente a <i>Meishu-Sama</i> por esta grandiosa salvação, escrevo este humilde texto para relatar o ocorrido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "体験談　浄霊により猛火より救わる",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jdorobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Anatomia do Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Anatomia do Milagre\"</font></b>　(Publicado em 6 de junho de 1951)<br/>\n<br/>\"Em uma palavra, milagre é quando ocorre um fato que seria impossível de acontecer.<br/>\n<br/>Na verdade, não existe o fato de algo existir onde seria impossível existir.<br/>\n<br/>Portanto, pensar que existe é apenas um mal-entendido.<br/>\n<br/>Dizer isso parece um pouco confuso, mas escreverei a razão a seguir.<br/>\n<br/>\n<br/>A ideia preconcebida de determinar que algo é impossível de acontecer já é, por si só, uma ilusão.<br/>\n<br/>Isso porque essa concepção é formada observando apenas o que aparece na superfície, ou seja, o próprio fenômeno.<br/>\n<br/>Naturalmente, como a forma de pensar até o presente momento é baseada no senso comum materialista da sociedade,<br/>\n<br/>quando, por acaso, ocorre algo incomum, parece misterioso.<br/>\n<br/>Ou seja, é o fato de ver claramente algo que não deveria existir.<br/>\n<br/>Por exemplo, uma criança que cai de um penhasco alto e não sofre nada, ou quando um automóvel colide com uma bicicleta e não há ferimentos, e às vezes o veículo sequer sofre danos.<br/>\n<br/>Ou quando alguém perde o trem e, ao pegar o próximo, descobre que o trem anterior descarrilou, capotou ou colidiu, escapando assim do desastre.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Um ladrão que estava prestes a entrar foge ao receber <i>Johrei</i>, ou objetos roubados são devolvidos logo em seguida,</b></font><br/>\n<br/>ou um incêndio que já havia atingido a casa vizinha e, ao se ministrar <i>Johrei</i>, a direção do vento muda repentinamente e a casa é salva. Assim,<br/>\n<br/>o fato de haver muitos milagres especiais, grandes ou pequenos, é algo que os fiéis desta religião vivenciam constantemente.<br/>\n<br/>\n<br/>Por qual motivo ocorrem os diversos milagres mencionados acima, e onde está oculta a sua causa?<br/>\n<br/>Como todos devem ter grande interesse em saber isso, escreverei a respeito.<br/>\n<br/>Nem é preciso dizer que a origem dos milagres está, na verdade, no Mundo Espiritual.<br/>\n<br/>Porém, como nos milagres também existem a força própria (Jiriki) e a Força Absoluta (Tariki), escreverei primeiro sobre a força própria.<br/>\n<br/>Como sempre digo, o ser humano possui uma veste espiritual chamada aura (Reii).<br/>\n<br/>Embora seja invisível para as pessoas comuns, ela envolve o corpo acompanhando a sua forma, como uma névoa branca.<br/>\n<br/>É claro que existe diferença de espessura, pois isso depende da pureza ou impureza da alma; quanto mais pura a alma, mais espessa ela é.<br/>\n<br/>Nas pessoas comuns, tem cerca de três a seis centímetros, mas nas pessoas virtuosas chega a sessenta ou noventa centímetros, e em um ser divino, é infinita.<br/>\n<br/>Em contrapartida, uma alma impura possui uma aura fina e fraca.<br/>\n<br/>Assim, no caso de escapar de um desastre, por exemplo, no instante em que um automóvel está prestes a colidir com uma pessoa, como o automóvel também possui espírito,<br/>\n<br/>se a aura da pessoa for espessa, o espírito do automóvel não consegue colidir e desvia para o lado, salvando-a.<br/>\n<br/>No caso de cair de um lugar alto, se a aura for espessa, mesmo batendo no espírito da terra ou da pedra, o impacto será leve e suave, e a pessoa não se ferirá.<br/>\n<br/>Além disso, como a casa também possui espírito, se o dono da casa for uma pessoa virtuosa,<br/>\n<br/>a aura da casa será espessa, de modo que, em caso de incêndio, o espírito do fogo será bloqueado por ela e não se propagará.<br/>\n<br/>O fato de a Sede Provisória de nossa religião não ter queimado misteriosamente durante o grande incêndio de Atami também tem esse significado.<br/>\n<br/>No entanto, raramente pode acontecer de queimar, mas isso ocorre porque há a necessidade de queimar,<br/>\n<br/>o que se deve à Divina Obra de Deus, mas é muito raro. A seguir, escreverei sobre o caso da Força Absoluta (Tariki).<br/>\n<br/>\n<br/>Para começar, o ser humano possui três espíritos guardiões: o Primordial (Hon-Shugoshin), o Guardião (Sei-Shugoshin) e o Secundário (Fuku-Shugoshin).<br/>\n<br/>Como já escrevi sobre essa relação anteriormente, vou omiti-la, mas o espírito Guardião (Sei-Shugoshin) mencionado é um espírito escolhido entre os antepassados,<br/>\n<br/>que ajuda em casos de emergência ou avisa sobre assuntos importantes através de sonhos.<br/>\n<br/>Além disso, para aqueles que possuem uma missão especial, Deus (geralmente a divindade protetora local, Ubusuna-no-Kami) também pode ajudar.<br/>\n<br/>Por exemplo, no caso de um trem estar prestes a colidir, como Deus sabe perfeitamente, por mais distante que esteja, Ele para o espírito do trem em um instante.<br/>\n<br/>Nesse caso, mesmo a centenas ou milhares de quilômetros de distância, Ele chega ao local em uma fração de segundo e salva a pessoa.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, os milagres não são, de forma alguma, coincidências ou acasos.<br/>\n<br/>Eles têm razões perfeitamente lógicas, e, uma vez compreendidas, os milagres deixam de ser algo misterioso.<br/>\n<br/>Por isso, para mim, a ocorrência de milagres é o normal, e chego a achar estranho quando não há milagres.<br/>\n<br/>Como exemplo disso, quando me deparo com um problema difícil e a solução está demorando,<br/>\n<br/>fico esperando, pensando que já deveria haver um milagre, e logo um milagre ocorre e o problema é resolvido.<br/>\n<br/>Acredito que pessoas com fé profunda e que acumularam virtudes tenham muitas experiências desse tipo.<br/>\n<br/>Portanto, se o ser humano se empenhar em pensar no bem, praticar o bem, acumular virtudes e tornar sua aura espessa, jamais sofrerá desastres imprevistos.<br/>\n<br/>Além disso, quanto mais espessa for a aura de uma pessoa, mais se sente um calor acolhedor ao se aproximar dela, despertando um sentimento de afeto. É o tipo de pessoa que atrai os outros.<br/>\n<br/>Por isso, naturalmente, muitas pessoas se reúnem ao redor de pessoas assim, seus trabalhos correm bem e elas prosperam.<br/>\n<br/>Darei mais um exemplo: desde o passado, quando começo a frequentar uma casa, ela infalivelmente prospera.<br/>\n<br/>Além disso, as pessoas que se aproximam de mim infalivelmente prosperam e se tornam felizes.<br/>\n<br/>Isso ocorre porque elas recebem uma parte da minha aura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「奇蹟の解剖」",
    "filename": "Jdorobou.html"
  }
]