[
  {
    "source_file": "BB2.html",
    "title_ptbr": "Relato de experiência - Conforme o original",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de experiência - Conforme o original</font><br/>\n<br/>\n\"Sou alguém que, desde 1893, atua como médico oftalmologista há mais de quarenta anos, mantendo minha clínica até os dias de hoje.<br/>\n<br/>\nPortanto, como médico prático, tenho bastante confiança em tratamentos especializados.<br/>\n<br/>\nNo entanto, no dia 13 de março deste ano, ao tomar banho, por infortúnio, tive uma irritação causada pelo sabonete. A partir do dia 14, ocorreu uma leve erosão nas pálpebras direita e esquerda e nos cantos internos e externos dos olhos. Senti um pouco de dor, mas não dei importância e continuei a trabalhar todos os dias.<br/>\n<br/>\nContudo, alguns dias depois, a doença se agravou rapidamente, causando eczema em todas as pálpebras superiores e inferiores. Junto com a blefarite, a coceira dia e noite, especialmente à noite, era intensa, impedindo-me de dormir bem todas as noites, o que me deixou realmente perplexo.<br/>\n<br/>\nNem é preciso dizer que, por ser meu tratamento especializado, usei vários medicamentos, além de injeções intravenosas, lâmpada solar e diversos outros cuidados, mas tudo foi ineficaz. Pelo contrário, talvez como resultado do abuso de medicamentos líquidos, a doença só piorava cada vez mais.<br/>\n<br/>\nClaro, a partir do final de março, suspendi minhas atividades. Fui examinado por um certo doutor em um grande hospital e fiz o tratamento conforme suas instruções,<br/>\n<br/>\ne também em meados de abril, recebi uma terapia de injeção especial de um certo médico. Quando parecia que a doença havia melhorado um pouco, dois ou três dias depois, não apenas regredia repentinamente,<br/>\n<br/>\ncomo também, por ter atacado demais a doença, a inflamação acabou atingindo a conjuntiva bulbar e a córnea. No final de abril, minha visão chegou a 0,1, ou seja, um décimo, uma situação desoladora.<br/>\n<br/>\nPela minha experiência até então, o que inicialmente eu pensava ser um bom remédio, dias depois, tornava-se prejudicial. Além disso, tanto a pele quanto a conjuntiva ficaram extremamente sensíveis, e qualquer medicamento causava uma irritação tão intensa que eu não conseguia suportar.<br/>\n<br/>\nPor outro lado, se eu não usasse remédios, sentia uma sensação de secura indescritível, semelhante à dor, que era insuportável. Inevitavelmente, cheguei ao ponto de não ter outra escolha a não ser continuar instilando colírios anestésicos inúmeras vezes, dia e noite.<br/>\n<br/>\nChegando ao início de maio, diante de uma alteração nos sintomas que eu nunca havia experimentado antes, pensei que talvez houvesse algum outro tipo de obstáculo. No dia 6, visitei um certo rezador para consultar.<br/>\n<br/>\nEle disse que era devido a um desastre de direção por ter reformado um terreno correspondente ao meu destino no verão do ano passado. Recebi orações para afastar esse desastre e me disseram que eu seria curado em sete dias. Enquanto eu ia lá todos os dias,<br/>\n<br/>\nfelizmente, a dor desapareceu, a condição da pele das pálpebras melhorou muito e consegui dormir bem à noite. A visão também se recuperou temporariamente para 0,5, pelo que eu estava muito grato.<br/>\n<br/>\nNo entanto, em dois ou três dias, diminuiu novamente para 0,3. Continuei com as orações por duas, três semanas, até que finalmente me decidi e, suportando a vergonha, no dia 31 de maio, não tive outra alternativa senão receber o tratamento do Mestre Jinsai Okada em Hanzomon.<br/>\n<br/>\nPorém, no dia seguinte, 1º de junho, vários sintomas melhoraram muito e a visão se recuperou para 0,7. No dia 2, para 0,9, e no dia 6, cheguei a obter a visão total.<br/>\n<br/>\nNão pude deixar de me surpreender com a rapidez dessa recuperação.<br/>\n<br/>\nE isso mesmo continuando a trabalhar todos os dias.<br/>\n<br/>\nEm 11 de junho, com apenas oito dias de tratamento, a doença grave e persistente que me afligiu por mais de dois meses e meio foi curada instantaneamente.<br/>\n<br/>\nEstou verdadeiramente grato, feliz e, com muita gratidão, relato a todos esta minha vergonhosa experiência.\" (O relato de experiência termina aqui)<br/>\n<br/>\n<br/>\n<br/>\n\"Como consta neste registro, os olhos foram completamente curados em uma semana, mas no final restou apenas a erosão das pálpebras.<br/>\n<br/>\nQuando eu disse que isso era intoxicação por medicamentos, a pessoa também disse: 'Eu também acho isso'. Em suma, restou apenas a intoxicação por medicamentos.<br/>\n<br/>\nE, ao tratar os olhos, como não se pode tocar com os dedos, cura-se apenas esfregando o ar e soprando, sem tocar na área afetada de forma alguma.<br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"241\" src=\"koutoubukyuusho2.jpg\" width=\"193\"/><br/>\n<br/>\n<br/>\nComo os olhos são o sol e a lua do corpo humano, o que esconde o sol e a lua são as nuvens, e o que as dissipa é o vento. Assim, sopra-se fortemente com o sentido de dissipar essas nuvens e também se purifica o entorno o máximo possível.<br/>\n<br/>\nPara os olhos, trata-se muito a parte de trás (da cabeça).<br/>\n<br/>\nExclusivamente nas pessoas com problemas nos olhos, a parte de trás dos olhos fica muito enrijecida, por isso purifica-se bem essa área.<br/>\n<br/>\nEm seguida, quanto às mulheres, nunca devem usar os olhos durante os setenta e cinco dias após o parto.<br/>\n<br/>\nO que se agrava após o parto não se cura por toda a vida. Por isso, apenas após o parto, deve-se cuidar muito bem dos olhos.<br/>\n<br/>\nAlém disso, há casos em que piora devido à intoxicação por medicamentos.<br/>\n<br/>\nAnteriormente, houve uma pessoa que ficou completamente cega por ter tomado a injeção do Salvarsan 606, mas como a causa é o medicamento, é difícil de curar.<br/>\n<br/>\nMelhora um pouco, mas como não cura facilmente, eu disse a ela para voltar depois de dois ou três anos.<br/>\n<br/>\nDepois de dois ou três anos, o medicamento se transforma em pus, e depois que vira pus, é mais fácil de dissolver.<br/>\n<br/>\n<br/>\nHá também muitas doenças oculares de origem espiritual.<br/>\n<br/>\nA maioria delas é causada por espíritos de cobras. Antigamente, eu curava assentando o espírito da cobra, e curava muito bem.<br/>\n<br/>\nIsso ocorre porque, ao matar uma cobra, costuma-se esmagar a cabeça e, nesse momento, esmagam-se também os olhos, tornando-a uma cobra cega. Quando esse espírito morto encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\nAté agora, curei muitos assentando os espíritos, mas atualmente parei de fazer isso porque estou ocupado, porque não é algo que qualquer um possa fazer e pelo receio de ser visto como superstição.<br/>\n<br/>\nAntigamente, ouvi uma história de que o espírito de um grou encostou em uma pessoa que o havia matado, bicou seu globo ocular com o bico e a deixou cega. Isso é algo que de fato pode acontecer.<br/>\n<br/>\nE no caso do encosto de cobra, qual é o motivo? O espírito morto de um antepassado torna-se uma cobra no Mundo Espiritual e protege a família.<br/>\n<br/>\nIsso se deve ao apego à linhagem familiar.<br/>\n<br/>\nOriginalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>\nSe for morta sem que se saiba disso, como originalmente é um antepassado e alguém com apegos, fica extremamente furiosa, e isso encosta nos descendentes.<br/>\n<br/>\nEssas cobras são, em sua maioria, da espécie aodaisho (cobra-rato japonesa). Desde os tempos antigos, elas costumam ficar nos armazéns de casas antigas, e todas são assim. Elas nunca devem ser mortas.<br/>\n<br/>\n<br/>\nEm ferreiros e afins, frequentemente voam faíscas que prejudicam os olhos, mas isso também é algo que, com o tempo, certamente será curado naturalmente, então pode-se deixar como está.<br/>\n<br/>\nAlém disso, há pessoas com estrabismo.<br/>\n<br/>\nEra a filha de um certo grande empresário. Ela tinha um estrabismo severo de nascença, e como os olhos eram desalinhados, a posição do rosto não se ajustava em ocasiões como a dança.<br/>\n<br/>\nAo tratá-la, ela foi completamente curada em cerca de um mês e ficou feliz dizendo que a posição do rosto ficou correta durante a dança.<br/>\n<br/>\nIsso ocorreu porque o acúmulo e a solidificação de pus líquido estavam obstruindo os músculos que movem os olhos.<br/>\n<br/>\nAlém disso, há pessoas que fecham os olhos naturalmente porque é doloroso mantê-los abertos. Isso ocorre porque há acúmulo e solidificação de pus líquido na região da testa, o que a torna pesada.<br/>\n<br/>\nNa doença de Basedow, os olhos podem saltar para fora, mas falarei sobre isso mais adiante.<br/>\n<br/>\nO daltonismo ocorre porque espíritos não humanos encostam. Para espíritos de animais e pássaros, os objetos parecem tão diferentes que nem podemos imaginar.<br/>\n<br/>\nDiz-se que, para os cavalos, os seres humanos parecem extremamente grandes.<br/>\n<br/>\nPor isso, diz-se que quando um cavalo se descontrola, se um ser humano abrir os dois braços, ele certamente irá parar.<br/>\n<br/>\nAssim, os animais não conseguem ver todas as cores como os seres humanos.<br/>\n<br/>\nIsso é pela mesma razão que não conseguem expressar todas as vozes e palavras como os seres humanos; os sons dos animais não podem expressar mais do que um ou dois tipos.<br/>\n<br/>\nDa mesma forma, eles não conseguem distinguir mais do que uma ou duas, três cores.<br/>\n<br/>\nOutra coisa interessante é que, quando as toxinas se acumulam nos olhos, a parte branca dos olhos fica vermelha e a parte preta fica branca.<br/>\n<br/>\nEspecialmente, o número de dias de tratamento para doenças oculares é impossível de ser declarado no início, portanto, deve-se primeiro tratar por cerca de uma semana e julgar pelo seu efeito.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Doenças Nasais'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Nasais\"</font></b> (Julho de 1936)<br/>\n<br/>\n\"A doença nasal mais comum é a sinusite.<br/>\n<br/>\nA sinusite é um sintoma em que as narinas ficam obstruídas, e há duas origens para isso.<br/>\n<br/>\nElas são: nos dois lados do septo nasal, e quando o pus se acumula constantemente entre as sobrancelhas e os dois olhos, tentando sair pelas narinas.<br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"207\" src=\"kaokyuusho.jpg\" width=\"173\"/><br/>\n<br/>\n<br/>\nNo entanto, como o pus é espesso, não consegue sair completamente e endurece no meio do caminho.<br/>\n<br/>\nNormalmente, obstrui alternadamente a esquerda e a direita, e ao receber o tratamento, desobstrui imediatamente.<br/>\n<br/>\nNo caso do exame, a dor ao pressionar os dois lados do septo nasal e a sensação de peso no centro das sobrancelhas ocorrem porque há acúmulo e solidificação de pus líquido nesses locais. Nos pacientes com problema na região das sobrancelhas, pode ocorrer sangramento nasal durante a cura.<br/>\n<br/>\nGeralmente, casos leves são completamente curados em duas ou três vezes, e casos graves em duas ou três semanas.<br/>\n<br/>\nO pólipo nasal é causado pelo espírito de um pássaro, onde o bico do pássaro se materializa.<br/>\n<br/>\nAcredito que foi nomeado assim porque se parece exatamente com um cogumelo.<br/>\n<br/>\nIsso também cura muito bem. Se ocorrer a ação purificadora, ele atrofia gradualmente e se desintegra.<br/>\n<br/>\nGeralmente, cura completamente em cerca de uma semana para casos leves e um mês para casos graves.<br/>\n<br/>\nA rinite hipertrófica é causada pelas toxinas contidas na secreção nasal, que irritam a membrana mucosa das narinas.<br/>\n<br/>\nIsso se transforma em furúnculos, causando dor e febre, de modo que as narinas ficam constantemente secas.<br/>\n<br/>\nIsso também é curado se o tratamento for focado no nariz e em seus arredores, pois as toxinas serão dissolvidas.<br/>\n<br/>\nGeralmente, leva de duas a três semanas para casos leves e de um a dois meses para casos graves.<br/>\n<br/>\nA anosmia ocorre porque a origem do nervo olfativo está no cerebelo, e há acúmulo e solidificação de pus líquido no nervo entre eles, tornando-o impotente. Basta dissolver isso, mas como é em uma parte profunda... requer um tempo considerável.<br/>\n<br/>\nCasos leves requerem dois a três meses... casos graves requerem um a dois anos.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]