[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Paralisia Nervosa Causada por Injeção Preventiva'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paralisia Nervosa Causada por Injeção Preventiva\"</font></b> (21 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai, de 62 anos, que ingressou na fé em 1948, no último dia 13 de julho, bebeu e foi dormir. Acordou cerca de duas horas depois, mas seu pulso esquerdo não funciona.<br/>\n<br/>Não há dor, apenas uma leve dormência do cotovelo até a ponta dos dedos. Ele não consegue mover o pulso para cima e para baixo, e se for para segurar algo, consegue segurar levemente.<br/>\n<br/>Tenho ministrado <i>Johrei</i> todos os dias desde então, mas não há mudança.<br/>\n<br/>Há 28 anos, ele caiu da bicicleta e quebrou o osso do ombro, mas na época não usou remédios.<br/>\n<br/>Há nódulos no cotovelo e no ombro, e dói quando pressionados.<br/>\n<br/>Antes de ingressar na fé, ele tomou várias injeções preventivas (vacinas).<br/>\n<br/>Onde devo focar fundamentalmente ao ministrar o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é por ter caído da bicicleta e quebrado o osso.<br/>\n<br/>Não há motivo para isso doer agora. É da injeção preventiva.<br/>\n<br/>Como é por causa disso, basta ministrar <i>Johrei</i> nos locais que doem ao pressionar, pois o remédio está solidificado lá.<br/>\n<br/>Isso não é nada. Com certeza vai curar.<br/>\n<br/>Não se deve colocar força.<br/>\n<br/>Desde que não coloque força, vai curar rapidamente.<br/>\n<br/>Em geral, pode-se considerar que dores nas mãos e nos pés são devido a injeções.<br/>\n<br/>Isso quando dizem que tomaram injeções antes.<br/>\n<br/>Pois não há outra razão para que isso aconteça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Pegar ou Não Pegar da Vacina Antivariólica'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Pegar ou Não Pegar da Vacina Antivariólica\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas em que a vacina antivariólica não pega mesmo sendo aplicada. Em que princípio isso se baseia? Além disso, como fica a saúde delas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é que não pegue por não haver varíola, mas não pega porque a toxina da varíola está solidificada em algum lugar.<br/>\n<br/>Não existe realmente o caso de não pegar, não importa quantos anos passem ou quantas vezes seja aplicada.<br/>\n<br/>Quando pega depois de alguns anos, é porque estava solidificada em um só lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Exemplo Real do Desastre da Vacina'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplo Real do Desastre da Vacina\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\n\"No dia 21 de setembro passado, na seção de cartas dos leitores do jornal Mainichi, havia o seguinte artigo intitulado 'Desastre da Vacina'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\n\"Nós, todos os pais e responsáveis pelos pacientes vítimas do incidente do desastre da vacina contra coqueluche na cidade de Iwagasaki, distrito de Kurihara, província de Miyagi, apelamos a todos da sociedade.<br/>\n<br/>Em novembro do ano passado, houve uma notificação da cidade para a realização da vacinação preventiva contra a coqueluche. Os pais, desejando a felicidade de seus filhos, seguiram fielmente essa notificação.<br/>\n<br/>No entanto, quem, não sendo Deus, poderia imaginar que o bacilo da tuberculose estaria sendo injetado em 64 das crianças em pleno desenvolvimento que a receberam?<br/>\n<br/>No início, o local da injeção começou a supurar, mas os pais pensaram levianamente: 'Logo vai passar...'.<br/>\n<br/>No final de janeiro deste ano, descobriu-se que se tratava da temível tuberculose, e ficamos arrepiados.<br/>\n<br/>Felizmente, com a compaixão do Quartel-General Supremo e a boa vontade das instituições relacionadas, no início de março, todos os pacientes foram internados para tratamento, mas, infelizmente, houve uma vítima fatal.<br/>\n<br/>A ansiedade dos pais atingiu o extremo, e os dias e noites tornaram-se sombrios, com os risos desaparecendo das famílias.<br/>\n<br/>Em 2 de agosto, com exceção de três casos relativamente graves, todos passaram a receber tratamento em casa. No entanto, metade dos que tiveram alta estão recebendo tratamento cirúrgico para tuberculose dos gânglios linfáticos axilares com médicos locais.<br/>\n<br/>O tratamento futuro exige, acima de tudo, o profundo amor dos pais e uma vida de luta contra a doença acompanhada de sofrimento econômico devido à ingestão de nutrição mais do que suficiente, e nós estamos novamente diante de uma grande barreira.<br/>\n<br/>Felizmente, embora tenha havido alguma assistência até hoje, a economia familiar está em estado de aniquilação devido ao tratamento prolongado.<br/>\n<br/>\n<br/>Nós continuamos a apelar e clamar por socorro à cidade, à província e ao governo sobre essa angústia.<br/>\n<br/>No entanto, todos dizem apenas que 'não se pode tomar providências a menos que a causa seja investigada num futuro próximo e a responsabilidade seja esclarecida'.<br/>\n<br/>Esclarecer a responsabilidade é, obviamente, necessário, mas<br/>\n<br/>o fato de a vacinação preventiva ser a causa é um fato inegável.<br/>\n<br/>Sendo assim, o socorro àqueles que sofreram tamanho infortúnio não seria um problema humanitário verdadeiramente grande? Ficaríamos felizes em ouvir a opinião do Ministro da Saúde e Bem-Estar.\" (Representante dos pais e responsáveis pelos bebês e crianças vítimas do desastre da vacina contra coqueluche em Miyagi, Yoshio Mori)<br/>\n<br/>\n<br/>\n\"No caso da vacinação acima, <br/>\n<br/>(1) Foi devido à desinfecção incompleta da seringa? (2) Foi devido ao próprio medicamento? (3) Foi devido à mistura do bacilo da tuberculose no medicamento? Não há como pensar além desses três pontos de dúvida.<br/>\n<br/>Apesar disso, não parece ser (1) desinfecção incompleta da seringa. Se fossem duas ou três pessoas, vá lá, mas não se pode aceitar que a invasão do bacilo da tuberculose em um número tão grande como 64 pessoas seja devido à desinfecção incompleta.<br/>\n<br/>Não deve ser devido ao próprio medicamento (2), pois não há razão para que qualquer medicamento apresente sintomas semelhantes aos da tuberculose devido à toxina do remédio.<br/>\n<br/>É absolutamente impossível que um grande número de bacilos da tuberculose possa sobreviver dentro do medicamento (3).<br/>\n<br/>Sendo assim, não há absolutamente como saber qual é a causa.<br/>\n<br/>Sendo assim, é algo extremamente preocupante. Pois, se a verdadeira causa for descoberta, medidas poderão ser estabelecidas no futuro, mas<br/>\n<br/>se não for assim, não se pode dizer que não há perigo, e provavelmente não haverá quem faça seus preciosos filhos receberem a vacinação.<br/>\n<br/>Portanto, em primeiro lugar, essa vacinação deve ser temporariamente suspensa, e a pesquisa deve ser refeita do zero. Acredito que seja apropriado realizar a vacinação preventiva somente quando for concluída a ponto de se poder garantir que não há perigo absoluto.<br/>\n<br/>E, frequentemente, vemos e ouvimos fatos de pessoas sofrendo danos coletivamente por várias injeções, mas<br/>\n<br/>quando se recusa a injeção por medo disso, também ouvimos frequentemente o fato de que os funcionários encarregados forçam a aplicação da injeção.<br/>\n<br/>Mesmo olhando por tudo isso, esperamos que, no futuro, em relação à vacinação preventiva, pesquisas e mais pesquisas sejam sobrepostas, e que medidas infalíveis sejam estabelecidas para que não haja sequer uma vítima devido ao desastre das injeções.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Problema da BCG'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da BCG\"</font></b> (Publicado em 14 de novembro de 1951)<br/>\n<br/>\n\"Recentemente, o problema da BCG tem se tornado ruidoso, os órgãos de imprensa têm debatido ativamente, e mesmo entre os médicos há divisão entre prós e contras, parecendo que não se chegará a uma conclusão tão cedo.<br/>\n<br/>E a origem desse problema é que, recentemente, o Dr. Myers, professor da Universidade de Minnesota nos Estados Unidos, publicou uma teoria sobre a BCG ser prejudicial e inútil na revista da Associação Médica Americana, publicada em 18 de agosto.<br/>\n<br/>Coincidentemente, no Japão, o Dr. Taro Takemi publicou na edição de abril da revista BUNGEI SHUNJU, sob o título 'Erradicar as Medidas de Erradicação da Tuberculose', a opinião de que há dúvidas sobre a eficácia da BCG e que é inaceitável forçá-la por lei.<br/>\n<br/>Talvez estimulado por isso, recentemente, o Ministro da Saúde e Bem-Estar, Hashimoto, anunciou que a eficácia do referido medicamento ainda tem pontos incertos e que seria melhor suspender a vacinação até que seja totalmente confirmada. Isso subitamente causou grande repercussão e, envolvendo também questões políticas, parece ter se tornado algo muito complicado.<br/>\n<br/>Sobre isso, a partir do meu ponto de vista, farei algumas críticas.<br/>\n<br/>\n<br/>Não é algo que precise ser dito novamente, mas não se limitando à BCG, o efeito de qualquer remédio é temporário, e com o passar do tempo, os danos dos medicamentos certamente aparecerão.<br/>\n<br/>Essa é a minha teoria, e o problema atual é exatamente isso. É claro que nós entendemos bem, mas para os cientistas, deve parecer algo extremamente incompreensível.<br/>\n<br/>Isso porque este medicamento não começou a ser usado recentemente.<br/>\n<br/>Apesar de já vir sendo amplamente utilizado há vinte ou trinta anos, e de até agora não ter havido nada de especial, ocorreu algo inesperado como desta vez. Originalmente, mais do que qualquer coisa, a causa disso deveria ser investigada, mas isso também deve ser impossível.<br/>\n<br/>O motivo é que essa causa não pertence ao campo da ciência, e a prova disso é que, por não ter sido determinada até agora, surgiu o problema atual.<br/>\n<br/>Isso porque a verdadeira causa é espiritual, portanto não há como ser compreendida pelo conhecimento científico. Mesmo que vejam a minha explicação que escrevo aqui agora, do ponto de vista dos cientistas, provavelmente parecerá apenas uma espécie de teoria bizarra ou dogma supersticioso.<br/>\n<br/>No entanto, do nosso ponto de vista, são essas pessoas que caíram em uma esplêndida superstição científica.<br/>\n<br/>\n<br/>Bem, agora vou esclarecer a verdadeira causa, que é a seguinte.<br/>\n<br/>Como já escrevi antes, o longo Mundo da Noite finalmente começou a se transformar no Mundo do Dia, de modo que no Mundo Espiritual o elemento fogo, que é a essência do sol, aumentou, e o poder de purificação tem se tornado mais vigoroso a cada dia.<br/>\n<br/>Por isso, o que antes podia ser solidificado com remédios, hoje já não pode mais ser solidificado, e essa é a causa do problema atual.<br/>\n<br/>Por essa razão, à medida que o tempo passar, gradualmente deixará de se solidificar, e eventualmente os próprios médicos levantarão dúvidas sobre todos os medicamentos. No fim, a terrível realidade dos danos dos medicamentos será claramente compreendida, e finalmente haverá um recomeço da medicina.<br/>\n<br/>Aqui, pela primeira vez, voltarão os olhos para outro aspecto, e como resultado, o verdadeiro valor da Terapia do <i>Johrei</i> desta religião como a verdadeira medicina será compreendido, tornando-se uma grande reforma da medicina e, em breve, causará uma grande sensação no mundo médico global, o que é apenas uma questão de tempo.<br/>\n<br/>Portanto, o problema atual também, o que seria senão uma sugestão da aproximação desse momento?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]