[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas na Família)\"</b></font> (21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel de quarenta e cinco anos, dono de uma loja que vende peixes, cigarros, doces, etc.<br/>\n<br/>Meu pai era carpinteiro e minha mãe faleceu cedo. O filho da segunda esposa sucedeu a família, e eu estabeleci uma família ramificada. Em 1926, casei-me.<br/>\n<br/>Quando as crianças nasciam, por volta de um ano de idade, três delas faleceram sucessivamente de doenças gastrointestinais.<br/>\n<br/>Houve quem dissesse que havia algo no terreno. Posteriormente, devido a obras de melhoria na estrada, mudamo-nos e escavamos o local da antiga casa, mas apenas encontramos um marco de pedra.<br/>\n<br/>Após a mudança, mais duas crianças faleceram na mesma condição.<br/>\n<br/>Por conveniência da loja, mudamo-nos novamente. A partir de então, as crianças começaram a crescer, mas atualmente temos seis filhos, e três deles, de dezessete anos (menina), nove anos (menino) e três anos (menino), têm cegueira noturna.<br/>\n<br/>Eu mesmo tenho cegueira noturna desde jovem, e meu pai também tinha.<br/>\n<br/>Minha esposa tem dificuldade de audição. Dizem que a mãe e a avó dela também tinham problemas de audição.<br/>\n<br/>Assentamos a Imagem de <i>Kannon</i> em Biombo e também estamos ministrando <i>Johrei</i>, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa? Não me lembro de nada em especial que pudesse atrair rancor. Como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem relação com pássaros.<br/>\n<br/>Acredito que seja porque um pássaro reencarnou como ser humano, ou porque na vida anterior houve o pecado de matar muitos pássaros, como sendo um caçador de pássaros, etc.<br/>\n<br/>Cura-se com o <i>Johrei</i> e com a atitude mental.<br/>\n<br/>O fato de três crianças terem morrido foi porque recorreram a médicos, e isso também ocorre porque há muitos pecados e máculas.<br/>\n<br/>Deve ter uma fé paciente e salvar as pessoas. Com essa virtude, os pecados serão eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulos nos Dedos: Maldição por Pecados Cometidos com os Dedos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulos nos Dedos: Maldição por Pecados Cometidos com os Dedos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta e três anos ingressou na fé em março. Há dois ou três anos, as pontas dos dedos de suas mãos começaram a formar nódulos, e ela está preocupada achando que pode ser hanseníase.<br/>\n<br/>O local não apresenta dor nem coceira, mas ela diz que a visão está ficando turva. Não há impedimento para as tarefas diárias, mas os nódulos estão se espalhando por todos os dez dedos. Seria uma afinidade espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é hanseníase.<br/>\n<br/>Se fosse hanseníase, os sintomas apareceriam mais cedo.<br/>\n<br/>O sintoma mais notável da hanseníase é a queda de pelos.<br/>\n<br/>Existem três tipos de queda de cabelo.<br/>\n<br/>A alopecia areata (Taiwan bouzu) causa calvície em algumas partes.<br/>\n<br/>A sífilis causa queda de cabelo de forma difusa e irregular.<br/>\n<br/>A hanseníase causa queda em partes específicas.<br/>\n<br/>É uma espécie de rancor ou apego da vida anterior. É uma maldição por ter cometido pecados com os dedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dedo Mindinho Nascendo do Polegar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dedo Mindinho Nascendo do Polegar\"</font></b> (5 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino, filho de um fiel, que nasceu em 22 de maio, tem um dedo com cerca da metade da espessura de um dedo normal nascendo na parte externa da unha do polegar da mão direita. Que tipo de afinidade seria essa?<br/>\n<br/>Além disso, esse dedo pode ser removido? Como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque ele foi ganancioso na vida anterior. A mão direita representa a matéria.<br/>\n<br/>Por ter se apropriado demais das coisas, o polegar assume a função de pegar as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Endurecimento do Hímen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Endurecimento do Hímen\"</font></b> (2 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma mulher de vinte e cinco anos. Sofro por não conseguir me casar devido ao espessamento do hímen.<br/>\n<br/>Haveria alguma causa espiritual para isso? Já recebi a Iniciação e também assentei a Imagem da Luz Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma relação com a vida anterior. É um castigo divino.<br/>\n<br/>Foi fechado porque você cometeu esse tipo de pecado na vida anterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança sem Orifício Anal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança sem Orifício Anal\"</font></b> (19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (trinta e quatro anos) recebeu a Iniciação em dezembro do ano passado. Em maio de 1942, ela deu à luz nosso filho mais velho, que está saudável. Em maio do ano passado, ela sofreu um aborto espontâneo aos quatro meses de gravidez. Em outubro deste ano, ela deu à luz uma menina, mas, embora houvesse o formato do ânus, não havia orifício.<br/>\n<br/>No terceiro dia após o nascimento, ela passou por uma cirurgia, mas faleceu no nono dia.<br/>\n<br/>Eu também recebi a Iniciação cinco dias antes do falecimento dessa menina.<br/>\n<br/>Peço sua orientação sobre a causa do nascimento de uma criança com essa deficiência.<br/>\n<br/>Além disso, já assentamos a Imagem de <i>Kakuriyo-no-Ookami</i>.<br/>\n<br/>Solicitamos o assentamento da Imagem da Luz Divina (<i>Komyo Nyorai</i>) assim que o altar estiver concluído.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um pecado da vida anterior. Não posso dizer a causa em um local público.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recém-nascido sem Ânus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Recém-nascido sem Ânus\"</b></font> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um fiel da igreja à qual pertenço.<br/>\n<br/>Em 1948, o casal ingressou na fé e assentou a Imagem da Luz Divina (<i>Komyo Nyorai</i>). Eles têm recebido inúmeras graças e a família tem passado os dias com gratidão.<br/>\n<br/>No último dia 30 de abril, nasceu um menino, mas o bebê não tinha ânus, havendo apenas uma marca tênue no local normal. O abdômen foi inchando gradualmente e ele faleceu na manhã do dia 5 de maio.<br/>\n<br/>Qual seria o significado espiritual da causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um pecado da vida anterior.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Blasfêmia contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pecado de Blasfêmia contra Deus\"</font></b> (28 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como é o julgamento para o pecado de blasfêmia do ser humano contra Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É através de doenças ou de um sofrimento extremo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesse caso, é possível saber pelos sintomas da doença?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é possível. A família inteira se extingue, não se limita a apenas uma pessoa.<br/>\n<br/>Cortar arbitrariamente uma grande árvore de um santuário xintoísta, por exemplo, é algo terrível.<br/>\n<br/>Geralmente, a família inteira acaba morrendo.<br/>\n<br/>Eu também já vivenciei bastante o quão assustadora é a blasfêmia contra Deus.<br/>\n<br/>O mais grave de todos é, veja bem, o pecado de ter confinado Deus no passado, e o pecado de ter se aliado àqueles que O confinaram é terrível, e agora é o momento desse julgamento.<br/>\n<br/>A classe privilegiada de até agora é um exemplo disso.<br/>\n<br/>Daqui para frente será cada vez mais terrível, mas, bem, não posso falar muito claramente.<br/>\n<br/>No fim das contas, torna-se o pecado dos espíritos antepassados.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso estaria incluído na toxina natural, dentre as três toxinas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, não, não está incluído.<br/>\n<br/>Quando se depara com esse julgamento, a pessoa morre sem entender o motivo.<br/>\n<br/>O presidente da associação de moradores daqui estava bem quando minha esposa o encontrou anteontem, mas naquela mesma noite ele morreu de repente. Casos assim são exemplos disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto aos materialistas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um pecado considerável. Fiquem observando, em breve vocês entenderão.<br/>\n<br/>Aquilo é Satanás... o dragão vermelho é quem está dominando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, houve um debate no rádio entre um religioso e um materialista.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, eu acabei não ouvindo, mas eu luto contra o dragão vermelho do partido comunista há muito tempo, e ainda estamos em guerra.<br/>\n<br/>Acredito que venceremos ainda este ano.<br/>\n<br/>Há vinte anos, uma pessoa do partido comunista veio com um punhal (<i>aikuchi</i>) para tirar a minha vida, cravou-o no tatame e me ameaçou.<br/>\n<br/>Como ele era o dragão vermelho, seu rosto e pescoço estavam completamente vermelhos.<br/>\n<br/>A exigência dele não era sobre questões financeiras, mas se eu aceitasse, seria algo que me impediria de realizar o meu trabalho.<br/>\n<br/>Ele veio para atrapalhar o meu trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]