[
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Oculares - A Doença e o Espírito 7\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Oculares - A Doença e o Espírito 7\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"As doenças oculares têm, em grande parte, causas espirituais.<br/>\n<br/>A causa mais frequente de cegueira é o encosto do espírito de uma cobra morta.<br/>\n<br/>A razão para isso é que, ao matar uma cobra, na maioria das vezes, atinge-se ou esmaga-se a cabeça, que é o seu ponto vital.<br/>\n<br/>Por causa disso, os globos oculares da cobra também perdem a visão, e, ao encostar em alguém, a pessoa torna-se cega.<br/>\n<br/>Antigamente, para curar tais pessoas cegas, eu costumava assentar o espírito da cobra como um espírito divino, e, como resultado, frequentemente ocorria a cura ou a melhora.<br/>\n<br/>Além disso, existe a cegueira noturna, também chamada de 'olho de pássaro', que é causada pelo encosto de um espírito de ave, pois as aves não têm visão durante a noite e não conseguem ver.<br/>\n<br/>Em seguida, o daltonismo já foi explicado no item 'A Relação entre o Ser Humano e os Animais', portanto, omitirei aqui.\" (Extraído do livro ASU NO IJUTSU, Vol. 3)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Ocular por Três Gerações Devido à Maldição de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Doença Ocular por Três Gerações Devido à Maldição de Cobra\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofro de doença ocular desde os dezenove anos até hoje, mas melhorei após receber <i>Johrei</i>.<br/>\n<br/>Em nossa família, a doença ocular continua por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Trinta e seis anos, é maldição de cobra. Ao matar uma cobra, bate-se na cabeça e esmaga-se os olhos. Por isso, quando ela encosta, não se consegue fechar os olhos.<br/>\n<br/>Se fosse purificação, não continuaria por três gerações.<br/>\n<br/>Nesses casos, ao assentar a cobra, pode-se curar imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Irmãos com Doença Ocular Devido à Maldição de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Irmãos com Doença Ocular Devido à Maldição de Cobra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dentre seis irmãos, três (o irmão mais velho, o quarto filho e a filha mais velha) sofrem de uma doença ocular maligna, e o quarto filho já faleceu.<br/>\n<br/>O irmão mais velho começou a perder a visão gradualmente há cerca de vinte e cinco anos; seu campo de visão é muito pequeno, não enxerga nada para a frente, mas de lado consegue ver o tamanho do rosto de uma pessoa.<br/>\n<br/>A filha mais velha não consultou nenhum médico, seu campo de visão também é pequeno, e ela só consegue enxergar o suficiente para passar a linha no buraco de uma agulha.<br/>\n<br/>Estamos ministrando <i>Johrei</i> todos os dias, mas ainda não houve mudança.<br/>\n<br/>Há cerca de trinta anos, quando meu pai estava doente, ele viu uma grande cobra passando pelo teto do quarto, ficou com medo, chamou as crianças da vizinhança e a mataram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"A cobra está zangada e por isso faz essas coisas.<br/>\n<br/>Devem fazê-los dormir no quarto onde está a Imagem de <i>Komyo Nyorai</i> e, acumulando o máximo de virtudes possível, a cobra será salva. É bom curar doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando a Causa da Cegueira é a Maldição de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"<font size=\"+2\">Quando a Causa da Cegueira é a Maldição de Cobra</font>\"</font></b> (11 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Como assentar a cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A membra H.K. (24 anos, mulher), enquanto dançava a dança de cego 'Mennai Chidori', perdeu a visão de ambos os olhos.<br/>\n<br/>Com o <i>Johrei</i>, ela passa a conseguir ver um pouco os padrões do quimono, etc.,<br/>\n<br/>mas depois volta a não enxergar como antes, e esse estado tem se repetido.<br/>\n<br/>Segundo o relato de seu pai, enquanto colhia castanhas na montanha atrás de casa, ele se assustou ao ver de repente um casal de cobras 'yamakagashi', matou-as e as pendurou em uma árvore.<br/>\n<br/>Ao voltar para casa e ir ao banheiro, encontrou lá a cobra que havia matado, assustou-se novamente, e ao ir à montanha verificar, a cobra continuava no mesmo lugar.<br/>\n<br/>Além disso, ao ver uma cobra 'aodaisho' comendo o arroz oferecido ao Santuário Daijingu a partir da viga, ele a puxou para baixo e também a matou.<br/>\n<br/>Diz que isso aconteceu quando ele era criança, mas haveria alguma relação espiritual?<br/>\n<br/>E o que seria bom fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É bom assentá-las. As duas 'yamakagashi' eram marido e mulher.<br/>\n<br/>A 'aodaisho' é, na maioria das vezes, um antepassado.<br/>\n<br/>Assente a 'aodaisho' primeiro, dando-lhe o nome da família, e para as 'yamakagashi' dê o nome do terreno ou da montanha, escrevendo ambos.<br/>\n<br/>Faça um pequeno lago na frente do santuário; as oferendas devem ser arroz cru, água e sal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Visão Espiritual de Cobras e Esqueletos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Visão Espiritual de Cobras e Esqueletos\"</font></b> (21 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Cegueira Súbita em Ambos os Olhos Devido ao Rancor de Cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel na vila de Kamigo, distrito de Hekikai, província de Aichi, foi realizado um ofício memorial no dia 5 de março. No dia seguinte, 6, a criança de doze anos dessa casa perdeu repentinamente a visão, e ambos os olhos ficaram cobertos por uma névoa branca.<br/>\n<br/>Desde então, ela diz que sempre vê diante dos olhos um barco flutuando no mar, e que tanto no mar quanto dentro do barco há inúmeras cobras, todas com duas cabeças, e que dentro do barco elas estão enroladas.<br/>\n<br/>Além disso, diz que dentro do barco há cinco esqueletos, cujas mãos direitas parecem ter carne, e que estão balançando bastões.<br/>\n<br/>Mesmo ministrando <i>Johrei</i>, os espíritos não se manifestam.<br/>\n<br/>Também, no ano passado, a mãe jogou terra do arrozal em uma cobra que estava na beira da estrada, mas a cobra não fugiu. Ao entoar a oração <i>Zengon Sanji</i>, a cobra levantou a cabeça e continuou sem fugir, e ao ministrar <i>Johrei</i>, ela entrou na terra que havia sido jogada e desapareceu.<br/>\n<br/>Haveria alguma relação espiritual? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Um pescador que matou muitas cobras colocou as cobras mortas no barco e as jogou no mar.<br/>\n<br/>Por causa desse rancor, o barco de pesca deve ter naufragado e cinco pessoas morreram afogadas.<br/>\n<br/>Eles vieram pedir ajuda. Os olhos vão curar.<br/>\n<br/>Ministre <i>Johrei</i>, mas também entoe a oração o máximo possível.<br/>\n<br/>Entoe a oração e os Salmos várias vezes ao dia. Vai melhorar gradualmente.<br/>\n<br/>Peça a <i>Komyo Nyorai</i> e a <i>Kakuriyo no Ookami</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonho de uma Deusa Montada em uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sonho de uma Deusa Montada em uma Cobra\"</font></b> (21 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Dragão do Pergaminho e a Doença Ocular</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel chamado M.T. (homem, 34 anos). Desde os vinte e um anos, ele começou a perder a visão gradualmente e, atualmente, está quase cego.<br/>\n<br/>O médico diz que não há método de tratamento.<br/>\n<br/>Diz que as pupilas de seus olhos ficam menores que o normal, o que ocorre paralelamente à dificuldade de enxergar.<br/>\n<br/>À primeira vista, parece ser catarata ou glaucoma.<br/>\n<br/>Nesta casa, há um pergaminho com a pintura de um dragão, e diante dele é oferecida água em um recipiente de cerca de um 'sho' (aprox. 1,8 litros), e em um mês quase todo esse 'sho' de água é consumido.<br/>\n<br/>Diz que, quando a água do recipiente acaba, o dragão aparece em sonho exigindo água.<br/>\n<br/>Além disso, diz que é sempre a própria pessoa quem tem o sonho.<br/>\n<br/>Outro dia, ele sonhou que uma deusa estava montada em uma cobra que parecia ter um 'shaku' (aprox. 30 cm) de diâmetro, e, ao cultuar essa divindade, a cobra saiu da casa, montou em uma nuvem e foi para algum lugar.<br/>\n<br/>Diz que sonhou que, após a partida da cobra, uma nova casa foi construída.<br/>\n<br/>Haveria alguma relação entre os olhos desses irmãos e o dragão do pergaminho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É preciso assentar a Imagem de <i>Komyo Nyorai</i>, senão não dará certo.<br/>\n<br/>Sem dúvida, há relação com os olhos. O sonho é um aviso sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]