[
  {
    "source_file": "siraseru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atenção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atenção\"</font></b> (Publicado em 12 de novembro de 1952)<br/>\n<br/>\"Quando alguém é salvo milagrosamente pelo <i>Johrei</i>, o médico que acompanha o caso frequentemente fica surpreso, inclina a cabeça, suspira e pergunta como a pessoa foi curada.<br/>\n<br/>Parece que há membros que não dizem a verdade de forma franca e honesta em resposta a isso,<br/>\n<br/>mas isso é um grande erro e uma blasfêmia contra Deus.<br/>\n<br/>Sendo o objetivo do membro salvar o maior número possível de doentes com todas as suas forças,<br/>\n<br/>tornar conhecido ao maior número possível de pessoas o maravilhoso efeito curativo do <i>Johrei</i> de nossa religião é o que está de acordo com a Vontade Divina.<br/>\n<br/>Para isso, não há nada mais eficaz do que fazer com que os médicos compreendam.<br/>\n<br/>No entanto, por não compreenderem isso profundamente, talvez queiram manter em segredo, mas isso é um erro absurdo.<br/>\n<br/>Já que Deus nos concede uma grande graça, fazer com que os médicos compreendam isso é o mais importante.<br/>\n<br/>Se a maioria dos médicos compreender, só isso já resolverá o problema das doenças.<br/>\n<br/>Portanto, guardem bem este ponto em seus corações e, de agora em diante, avancem o máximo possível com essa diretriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siraseru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Fazer os médicos compreendam\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Fazer os médicos compreenderem\"</font></b> (5 de novembro de 1952)<br/>\n<br/>\"Outra coisa que eu gostaria de chamar a atenção é que há pessoas que, quando o médico vê que a doença foi maravilhosamente curada, fica surpreso e pergunta como melhorou tanto, não respondem claramente.<br/>\n<br/>Claro que, se falarem claramente, há a preocupação de ferir os sentimentos do médico, e também há uma certa hesitação em dizer, achando que é ruim falar,<br/>\n<br/>e embora tenha havido momentos assim no passado, hoje é muito diferente, então, nesses casos, devem falar claramente que foram curados pelo <i>Johrei</i> da Igreja Messiânica, contando a verdade com o máximo de detalhes possível.<br/>\n<br/>E assim, fazer com que os médicos compreendam.<br/>\n<br/>É melhor despertar neles o pensamento: 'De fato, a fé tem um poder muito maior do que a medicina, a fé não pode ser menosprezada, preciso repensar isso'.<br/>\n<br/>Para dizer a verdade, basta fazer com que os médicos compreendam. Se isso acontecer, o Mundo de Miroku se concretizará de uma só vez.<br/>\n<br/>Fazer com que as pessoas em geral compreendam não é algo profundo, por isso é demorado.<br/>\n<br/>Portanto, fazer com que os médicos compreendam significa, como acabei de dizer, falar claramente, pois não há o menor erro no que dizemos, então é melhor falar com firmeza e dignidade.<br/>\n<br/>E assim, em todos os lugares, os médicos devem começar a conversar entre si dizendo que o <i>Johrei</i> da Igreja Messiânica cura muito mais do que a medicina, e isso deve se tornar um assunto comentado entre os cientistas médicos.<br/>\n<br/>Por isso, pretendo distribuir o novo livro 'Salvando a América' (AMERIKA O SUKUU) também para faculdades de medicina e grandes hospitais.<br/>\n<br/>E assim, quero fazer com que os cientistas médicos também compreendam um após o outro.<br/>\n<br/>Isso pode se tornar um grande problema, mas para salvar a humanidade, essas coisas são inevitáveis.<br/>\n<br/>Se não ultrapassarmos isso, não conseguiremos realizar verdadeiramente.<br/>\n<br/>E para corrigir e reformar a medicina equivocada, é preciso passar por essa barreira difícil pelo menos uma vez.<br/>\n<br/>Portanto, pretendo fazer isso gradualmente com essa determinação.<br/>\n<br/>Por isso, em casos como o de agora, gostaria que tomassem coragem e dissessem, mesmo que seja difícil de dizer.<br/>\n<br/>\n<br/>Além disso, na verdade, eu lancei uma bomba contra a comunidade médica japonesa, mas em vez disso, fazer com que compreendam a partir da América tem um efeito muito mais rápido e maior.<br/>\n<br/>Aproveitei justamente os relatórios sobre o grande número de doentes na América para escrever o livro 'Salvando a América'.<br/>\n<br/>Como era de se esperar, Deus adotou esse meio indireto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siraseru.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se for curado pelo Johrei, deve-se dizer isso com firmeza ao médico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se for curado pelo Johrei, deve-se dizer isso com firmeza ao médico\"</font></b> (7 de novembro de 1952)<br/>\n<br/>\"Outra coisa que eu gostaria de chamar a atenção é que, quando alguém está se consultando com um médico e a doença é curada pelo nosso <i>Johrei</i>, o médico fica surpreso e frequentemente pergunta: 'Isso não deveria acontecer, como você foi curado?',<br/>\n<br/>e nessas horas, há muitas pessoas que não dizem a verdade e dão respostas vagas, achando que se disserem a verdade o médico ficará ofendido ou que haverá algum tipo de problema.<br/>\n<br/>No passado, houve vezes em que moderamos para não estimular muito e não sermos obstruídos, mas hoje não há essa necessidade.<br/>\n<br/>Pelo contrário, é muito melhor dizer claramente que foi curado pelo método do <i>Johrei</i> da Igreja Messiânica.<br/>\n<br/>Como não é mentira, mas sim a verdade, devem contar como aconteceu com o máximo de detalhes possível.<br/>\n<br/>E assim, mesmo que os médicos não compreendam de qualquer maneira, pelo menos damos a eles um estímulo.<br/>\n<br/>Dessa forma, se isso acontecer aqui e ali, os médicos começarão a comentar entre si: 'Essa Igreja Messiânica é misteriosa, eles estão curando rapidamente coisas que nós não conseguimos curar'.<br/>\n<br/>Se isso se tornar um assunto comentado entre os colegas médicos, dizendo que isso é um problema, será muito bom.<br/>\n<br/>Isso porque, quando o novo livro 'Salvando a América' (AMERIKA O SUKUU) for publicado, acho que causará um grande alvoroço.<br/>\n<br/>No entanto, se desde já houver médicos que digam: 'Isso não é mentira, eu tenho essa experiência',<br/>\n<br/>então eles lerão o que está escrito no livro com bastante confiança, o que será uma coisa boa.<br/>\n<br/>Por isso, chamei a atenção de vocês um pouco, pensando que de agora em diante devemos agir com essa diretriz que acabei de mencionar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siraseru.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Pode-se aceitar pedidos de Johrei de médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamentos de Meishu-Sama: \"Pode-se aceitar pedidos de Johrei de médicos\"</font></b> (28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Um doutor em medicina, conhecido de um membro, participou de uma mesa redonda de membros, ficou bastante impressionado e solicitou o <i>Johrei</i> para os pacientes que ele atende.<br/>\n<br/>Este doutor também sofre de fístula anal, neuralgia e diabetes.<br/>\n<br/>Há algum problema em aceitar o pedido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema algum. Podem fazer com muito orgulho (risos).<br/>\n<br/>E, vejam bem, como nós não tocamos no corpo, não há absolutamente nenhum risco de violar a Lei dos Médicos.<br/>\n<br/>Recentemente, o padrinho de casamento da minha filha foi um doutor em medicina.<br/>\n<br/>Essa pessoa, no passado, foi o padrinho quando me casei com a minha atual esposa.<br/>\n<br/>E, como ele lê os livros que eu escrevi, ele entende um pouco.<br/>\n<br/>Essa pessoa e sua esposa ficaram doentes antes do dia do casamento, um com resfriado e o outro, o que era mesmo...<br/>\n<br/>De qualquer forma, como era o casamento, disseram que tinham que ir de qualquer jeito,<br/>\n<br/>e vieram com uma determinação de vida ou morte, então ambos estavam cambaleando.<br/>\n<br/>Foi aí que eu lhes ministrei <i>Johrei</i>.<br/>\n<br/>E então, melhoraram de uma só vez, e na volta já diziam que não sentiam quase nada.<br/>\n<br/>E, passados dois ou três dias, vieram agradecer muito felizes, dizendo que, graças a Deus, estavam completamente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "siraseru.html",
    "title_ptbr": "Referência - Ensinamentos de Meishu-Sama: \"A sociedade está reavaliando a Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamentos de Meishu-Sama: \"A sociedade está reavaliando a Igreja Messiânica\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do membro</b></font><br/>\"Ultimamente, quando ficamos doentes e vamos ao médico, se dizemos que vamos à Igreja Messiânica, eles não se opõem, mas parecem até recomendar.<br/>\n<br/>Até agora, eles se opunham veementemente, mas parece que dizem que está tudo bem para os casos que não conseguem resolver.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso mesmo. As pessoas gastam dinheiro com afinco por muito tempo, não é?<br/>\n<br/>E quando não são curadas e perguntam: 'Doutor, o que devo fazer?', como não têm para onde fugir, há aqueles que dizem isso como uma rota de fuga... como uma isenção de responsabilidade.<br/>\n<br/>Entre eles, há também médicos conscienciosos. Há os que têm o desejo de querer ajudar.<br/>\n<br/>No fim das contas, o número de pessoas no mundo que compreendem está aumentando gradualmente.<br/>\n<br/>Com isso, a atmosfera muda.<br/>\n<br/>Além disso, há muito disso.<br/>\n<br/>Com o incidente do ano passado, se fossem atacados daquela forma, a maioria seria esmagada.<br/>\n<br/>No entanto, continuamos firmes como sempre, sem nos abalarmos.<br/>\n<br/>Sendo assim, não é algo a ser menosprezado.<br/>\n<br/>É algo de bastante valor... algo de autoridade. E há bastante dessa atmosfera de reavaliação.<br/>\n<br/>Mesmo olhando para exemplos de muito tempo, a maioria das novas religiões, se fossem atacadas daquela forma e também pelos jornais, murchariam ou levariam anos para se recuperar.<br/>\n<br/>No entanto, sem nos abalarmos, pelo contrário, até se vê um ímpeto de desenvolvimento.<br/>\n<br/>Por isso, eles repensam.<br/>\n<br/>Por isso, foi bom termos realizado o Grande Culto no outono do ano passado.<br/>\n<br/>Se ficássemos reclusos ou murchássemos, eles pensariam: 'Será que há algo suspeito afinal...'.<br/>\n<br/>Se agirmos com naturalidade, eles passarão a dizer que não há nada de tão ruim assim.<br/>\n<br/>E, de fato, é assim mesmo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]