[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Uma senhora de 71 anos tem sangramento devido a prolapso uterino. A purificação de uma pessoa com essa idade avançada seria de ordem física e não espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso tem cura.<br/>\n<br/>\nIsso é o acúmulo da menstruação após a menopausa.<br/>\n<br/>\nDependendo da pessoa, sai mais cedo.<br/>\n<br/>\nNo entanto, o dessa pessoa estava incrivelmente endurecido.<br/>\n<br/>\nPara o prolapso uterino, deve-se ministrar bastante <i>Johrei</i> desde os flancos até as coxas, purificando os músculos que suspendem o útero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮脱出の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Hérnia\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 53 anos tem hérnia há cinco anos. Normalmente não sente dor, mas quando caminha, a região incha e ele se sente mal.<br/>\n<br/>Isso tem cura? E, principalmente, onde devo ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é no peritônio, na barriga.<br/>\n<br/>As toxinas solidificadas pressionam o intestino, fazendo com que ele saia para fora.<br/>\n<br/>E todos têm um orifício no osso da bacia, perto da virilha, mas as pessoas que têm esse orifício grande acabam tendo o intestino saindo por ali.<br/>\n<br/>Portanto, o importante é dissolver bem as toxinas do abdômen.<br/>\n<br/>E como isso ocorre porque os rins estão ruins, deve-se ministrar bastante nos rins.<br/>\n<br/>No entanto, ter isso aos 53 anos é raro.<br/>\n<br/>Geralmente, são crianças ou idosos que têm isso.<br/>\n<br/>Entre os idosos, é mais comum em pessoas com mais de 70 anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱腸の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor após remoção de unha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor após remoção de unha\"</font></b> (15 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em junho do ano passado, sofri um ferimento leve na ponta do dedo médio da mão direita. A partir de julho, a dor piorou muito. Recebi diversos tratamentos médicos, mas sem efeito, e em outubro, ampute-o a partir da base da unha.<br/>\n<br/>Depois disso, em março deste ano, a ponta do dedão do pé esquerdo e do dedo seguinte ficaram duras. Seguindo a recomendação do médico de que 'bastava remover a unha', retirei as unhas, mas a dor é tão grande que não consigo dormir um minuto sequer.<br/>\n<br/>Recebi <i>Johrei</i> pela primeira vez e melhorei temporariamente, mas com altos e baixos, e ultimamente tenho tido falta de sono devido à dor.<br/>\n<br/>No dia 1º de outubro, tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai). Cinco dias depois, a dor se tornou intensa, e ao receber <i>Johrei</i>, dói violentamente.<br/>\n<br/>Urino poucas vezes ao dia. Até quando essa situação vai continuar?<br/>\n<br/>Além disso, seria algo espiritual?<br/>\n<br/>Nesse meio tempo, um porco morreu de insolação, sofri o roubo do dinheiro das vendas, e na tarde de 31 de outubro, meu pai adotivo faleceu repentinamente (parada cardíaca). Na noite em que concluímos a missa de 35 dias de falecimento, meu pé começou a doer intensamente.<br/>\n<br/>Atualmente, metade dos dedos está com uma coloração roxa escura. Isso tem alguma relação com o que foi relatado?<br/>\n<br/>Como devo proceder daqui para frente para me curar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A força espiritual está fraca. Deve-se ministrar a luz espiritual a partir dos dedos.<br/>\n<br/>A origem está da virilha até o tornozelo.<br/>\n<br/>A piorreia alveolar também é problema dos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「除爪後の痛みに対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para apoplexia reversa (espasmos nas mãos e nos pés)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para apoplexia reversa (espasmos nas mãos e nos pés)\"</font></b> (23 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cerca de 45 anos começou a ter espasmos no braço e na perna do lado direito há cerca de quatro anos.<br/>\n<br/>Ele diz que nunca teve hemorragia cerebral, mas atualmente tem espasmos bastante severos tanto de dia quanto de noite. Além disso e de uma rigidez pesada na parte de trás da cabeça, não há grandes anormalidades.<br/>\n<br/>Isso seria apoplexia reversa?<br/>\n<br/>Além disso, onde devo focar principalmente ao ministrar o <i>Johrei</i>? Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É apoplexia reversa. As mãos tremem devido a nódulos nas articulações (no fundo dos ombros).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「逆中気（手足痙攣）に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Asma Cardíaca\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 64 anos começou a ter a purificação de asma cardíaca há cerca de um ano.<br/>\n<br/>Até hoje, quando se movimenta, sofre como se o coração fosse explodir.<br/>\n<br/>Como ele pode receber a proteção divina? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tem cura. É em ambos os lados da boca do estômago.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓喘息の浄霊の急所」"
  }
]