[
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Coma Muito Alho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Coma Muito Alho\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo comendo 'alho', as toxinas dos remédios ainda permanecem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há toxinas de remédios, mas não se deve comer muitas coisas com cheiro forte como essa.<br/>\n<br/>O ser humano deve comer em maior quantidade as coisas que não têm sabor.<br/>\n<br/>Em seguida, deve comer coisas de sabor suave.<br/>\n<br/>Por isso, o arroz cozido e a água, como não têm sabor, devem ser ingeridos em maior quantidade, e depois a sopa de missô e os cozidos, que têm sabor suave, devem ser comidos em seguida.<br/>\n<br/>Em contrapartida, coisas de sabor forte, coisas picantes, por exemplo, pimenta, wasabi, coisas azedas como ameixa em conserva (umeboshi), e também coisas com cheiro forte, tudo bem se for um pouco, mas não se deve comer muito.<br/>\n<br/>Claro, como os coreanos, que comem constantemente desde crianças e estão acostumados, não há problema.<br/>\n<br/>No entanto, os japoneses não devem começar a comer 'alho' de repente.<br/>\n<br/>Muitas vezes dizem que 'alho serve como remédio' e comem, mas isso não é verdade.<br/>\n<br/>Normalmente, não oferecemos alho a Deus, e isso é porque tem um cheiro forte.<br/>\n<br/>Se for oferecer, deve ser apenas um pouquinho.<br/>\n<br/>Pimenta e wasabi são a mesma coisa, mas não há problema em comer um pouco.<br/>\n<br/>Afinal, sashimi sem wasabi não é saboroso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Alho Tem a Ação de Endurecer as Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Alho Tem a Ação de Endurecer as Toxinas\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas da Coreia e da China comem muito alho como alimento, mas na minha experiência, o efeito do <i>Johrei</i> parece ser menor. Isso seria por causa do alho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim, mas na verdade, como o nível espiritual deles é mais baixo que o dos japoneses, deveria fazer mais efeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O alho também endurece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, de fato endurece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Arroz Sete Vezes Polido é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Arroz Sete Vezes Polido é Bom\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para o corpo humano, qual é melhor, arroz integral ou arroz branco?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"<font color=\"#ff0000\" size=\"+1\"><b>O arroz sete vezes polido é bom</b></font>.<br/>\n<br/>O arroz integral não é saboroso e o ser humano não está acostumado, além de o estômago e os intestinos não estarem preparados.<br/>\n<br/>No arroz branco, os nutrientes são retirados em excesso, por isso o arroz sete vezes polido é bom.<br/>\n<br/>Claro que não há problema com o arroz branco, mas é fácil contrair beribéri. ...<br/>\n<br/>Mais do que isso, os danos dos fertilizantes químicos são muito maiores.<br/>\n<br/>A nutrição também tem uma diferença enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Arroz Sete Vezes Polido é Bom\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Arroz Sete Vezes Polido é Bom\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para o ser humano, qual é melhor, arroz integral ou arroz branco?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O meio-termo entre o arroz integral e o arroz branco, ou seja, o arroz sete vezes polido, é bom.<br/>\n<br/>O arroz integral não é saboroso e o estômago e os intestinos não estão adaptados para mastigar o arroz integral.<br/>\n<br/>O arroz branco é refinado demais, por isso não tem açúcar, e é fácil contrair beribéri devido à intoxicação por arroz branco.<br/>\n<br/>Além disso, os danos dos fertilizantes químicos não podem ser menosprezados.<br/>\n<br/>Como o arroz branco contém toxinas como o sulfato de amônio, mesmo que em pequenas quantidades, o ser humano enfraquece, e por esse motivo também, deve-se cultivar sem fertilizantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema com Sal na Doença Renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Problema com Sal na Doença Renal\"</font></b> (23 de maio de 1949)<br/>\n<br/>\"Muitas vezes dizem que pessoas com problemas renais não devem comer coisas salgadas, mas isso não é verdade de forma alguma.<br/>\n<br/>Então, contanto que não seja doloroso, é melhor trabalhar o máximo que puder. Assim, a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Medicina Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Medicina Tola\"</font></b> (Escrito em 25 de fevereiro de 1936)<br/>\n<br/>\"Em seguida, quanto aos alimentos dados aos doentes de hoje, os médicos proíbem a sopa de missô, conservas, pasta de feijão doce (anko), etc.<br/>\n<br/>Por que isso acontece? Como a medicina moderna é um produto do Ocidente, alimentos que não existem no Ocidente certamente não estão escritos nos livros de medicina.<br/>\n<br/>Acredito que é por isso que a medicina traduzida literalmente não os recomenda.<br/>\n<br/>Na verdade, para os japoneses, os alimentos mencionados acima são muito eficazes, e qualquer um que fizer a experiência entenderá com certeza que isso é um fato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frutas Devem Ser Comidas Quando se Está Saudável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Frutas Devem Ser Comidas Quando se Está Saudável\"</font></b> (12 de setembro de 1951)<br/>\n<br/>\"Quando se está com diarreia, se comer frutas, a frequência aumentará e será terrível, portanto,<br/>\n<br/>para ter uma diarreia mais tranquila, é melhor não comer frutas.<br/>\n<br/>Frutas são para serem comidas quando se está saudável.<br/>\n<br/>Já que o assunto sobre frutas surgiu, vou explicar: no caso de tifo, as frutas são absolutamente ruins.<br/>\n<br/>Pois isso aumentará a febre.<br/>\n<br/>No caso de prisão de ventre, é bom.<br/>\n<br/>A maçã não é algo para ser comido ralada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]