[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Anemia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Anemia Cerebral\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso de vertigem intensa a partir de convulsões</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dai-Sensei (Nota: refere-se a Meishu-Sama), peço a Vossa proteção.<br/>\n<br/>Minha irmã mais velha, Y.H. (28 anos, não membro), na noite de 20 de junho de 1941, teve convulsões repentinas.<br/>\n<br/>Como resultado do diagnóstico médico, disseram que era apenas fadiga, deram-lhe injeções e ela melhorou.<br/>\n<br/>Por volta de meados de julho do mesmo ano, ela teve convulsões novamente e, desde então, recebeu todos os tipos de tratamentos, mas a doença era desconhecida.<br/>\n<br/>Disseram apenas que eram convulsões histéricas.<br/>\n<br/>A partir de abril de 1942, ela passou a ter dificuldade para andar e não conseguia mais se levantar.<br/>\n<br/>Ao se levantar, sentia fortes tonturas e, por cerca de um mês, não conseguia nem ler o jornal.<br/>\n<br/>Em 24 de outubro do ano passado, ela recebeu <i>Johrei</i> pela primeira vez e, a partir da terceira vez, teve diarreia.<br/>\n<br/>Por volta da sexta vez, as tonturas diminuíram um pouco e ela conseguiu ficar de pé por cerca de cinco minutos. Na sétima vez, ela ficou de pé por cerca de quarenta e cinco minutos, mas<br/>\n<br/>sentiu tonturas e dores no corpo todo, e as tonturas continuaram ininterruptamente por cerca de uma semana.<br/>\n<br/>Recentemente, ela consegue comer com apetite cerca de duas tigelas de arroz.<br/>\n<br/>Se ela ficar de pé por muito tempo, as tonturas ocorrem imediatamente. Peço humildemente a Vossa proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É anemia cerebral. Há nódulos de toxinas no lado direito do pescoço. No bulbo raquidiano, há mais do lado direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳貧血の原因」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Doença de Basedow\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sofro da Doença de Basedow há oito anos. O inchaço na garganta não é grande, mas quando recebo <i>Johrei</i>, sinto dores intensas nos olhos.<br/>\n<br/>Onde devo ministrar o <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nos olhos e na parte inchada da garganta. Cura-se relativamente rápido. Tem maior relação com os olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「バセドー氏病の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Deficiência Auditiva Devido a Otite Média\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com Deficiência Auditiva Devido a Otite Média\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho otite média há quinze anos devido a tratamentos médicos. Atualmente, o tímpano não está rompido, mas não consigo ouvir.<br/>\n<br/>Acredito que seja de origem espiritual. Se for o caso, gostaria de perguntar sobre a forma de realizar o ofício religioso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual.<br/>\n<br/>Deixou de ouvir devido aos tratamentos médicos.<br/>\n<br/>Os rins são o ponto principal. Deve-se fazer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中耳炎より聴覚障害になった患者」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Súbita em Uma das Pernas - Pseudo-Poliomielite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Súbita em Uma das Pernas - Pseudo-Poliomielite\"</font></b> (2 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de dois anos, desde meados do mês passado, de repente ficou com uma das pernas paralisada. Foi examinada em vários lugares, mas não encontraram nada de anormal.<br/>\n<br/>Achando estranho, perguntei aos pais e descobri que a irmã mais velha dessa criança faleceu aos quatro anos de poliomielite. Acredito que seja encosto do espírito dela. Gostaria de saber se apenas o <i>Johrei</i> é suficiente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ser o espírito da criança falecida.<br/>\n<br/>Ministre <i>Johrei</i> nos rins, na região lombar, na sola dos pés, etc.<br/>\n<br/>É pseudo-poliomielite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「発作的片足不自由　擬似小児麻痺」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Poliomielite Causada por Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Poliomielite Causada por Toxinas Medicinais\"</font></b> (4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O menino do Sr. I., de Yamanashi (com cerca de um ano de idade), ainda não tem o livre movimento das mãos e dos pés, e os ombros são rígidos.<br/>\n<br/>Além disso, sofre de prisão de ventre, nariz entupido, e o corpo tem o tamanho de um bebê de cerca de cinco meses, mas o rosto parece o de uma criança de dois anos.<br/>\n<br/>O médico diz que é fraqueza congênita ou que é uma criança com deficiência mental.<br/>\n<br/>Quando estava no ventre materno, a mãe teve apendicite e tomou muitas injeções.<br/>\n<br/>Além disso, desde que nasceu, teve várias doenças e tem sido tratado por médicos continuamente. Haveria algum impedimento espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São toxinas medicinais. Os remédios têm um efeito ainda mais forte em bebês.<br/>\n<br/>Quando se aplicam injeções logo após o nascimento, acontece isso.<br/>\n<br/>A força para se desenvolver desaparece. Se tratar com paciência, irá curar. O pescoço ficar mole e balançando muito é devido às toxinas medicinais.<br/>\n<br/>A poliomielite tem a verdadeira e a pseudo. A verdadeira é causada por espíritos de mortos, espíritos que tiveram morte súbita, e a pseudo é, na maioria das vezes, ○○○ (Nota: dificuldade de locomoção em uma das pernas).<br/>\n<br/>Neste caso, deve-se ministrar nas partes doloridas dos nódulos.<br/>\n<br/>Quando os joelhos e as pernas tremem, a causa está sempre na parte de trás dos joelhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒による小児麻痺に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]