[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Rosto e cabelos brancos de nascença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Rosto e cabelos brancos de nascença\"</font></b> (6 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de três anos de idade nasceu com o rosto branco e os cabelos completamente brancos, mas, através do <i>Johrei</i>, recentemente os cabelos parecem ter mudado um pouco para loiro.<br/>\n<br/>Será que com o <i>Johrei</i> eles ficarão pretos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se ministrar com paciência, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a cirurgia de meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a cirurgia de meningite\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de dois anos de idade, há cerca de um ano, ficou em um estado semelhante à meningite.<br/>\n<br/>O médico realizou uma cirurgia na parte de trás da cabeça e a meningite foi curada, mas ele não enxerga absolutamente nada.<br/>\n<br/>Será que curará com o <i>Johrei</i>? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A meningite é na parte frontal da cabeça.<br/>\n<br/>Se os nervos foram cortados pela cirurgia, não posso garantir.<br/>\n<br/>A hemorragia ocorre quando a toxina medicinal não está solidificada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o efeito curativo do Johrei foi reduzido devido a uma cirurgia de doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o efeito curativo do Johrei foi reduzido devido a uma cirurgia de doença de Basedow\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Uma mulher de quarenta e um anos de idade fez uma cirurgia para a doença de Basedow há alguns anos e, este ano, a garganta voltou a inchar.<br/>\n<br/>Ela está recebendo <i>Johrei</i> desde 20 de agosto.<br/>\n<br/>Por volta de 22 de setembro, teve febre de cerca de quarenta graus, tosse forte, dores no peito e nas costas, e como não conseguia suportar, aplicou compressas.<br/>\n<br/>Sente que o olho direito está um pouco saltado.<br/>\n<br/>Como devo ministrar o <i>Johrei</i>?<br/>\n<br/>2. Que tipo de purificação ocorrerá no futuro? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devido à cirurgia, a forma de cura piorou.<br/>\n<br/>É bom ministrar bastante <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Efeitos adversos da cirurgia de glândulas linfáticas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Efeitos adversos da cirurgia de glândulas linfáticas\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Um paciente em quem estou ministrando <i>Johrei</i> tinha as glândulas linfáticas do pescoço frequentemente inchadas desde cerca de 1941 e frequentava o médico.<br/>\n<br/>Por acaso, em frente à casa onde ele morava em Shinjuku, havia uma cobra em cima de uma árvore de bordo, e ele a matou a pauladas com uma bengala.<br/>\n<br/>A partir de então, as glândulas linfáticas incharam terrivelmente. Ele cortou em vários lugares e removeu massas endurecidas, mas continua inchando cada vez mais.<br/>\n<br/>Comecei a ministrar <i>Johrei</i> há cerca de uma semana, mas ele diz que o corpo todo ficou letárgico. Será que curará com o <i>Johrei</i>?<br/>\n<br/>2. Além disso, que tipo de afinidade espiritual seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fazer cirurgia é ruim. Se tiver bastante febre, curará.<br/>\n<br/>Quando incha e se faz cirurgia, o inchaço para.<br/>\n<br/>E então o pus deixa de se acumular ali.<br/>\n<br/>O pus é algo bastante sensível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A hemoptise por infiltração pulmonar é muito boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A hemoptise por infiltração pulmonar é muito boa\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu sofri de infiltração pulmonar por volta dos dezessete anos de idade e, em junho, aos vinte e dois anos, tive uma grande hemoptise, e depois disso tive hemoptise várias vezes.<br/>\n<br/>Desde outubro do ano passado, tenho recebido <i>Johrei</i> e atualmente trabalho com vigor, como uma pessoa saudável, mas está bem continuar assim?<br/>\n<br/>Como devo receber o <i>Johrei</i> em meu corpo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode continuar assim. Como ação purificadora, a hemoptise é muito boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características do câncer de pele\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características do câncer de pele\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta e oito anos de idade desenvolveu um tumor na região da virilha esquerda há cerca de dois anos. O médico disse que era câncer de pele e fez uma cirurgia.<br/>\n<br/>Após a cirurgia, a área próxima começou a doer periodicamente, e ele fez uma nova cirurgia.<br/>\n<br/>Há dez dias, ele continua recebendo <i>Johrei</i>.<br/>\n<br/>Este câncer de pele tem alguma relação espiritual? Além disso, por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Câncer de pele e afins são raros, mas curam bem.<br/>\n<br/>Isso ocorre porque a pele se sobrepõe e perde a sensibilidade, por isso não dói.<br/>\n<br/>A dor é causada pela infiltração do desinfetante. Toda dor é toxina medicinal. Curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de pleurisia, Deus Dragão e pinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia de pleurisia, Deus Dragão e pinheiro\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte anos operou uma inflamação nas glândulas linfáticas em março deste ano.<br/>\n<br/>Por volta de junho, desenvolveu pleurisia úmida, teve a água retirada duas vezes, mas ainda acumula, e desde setembro desenvolveu peritonite simultaneamente.<br/>\n<br/>Ambos os lados do abdômen estavam muito duros e ele quase não conseguia comer, mas,<br/>\n<br/>desde que comecei a ministrar <i>Johrei</i> em outubro, ele passou a comer mais de dois 'go' (aprox. 300g de arroz) por dia.<br/>\n<br/>A propósito, desde setembro, a família dele está reformando a casa principal usando madeira de pinheiros, cedros, etc., da própria floresta da montanha.<br/>\n<br/>Dizem que a condição da doença piorou rapidamente desde o início desta reforma.<br/>\n<br/>Haveria alguma relação com esta reforma? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pleurisia e peritonite curam mesmo que se retire a água. Curam com muita facilidade. Se ministrar <i>Johrei</i> com paciência, curará.<br/>\n<br/>Se aterrar pântanos e afins, o Deus Dragão fica zangado, mas em árvores grandes, se forem absurdamente grossas, pode haver um dragão encostado.<br/>\n<br/>O Deus Dragão geralmente encosta em pinheiros, e nos cedros encosta o espírito de Tengu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lombriga (sensação na região da garganta)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Lombriga (sensação na região da garganta)\"</font></b> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, fiel relacionada a mim, tinha dores abdominais frequentes devido a lombrigas há sete anos.<br/>\n<br/>Não havia sido curada por nenhum tratamento médico, mas após ingressar na fé em agosto deste ano, o sofrimento desapareceu e ela está feliz.<br/>\n<br/>No entanto, o verme ainda não saiu, e ela reclama que todos os dias ele sobe até a região da garganta e parece se agitar.<br/>\n<br/>Isso seria um verme de verdade? Tenho a impressão de que pode ser psicológico, mas haveria também alguma relação espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem ambos os casos: o de ser um verme de verdade e o de ser psicológico, ou seja, devido aos nervos.<br/>\n<br/>Se deixar por conta da natureza, o que tiver que sair, sairá, e o que tiver que recuar, recuará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tontura, ombros e joelhos trêmulos, retirada de líquido seroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tontura, ombros e joelhos trêmulos, retirada de líquido seroso\"</font></b> (9 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cinquenta e dois anos começou a ter tonturas e os joelhos e ombros começaram a tremer desde cerca de agosto do ano passado.<br/>\n<br/>A partir de 3 de julho deste ano, ficou acamada. Além disso, a língua também se enrola.<br/>\n<br/>Ela começou a receber <i>Johrei</i> por volta de 20 de setembro e passou a dormir muito melhor à noite, mas a própria diz que está na mesma.<br/>\n<br/>No entanto, tanto ela quanto a família pedem que, por favor, continuemos a ministrar o <i>Johrei</i>.<br/>\n<br/>No final de setembro, foi retirado líquido seroso da medula espinhal uma vez.<br/>\n<br/>A sogra também está acamada há sete anos devido a um derrame; consegue ouvir, mas não consegue falar absolutamente nada.<br/>\n<br/>O sogro teve uma morte acidental em uma mina de carvão há quarenta e dois anos.<br/>\n<br/>Qual seria a causa disso?<br/>\n<br/>Além disso, três filhos dessa pessoa faleceram quando bebês, e um morreu metralhado durante o ataque aéreo à cidade de Hiratsuka. Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve-se praticar a fé com fervor e purificar. Foi ruim ter retirado o líquido seroso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]