[
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Rádio Ameniza o Clima\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Rádio Ameniza o Clima\"</font></b> (16 de janeiro de 1952)<br/>\n<br/>\n\"Hoje é um dia repleto de 'seis'. É dia 16, há seis pessoas com seis itens de perguntas. Os fiéis presentes são 366. Não é que não preste (roku demo nai), pois também é bom (roku), então está ótimo.<br/>\n<br/>\nDesta vez, publicaremos uma 'Edição Especial sobre Agricultura'. Provavelmente será na próxima edição do jornal EIKOU. E, sobre isso, há um artigo.<br/>\n<br/>\nAcho que já lemos aquele artigo da última vez, mas o próximo... da última vez foi muito cedo, então eu disse que seria depois que os relatórios chegassem.<br/>\n<br/>\nDesde então, chegaram muitos relatórios, e já tomou forma... então, é o artigo seguinte àquele da última vez. É o que foi escrito após ver os relatórios. Vou pedir para lerem.<br/>\n<br/>\n(Artigo 'A Grande Revolução da Agricultura (2)')<br/>\n<br/>\n<br/>\nO que Deus me revelou anteriormente foi que, quando [o arroz] surgiu pela primeira vez, havia apenas cinco ou seis grãos [por espiga].<br/>\n<br/>\nCom o tempo, à medida que a população humana aumentava, o número de grãos foi aumentando.<br/>\n<br/>\nHoje em dia, a média é de cento e vinte a cento e trinta grãos.<br/>\n<br/>\nMesmo assim, há cerca de mil anos, a produção era muito menor. Talvez fosse a metade disso. Não sei se eram cinquenta ou sessenta grãos.<br/>\n<br/>\nSendo assim, à medida que a humanidade aumenta, a produção também aumenta.<br/>\n<br/>\nPortanto, para a população atual, o número de grãos deveria ser ainda maior.<br/>\n<br/>\nMesmo que tente produzir mais, não consegue porque os fertilizantes impedem.<br/>\n<br/>\nComo há mais grãos, ocorre o aumento da produção.<br/>\n<br/>\nE, junto com o aumento da produção de grãos, nascem espigas nas espigas.<br/>\n<br/>\nO perfilhamento (bunketsu) sai da raiz, mas como nascem espigas nas espigas, pode produzir o quanto for.<br/>\n<br/>\n<br/>\nComo acabamos de ler. Tudo isso é obra de Deus.<br/>\n<br/>\nAumentar apenas o número de seres humanos e não haver produção de alimentos... as coisas não são tão malfeitas assim.<br/>\n<br/>\nPor causa da falta de percepção humana, mesmo que Deus faça as coisas de forma inteligente, acaba não dando certo.<br/>\n<br/>\nEntão, o cultivo sem fertilizantes tem um efeito extraordinário.<br/>\n<br/>\nÀ medida que se pratica o cultivo sem fertilizantes, passa-se a entender, e houve algo assim na recente mesa-redonda sobre o cultivo sem fertilizantes.<br/>\n<br/>\nTodos dizem que é um milagre, um milagre, mas não é milagre nenhum.<br/>\n<br/>\nÉ algo natural. E várias coisas na Terra vão mudando. Seria muito bom se os seres humanos soubessem dessas coisas.<br/>\n<br/>\n<br/>\nEste ano, fala-se em anomalia de inverno quente, o inverno está quente, não é?<br/>\n<br/>\nCom o passar dos anos, o clima na Terra vai se tornando cada vez mais equilibrado.<br/>\n<br/>\nLugares frios e lugares quentes... a diferença entre eles não será tão gritante.<br/>\n<br/>\nVai se nivelando. Há várias causas para isso.<br/>\n<br/>\nA população humana aumenta... e os seres humanos aquecem muito o ambiente.<br/>\n<br/>\nHokkaido, por exemplo, tornou-se muito mais quente em comparação ao passado.<br/>\n<br/>\nE a Sibéria também, antigamente era inabitável, mas hoje em dia existem até cidades.<br/>\n<br/>\n<br/>\nE também o rádio... ele está amenizando o clima. Se colocarmos um aparelho de rádio aqui, poderemos ouvir, não é?<br/>\n<br/>\nIsso significa que este espaço está cheio de vozes humanas.<br/>\n<br/>\nCom isso, o Mundo Espiritual se torna diferente.<br/>\n<br/>\nO Mundo do Kotodama (Espírito da Palavra) é a parte mais superficial do Mundo Espiritual. A parte mais profunda é o Mundo do Pensamento.<br/>\n<br/>\nA palavra... manifesta a forma.<br/>\n<br/>\nO mundo onde a forma se manifesta é um nível abaixo.<br/>\n<br/>\nE o mundo mais elevado é o Mundo Divino... o mundo de Deus.<br/>\n<br/>\nPortanto, se compreenderem essa lógica, poderão julgar a maioria das coisas.<br/>\n<br/>\nNo entanto, hoje em dia as pessoas recebem uma educação científica.<br/>\n<br/>\nComo não sabem nada sobre isso, dizem várias coisas, como que este ano está estranho, que é uma anomalia de inverno quente, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]