[
  {
    "source_file": "Jziko.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama ministra Johrei em si mesmo todos os dias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama ministra Johrei em si mesmo todos os dias\"</font></b> (15 de dezembro de 1953)<br/>\n<br/>\"No entanto, essas toxinas de remédios e pus com sangue são extremamente abundantes.<br/>\n<br/>É algo que realmente não se pode nem imaginar.<br/>\n<br/>Em primeiro lugar, não deve haver ninguém que consiga eliminá-las completamente durante toda a sua vida.<br/>\n<br/>Até eu mesmo, até hoje, ministro <i>Johrei</i> em mim mesmo todos os dias; o problema nos meus dentes já dura trinta e sete anos este ano.<br/>\n<br/>Como não sabia desde o início, foi a partir do meio do caminho,<br/>\n<br/>mas de qualquer forma, já faz mais de dez anos desde que tomei conhecimento,<br/>\n<br/>e comecei a ministrar <i>Johrei</i> em mim mesmo há cerca de dez anos,<br/>\n<br/>e se eu não fizer isso todos os dias até hoje, dói um pouco o tempo todo.<br/>\n<br/>Portanto, é quase impossível que as toxinas de remédios sejam eliminadas naturalmente.<br/>\n<br/>Às vezes, pegar um resfriado, ter diarreia ou febre significa que,<br/>\n<br/>é claro, essa quantidade de toxina diminui, mas é muito pouco.<br/>\n<br/>Então, ministrar <i>Johrei</i> dezenas ou centenas de vezes elimina uma quantidade considerável.<br/>\n<br/>Além disso, com a sarna, o corpo todo fica como se estivesse cheio de caroços duros, e isso elimina bastante.<br/>\n<br/>A toxina da sarna é a toxina da varíola, ou seja, é uma toxina antiga.<br/>\n<br/>Em outras palavras, é a herança dos pais, e essa é a sua purificação.<br/>\n<br/>No entanto, as toxinas que a própria pessoa ingeriu desde que nasceu são terríveis.<br/>\n<br/>Então, a coceira durante a sarna é a toxina da varíola, mas<br/>\n<br/>o que se forma como feijões pretos e dói são as toxinas de remédios.<br/>\n<br/>Portanto, mesmo na sarna, as toxinas de remédios também se misturam consideravelmente.<br/>\n<br/>E assim, quando se pensa que, como saiu tanta toxina com a sarna, já está bom,<br/>\n<br/>ainda há muito mais, então o que realmente saiu com a sarna é apenas uma parte.<br/>\n<br/>Além disso, a razão pela qual eu também ministro <i>Johrei</i> quase todos os dias é que<br/>\n<br/>há toxinas entre as minhas costas e o flanco.<br/>\n<br/>Ultimamente diminuiu bastante, mas isso é da época em que tive pleurisia no passado.<br/>\n<br/>Quando eu frequentava a escola de belas artes, tive um problema nos olhos e<br/>\n<br/>tomei um remédio extraído de algas marinhas chamado iodeto de potássio todos os dias por dois ou três anos.<br/>\n<br/>Por causa disso, ocorreu a pleurisia, e da pleurisia evoluiu para tuberculose pulmonar.<br/>\n<br/>Tirei água da pleura e tomei muitos remédios, mas<br/>\n<br/>acabei tomando muito iodeto de potássio.<br/>\n<br/>Este é um remédio fraco, não causa dor, mas o peito fica constantemente rígido.<br/>\n<br/>Ultimamente quase me esqueço disso, mas isso é de cerca de cinquenta anos atrás.<br/>\n<br/>Portanto, as toxinas de remédios de trinta e sete ou cinquenta anos atrás ainda existem hoje, e como ministro <i>Johrei</i> todos os dias, dá para entender o quão assustador isso é.<br/>\n<br/>Entre os fiéis, às vezes dizem: 'Purifiquei tanto que pensei que não havia mais, mas ainda há',<br/>\n<br/>e vocês também devem passar por isso frequentemente.<br/>\n<br/>Por essas razões, é realmente terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「明主様は自己浄霊を毎日なさっている」",
    "filename": "Jziko.html"
  },
  {
    "source_file": "Jziko.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Meishu-Sama Faz Auto-Johrei Constantemente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama Faz Auto-Johrei Constantemente\"</font></b> (25 de agosto de 1952)<br/>\n<br/>\"E isto é o que se chama 'O Ser Humano e a Longevidade', que está em BUMMEI NO SOZO,<br/>\n<br/>Quanto à longevidade, quando o ser humano envelhece, basta adotar uma alimentação vegetariana.<br/>\n<br/>Como não se toma remédio, a energia do remédio desaparece.<br/>\n<br/>Assim, se adotar uma alimentação vegetariana a partir dos oitenta anos, com certeza viverá mais de cem anos.<br/>\n<br/>Ontem mesmo, um mestre de chá da escola Kankyuan, que agora está com úlcera duodenal e com o rosto pálido,<br/>\n<br/>é uma pessoa que gosta de bebida, mas não bebia uma gota sequer, não fumava e também restringia a alimentação, então,<br/>\n<br/>eu lhe disse que a causa era o remédio.<br/>\n<br/>E então contei a ele a minha experiência.<br/>\n<br/>Até os quarenta anos, eu era praticamente entupido de remédios, mas depois que conheci os malefícios dos remédios, este ano faz trinta e seis anos, não tomo uma gota de remédio.<br/>\n<br/>Mesmo assim, <font color=\"#ff0000\" size=\"+1\"><b>como ainda há toxinas medicinais, faço auto-<i>Johrei</i> constantemente.</b></font><br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>ano a ano fico mais saudável</b></font>.<br/>\n<br/>Agora tenho setenta anos, mas se tenho tempo livre, corto galhos de árvores no jardim e faço várias coisas.<br/>\n<br/>Não é trabalho pesado, mas faço coisas que ficam entre o trabalho leve e o trabalho pesado.<br/>\n<br/>E todos dizem que estão cansados, cansados, mas eu não fico particularmente cansado.<br/>\n<br/>O motivo disso é, sem dúvida, porque as toxinas medicinais desapareceram.<br/>\n<br/>Portanto, o ser humano se torna extremamente saudável quando as toxinas medicinais desaparecem.<br/>\n<br/>Ainda hoje, eu ando rápido.<br/>\n<br/>Quando ando com os jovens, eu me contenho.<br/>\n<br/>Os jovens não conseguem me acompanhar.<br/>\n<br/>Eles dizem: 'O que houve? Deve ser por causa da idade', mas é o contrário.<br/>\n<br/>E também, quando as toxinas medicinais desaparecem, a cabeça fica melhor.<br/>\n<br/>Como a cabeça fica melhor, consigo fazer muito trabalho.<br/>\n<br/>Sobre isso, farei com que leiam agora o trecho Saúde e Longevidade de BUMMEI NO SOZO.<br/>\n<br/>(Apresentação do Ensinamento 'Saúde e Longevidade' de BUMMEI NO SOZO)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「明主様は始終自己浄霊をなさっている」"
  },
  {
    "source_file": "Jziko.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Meishu-Sama Faz Auto-Johrei Constantemente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama Faz Auto-Johrei Constantemente\"</font></b> (25 de agosto de 1952)<br/>\n<br/>\"E isto é o que se chama 'O Ser Humano e a Longevidade', que está em BUMMEI NO SOZO,<br/>\n<br/>Quanto à longevidade, quando o ser humano envelhece, basta adotar uma alimentação vegetariana.<br/>\n<br/>Como não se toma remédio, a energia do remédio desaparece.<br/>\n<br/>Assim, se adotar uma alimentação vegetariana a partir dos oitenta anos, com certeza viverá mais de cem anos.<br/>\n<br/>Ontem mesmo, um mestre de chá da escola Kankyuan, que agora está com úlcera duodenal e com o rosto pálido,<br/>\n<br/>é uma pessoa que gosta de bebida, mas não bebia uma gota sequer, não fumava e também restringia a alimentação, então,<br/>\n<br/>eu lhe disse que a causa era o remédio.<br/>\n<br/>E então contei a ele a minha experiência.<br/>\n<br/>Até os quarenta anos, eu era praticamente entupido de remédios, mas depois que conheci os malefícios dos remédios, este ano faz trinta e seis anos, não tomo uma gota de remédio.<br/>\n<br/>Mesmo assim, <font color=\"#ff0000\" size=\"+1\"><b>como ainda há toxinas medicinais, faço auto-<i>Johrei</i> constantemente.</b></font><br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>ano a ano fico mais saudável</b></font>.<br/>\n<br/>Agora tenho setenta anos, mas se tenho tempo livre, corto galhos de árvores no jardim e faço várias coisas.<br/>\n<br/>Não é trabalho pesado, mas faço coisas que ficam entre o trabalho leve e o trabalho pesado.<br/>\n<br/>E todos dizem que estão cansados, cansados, mas eu não fico particularmente cansado.<br/>\n<br/>O motivo disso é, sem dúvida, porque as toxinas medicinais desapareceram.<br/>\n<br/>Portanto, o ser humano se torna extremamente saudável quando as toxinas medicinais desaparecem.<br/>\n<br/>Ainda hoje, eu ando rápido.<br/>\n<br/>Quando ando com os jovens, eu me contenho.<br/>\n<br/>Os jovens não conseguem me acompanhar.<br/>\n<br/>Eles dizem: 'O que houve? Deve ser por causa da idade', mas é o contrário.<br/>\n<br/>E também, quando as toxinas medicinais desaparecem, a cabeça fica melhor.<br/>\n<br/>Como a cabeça fica melhor, consigo fazer muito trabalho.<br/>\n<br/>Sobre isso, farei com que leiam agora o trecho Saúde e Longevidade de BUMMEI NO SOZO.<br/>\n<br/>(Apresentação do Ensinamento 'Saúde e Longevidade' de BUMMEI NO SOZO)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「明主様は始終自己浄霊をなさっている」"
  },
  {
    "source_file": "Jziko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama ministra Johrei em si mesmo todos os dias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meishu-Sama ministra Johrei em si mesmo todos os dias\"</font></b> (8 de setembro de 1951)<br/>\n<br/>(Citação parcial)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essa pessoa já ingeriu algum remédio anteriormente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Teve algo parecido com doença venérea e tomou bastante remédio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É isso. São toxinas de remédios. As toxinas de remédios estão se concentrando aí para sair. Como há muitas toxinas de remédios, leva tempo. Faz quanto tempo que começou a receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Cerca de três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Com esse tempo, não há o que fazer. Eu ministro <i>Johrei</i> nos meus dentes todos os dias, e já faz trinta e seis anos. (Omissão)<br/>\n<br/>As pessoas pensam que as toxinas de remédios são algo simples, mas são terríveis.<br/>\n<br/>Já faz vinte anos desde que comecei a ministrar <i>Johrei</i>, e ainda não resolvi.<br/>\n<br/>Até hoje faço isso todos os dias.<br/>\n<br/>Acabei me acostumando, mas melhora ano a ano.<br/>\n<br/>Afinal, foi em 1928 que ingeri o remédio.<br/>\n<br/>Ainda não saiu. Para toxinas de remédios um pouco mais graves, dez ou vinte anos não são nada.<br/>\n<br/>Por isso, cerca de três anos não é nada.<br/>\n<br/>Ficar em dúvida ou impaciente é uma falta de respeito a Deus.<br/>\n<br/>Afinal, a pessoa não teria mais vida. Ao agradecer por isso, se por um momento... dependendo da atitude, a proteção divina é cortada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「明主様は自己浄霊を毎日なさっている」",
    "filename": "Jziko.html"
  },
  {
    "source_file": "Jziko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que desenvolveu nefrite aguda após pleurisia úmida e infiltração pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que desenvolveu nefrite aguda após pleurisia úmida e infiltração pulmonar\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Sobre o auto-Johrei de Meishu-Sama</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I.S. (30 anos, sexo masculino). Em 1941, contraiu pleurisia úmida no lado esquerdo e, dois anos depois, sofreu de infiltração pulmonar esquerda. Recebeu injeções de cálcio, tomou remédios fitoterápicos chineses, consumiu vinte cobras-rateiras-japonesas,<br/>\n<br/>e ainda tomou várias injeções de cefarantina, obtendo uma melhora temporária, mas teve uma recaída em 1947 (quatro anos depois).<br/>\n<br/>Ingressou na fé em março do mesmo ano e, com alguns <i>Johrei</i>, recuperou a saúde, mas<br/>\n<br/>depois passou por purificações de sarna e nefrite aguda.<br/>\n<br/>A partir de março deste ano, a fraqueza aumentou. Alimenta-se com duas tigelas rasas de arroz, fazendo duas refeições por dia. Às vezes, sente náuseas e expele um líquido amargo semelhante à saliva.<br/>\n<br/>Em dias de chuva ou frio, não consegue se levantar.<br/>\n<br/>À tarde, tem febre de 38 a 39 graus e apresenta febrícula constante na parte superior do corpo, mas, ao receber <i>Johrei</i>, a febre cede e ele se sente melhor.<br/>\n<br/>No final da tarde, caminha lentamente por cerca de um quilômetro, mas sente bastante falta de ar mesmo em ladeiras leves.<br/>\n<br/>Expele uma quantidade considerável de catarro e tem diarreia leve todos os dias.<br/>\n<br/>Além disso, urina em grande quantidade, com coloração amarela.<br/>\n<br/>Durante a febre, sente muita dor desde os ombros até as partes endurecidas dos rins.<br/>\n<br/>Atualmente, recebe <i>Johrei</i> de um ministro a cada três ou quatro dias e também ministra em si mesmo.<br/>\n<br/>Gostaria de pedir que me ensine os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso está indo bem. Várias coisas... por causa disso, o que deveria curar foi deixado sem curar.<br/>\n<br/>Com isso, endureceu, ocorreu a purificação e, desta vez, a purificação das toxinas de remédios também foi adicionada.<br/>\n<br/>Além disso, quando se tem febre, o apetite diminui e a força física se esgota, então uma fraqueza considerável é inevitável.<br/>\n<br/>As náuseas ocasionais... são devido aos remédios.<br/>\n<br/>Está ótimo. O líquido amargo semelhante à saliva... isso também é toxina de remédio.<br/>\n<br/>Isso é da época em que teve pleurisia, aquela água... como era pleurisia úmida... isso está endurecido, então,<br/>\n<br/>se tivesse deixado a infiltração pulmonar seguir seu curso, teria curado, mas a infiltração pulmonar também foi interrompida. Com isso, vai curar.<br/>\n<br/>O local para ministrar <i>Johrei</i> pode ser a área da pleura.<br/>\n<br/>Se você examinar assim, há nódulos.<br/>\n<br/>Entre as costas e o flanco... no peito.<br/>\n<br/>Aperte ali, e se houver um lugar dolorido... se houver caroços... basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Eu também faço isso o tempo todo. Tive pleurisia há cerca de cinquenta anos e continuo fazendo até hoje, mas já dissolveu bastante e estou me sentindo muito bem.<br/>\n<br/>Se continuar fazendo isso, vai curar, então não há com o que se preocupar.<br/>\n<br/>Como está saindo em forma de catarro, não há motivo para preocupação.<br/>\n<br/>E também no peito. Dói quando se aperta o peito.<br/>\n<br/>Em mim também dói.<br/>\n<br/>Eu mesmo faço, e a condição vai melhorando aos poucos.<br/>\n<br/>Sinto-me tão bem como nunca me lembro de ter sentido.<br/>\n<br/>Claro, já se passaram cinquenta anos. Mesmo depois de cinquenta anos, as toxinas de remédios permanecem endurecidas e não se dissolvem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」",
    "filename": "Jziko.html"
  }
]