[
  {
    "source_file": "KB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pneumonia e Pleurisia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pneumonia e Pleurisia\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Aqui escreverei sobre a pneumonia, que tem grande relação com a tuberculose. Esta doença, assim como a causa da tuberculose, é uma ação purificadora violenta que ocorre na grande quantidade de toxinas solidificadas dentro e fora dos pulmões durante um resfriado. Em outras palavras, não há erro em considerá-la um resfriado grave.<br/>\n<br/>E os sintomas, como as pessoas sabem, são inicialmente febre alta, seguida de fadiga geral, dores nas articulações, perda total de apetite, dor de cabeça, etc.,<br/>\n<br/>mas os sintomas mais notáveis desta doença são tosse, expectoração e sibilos, sendo que a expectoração sai em quantidade especialmente grande.<br/>\n<br/>Claro, isso ocorre porque uma grande quantidade de toxinas solidificadas é rapidamente dissolvida pela febre alta e invade continuamente os pulmões.<br/>\n<br/>Portanto, mesmo que seja doloroso, se suportar um pouco e deixar como está, o catarro sairá o quanto tiver que sair e a doença será curada em cerca de uma semana. O prognóstico aumentará grandemente a saúde e não haverá preocupação de recaída.<br/>\n<br/>No entanto, a medicina desconhecedora disso tenta interromper essa preciosa atividade purificadora e toma todos os meios possíveis.<br/>\n<br/>Especialmente nesta doença, como os médicos também sabem, são usados remédios fortes, e isso é inteiramente para suprimir a purificação violenta.<br/>\n<br/>Como medicamentos fortes são usados contra uma purificação tão violenta, ocorre um atrito intenso e, juntamente com um sofrimento extremo, a febre alta, a tosse, a falta de apetite, etc., continuam obstinadamente, de modo que a debilidade aumenta cada vez mais, chegando a ameaçar a vida.<br/>\n<br/>Além disso, o fato de esta doença ser comum em jovens e adultos se deve à forte força purificadora e, devido à idade, à entrada de uma quantidade considerável de toxinas de medicamentos.<br/>\n<br/>E mesmo após a recuperação total, os médicos alertam muito que é fácil ter uma recaída, mas isso também ocorre porque a interrupção da purificação deixa toxinas antigas e novas toxinas de medicamentos.<br/>\n<br/>Então, o paciente, temendo uma recaída, cuida-se o máximo possível, de modo que, mesmo que não haja recaída, uma purificação lenta está sempre ocorrendo. Ao ser examinado por um médico, suspeita-se de tuberculose em estágio inicial e inicia-se a terapia correspondente. Isso também narra muito bem o erro da medicina.<br/>\n<br/>\n<br/>Em seguida, a causa mais comum de tuberculose é provavelmente a pleurisia.<br/>\n<br/>Nesta também existem três tipos: úmida, seca e purulenta.<br/>\n<br/>Na úmida, cria-se um espaço entre as membranas que envolvem os pulmões, e ali se acumula água (urina). O tratamento de pneumotórax, popular recentemente, cria artificialmente um espaço na pleura, por isso é fácil ocorrer pleurisia úmida.<br/>\n<br/>Além disso, diz-se que a seca tem dor intensa e apenas espaço, sem acúmulo de água, mas isso é muito raro e, mesmo que seja seca no início, com o passar dos dias, facilmente se torna úmida.<br/>\n<br/>Sobre isso também, os médicos costumam cometer erros. É que há nódulos de toxinas na parte de trás das costelas, e a dor de sua purificação, ou seja, a neuralgia intercostal, é considerada seca.<br/>\n<br/>E mesmo que se diga simplesmente pleurisia, como a maioria é úmida, escreverei detalhadamente sobre a úmida.<br/>\n<br/>\n<br/>A úmida é quando a urina se acumula inicialmente entre as membranas, havendo febre consideravelmente alta, dor, moleza, sonolência, dificuldade para respirar, e especialmente suor noturno é a característica.<br/>\n<br/>Se isso também for deixado como está, a água será excretada através de expectoração, suor noturno, urina, etc., e curará de forma relativamente simples, mas o tratamento médico adota o método de perfurar e drenar a água ou solidificá-la.<br/>\n<br/>No entanto, a perfuração e drenagem também são temporárias e, com o passar dos dias, acumula-se novamente, de modo que acaba sendo solidificada, por isso recai quase com certeza.<br/>\n<br/>Além disso, na purulenta, como se acumula pus em vez de água, o tratamento médico perfura e drena o pus, mas esse pus, assim como na cárie espinhal, é surpreendentemente abundante, e em casos difíceis há drenagem de pus quase todos os dias, havendo até pessoas que chegam a um ou dois anos, e quem chega a esse ponto, claro, morre de debilidade.<br/>\n<br/>E o fato de a pleurisia úmida prolongada se tornar tuberculose é conhecido pelas pessoas. A água da urina solidificada pelo tratamento médico, como mencionado acima, recairá infalivelmente em alguns meses no mínimo, ou em dois a três anos no máximo.<br/>\n<br/>Os sintomas neste momento são os mesmos da pleurisia inicial, mas desta vez o que estava solidificado derrete, de modo que a tosse e o catarro são frequentes e a debilidade é rápida, por isso o médico diagnostica como tuberculose maligna. Mas se isso também for deixado como está, levará muito tempo, mas a expectoração, o suor noturno, etc., sairão o quanto tiverem que sair, e haverá cura completa.\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Acompanhantes da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Acompanhantes da Tuberculose\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Até o item anterior, expliquei sobre os sintomas autênticos da tuberculose, mas tentarei explicar um por um os sintomas e outros que são considerados inerentes à tuberculose além desses.<br/>\n<br/>Em geral, se souber apenas isto: (1) insônia, (2) não engordar, (3) febre baixa, (4) falta de apetite, (5) constipação, (6) diarreia, (7) hemossedimentação, (8) dor no peito, (9) falta de ar, (10) novos medicamentos, etc., já será bom.<br/>\n<br/>(1) A causa da insônia é que sempre há nódulos de toxinas na parte direita ou esquerda do bulbo raquidiano, e como isso pressiona os vasos sanguíneos do cérebro, causa anemia na parte frontal da cabeça.<br/>\n<br/>As pessoas com insônia são mais comuns no lado direito, e se for no lado esquerdo, há muito desconforto, sensação de torpor, etc., e além disso, o que quer que se diga, é devido à preocupação com a incurabilidade da doença e à falta de exercício.<br/>\n<br/>\n<br/>(2) A causa de não engordar não se limita à tuberculose, mas os nódulos de toxinas nos ombros e na parte de trás da cabeça são os principais.<br/>\n<br/>Ao pressionar lá, é muito duro, a ponto de pensar que é osso, e há febre baixa lá, o que é fácil de entender, mas isso afeta grandemente o apetite.<br/>\n<br/>Portanto, se fizermos com que esses nódulos de toxinas sejam dissolvidos e eliminados, o apetite aumentará e é garantido que a pessoa engordará, de modo que somos completamente livres para fazer emagrecer ou engordar.<br/>\n<br/>\n<br/>(3) A febre baixa, na medicina, é considerada quase como vinda dos próprios pulmões, mas isso é um grande erro, e quase não existe, exceto em pneumonia, pleurisia e neuralgia intercostal. O mais comum é nas glândulas linfáticas cervicais do lado direito ou esquerdo, e não importa quão saudável seja a pessoa, sempre há inchaço, maior ou menor, em um dos lados, e há febre baixa lá.<br/>\n<br/>Por causa disso, causa dor de cabeça, tosse, falta de apetite e, raramente, distúrbios nas mãos e nos pés.<br/>\n<br/>O próximo é o cérebro e a parte direita ou esquerda do bulbo raquidiano, e o interessante é que a maioria dos zumbidos nos ouvidos é a purificação da parte do bulbo raquidiano.<br/>\n<br/>Os próximos são os ombros, as axilas, as regiões inguinais de ambas as coxas, etc.<br/>\n<br/>Os médicos costumam dizer que é febre de causa desconhecida, mas isso ocorre porque a medicina é infantil, e se examinarem os locais mencionados acima, certamente entenderão.<br/>\n<br/>Portanto, a purificação ocorre nos locais acima, e o líquido tóxico derretido pela febre invade os pulmões, por isso é confundido com os pulmões sendo a causa.<br/>\n<br/>\n<br/>(4) A falta de apetite ocorre porque a comida não tem sabor devido à febre baixa, porque se come coisas de fácil digestão, porque se toma remédios digestivos e porque se mastiga bem, etc., enfraquecendo o estômago.<br/>\n<br/>Mas a maior causa é a ação nervosa de ser dito pelo médico que é tuberculose ou ser tratado como se fosse tuberculose, o que afeta o apetite, e o repouso absoluto serve de estímulo.<br/>\n<br/>\n<br/>(5) A primeira causa da constipação é a pouca alimentação e porque os intestinos secam devido à febre de purificação, etc. Tais pessoas têm vários caroços no abdômen, e isso também é porque pressionam o reto. Ao pressionar esta parte, há dor e nódulos, e como há febre baixa, é fácil de entender.<br/>\n<br/>Quando ocorre uma purificação violenta nisso, com febre alta e dor intensa, é chamado de peritonite aguda, mas ter febre, dor e diarreia de vez em quando normalmente é peritonite crônica.<br/>\n<br/>A maioria dos diagnósticos médicos chama isso de tuberculose intestinal.<br/>\n<br/>\n<br/>(6) A diarreia, seja quando se está saudável ou doente, não há nada tão bom quanto isso. A aguda é frequentemente intoxicação alimentar, e isso cura em dois ou três dias.<br/>\n<br/>Mas chegando à crônica, não apenas no abdômen, mas principalmente da parte de trás da cabeça até o bulbo raquidiano, os nódulos de toxinas de cada parte do corpo derretem e saem.<br/>\n<br/>Dependendo da pessoa, leva de algumas semanas a, nos casos graves, meio ano, um ano, três anos, e até mesmo cinco anos, mas isso ocorre porque quanto mais toxinas, mais tempo leva.<br/>\n<br/>No entanto, se sair o quanto tiver que sair, a pessoa ficará muito saudável, e como não sabem disso, tentam interromper, causando, pelo contrário, vários distúrbios.<br/>\n<br/>\n<br/>(7) A hemossedimentação é um método para testar a pureza e a impureza do sangue, portanto, quanto mais turvo, mais partículas de toxinas existem, por isso a velocidade de sedimentação é rápida.<br/>\n<br/>Claro, essas partículas de toxinas também são causadas por toxinas de medicamentos, e como as pessoas com sangue turvo são propensas à purificação, indiretamente também têm relação com a tuberculose.<br/>\n<br/>\n<br/>(8) A dor no peito não é dor nos pulmões. É a dor da purificação das toxinas acumuladas e solidificadas nas costelas e suas proximidades, por assim dizer, neuralgia intercostal.<br/>\n<br/>Se isso também for deixado como está, as toxinas se tornarão catarro e sairão completamente, e certamente curará, mas isso é considerado infiltração pulmonar ou pleurisia, e acaba se tornando tuberculose verdadeira em muitos casos.<br/>\n<br/>\n<br/>(9) A falta de ar ocorre porque há nódulos de toxinas ao redor dos pulmões, ou seja, nas costelas e suas proximidades e na parte do diafragma, e mesmo que derretam pela purificação, se o catarro for espesso, é difícil invadir os pulmões facilmente, então é sugado do lado dos pulmões.<br/>\n<br/>Isso é a falta de ar. Se pressionar as proximidades das costelas dessas pessoas, certamente haverá dor e febre baixa, e como também há nódulos, é fácil de entender.<br/>\n<br/>Claro, a asma também é assim, mas a asma é caracterizada por nódulos de toxinas na parte do diafragma, e toda falta de ar curará logo se sair um pouco de catarro, e vendo isso, entende-se a razão acima.<br/>\n<br/>\n<br/>(10) Sobre os novos medicamentos, ultimamente a estreptomicina, o PAS, claro, e recentemente a isoniazida, etc., são considerados eficazes, e de fato, logo após o uso, a febre baixa e os sintomas são aliviados, por isso parece funcionar bem, mas isso também é temporário e eventualmente se tornará intoxicação.<br/>\n<br/>Então, por que se tornam populares? Em outras palavras, a medicina considera o efeito temporário como permanente, e acima de tudo, se olharmos para os fatos, entenderemos bem.<br/>\n<br/>Por exemplo, mesmo que funcione na primeira semana, isso se torna seis dias, cinco dias, e vai encurtando gradualmente, e finalmente deixa de funcionar, o que os médicos também devem saber bem, e é estranho que ainda não despertem para isso.<br/>\n<br/>Apesar de dizer isso, na verdade, como não há outro método para a dor do paciente, mesmo sabendo que é temporário, não têm escolha a não ser usá-lo, mas mesmo olhando para este fato, entender-se-á que a eficácia do medicamento não é fundamental.<br/>\n<br/>\n<br/>Através de cada uma das explicações acima, acredito que os senhores médicos também terão muito a ganhar.\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]