[
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, o Composto Também Não Deve Ser Usado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, o Composto Também Não Deve Ser Usado\"</font></b> (27 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, ouço dizer que a Agricultura Natural também tem causado grande repercussão em várias regiões, e que pessoas influentes locais ou funcionários públicos começaram a pesquisá-la consideravelmente.<br/>\n<br/>Com isso, ouço relatos bastante notáveis sobre o arroz, mas não ouço muito sobre as culturas de sequeiro.<br/>\n<br/>Há alguns, mas deveriam aparecer resultados ainda mais maravilhosos.<br/>\n<br/>O fato de não aparecerem, em uma palavra, é porque a superstição do composto está causando grandes danos.<br/>\n<br/>Não se trata de fertilizantes químicos ou esterco humano, mas tornou-se uma superstição do composto. Parece que a superstição em torno dos fertilizantes ainda não foi totalmente eliminada. Por isso, ainda há muitas pessoas que fazem alarde sobre o composto e coisas do tipo.<br/>\n<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>na verdade, o composto também não deve ser usado</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>Apenas a terra sem composto é boa</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>O composto atrapalha a terra</b></font>.<br/>\n<br/>Como escrevi anteriormente, <font color=\"#ff0000\" size=\"+1\"><b>a própria terra é um aglomerado de fertilizante</b></font>. Portanto, <font color=\"#0000ff\" size=\"+1\"><b>ao aplicar o composto, o fertilizante da terra diminui nessa mesma proporção</b></font>.<br/>\n<br/>As pessoas pensam o contrário, achando que também se pode obter fertilizante do composto.<br/>\n<br/>O composto é misturado apenas para evitar que a terra, que tende a endurecer, se compacte. Para isso, deve-se deixá-lo apodrecer o máximo possível, de modo que não haja fibras de folhas e afins.<br/>\n<br/>Assim, quando as raízes crescem, se a terra estiver macia, elas se estendem, mas se houver qualquer coisa um pouco dura, elas não crescem.<br/>\n<br/>Como o composto serve para evitar o endurecimento, se não houver essa necessidade, é melhor não aplicá-lo, pois a terra é o fertilizante.<br/>\n<br/>É nesse ponto que tudo está invertido.<br/>\n<br/>\n<br/>Além disso, há outro ponto: a terra seca com o sol, e em lugares bem ensolarados a terra resseca. Por isso, aplica-se composto para reter a umidade da terra. Mas, como o objetivo é reter a umidade, seja com folhas de árvores ou qualquer outra coisa, não é necessário deixá-lo apodrecer.<br/>\n<br/>Para árvores frutíferas, isso é especialmente bom. Coloca-se uma camada grossa de folhas caídas para reter a umidade, e isso é bom. O composto serve apenas para isso.<br/>\n<br/>Além disso, para raízes como rabanete, cenoura e bardana, para aquecer a terra, faz-se uma cama de cerca de um <i>shaku</i> (aprox. 30 cm) de espessura, preferencialmente de folhas de árvores, a pelo menos um ou dois <i>shaku</i> (30 a 60 cm) de profundidade.<br/>\n<br/>Fazendo isso, haverá um calor constante vindo de baixo, o que é excelente. Os rabanetes, por exemplo, crescerão tão grossos e compridos que nem se pode imaginar.<br/>\n<br/>\n<br/>Outra coisa: eu gosto de batata e como batata-doce todos os dias, mas o que é realmente estranho é que existem batatas-doces finas e compridas.<br/>\n<br/>Se for cultivada sem fertilizante, nascem batatas-doces grossas e redondas. Quando fiz um teste anteriormente no Hozanso, elas nasceram grossas e redondas.<br/>\n<br/>Então, como uma pessoa disse que queria batata-doce, eu lhe dei uma, mas ela tinha o volume de cinco ou seis batatas comuns. Era da variedade Kintoki e estava realmente deliciosa.<br/>\n<br/>Ultimamente parece que não cultivam mais a Kintoki. As batatas ficam cobertas por um pó branco, parecendo a Kintoki, mas a maioria é da variedade Norin nº 1.<br/>\n<br/>Elas parecem saborosas, mas quando se come, não são tanto assim.<br/>\n<br/>O sabor é ruim. Recentemente, parece que foram parando de cultivar a Kintoki gradualmente.<br/>\n<br/>No entanto, a forma de cultivar a batata é diferente. É claro que há a toxina do fertilizante. Para eliminar essa toxina do fertilizante, aplica-se fertilizante nitrogenado, mas isso é muito ruim.<br/>\n<br/>Portanto, para a batata-doce, o ideal é fazer leiras o mais altas possível, para que o sol bata pelas laterais.<br/>\n<br/>Além disso, costumam cortar as ramas ou virá-las, mas não é absolutamente necessário fazer esse tipo de coisa.<br/>\n<br/>Dessa forma, deve-se deixar tudo o mais natural possível. Além disso, não é preciso diminuir o espaçamento; pode-se deixá-lo amplo.<br/>\n<br/>O mais importante é fazer leiras altas e deixar o sol bater pelas laterais. Fazendo isso, nascerão batatas muito grandes.<br/>\n<br/>Mesmo com a Kintoki, é possível obter um excelente rendimento. Eu cultivava apenas a Kintoki e, como acabei de dizer, nasceram batatas grandes.<br/>\n<br/>Além disso, a batata-doce detesta especialmente a toxina do fertilizante. Ela também detesta que a terra endureça.<br/>\n<br/>Por isso, é melhor que a terra seja um pouco arenosa. É por isso que a batata-doce se desenvolve relativamente bem no litoral.<br/>\n<br/>Sendo assim, devem tentar cultivar a Kintoki da maneira que acabei de falar e fazer o teste. Com certeza será bom.<br/>\n<br/>\n<br/>Nos relatos de graças, dizem que colocaram tantos <i>kanme</i> de composto por <i>tan</i>, ou tantos <i>kan</i> por <i>se</i>; é um exagero.<br/>\n<br/>Dá para perceber o quanto dão importância ao composto.<br/>\n<br/>Portanto, de agora em diante, devem tentar não usar nem mesmo o composto o máximo possível, deixando apenas a terra, e assim a colheita será boa novamente.<br/>\n<br/>Houve um relato de Sado, no ano passado, de que a colheita foi melhor sem a aplicação de composto, e isso é o que faz sentido.<br/>\n<br/>De qualquer forma, devido a vários costumes errados, os seres humanos ficaram com isso arraigado, e a mudança de mentalidade não ocorre de forma clara.<br/>\n<br/>Isso não acontece apenas na agricultura; os remédios, por exemplo, são o maior líder disso.<br/>\n<br/>Sendo assim, trata-se, em outras palavras, de refazer a cabeça do ser humano de hoje.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]