[
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Caroço que se Move Causado por um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Caroço que se Move Causado por um Deus Dragão\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e seis anos, que ingressou na fé há três anos, desde o outono do ano passado desenvolveu um caroço no seio esquerdo, e esse caroço se move ou desaparece.<br/>\n<br/>Quando o caroço aparece, ela sofre muito. Qual seria a relação espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um espírito de Deus Dragão.<br/>\n<br/>Quando o caroço se formar, ministre <i>Johrei</i> nesse local, e mesmo que ele se mova, se continuar ministrando <i>Johrei</i> pacientemente onde quer que ele vá, ele diminuirá gradualmente e será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「龍神が原因の移動するコブ」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa e a Velha\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Vou escrever sobre uma das obras-primas entre as muitas que experimentei.<br/>\n<br/>Trata-se de uma <font color=\"#ff0000\" size=\"+1\"><b>velha de mais de cinquenta anos, que estava possuída por vinte a trinta espíritos de raposa</b></font>, e os espíritos de raposa constantemente a atormentavam de várias maneiras.<br/>\n<br/>Por isso, eu a hospedei em minha casa e lhe apliquei tratamento espiritual.<br/>\n<br/>Durante esse período, que durou cerca de cinco ou seis meses, essa velha conseguia entender o que as raposas falavam e, ao mesmo tempo, as próprias palavras das raposas saíam de sua boca.<br/>\n<br/>Certo dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, a raposa disse: \"Pense que hoje vou matar esta velha, vou parar o coração dela agora\", e<br/>\n<br/>entrou debaixo do meu coração e está revirando tudo, dói tanto que parece que vou parar de respirar e morrer imediatamente, então,<br/>\n<br/>antes disso, quero ver minha família, por favor, chame-os', disse ela sofrendo</b></font>, e<br/>\n<br/>eu também me assustei e apressei-me em chamá-los por telefone.<br/>\n<br/>O marido da velha e mais cinco ou seis familiares a cercaram, e uma cena de luto como se fosse o momento anterior à morte se desenrolou.<br/>\n<br/>No entanto, com o passar do tempo, a dor diminuiu gradualmente, e duas ou três horas depois ela estava completamente normal, então<br/>\n<br/>a família também voltou para casa aliviada, ou seja, fomos completamente enganados.<br/>\n<br/>Depois disso, coisas semelhantes aconteceram duas ou três vezes, mas eu também aprendi a lição e não fui mais enganado.<br/>\n<br/>\n<br/>Numa tarde, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Professor, esta manhã a raposa disse: \"Hoje vou parar a urina desta velha\", e desde então não consigo urinar.'</b></font>, então<br/>\n<br/>eu irradiei espírito (<i>Johrei</i>) na região da bexiga e, logo em seguida, a urina saiu e ela voltou ao normal.<br/>\n<br/>Em outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha disse: 'Ultimamente, durante as refeições, a raposa diz: \"Não vou mais deixá-la comer\", e a comida fica presa na região do peito, e de jeito nenhum a comida desce.'</b></font>, então<br/>\n<br/>eu disse: 'Nesse caso, coma junto comigo.', e fomos juntos para a mesa, e quando comemos juntos,<br/>\n<br/>como esperado, <font color=\"#990000\" size=\"+1\"><b>ela disse: 'Agora a raposa diz que não vai deixar eu comer, ah, o arroz não desce mais.'</b></font><br/>\n<br/>Imediatamente, coloquei espírito no arroz e também irradiei espírito na região do esôfago da velha, e ela logo conseguiu comer, e depois disso não houve mais esse tipo de coisa.<br/>\n<br/>\n<br/>Além disso, quando eu realizava o tratamento, ao apalpar com as pontas dos dedos a <font color=\"#ff0000\" size=\"+1\"><b>base do pescoço, as axilas</b></font>, etc.,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">havia vários caroços do tamanho de grãos de feijão</font></b>, e ao <font color=\"#ff0000\" size=\"+1\"><b>colocar a ponta do dedo em cada um e irradiar espírito</b></font>,<br/>\n<br/>cada <font color=\"#ff0000\" size=\"+1\"><b>um deles era um espírito de raposa</b></font>, e <b><font color=\"#ff0000\" size=\"+1\">toda vez o espírito de raposa gritava,</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">e usando a boca da velha dizia: 'Ah, não, fui descoberto. Ah, que sofrimento, que dor, me ajude, vou sair agora, vou sair agora.'</font></b>, e assim, saíam um por um.<br/>\n<br/>O número deles devia ser cerca de vinte ou trinta.<br/>\n<br/>\n<br/>Certa manhã bem cedo, a velha vinha pelo corredor em direção ao quarto onde eu dormia, com a fisionomia alterada, e minha família me acordou e me avisou.<br/>\n<br/>Eu pulei da cama e vi que a velha estava com um olhar estranho, com uma mão escondida nas costas, parecendo segurar algo, e se aproximava de mim passo a passo.<br/>\n<br/>Eu pulei nela e segurei a mão que ela estava escondendo, e ela segurava um cachimbo, então eu disse: 'O que você vai fazer?', e ela<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">disse: 'Vim bater no professor.'</font></b><br/>\n<br/>Eu a levei abraçada para o quarto dela, a fiz sentar lá e irradiei espírito em direção à parte frontal de sua cabeça.<br/>\n<br/>Então, parecia haver muitos espíritos de raposa na parte frontal da cabeça, e <font color=\"#990000\" size=\"+1\"><b>os espíritos de raposa disseram em uníssono: 'Ah, que desastre, que desastre, fujam todos, fujam, ah, não aguento, dói, que sofrimento'</b></font>, e<br/>\n<br/>eu, segurando o riso, tratei-a por dezenas de minutos, e ela voltou ao normal.<br/>\n<br/>\n<br/>Em outro dia, <font color=\"#990000\" size=\"+1\"><b>a velha me perguntou: 'Professor, eu tenho cabeça?'</b></font>,<br/>\n<br/>eu toquei na cabeça dela e disse: 'Como pode ver, está perfeitamente aqui.', e<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">a velha disse: 'Na verdade, a raposa disse: \"Hoje vou derreter a cabeça da velha\", então estou muito preocupada.'</font></b><br/>\n<br/>Desde então, ela sempre segurava um espelho de mão, olhando fixamente para a própria cabeça refletida.<br/>\n<br/>Quando perguntei, ela disse: <b><font color=\"#990000\" size=\"+1\">'Estou preocupada em ser derretida pela raposa, não consigo largar o espelho.'</font></b><br/>\n<br/>'Não existe tal absurdo.', eu disse várias vezes, mas ela não acreditava, o que me deixou em apuros.<br/>\n<br/>\n<br/>Apesar de apresentar vários sintomas como os descritos acima, no resto ela não estava diferente.<br/>\n<br/>Claro que também não era uma doente mental.<br/>\n<br/>Portanto, eu costumava dizer a ela: 'A senhora é uma louca lúcida.'<br/>\n<br/>Se perguntarem qual é a causa disso,<br/>\n<br/>esta <font color=\"#ff0000\" size=\"+1\"><b>velha, em sua vida passada, era como a dona de um bordel</b></font>, e usava muitas mulheres jovens para ganhar dinheiro, mas<br/>\n<br/>como <font color=\"#ff0000\" size=\"+1\"><b>a profissão dessas mulheres jovens as fazia agir como raposas que enganam os clientes</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ao irem para o mundo espiritual, caíram no caminho das bestas e se tornaram espíritos de raposa</b></font>, e<br/>\n<br/>como a causa disso estava na velha, elas guardaram rancor e, no fim, a possuíram e a atormentavam como forma de vingança.<br/>\n<br/>Neste sentido, a profissão neste mundo, por exemplo, prostituta vira raposa, gueixa vira gato, e assim por diante, caem em destinos correspondentes.<br/>\n<br/>Portanto, o ser humano deve, a todo custo, ter um comportamento do qual não se envergonhe como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「狐霊と老婆」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia\"</font></b>　(Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Como exemplo de epilepsia, vou relatar o caso de uma criada que trabalhava em minha casa há mais de dez anos.<br/>\n<br/>Este é um caso muito interessante. No início, assim que tinha uma crise, ela perdia a consciência e caía em qualquer lugar, e sua fisionomia nesse momento era assustadora, com o rosto pálido, os lábios roxos, mordendo a língua e o sangue escorrendo dos lábios.<br/>\n<br/>Esse estado não diferia em nada de um cadáver assassinado.<br/>\n<br/>Com o tratamento, ela foi melhorando gradualmente, as crises tornaram-se extremamente leves, ela não perdia mais a consciência e passou a sentir apenas um leve desconforto.<br/>\n<br/>Nessa ocasião, ao irradiar espírito (<i>Johrei</i>) profundamente na região frontal de sua cabeça, o espírito encostado gritava e repetia: 'Me ajude!'.<br/>\n<br/>Eu dizia: 'Eu te ajudo, então saia deste corpo', e ele respondia: 'Não tenho para onde ir'.<br/>\n<br/>O lugar para onde o espírito encostado vai é o corpo humano.<br/>\n<br/>Neste caso, ele não podia encostar no corpo de uma pessoa totalmente estranha, o que tornava a situação difícil.<br/>\n<br/>E assim, ao aplicar o tratamento na referida criada, após dois ou três minutos irradiando espírito na região frontal, ele se movia sucessivamente para os ombros, braços, abdômen, etc.<br/>\n<br/>O interessante é que, ao pressionar e examinar essas áreas locais, sempre havia nódulos de toxinas.<br/>\n<br/>E, como resultado de irradiar espírito um por um, como se estivesse perseguindo o espírito encostado que fugia, o espírito atrofiava-se ao extremo e a dor desaparecia temporariamente.<br/>\n<br/>O espírito desta criada era o espírito de um bebê que a sua avó concebeu de uma relação ilícita e que, ao nascer, ela o esmagou até a morte.<br/>\n<br/>Nesse espírito do bebê, um espírito de raposa relacionado à avó encostou, e eles atuavam como um espírito assimilado.\"　(Extraído de \"JIKAN SOSHO DAI 9 HEN HIKARI E NO MICHI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「癲 \n癇」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Relato de Experiência: Inúmeras Proteções (1)",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Inúmeras Proteções (1)</b></font>　(CHIJOU TENGOKU Nº 1, publicado em 1 de dezembro de 1948)<br/>\n<br/>Vila de Matsubushiryo, Distrito de Kitakatsushika, Província de Saitama - Ministra N.M. (23 anos, mulher)<br/>\n<br/>\"H.U. (22 anos), da cidade de Yoshikawa, Distrito de Kitakatsushika, Província de Saitama, no verão de 1938, teve um sonho na madrugada de um certo dia.<br/>\n<br/>Como era um aviso de que havia uma cobra no rododendro da casa de seus pais, ela foi lá na manhã seguinte e viu uma longa cobra de cerca de um <i>shaku</i> (aprox. 30 cm) pendurada na árvore.<br/>\n<br/>Como a família estava passando por uma série de infortúnios e ela estava com o coração confuso, ela a levou para casa com cuidado, pensando que talvez fosse uma divindade protetora, e a guardou no guarda-roupa por cerca de dois anos.<br/>\n<br/>Quando a tirou de lá após dois anos, ela estava amarrada em forma de oito, com cerca de um <i>sun</i> (aprox. 3 cm), parecendo uma múmia, então ela imediatamente fez um saquinho e a carregou consigo como um amuleto, sem tirá-la do corpo por mais de dois anos.<br/>\n<br/>Certa vez, em uma visão, apareceram duas grandes cobras, e quando ela pensou que uma delas havia entrado em seu corpo pelos pés, depois disso, sua região lombar ficou pesada e, não importava o que fizesse, não curava, deixando-a em apuros.<br/>\n<br/>Por volta de 1944, ela ouviu os ensinamentos e imediatamente recebeu o <i>Johrei</i>, e após pedir cerca de dez vezes, a dor lombar que tanto a incomodava foi curada.<br/>\n<br/>A cobra que estava encravada nela há quatro anos, desta vez, ficou grande e completamente branca a partir da cabeça e subiu aos céus.<br/>\n<br/>Desde então, a condição de seu corpo melhorou de verdade, e ela passa os dias agradecendo dia e noite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　御守護の数々 \n（一）",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Relato de Experiência: Salvo a um Passo da Morte",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Salvo a um Passo da Morte</b></font>　(CHIJOU TENGOKU Nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Pulmonar Causada por Encosto de Gato</font></b><br/>\n<br/>Nihon Miroku Kyokai Seishinkai - Y.O. (Homem)<br/>\n<br/>\"Minha irmã mais nova casou-se com a família de M.K., na aldeia de Kudara, seção de Imaichi, distrito de Kitakatsuragi, província de Nara. O casal tem oito filhos e trabalha na agricultura.<br/>\n<br/>No verão de 1946, o Sr. M.K. teve uma doença no peito e, após repousar, melhorou temporariamente, mas<br/>\n<br/>em agosto de 1948, teve uma recaída e, sob o diagnóstico do Dr. ○○ da aldeia de Kudara, recebia medicamentos e injeções diariamente. Apesar do repouso, a doença continuava a progredir e, quando finalmente ficou em estado grave, vieram me avisar.<br/>\n<br/>Eu fui imediatamente e lhe ministrei <i>Johrei</i>, e o doente logo se sentiu aliviado, mas quando eu ia embora, ele começava a sofrer novamente.<br/>\n<br/>Passamos dois ou três dias assim, em que ele se sentia aliviado quando eu ia novamente, mas como o médico aplicava injeções depois que eu ministrava o <i>Johrei</i>,<br/>\n<br/>a fraqueza do doente só piorava gradativamente, e como diziam que já não havia mais jeito, parentes e irmãos se reuniram, e a casa, que não era espaçosa, ficava cheia dia e noite.<br/>\n<br/>Eu pensei que realmente não haveria mais jeito, mas como se tratava do marido da minha irmã, e eles tinham oito filhos, ao pensar 'se ele morrer agora, o que será deles depois?', eu não conseguia ficar apenas olhando.<br/>\n<br/>Por outro lado, os parentes confiavam apenas no médico e, como mencionei, mesmo havendo as graças de <i>Kannon</i>, eles não acreditavam de forma alguma.<br/>\n<br/>Então, criei coragem, ignorei a oposição dos parentes e pedi ao Professor Aoki que viesse.<br/>\n<br/>O professor estava em viagem para um ofício religioso na casa de um fiel e veio por volta das dez horas da noite do dia vinte.<br/>\n<br/>Naquele momento, ele já estava a um passo da morte. O Professor Aoki imediatamente lhe ministrou <i>Johrei</i>.<br/>\n<br/>Após cerca de trinta minutos, o doente não se sentia aliviado de forma alguma, e as pessoas que enchiam a casa olhavam para o doente e para o Professor Aoki com olhares estranhos.<br/>\n<br/>O professor, talvez tendo pensado em algo, parou o <i>Johrei</i> e disse: 'Vou descansar um pouco. Por favor, acendam a luz no altar budista'. Então, nós quatro - o professor, eu, minha irmã e o acompanhante do professor, o Ministro Noda - acendemos a luz no altar budista e ele entoou a Oração Amatsu Norito (Zengon Sanshi).<br/>\n<br/>Quando ele havia entoado cerca da metade da Oração Amatsu Norito, um filhote de gato tricolor se aproximou. Em frente ao altar budista havia uma mesinha de cerca de um <i>shaku</i> (aprox. 30 cm) de altura, e sobre ela havia um sino (rin) de cerca de três <i>sun</i> (aprox. 9 cm) de diâmetro e, ao lado, um bastão de sino de cerca de quatro <i>sun</i> (aprox. 12 cm) de comprimento. O gato pulou sobre a mesa, pegou o bastão do sino com a boca e bateu um 'chin'.<br/>\n<br/>Todos viram o filhote de gato bater o sino, mas na hora não deram muita importância e a entoação da Oração Amatsu Norito terminou.<br/>\n<br/>O professor acendeu um cigarro e disse: 'Bem, vamos ministrar <i>Johrei</i> mais uma vez', e ministrou <i>Johrei</i> na cabeça do doente por trás.<br/>\n<br/>Por cerca de cinco ou seis minutos, o doente sofria cada vez mais. Nesse momento, o professor disse de repente: 'É um gato', e rapidamente deu a volta para a frente, segurou o rosto do doente com a mão esquerda e ministrou <i>Johrei</i> no centro do rosto.<br/>\n<br/>(O doente estava sentado apoiado em roupas de cama empilhadas devido ao sofrimento)<br/>\n<br/>Após cerca de cinco minutos, o professor disse como se falasse consigo mesmo: 'Saiu', e continuou a ministrar <i>Johrei</i>. Ninguém entendia o que estava acontecendo.<br/>\n<br/>Então, por milagre, após cerca de cinco minutos, o doente sentiu-se repentinamente aliviado, fez uma expressão de alívio e disse: 'Professor, o senhor me salvou'.<br/>\n<br/>Ao verem essa situação, todos perguntaram: 'Professor, como ele está?', e ele respondeu: 'Está tudo bem, ele vai se salvar'.<br/>\n<br/>Pouco tempo depois, como se fosse mentira, o doente recuperou a energia. Depois disso, o professor veio ministrar <i>Johrei</i> duas vezes, e eu também ministrei <i>Johrei</i> várias vezes, ele recuperou a energia e recebeu a graça de escapar da morte por um triz.<br/>\n<br/>Parece que a família da minha irmã tem alguma grande afinidade espiritual (karma), mas estou profunda e imensamente grato por saber que, em qualquer situação, se nos apegarmos a <i>Kannon</i> com sinceridade, receberemos graças maravilhosas.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　臨終一歩前で救はる",
    "filename": "JdoubutuREI.html"
  }
]