[
  {
    "source_file": "hebi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Inchaço na Metade Inferior do Corpo Devido à Possessão por Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Inchaço na Metade Inferior do Corpo Devido à Possessão por Espírito de Cobra\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Deve-se ministrar <i>Johrei</i> perseguindo o espírito de cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fiel, M.A. (54 anos, mulher), trabalha como parteira. Desde o dia 10 de setembro deste ano, está recebendo purificação e ficou impossibilitada de se mover devido a um inchaço da cintura até os joelhos.<br/>\n<br/>Em seguida, estivemos ministrando <i>Johrei</i> continuamente, mas por volta do dia 20 de outubro, começaram a ocorrer crises gradativamente, e devido à dor intensa, ela se contorce e deseja água.<br/>\n<br/>Tem apetite e evacuação normais, mas desde há dois ou três dias a micção diminuiu e ocorrem dores localizadas.<br/>\n<br/>Quando ministramos <i>Johrei</i>, a dor se move.<br/>\n<br/>À noite, ela sofre com crises em que parece uma cobra enrolada em espiral.<br/>\n<br/>No momento, um membro qualificado está hospedado com ela, de modo que, mesmo no meio da noite, se ocorrer uma crise, ministramos <i>Johrei</i>.<br/>\n<br/>Além disso, a própria fiel tem a Imagem de <i>Kannon</i> em Biombo entronizada.<br/>\n<br/>Ela também recebeu a Imagem da Luz Divina (Goshintai), mas não tem casa e atualmente mora em um templo antigo no interior.<br/>\n<br/>Como também estão exigindo que ela desocupe o local, ela se encontra em uma situação onde não pode entronizá-la. Peço a sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sendo assim, onde está guardado o pergaminho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está guardado na casa de difusão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como esperado, é toxina medicinal.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há vinte anos, ela teve doença renal crônica e foi solidificada pela medicina.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Aí, parece que uma cobra encostou, como esperado.<br/>\n<br/>Afinal, a cobra encosta porque há toxinas.<br/>\n<br/>Basta eliminar as toxinas medicinais.<br/>\n<br/>Os rins estão bastante solidificados.<br/>\n<br/>A dor é por causa dos remédios.<br/>\n<br/>Ela nunca fez cirurgia, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não. A dor intensa se move de ponto a ponto, e quando dizemos 'Acalme-se', ela se acalma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É uma cobra. Está escrito no meu livro.<br/>\n<br/>Você deve ir perseguindo-a continuamente, e quando disser 'Acalme-se', ela se acalmará.<br/>\n<br/>Isso também deve ser feito com um pouco de paciência.<br/>\n<br/>A dor, você deve ir perseguindo-a gradativamente, até o ponto em que não se perceba mais.<br/>\n<br/>Com o tempo, vai doer de novo, então você a persegue novamente.<br/>\n<br/>Aos poucos, isso vai diminuindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Inchaço na Metade Inferior do Corpo Devido à Possessão por Espírito de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Inchaço na Metade Inferior do Corpo Devido à Possessão por Espírito de Cobra\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a M.A. (43 anos, mulher) da qual perguntei outro dia, graças à proteção, ela ficou muito mais aliviada.<br/>\n<br/>Atualmente, a urina está saindo normalmente, mas o inchaço ainda não cedeu.<br/>\n<br/>Recebemos a orientação de que era uma maldição de cobra e, ao perguntar a ela, disse que há cinco anos, deixou uma cobra-rato-japonesa (Aodaisho) que veio comer um coelho quase morta, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.<br/>\n<br/>A própria fiel está arrependida agora, embora seja tarde.<br/>\n<br/>As crises ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.<br/>\n<br/>Quando a crise ocorre, ela sofre muito, o tronco parece ser apertado e o inchaço fica duro.<br/>\n<br/>As pernas também ficam duras e é um sofrimento como se estivessem sendo espetadas por agulhas.<br/>\n<br/>O estado da crise é semelhante ao sofrimento de uma cobra sendo queimada, e da parte inchada sai algo parecido com óleo.<br/>\n<br/>Além disso, os músculos das mãos e dos pés se contraem, ela fica com falta de ar e é uma cena terrível de se ver.<br/>\n<br/>Apesar de estar no estado descrito acima, o apetite dela é maior do que o de uma pessoa saudável. Peço encarecidamente a sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como é uma cobra, ela aperta. É a maldição de uma cobra. Isso pode ser um espírito antepassado.<br/>\n<br/>Portanto, deve-se pedir fervorosamente a <i>Komyo Nyorai</i> e ministrar no corpo todo, centrando aqui (parte frontal da cabeça).<br/>\n<br/>Enquanto faz isso, naturalmente a cobra também vai compreender e será salva.<br/>\n<br/>Então, ao pedir a <i>Komyo Nyorai</i>, peça dizendo para salvar o espírito da cobra e para que ela reencarne rapidamente como ser humano.<br/>\n<br/>Isso é o que a cobra mais se alegra.<br/>\n<br/>Mesmo que a cobra tenha sido morta, se disser para ela reencarnar como ser humano, ela se alegra.<br/>\n<br/>Quando eu estava em Hakone, elas apareciam com frequência, então eu as matava, mas dizia para elas reencarnarem logo como seres humanos.<br/>\n<br/>Aí elas se alegram. Alegrar-se significa... que elas encostam imediatamente. Fica com uma sensação boa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No meio da noite, ela sente fome...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é a cobra que come.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A Imagem de <i>Komyo Nyorai</i> está guardada na igreja, e como ela está em um lugar parecido com um templo, não há onde entronizá-la, e também estão dizendo para ela sair de lá.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ordem de despejo, é? Ela não tem para onde ir?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Parece que há algo em Tóquio. A própria fiel está se apegando à fé, mas isso virou assunto na vila, e estão prestando atenção, dizendo que ela está fazendo essas coisas sem consultar um médico.\"<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"Então, isso é ruim. Os espíritos dos aldeões estão atrapalhando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Fazer com que ela possa pegar um trem e, depois, ir para a casa de algum parente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é bom. Mas, ela está melhorando aos poucos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim. Graças a Deus... há inchaço, mas o apetite...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é porque o inchaço é muito leve. Porque não solidifica.<br/>\n<br/>Seria bom adotar essa diretriz.<br/>\n<br/>Nesses casos, como os espíritos das pessoas da vila atrapalham muito, é preciso se afastar.<br/>\n<br/>Isso porque dizem que ela se envolveu com isso e é superstição.<br/>\n<br/>Eles atrapalham dizendo que é um absurdo não consultar um médico.<br/>\n<br/>Se por acaso ela morrer, dirão: 'Viu só? Não dissemos?'.<br/>\n<br/>Isso também, afinal, é obra de deuses malignos.<br/>\n<br/>Se por acaso atrapalharem demais, que tal fazê-la consultar um médico?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"A própria fiel... convenceu os parentes de que, mesmo que morra assim, não consultará um médico.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Então, como dá pena, seria bom fazer como eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]