[
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Surdez Causada por Espírito Vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surdez Causada por Espírito Vingativo\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O pai do meu marido é surdo, e os irmãos do meu marido são cinco (quatro homens e uma mulher), sendo que, a partir do filho mais velho, um sim e um não é surdo.<br/>\n<br/>Eu me casei com o quarto filho e tivemos três filhos (um menino e duas meninas). O menino faleceu, e a filha mais velha não apresentava anomalias na infância, mas gradualmente foi perdendo a audição e agora está praticamente surda.<br/>\n<br/>O irmão mais velho do meu marido também teve quatro filhos (um menino e três meninas), o menino faleceu e a filha mais velha igualmente é surda.<br/>\n<br/>Eu recebi o Ohikari no ano 20 da era Showa (1945) e tenho ministrado <i>Johrei</i>, mas o estado permanece o mesmo.<br/>\n<br/>Qual seria o motivo para esta criança estar assim?<br/>\n<br/>Além disso, por favor, ensine-me o que devo ter especial atenção daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito com a determinação de amaldiçoar, e é o rancor de ter sido deixado surdo.<br/>\n<br/>O motivo deve ser: 'Fui deixado surdo por causa daquele sujeito, vou amaldiçoá-lo por gerações'.<br/>\n<br/>Também há casos assim.<br/>\n<br/>Obstruem para que não se ouça as histórias de Deus.<br/>\n<br/>Esses são deuses dragões (Ryujin), Tengu, etc., do lado oposto a Deus, e é o rancor de querer amaldiçoar por gerações.<br/>\n<br/>É o 'rancor de ter deixado alguém surdo'.<br/>\n<br/>Salvem o maior número possível de pessoas. E acumulem virtudes, buscando a proteção de Deus.<br/>\n<br/>\n<br/>Anteriormente, houve um caso em que os filhos morriam ao passar dos vinte anos de idade.<br/>\n<br/>Ao investigar através de um médium, descobriu-se que matar após os vinte anos causava um golpe maior, por isso amaldiçoavam por gerações.<br/>\n<br/>O rancor humano é o mais assustador.<br/>\n<br/>Espíritos com esse tipo de rancor tornam-se deuses dragões (Ryujin).<br/>\n<br/>Quando se tornam deuses dragões, sua força se torna extremamente grande e matam pessoas sem motivo.<br/>\n<br/>Há praticantes ascetas da seita Nichiren que têm muito medo dos deuses dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Irmãs que Não Falam e Não Ouvem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Irmãs que Não Falam e Não Ouvem\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há uma irmã mais velha que ouve, mas não consegue falar, e uma irmã mais nova que consegue falar, mas não ouve. A que tipo de afinidade espiritual isso se deve? Além disso, elas se recuperarão com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É alguma maldição. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Perda Repentina da Voz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perda Repentina da Voz\"</font></b> (19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um homem de cinquenta e nove anos este ano, perdeu repentinamente a voz há dois anos.<br/>\n<br/>Não há anomalias em seu corpo. Há quatro anos, seu filho faleceu de febre tifoide.<br/>\n<br/>A perda da voz ocorreu dois anos depois disso, na véspera do aniversário de morte do filho.<br/>\n<br/>Ele está ingressando seriamente na fé.<br/>\n<br/>Ministrei-lhe <i>Johrei</i> por cerca de uma semana. Durante o <i>Johrei</i>, apenas por sentar-se à frente, ele chora dizendo: 'Que frustração, que frustração'.<br/>\n<br/>Por favor, ensine-me a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Algo está amaldiçoando. Se continuar com a fé, vai curar.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Surdez, Prisão de Ventre e Difteria - Doença e Espírito 8\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"As causas da surdez (nota: deficiência auditiva) podem ser espirituais e físicas, mas primeiramente explicarei sobre a causa espiritual.<br/>\n<br/>No aspecto espiritual, trata-se do encosto de um dragão de árvore (Mokuryu). Como expliquei anteriormente, o Mokuryu é o espírito que encosta em uma árvore e, quando esta é derrubada, ele encosta nos descendentes da pessoa responsável.<br/>\n<br/>A surdez devida a esta causa é a mais difícil de curar. O ideograma para surdez (聾) é composto por 'dragão' (龍) e 'orelha/ouvido' (耳), e acredito que os antigos sabiam disso.<br/>\n<br/>\n<br/>Em seguida, há casos em que o bebê nasce e apresenta prisão de ventre desde o início.<br/>\n<br/>Apesar de ser um bebê, evacua apenas uma vez a cada três ou cinco dias.<br/>\n<br/>Qual é a causa disso? É porque, na vida anterior, a pessoa faleceu sofrendo de prisão de ventre e reencarnou assim.<br/>\n<br/>Portanto, o rosto desses bebês não parece o de um recém-nascido, mas sim o de uma pessoa de meia-idade ou de um idoso, sendo fácil de identificar.<br/>\n<br/>Consequentemente, se deixado como está, geralmente após um ou dois meses, ele passará a ter evacuações normais como qualquer criança comum, não havendo necessidade de preocupação.<br/>\n<br/>Naturalmente, na época em que as evacuações se normalizam, a fisionomia também passa a ser a de um bebê.<br/>\n<br/>Observando o exposto acima, o fato de o ser humano reencarnar é uma verdade incontestável.<br/>\n<br/>Além disso, ao observar a fisionomia dos bebês, muitas vezes vemos alguns que se parecem com idosos, e através disso também podemos compreender a reencarnação.<br/>\n<br/>\n<br/>Em seguida, na difteria, na maioria das vezes, ocorre o encosto do espírito de um gato morto.<br/>\n<br/>Nessa ocasião, ao ouvir o choro da criança, pode-se notar uma semelhança com o miado de um gato.<br/>\n<br/>Nesse momento, ao irradiar luz (<i>Johrei</i>) em direção ao nariz, a criança frequentemente espirra como um gato.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: Extraído de \"Doenças do Ouvido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"Doenças do Ouvido\"</font></b> (Julho de 1936)<br/>\n<br/>\"No ouvido, existem a surdez total e a surdez parcial, zumbido, otite média, supuração no ouvido, etc.<br/>\n<br/>A surdez pode ocorrer devido ao rompimento natural do tímpano por causa de otite média e afins, ou pelo rompimento artificial através de cirurgias, etc.<br/>\n<br/>Além disso, dependendo do grau de rompimento do tímpano, pode ser leve ou grave.<br/>\n<br/>No entanto, mesmo sem o tímpano, é possível ouvir consideravelmente.<br/>\n<br/>Dentre os casos, há aqueles em que não há nenhuma anomalia no tímpano, mas a pessoa não ouve, e isso, na verdade, é de origem espiritual.<br/>\n<br/>Trata-se do Mokuryu (dragão de árvore), que é um espírito encostado em árvores, sendo espírito de cobra ou espírito de pássaro.<br/>\n<br/>O ideograma para surdez (聾) escreve-se com 'dragão' (龍) e 'orelha/ouvido' (耳). Diz-se que o dragão não ouve vozes, mas ele ouve através do som.<br/>\n<br/>A cobra ouve muito bem o som de flautas, por exemplo.<br/>\n<br/>Existem vários tipos de dragões, e o dragão que encosta em árvores é chamado de Mokuryu, encostando frequentemente em árvores de grande porte.<br/>\n<br/>É comum em pinheiros, salgueiros, ginkgos, etc. Essas árvores são propensas ao encosto de espíritos.<br/>\n<br/>Muitas vezes há histórias de maldições ao derrubar grandes árvores, e é exatamente isso.<br/>\n<br/>Antigamente, havia um grande pinheiro em Namamugi e, para construir a rodovia nacional Keihin, era absolutamente necessário cortá-lo.<br/>\n<br/>O primeiro homem que cortou um galho morreu naquela mesma noite; o homem seguinte que cortou um galho também morreu, e o mestre de obras adoeceu enquanto achava tudo aquilo estranho.<br/>\n<br/>Essas devem ter sido árvores com o encosto de um Mokuryu.<br/>\n<br/>A surdez frequentemente se deve ao encosto de um Mokuryu, e nesses casos, o tímpano está intacto e não há nenhuma anomalia no ouvido, mas a pessoa não consegue ouvir.<br/>\n<br/>A surdez causada pelo encosto de um Mokuryu é bastante difícil de curar.<br/>\n<br/>Não há outro método a não ser acumular boas virtudes através da fé correta, e ela será curada por meio desse mérito.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choukaku.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Distúrbio de Fala Causado pela Maldição de um Mokuryu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Distúrbio de Fala Causado pela Maldição de um Mokuryu\"</font></b> (Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em uma certa família na província de Ibaraki, nascem sucessivamente pessoas com distúrbios de fala. Gostaria de perguntar se há algum significado espiritual nisso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a maldição de um Mokuryu (dragão de árvore).<br/>\n<br/>Não há outra forma senão curar através da fé. Cerca da metade será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]