[
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapias Existentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Terapias Existentes\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Em seguida, há algo sobre o qual devo fazer uma grande advertência não apenas aos médicos, mas a todas as pessoas do mundo.<br/>\n<br/>Trata-se dos tumores causados pelas toxinas dos medicamentos das injeções preventivas (vacinas).<br/>\n<br/>Ultimamente, é de conhecimento geral que muitas pessoas estão desenvolvendo tumores, grandes e pequenos, nas pernas, especialmente na região abaixo dos joelhos.<br/>\n<br/>Isso ocorre porque as toxinas dos medicamentos das injeções preventivas, com o passar do tempo, acumulam-se nas pernas e tentam ser eliminadas através da ação purificadora.<br/>\n<br/>Se deixados como estão, eles curam-se em um curto período de tempo, mas,<br/>\n<br/>por não perceberem isso, utilizam medicamentos, o que faz com que o processo se prolongue por um período considerável.<br/>\n<br/>E, para as pessoas infelizes, como as toxinas dos medicamentos são aumentadas pelos tratamentos médicos,<br/>\n<br/>a situação se agrava e, raramente, chega-se ao ponto de ter a perna amputada.<br/>\n<br/>Além disso, dependendo do líquido injetado, pode ser a causa de panarício e gangrena, portanto, deve-se ter cuidado.<br/>\n<br/>\nE, naturalmente, estes também se tornam grandes ou pequenos obstáculos devido às cirurgias.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Contagiosas e Bactérias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Contagiosas e Bactérias\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Pelo significado acima, as chamadas bactérias patogênicas são, para os portadores de sangue maculado entre os seres humanos,<br/>\n<br/>como lixeiros que têm o propósito de torná-los rapidamente pessoas de sangue purificado.<br/>\n<br/>Uma vez que a medicina realiza uma poderosa paralisação paradoxal da purificação contra esses microrganismos úteis, o resultado é atrair a morte.<br/>\n<br/>E não é só isso. A medicina, sob o pretexto de imunização, aplica injeções preventivas para diversas doenças contagiosas, mas<br/>\n<br/>isso também enfraquece a força purificadora do ser humano e torna-se a causa da diminuição da força física.<br/>\n<br/>Aqui há algo que deve ser observado.<br/>\n<br/>Ultimamente, há muitos casos de surgimento de pequenos tumores abaixo dos joelhos, mas<br/>\n<br/>isso ocorre porque as toxinas dos medicamentos das injeções preventivas descem, acumulam-se e tentam ser eliminadas, e<br/>\n<br/>se deixados como estão, curam-se naturalmente, portanto, não há necessidade de se preocupar de forma alguma.\" (Extraído de \"TENGOKU NO FUKUIN\". O texto completo está na página \"BAIKIN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Crianças Enfraquecem com as Injeções Preventivas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Crianças Enfraquecem com as Injeções Preventivas\"</font></b> (1 de novembro de 1935)<br/>\n<br/>\"O corpo humano tornou-se extremamente fraco e suscetível a doenças.<br/>\n<br/>O que penso profundamente é que, ultimamente, ao investigar a classe burguesa, as crianças estão mais flácidas do que se imagina.<br/>\n<br/>Na verdade, há uma criança de uma família rica que vem aqui receber tratamento e que em breve fará dois anos, mas<br/>\n<br/>até agora come mingau de arroz e acompanhamentos macios, todos os acompanhamentos são passados na peneira, e nunca comeu picles.<br/>\n<br/>Por isso, chega ao ponto de ter diarreia até mesmo ao soltar um pum. O estômago e os intestinos estão sempre ruins e pega resfriado facilmente.<br/>\n<br/>Estava sob cuidados médicos, mas ao vir aqui e gradualmente praticar o método de saúde estilo japonês, foi ficando cada vez mais forte.<br/>\n<br/>Os pais estão em Tianjin, e o médico em Tianjin disse que se essa criança ficasse lá, não sobreviveria.<br/>\n<br/>Disseram que ela precisava ir para o Japão, então apenas a mãe a trouxe de volta ao Japão.<br/>\n<br/>Por isso, agora a avó a está criando, e quando vieram aqui pela primeira vez, disseram que não lhe davam arroz para comer, então<br/>\n<br/>quando eu disse que precisavam dar arroz aos poucos, ela entendeu precipitadamente...<br/>\n<br/>Eu havia dito para dar um pedacinho hoje e, se não houvesse problema, dar outro pedacinho amanhã, mas ela deu tudo desde o início.<br/>\n<br/>Além disso, recomendei que parassem de passar os acompanhamentos na peneira e fizessem a criança mastigar com os dentes.<br/>\n<br/>De fato, não há espaço para debate sobre o quanto a higiene da medicina de hoje enfraquece a humanidade.<br/>\n<br/>\n<br/>Por essa razão, toda vez que vejo isso, penso que aqueles que nascem na classe alta são infelizes.<br/>\n<br/>Estão todos magricelas e fracos.<br/>\n<br/>Hoje, ao caminhar pela cidade e observar as crianças indo para a escola primária, há realmente muitas crianças pálidas como cabaças verdes, com sobrancelhas ralas, parecendo ter linhagem de hanseníase.<br/>\n<br/>O que é isso? É porque enfraquecem devido às injeções preventivas contra o tifo, injeções preventivas contra a disenteria infantil, e por tomarem leite e óleo de fígado de bacalhau. Conhecem apenas a teoria, mas não a prática.<br/>\n<br/>As crianças são realmente dignas de pena.<br/>\n<br/>Como vamos salvar essas coisas erradas a partir de agora através do Movimento <i>Kannon</i>, é um grande empreendimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yobou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Injeções Preventivas que Não Causam Efeitos Colaterais Têm Forte Toxicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"As Injeções Preventivas que Não Causam Efeitos Colaterais Têm Forte Toxicidade\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Eu penso que, não se limitando ao Príncipe Chichibu, o ser humano é algo resistente.<br/>\n<br/>Mesmo ingerindo toda essa quantidade de toxinas, ainda continua vivo e trabalhando, então não há nada tão resistente.<br/>\n<br/>Cavalos e porcos são, na verdade, mais fracos. Desta vez também, por causa da cólera suína, aplicaram injeções preventivas e dizem que quarenta e cinco cabeças morreram, seiscentas e setenta e cinco adoeceram, e espera-se que ocorram mais casos sucessivos, mas<br/>\n<br/>eles morreram por causa da injeção preventiva, enquanto o ser humano não morre assim.<br/>\n<br/>Deus criou o ser humano para ser tão resistente assim.<br/>\n<br/>Por isso, mesmo em relação à expectativa de vida, o ser humano vive muito mais do que esses animais domésticos.<br/>\n<br/>A expectativa de vida de cavalos ou vacas não chega nem perto da do ser humano.<br/>\n<br/>Então, ao ministrar <i>Johrei</i>, percebe-se que todos realmente têm toxinas.<br/>\n<br/>Chega a haver mais toxinas do que carne e sangue no corpo.<br/>\n<br/>E mesmo assim estão vivos, o que é algo impressionante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Especialmente ultimamente, a purificação tornou-se mais forte, e eu achava que o meu corpo estava melhor do que o das outras pessoas, mas fico surpreso ao ver que sai de um lado e do outro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É assim mesmo. Pensa-se que, por ter tido sarna várias vezes, ou diarreia, ou furúnculos, a maior parte das toxinas já se foi, mas isso é um grande engano,<br/>\n<br/>isso é apenas uma fração, e ainda há muito mais. É quase infinito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Acredito que em poucos anos a purificação se tornará extremamente intensa, e imagino que a situação do mundo nessa época será terrível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Será terrível.<br/>\n<br/>Além disso, nos Estados Unidos, por exemplo, eles realmente tomam muitos remédios.<br/>\n<br/>E até no pão colocam vitaminas A ou B para vender.<br/>\n<br/>E na água, colocam pó descolorante (cloro), mas como acham que isso é bom, não há o que fazer.<br/>\n<br/>Por isso, quando essa purificação ocorrer, será terrível.<br/>\n<br/>Por isso, os medicamentos produzidos nos Estados Unidos e em outros lugares estão gradualmente aumentando sua toxicidade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"No hospital de doenças contagiosas de Osaka, dizem que o número de pacientes com difteria de janeiro a meados de fevereiro foi quatro vezes maior do que no ano passado.<br/>\n<br/>E quando se tornam pacientes em estado grave, dizem que têm dificuldade respiratória enquanto o médico está escrevendo o prontuário, causando um grande alvoroço.<br/>\n<br/>Ao investigar esses pacientes em estado grave, descobriu-se que todos haviam tomado a injeção preventiva contra a difteria. Ao perguntarem o motivo,<br/>\n<br/>disseram que, antigamente, as injeções preventivas causavam efeitos colaterais depois, e muitas pessoas morreram em Kyoto, mas no fim a causa permaneceu desconhecida.<br/>\n<br/>Então, recentemente, receberam uma nova fórmula dos Estados Unidos e a aplicaram. Como resultado, não há efeitos colaterais, mas em compensação, há recaídas imediatas, ou os que tomaram a injeção preventiva ficam em estado grave, e os que não tomaram ficam com sintomas leves. Estão se perguntando por que isso acontece.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Eles não entendem porque o pensamento deles é invertido.<br/>\n<br/>O fato de ter ocorrido um efeito colateral significa que ocorreu uma purificação.<br/>\n<br/>Isso foi feito para facilitar um pouco a saída.<br/>\n<br/>O fato de isso não ocorrer mais significa que fizeram com que se solidificasse ainda mais, e isso é porque a toxina é forte.<br/>\n<br/>Portanto, quando essa purificação ocorrer, a pessoa ficará arruinada em um instante.<br/>\n<br/>Ou seja, apenas fortaleceram a toxina.<br/>\n<br/>A verdade pode ser compreendida facilmente, mas eles não entendem porque têm a mente invertida.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Têm surgido muitas coisas que parecem estar falando em nosso nome.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Sim. E para disfarçar isso, escrevem em letras garrafais que uma cirurgia cardíaca foi um sucesso, etc.,<br/>\n<br/>mas isso é o deus maligno que está publicando para fazer com que acreditem na medicina.<br/>\n<br/>Recentemente também, fizeram uma transfusão de sangue para curar a leucemia de uma criança, mas falharam e ela morreu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Dizem que o custo dessa transfusão de sangue foi de cem mil ienes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É um desperdício. Mas como realmente só se reuniram tolos, estão apenas dando trabalho a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]