[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se incurável devido à cirurgia de periósteo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tornar-se incurável devido à cirurgia de periósteo\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino, atualmente com nove anos de idade, foi internado há três anos devido a periostite, osteomielite, miosite, etc. Foi submetido a várias cirurgias e, até o momento, continua expelindo pus pela incisão, não conseguindo andar.<br/>\n<br/>Recentemente, disseram que é incurável e recomendaram a amputação de uma das pernas, o que nos deixou muito tristes.<br/>\n<br/>No entanto, como lhe foram aplicadas muitas injeções e feitas muitas cirurgias, ele sofre muitas dores devido à purificação. Preocupo-me se, por ser criança, ele conseguirá suportar, mas será que ele poderá ser completamente salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Amputar a perna é um grande sacrifício. Absolutamente não se deve amputar.<br/>\n<br/>Isso foi criado pelos médicos, foram eles que pioraram a situação. São agressores bem-intencionados. Ele se tornou uma vítima disso.<br/>\n<br/>A dor será curada com o <i>Johrei</i>.<br/>\n<br/>Pagaram dinheiro para que lhe colocassem pus e, no fim, o tornaram incurável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento médico que criou doença na bexiga e nos rins a partir do útero\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tratamento médico que criou doença na bexiga e nos rins a partir do útero\"</font></b>　(3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, este ano com trinta e oito anos, foi internada para tratamento de endometrite há oito anos.<br/>\n<br/>Um ano depois, disseram que ela estava com cistite e realizaram lavagens na bexiga.<br/>\n<br/>Desta vez, disseram que era tuberculose renal e a trataram, mas não fizeram cirurgia. O médico lhe deu uma expectativa de vida de três anos e ela teve alta.<br/>\n<br/>Atualmente, ela urina a cada trinta minutos ou uma hora, e à noite acaba não conseguindo segurar. Pediram-me para lhe ministrar <i>Johrei</i>, mas qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A cistite foi criada devido ao tratamento médico durante a internação.<br/>\n<br/>Uma doença como endometrite não deveria existir.<br/>\n<br/>Surgiu febre na mucosa interna. É a purificação das toxinas acumuladas perto do útero.<br/>\n<br/>A doença renal também foi criada.<br/>\n<br/>As toxinas dos remédios infiltraram-se e causaram o problema na bexiga, e ao tratar a bexiga, foram para os rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prós e contras da cirurgia para dois polegares - Oposição da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prós e contras da cirurgia para dois polegares - Oposição da família\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu recebi o <i>Ohikari</i> em 1945, e em 1946 toda a minha família ingressou na fé. Desde então, recebendo inúmeras graças, tenho praticado a fé com alegria, em uma vida de gratidão.<br/>\n<br/>No entanto, meu marido de forma alguma aceitava a fé, então recebi o <i>Ohikari</i> dele sem lhe contar e fiquei esperando o momento certo.<br/>\n<br/>Como ele foi compreendendo aos poucos, pudemos entronizar a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>então estou muito feliz e aguardo ansiosamente o culto mensal.<br/>\n<br/>Em julho do ano passado, dei à luz um menino, recebendo a proteção de um parto tranquilo.<br/>\n<br/>Mas, por algum motivo, a criança tem dois polegares na mão direita, como se um galho tivesse brotado, o que me surpreendeu muito.<br/>\n<br/>Minha mãe, que tem pouca fé, e meu marido insistem em fazer a cirurgia o mais rápido possível,<br/>\n<br/>mas eu falo sobre as afinidades espirituais e digo que fazer a cirurgia seria um desrespeito a Deus, e por causa disso as brigas são constantes todos os dias.<br/>\n<br/>O que devo fazer? Pergunto-lhe respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"As brigas constantes são um inferno, não é nada bom.<br/>\n<br/>Fazer a cirurgia não é tão ruim assim.<br/>\n<br/>Pode fazer a cirurgia.<br/>\n<br/>Se ministrar <i>Johrei</i>, um deles atrofiará e cairá, mas levará muito tempo.<br/>\n<br/>Se eles não concordarem, faça como seu marido diz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de retroversão, injeção de hormônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia de retroversão, injeção de hormônio\"</font></b>　(6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde a época em que me tornei moça, tenho corrimento branco (leucorreia), dores na lombar e, quando sinto um pouco de frio, tenho dificuldade para urinar.<br/>\n<br/>Fui examinada no ginecologista e me disseram que eu tinha uma forte retroversão uterina. Fiz a cirurgia em 1946 e continuei tomando injeções de hormônio por cerca de um ano.<br/>\n<br/>Talvez por causa da cirurgia, não tenho força no abdômen, e como sinto frio, mesmo no verão eu usava quimono forrado (awase) e meias (tabi), passando dias tristes.<br/>\n<br/>Foi então que ouvi falar da Igreja Messiânica, recebi o <i>Ohikari</i> em março de 1948 e, enquanto recebia <i>Johrei</i>, a sensação de frio melhorou muito.<br/>\n<br/>No entanto, por algum motivo, continuo sem força no abdômen, e se faço algum trabalho que exija um pouco de força, tenho dificuldade para urinar e meu abdômen fica inchado.<br/>\n<br/>Qual seria a causa dessa falta de força?<br/>\n<br/>Além disso, onde devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É por causa da cirurgia. Há uma quantidade considerável de toxinas de remédios. A injeção de hormônio é ruim. Torna-se a causa de doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Traumas externos curam-se infalivelmente - O tratamento é assustador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Traumas externos curam-se infalivelmente - O tratamento é assustador\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho, Y. Y., de trinta e três anos (nascido em 27 de março de 1917), sofreu traumas no crânio e nas vértebras lombares devido a uma bomba há seis anos. Ele chegou a ser levado para o meio dos cadáveres,<br/>\n<br/>mas foi retirado de lá, escapando da morte por um triz. Atualmente, conhecendo a preciosa ressurreição e buscando uma vida de gratidão, ele ingressará na fé no dia 11 de maio.<br/>\n<br/>Ele é uma pessoa com bom funcionamento cerebral, mas atualmente a ação purificadora continua em sua cabeça, como se fosse neurastenia, e não há um dia em que ele se sinta com a mente clara. Além disso, há várias pessoas com doenças cerebrais entre os parentes.<br/>\n<br/>A atual residência na rua Banshoji, em Nagoia, fica em um local onde antigamente havia um cemitério. Com a realização de ofícios religiosos para os túmulos, o local tornou-se uma área comercial.<br/>\n<br/>No segundo dia de construção, a casa desabou junto com um forte vendaval. Com a reconstrução, o pai iniciou o comércio de tecidos (gofuku) conforme sua vontade, mas faleceu em um acidente de trânsito no segundo dia. Depois disso, eles continuaram com o comércio de tecidos.<br/>\n<br/>A própria pessoa já sofreu de pleurisia, doença no fígado, cálculo biliar e doença renal no passado. Atualmente, está ocorrendo a ação purificadora no cérebro,<br/>\n<br/>e junto com o <i>Johrei</i>, ele tem fortes tonturas, reações de purificação com sintomas de calafrios, diarreia, etc.<br/>\n<br/>A causa dessa doença cerebral seria de origem espiritual?<br/>\n<br/>Atualmente, ele tem bom apetite e dorme o suficiente. Por favor, indique-nos um bom método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O cérebro foi afetado pela bomba.<br/>\n<br/>Todos os ferimentos externos curam-se infalivelmente.<br/>\n<br/>Seja por álcool metílico ou bomba atômica, se deixar como está, cura-se.<br/>\n<br/>Apenas piora por causa dos tratamentos, e isso é o que é assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira a partir de dor de cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira a partir de dor de cabeça\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta e três anos teve uma dor de cabeça repentina no meio da noite há dois anos, e no dia seguinte sua visão ficou embaçada e ele parou de enxergar<br/>\n<br/>(externamente não há nada de anormal, apenas as pupilas estão um pouco dilatadas). Por isso, ele se tratou com médicos por um ano.<br/>\n<br/>Desde 13 de fevereiro deste ano, ele tem recebido <i>Johrei</i> continuamente, mas não há nenhuma mudança.<br/>\n<br/>Entre os antepassados, apenas a avó faleceu de hemorragia cerebral há quarenta anos.<br/>\n<br/>Seria algo espiritual? Além disso, por favor, ensine-nos o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é espiritual.<br/>\n<br/>As toxinas da cabeça dissolveram-se e tentaram sair pelos olhos.<br/>\n<br/>Há muitas pessoas que ficam cegas por causa da medicina. Levará muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no seio (A dor surge devido ao Johrei)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nódulo no seio (A dor surge devido ao <i>Johrei</i>)\"</font></b>　(8 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de cinquenta e dois anos tem as articulações das mãos e dos pés endurecidas devido ao reumatismo desde há dez anos. Ambas as mãos estão um pouco tortas e os pés também têm dificuldade de movimento.<br/>\n<br/>Ela ingressou na fé em fevereiro do ano passado e, desde que começou a receber <i>Johrei</i>, tem recebido purificações diariamente. Conforme a eliminação de remela, lágrimas, muco nasal, etc., continua, suas mãos e pés ficaram muito mais aliviados, e ela trabalha nos afazeres domésticos todos os dias.<br/>\n<br/>Há quatro ou cinco anos, quando teve um resfriado, formou-se um pequeno nódulo na parte superior do seio direito, que era indolor.<br/>\n<br/>Sem que ela percebesse, o nódulo cresceu e, há cerca de um mês, começou a doer repentinamente.<br/>\n<br/>A dor passou com duas sessões de <i>Johrei</i>, mas o nódulo foi crescendo gradualmente, e atualmente está do tamanho de um punho e desceu para a parte inferior.<br/>\n<br/>Quando pressionado com a ponta dos dedos, a parte superior do nódulo dói um pouco.<br/>\n<br/>Além disso, à noite e em outros momentos, às vezes o centro dói com pontadas.<br/>\n<br/>Peço-lhe que nos oriente sobre este nódulo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ainda vai inchar. Isso é ótimo. Depois ficará vermelho, abrirá um buraco, o pus sairá e curará.<br/>\n<br/>Por causa disso, as articulações também poderão melhorar.<br/>\n<br/>Como está endurecido, levará tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]