[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Peritonite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Peritonite\"</b></font>　(28 de janeiro de 1948)<br/>\n<br/>\"Na peritonite, os rins são importantes; além disso, deve-se ministrar bastante no meio das costas.<br/>\n<br/>Quando a peritonite é acompanhada de icterícia, na maioria das vezes, não há salvação.<br/>\n<br/>Ao tratar a epilepsia, as crises pioram temporariamente. (Omissão)<br/>\n<br/>\n<br/>Se ocorrer icterícia na peritonite, a água amarela se mistura com a ascite e se torna difícil de dissolver, por isso, se houver complicação com icterícia, não tem jeito.<br/>\n<br/>Na peritonite purulenta, a urina se acumula e, com o tempo, transforma-se em pus.<br/>\n<br/>Na peritonite, deve-se ministrar bastante nos rins para que a água não se acumule.<br/>\n<br/>Especialmente, focando no lado direito; se for grave, ministre mais de cinco ou seis vezes por dia.<br/>\n<br/>Ao ministrar nos rins, se você mirar com a sensação de estar ministrando no futon ou no tatame, a energia espiritual se concentrará nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹膜炎の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Enxaqueca\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Enxaqueca\"</b></font>　(8 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora americana de trinta e cinco ou seis anos sofre de enxaqueca há dez anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa é a toxina medicinal. O tratamento deve ser feito na área afetada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「偏頭痛の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para meningite\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um bebê de dez meses de idade, logo após o nascimento, teve febre alta, o corpo ficou rígido e não mamou nenhuma vez por cerca de oito dias.<br/>\n<br/>Depois disso, o corpo desenvolveu-se normalmente, mas não tem visão alguma e também não sorri<br/>\n<br/>(Com o Johrei, os olhos estão ficando limpos. Acredita-se que a febre alta anterior tenha sido provavelmente meningite).<br/>\n<br/>Ele poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso vai curar.<br/>\n<br/>Realmente é meningite. Se ministrar com paciência, vai curar.<br/>\n<br/>Ao tocar a cabeça, deve haver um local quente.<br/>\n<br/>Isso é um nódulo de toxinas, então se ele se dissolver, curará.<br/>\n<br/>Bebês, em especial, curam-se rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳膜炎の浄霊の急所」"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Dor no Joelho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Dor no Joelho\"</font></b>　(7 de agosto de 1948)<br/>\n<br/>\"Articulação do joelho... mesmo que a dor seja na frente, se ministrar atrás, curará bem. Como está endurecido, leva tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「膝痛の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei na Encefalite Japonesa\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre os pontos de 'purificação' na encefalite japonesa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As toxinas das costas sobem com o estímulo do calor, e o pus endurece no bulbo raquidiano.<br/>\n<br/>Sempre que há um estímulo, o pus se acumula ali; é o mesmo princípio da moxabustão.<br/>\n<br/>Por causa disso, a região do bulbo raquidiano fica dura como um pedaço de pau.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, ele se dissolve e amolece.<br/>\n<br/>Se ministrar a cada trinta minutos ou uma hora, o acúmulo diminuirá gradualmente.<br/>\n<br/>Então, sairá pus com sangue pelas narinas e a pessoa ficará curada.<br/>\n<br/>Nos casos graves, também sai pelos olhos.<br/>\n<br/>Cura-se de forma muito simples, e é absolutamente impossível que a pessoa morra.<br/>\n<br/>A medicina diz que 'é comum em crianças saudáveis', mas as crianças saudáveis saem mais de casa e têm um poder de purificação mais forte.<br/>\n<br/>Falam em bactérias filtráveis, mas isso é como chamar uma carteira vazia de 'carteira sem dinheiro'.<br/>\n<br/>Na pneumonia afebril, há um espírito encostado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「日本脳炎の浄霊の急所」",
    "filename": "JK3.html"
  }
]