[
  {
    "source_file": "shutou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria da Energia Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Teoria da Energia Espiritual\"</b></font> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Em contraste com a teoria da energia vital mencionada na seção anterior, esta arte médica baseia-se na teoria da energia espiritual.<br/>\n<br/>E não posso deixar de reconhecer que, entre as teorias de muitos estudiosos ocidentais mencionadas na seção anterior, há várias que merecem ser ouvidas com atenção.<br/>\n<br/>Abordarei algumas dessas teorias notáveis.<br/>\n<br/>\n<br/>Primeiramente, Heráclito defendeu que 'todas as coisas são monistas, e sua transformação e geração residem no poder do fogo', e disse:<br/>\n<br/>'A alma dos seres vivos é formada pela energia do fogo, e entra no corpo através do que se chama energia vital, que permeia o espaço.<br/>\n<br/>Além disso, quanto mais energia de fogo a alma tiver e mais seca for, mais perfeita e elevada será sua sabedoria', e também disse: 'Quanto mais umidade e menos energia de fogo, mais lenta e obtusa será'.<br/>\n<br/>Além disso, a sua teoria de que 'para manter a atividade, é necessário absorver incessantemente a energia vital dos raios de luz externos e do ar através dos cinco sentidos e da respiração',<br/>\n<br/>concorda em grande parte com a minha teoria de que a essência da alma é composta pelo elemento fogo, e que o espírito purificado tem muito elemento fogo, enquanto o espírito turvo tem muita umidade.<br/>\n<br/>No entanto, o único erro é dizer que a luz e a energia vital são absorvidas através da respiração.<br/>\n<br/>Isso porque a respiração é uma função dos pulmões, mas, na minha teoria, isso ocorre através da ação de batimento do coração.<br/>\n<br/>\n<br/>Em seguida, Paracelso disse: 'Todo o universo é composto por um único elemento, e esse elemento é sem forma, sem cor, sem som e imensurável; isso é chamado de substância misteriosa.<br/>\n<br/>Dentro dessa substância misteriosa, todas as forças estão contidas, sendo um tipo de poder místico, ou seja, a vontade de Deus, e através dela todas as coisas são geradas e transformadas.<br/>\n<br/>A origem de tudo é a mesma, diferindo apenas na forma e no modo como se manifesta'.<br/>\n<br/>Ele nomeou essa força de <i>Archeus</i>, e também disse: 'O corpo humano é um microcosmo, uma miniatura do macrocosmo'.<br/>\n<br/>Para aquela época, tal teoria era uma visão brilhante, mas, infelizmente, ele nomeou o poder divino de curar doenças de <i>Arcana</i> e pensou que isso estava contido nos medicamentos.<br/>\n<br/>Esse ponto de vista, obviamente, está errado.<br/>\n<br/>\n<br/>Em seguida, a teoria da energia vital de Descartes também tem o defeito de ser incompleta, mas, de qualquer forma, o fato de ter confirmado a energia vital animal é digno de elogio.<br/>\n<br/>\n<br/>Em seguida, há a teoria da <i>Anima</i> de Stahl, que surgiu no início do século XVIII.<br/>\n<br/>Ele disse: 'A doença é um fenômeno de vários movimentos realizados pela <i>Anima</i> para eliminar e extinguir os venenos nocivos que invadiram o corpo'.<br/>\n<br/>Pode-se dizer que isso tem um significado que está a um passo da ação purificadora que eu descobri.<br/>\n<br/>Além disso, o fato de ele ter dado importância à capacidade natural de cura nos métodos de tratamento e de ter considerado a anatomia sem valor são teorias que devem ser reconhecidas.<br/>\n<br/>\n<br/>Em seguida, há a teoria da eletricidade animal descoberta pelo italiano Galvani.<br/>\n<br/>Mais do que a intenção de Galvani, o mérito de ter sido gradualmente desenvolvida por muitos estudiosos que surgiram depois, chegando até a eletricidade vegetal, será imortal.<br/>\n<br/>\n<br/>O austríaco Mesmer, que no início do século XIX propôs a teoria do magnetismo animal, tentou aplicá-la no tratamento de doenças e, além disso, descobriu a geração de magnetismo a partir das palmas das mãos humanas, é verdadeiramente um grande descobridor.<br/>\n<br/>No entanto, é triste e extremamente lamentável que isso tenha sido apagado devido à ciência materialista que surgiu posteriormente.<br/>\n<br/>Contudo, quanto mais a medicina era pesquisada através da fisiologia experimental, mais dúvidas surgiam, o que deu origem à teoria da nova energia vital. Mas<br/>\n<br/>ainda era algo insignificante, e é de conhecimento geral que o poder esmagador da ciência materialista continuou a dominar os povos civilizados até chegar aos dias de hoje.<br/>\n<br/>\n<br/>Como descrito acima, não se pode negar que, até o início do século XIX, mesmo no Ocidente, houve muitas descobertas notáveis e, embora o certo e o errado se misturassem, de qualquer forma, eles estavam subindo os degraus do progresso.<br/>\n<br/>Nem é preciso dizer que isso ocorreu porque era um progresso tanto espiritual quanto material.<br/>\n<br/>No entanto, a humanidade foi ofuscada pela aparência deslumbrante da civilização mecânica que começou a surgir repentinamente a partir de meados do século XIX.<br/>\n<br/>Como consequência natural, acabaram passando a acreditar firmemente que tudo só poderia ser resolvido pela ciência materialista.<br/>\n<br/>Como resultado, até mesmo os seres humanos tiveram que ser tratados de forma material e animal, e essa se tornou a concepção da medicina moderna.<br/>\n<br/>Em uma palavra, pode-se dizer que a medicina ocidental desviou-se do caminho verdadeiro, perdeu-se no caminho do mal e avançou de forma imprudente até os dias de hoje.<br/>\n<br/>Portanto, a menos que despertem para isso e retornem ao caminho original, os povos civilizados não terão outra alternativa senão cair no destino da ruína.<br/>\n<br/>Sobre isso, há um exemplo muito bom recentemente.<br/>\n<br/>É a seguinte matéria do jornal Mainichi Shimbun, publicada em 18 de abril de 1943.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Matéria de Jornal</font></b><br/>\n\"De acordo com o relatório recente do Comitê de Pesquisa Populacional da Inglaterra, se a Inglaterra não apenas não conseguir deter a taxa de crescimento populacional que está diminuindo gradualmente,<br/>\n<br/>mas também não tomar medidas adequadas para aumentá-la, a população da Inglaterra e do País de Gales, que formam o núcleo do Reino Unido, diminuirá drasticamente de mais de quarenta e um milhões atualmente para menos de vinte milhões daqui a sessenta anos.<br/>\n<br/>Autoridades em problemas populacionais, como William Beveridge, e o meio acadêmico britânico em geral afirmam o relatório acima.\"<br/>\n<br/>\n<br/>Em seguida, no jornal Yomiuri Hochi de 3 de junho de 1943, havia a seguinte matéria.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Matéria de Jornal</font></b><br/>\n\"Os sinais do declínio do Império Britânico estão se manifestando claramente na taxa de natalidade\", exclamou francamente o Ministro do Interior, Herbert Morrison, recentemente na cerimônia de abertura da exposição da Associação de Escolas Maternais de Londres.<br/>\n<br/>O que ele diz é o seguinte: A população atual da Inglaterra e do País de Gales é de quarenta e um milhões, mas<br/>\n<br/>o número de crianças entre eles é o mesmo da época de 1876, quando a população era de apenas vinte e quatro milhões.<br/>\n<br/>Mesmo na época da Guerra dos Bôeres, o número de crianças nesses dois estados era um milhão e quinhentos mil a mais do que atualmente.<br/>\n<br/>Se a situação atual continuar assim, no final deste século a população da Inglaterra cairá pela metade, e metade dela será composta por idosos com mais de sessenta anos.<br/>\n<br/>Assim, a Inglaterra caminhará para a ruína. Se essa situação não for alterada agora, os vários planos de reconstrução a longo prazo que têm sido tão comentados recentemente não passarão de devaneios.<br/>\n<br/>O lamento de Morrison sobre o declínio da taxa de natalidade deve ser considerado como uma profecia que ele mesmo fez sobre o destino de seu país.<br/>\n<br/>Isso porque, tendo a atual Grande Guerra como intermediária, o fim histórico da Inglaterra revelado pela drástica redução de nascimentos já é um fato decisivo.\"<br/>\n<br/>\n<br/>Observando por essa previsão, parece que a minha estimativa, na introdução desta obra, de que a ruína dos povos civilizados ocorrerá daqui a duzentos ou trezentos anos não está errada.<br/>\n<br/>Como descrito acima, por que ocorre a diminuição populacional na Inglaterra? Nem é preciso dizer que não há a menor dúvida de que é o resultado do progresso da medicina do caminho do mal.<br/>\n<br/>O motivo é que a Inglaterra, recentemente, é dita como o país com menos doenças infecciosas entre os países civilizados.<br/>\n<br/>Diz-se que, mesmo que os estudiosos ingleses queiram pesquisar o tifo, não há pacientes com tifo, e a obtenção da bactéria é extremamente difícil.<br/>\n<br/>Além disso, o pequeno número de pacientes com tuberculose e a redução da taxa de mortalidade infantil são considerados inigualáveis no mundo.<br/>\n<br/>Apesar de as doenças infecciosas e a tuberculose terem diminuído drasticamente dessa forma, o que significa o fato de estarem enfrentando uma diminuição populacional a ponto de clamar por uma crise? O que seria isso senão o resultado do declínio do porte físico dos ingleses e do enfraquecimento de sua força purificadora?<br/>\n<br/>No entanto, basta olhar para as políticas de saúde e higiene que o nosso Japão está implementando atualmente.<br/>\n<br/>Estão tentando reduzir gradualmente as doenças infecciosas e a tuberculose utilizando todos os métodos totalmente baseados na medicina ocidental.<br/>\n<br/>Isso não é nada além de seguir exatamente os métodos que a Inglaterra adotou.<br/>\n<br/>Portanto, se isso continuar assim, é claro que daqui a algumas décadas as doenças infecciosas, a tuberculose e a mortalidade infantil diminuirão notavelmente, assim como na Inglaterra de hoje, e, ao mesmo tempo, é mais claro do que ver o fogo que sofreremos com a diminuição populacional, assim como a Inglaterra.<br/>\n<br/>Obviamente, como mencionei anteriormente, o fato de haver muitas doenças infecciosas e tuberculose no Japão de hoje ocorre porque a força física é correspondentemente vigorosa, e isso se deve ao fato de o Japão ter se atrasado algumas décadas em relação à Inglaterra na vacinação contra a varíola.<br/>\n<br/>Ah, pessoas sábias que estão se esforçando para fazer do Japão uma segunda Inglaterra, que tipo de pensamentos terão ao ler este texto?\" (Extraído da obra \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊気説」"
  }
]