[
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é Força Infinita\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é Força Infinita\"</font></b> (26 de setembro de 1953)<br/>\n<br/>\"Em seguida, recentemente, cientistas de todo o mundo se reuniram no Japão para uma conferência de física teórica.<br/>\n<br/>Sobre isso, pretendo escrever uma teoria científica daqui a pouco tempo.<br/>\n<br/>O centro das discussões desta vez, com a reunião de cientistas do mundo todo, foi principalmente a física do estado sólido (física da matéria condensada).<br/>\n<br/>O Dr. Yukawa, em particular, está dedicando esforços a isso, e essa física do estado sólido é um passo além da física de partículas elementares.<br/>\n<br/>A física do estado sólido lida com coisas ainda mais finas do que as micropartículas descobertas até agora.<br/>\n<br/>No entanto, ainda é algo que não pode ser compreendido pela física experimental.<br/>\n<br/>Quanto às partículas elementares, o Dr. Yukawa ganhou o Prêmio Nobel por isso, mas quando fotografaram os raios cósmicos, apareceram seis ou sete partículas, que passaram a ser chamadas de mésons, e isso foi descoberto e confirmado pela física experimental.<br/>\n<br/>Porém, a física do estado sólido trata de coisas ainda mais finas.<br/>\n<br/>Assim, embora a teoria afirme com certeza que existem, ainda não é possível provar experimentalmente.<br/>\n<br/>Até as partículas elementares foram compreendidas fisicamente pelos raios cósmicos que acabei de mencionar, mas a física do estado sólido é bastante difícil.<br/>\n<br/>Isso porque já está entrando no campo espiritual.<br/>\n<br/>Portanto, a ciência é, em grande parte, ciência física, mas a ciência agora está começando a entrar no campo da mecânica quântica.<br/>\n<br/>Por isso, quanto mais a ciência avançar daqui para frente, mais incompreensível ela se tornará.<br/>\n<br/>Isso significa que, no fim das contas, não haverá outra alternativa a não ser curvar-se em reverência.<br/>\n<br/>Então, o que pretendo escrever é sobre o campo além da física do estado sólido.<br/>\n<br/>Recentemente, escrevi sobre o microscópio de dezenas de milhares de vezes de ampliação, e a lógica é aquela.<br/>\n<br/>Portanto, à medida que avançarmos, entraremos em áreas cada vez mais incompreensíveis.<br/>\n<br/>Sobre isso, na cerimônia de abertura em Kyoto, o Dr. Yukawa disse: 'A ciência atual é como se todos estivessem reunidos na escuridão, pensando e discutindo para qual direção cada um deveria ir, sabendo que devem ir a algum lugar, mas sem saber qual é o caminho certo.<br/>\n<br/>Estamos tateando no escuro. Essa é a situação atual do mundo científico.' Eu acho que foi uma excelente forma de expressar.<br/>\n<br/>\n<br/>Assim, a ciência, em suma, entrou no Mundo Espiritual.<br/>\n<br/>Ou seja, começou a entrar em um campo que não é de sua competência.<br/>\n<br/>Então, até onde ela irá no final? Como eu disse recentemente, é o mundo infinito.<br/>\n<br/>A ciência, mesmo que fale de partículas elementares ou física do estado sólido, e mesmo que essas coisas sejam descobertas, a questão final é como torná-las úteis para toda a humanidade.<br/>\n<br/>Para isso, é necessária força. Sobre isso, recentemente houve um cientista que falou sobre mecânica quântica, e no fim, na mecânica quântica, trata-se de força.<br/>\n<br/>A questão é como extrair a força da matéria ou partícula descoberta.<br/>\n<br/>Em suma, a bomba atômica também descobriu a força a partir da ciência atômica.<br/>\n<br/>O princípio disso, como escrevi em SHINKOU ZATSUWA, é que, se a umidade for extraída da Terra, ela explodirá em um instante.<br/>\n<br/>Trata-se de extrair a umidade de dentro de uma determinada área e deixá-la vazia.<br/>\n<br/>Se a umidade for completamente eliminada, o gás explodirá.<br/>\n<br/>Então, existem muitos núcleos, e o próximo explode, e vai para o próximo.<br/>\n<br/>Isso vai até certo ponto.<br/>\n<br/>\n<br/>Eu escrevi essa teoria há mais de vinte anos.<br/>\n<br/>A ciência descobriu esse método, e isso é um sucesso considerável para a ciência.<br/>\n<br/>O que mencionei agora foi a extração da força da ciência atômica, mas isso é apenas uma parte.<br/>\n<br/>Muitas vezes dizem que se uma bomba de hidrogênio for detonada em Tóquio, destruirá até a região de Numazu, mas não pode destruir todo o Japão, ou todo o Oriente, ou o mundo inteiro.<br/>\n<br/>Isso ocorre porque, em suma, é a força da matéria. A força da matéria é uma força finita.<br/>\n<br/>A força finita é uma força limitada, portanto, é algo conhecido.<br/>\n<br/>\n<br/>No entanto, se a ciência entrar no campo espiritual, que não é sua área, deixará de ser ciência.<br/>\n<br/>No fim das contas, a ciência lida com partículas, então estas podem ser contadas.<br/>\n<br/>Mesmo que sejam centenas de milhões ou bilhões de partículas, é possível calcular, e se for assim, há um limite.<br/>\n<br/>Portanto, tem que ser absolutamente infinito.<br/>\n<br/>Pode-se chamar de partículas infinitas, mas nem mesmo o nome de partícula pode ser dado.<br/>\n<br/>Em suma, é força infinita.<br/>\n<br/>Então, o fato de as doenças serem curadas pelo <i>Johrei</i> é força infinita.<br/>\n<br/>Essa força infinita é a força de Deus.<br/>\n<br/>Por isso, recentemente em Los Angeles também houve muitas graças de milagres extraordinários, e isso significa que o espírito que emana de mim vai até Los Angeles, então não é algo pequeno como uma bomba atômica.<br/>\n<br/>Aí reside a diferença entre a força finita e a força infinita.<br/>\n<br/>Assim, como a força finita tem limites, não é possível salvar as pessoas ou melhorar o mundo com ela.<br/>\n<br/>É apenas até certo ponto, até certa extensão, então não serve.<br/>\n<br/>É exatamente como as disputas atuais entre comunismo e capitalismo.<br/>\n<br/>Esses 'ismos' são finitos. Por isso, o mundo não melhora.<br/>\n<br/>Então, se você favorece um 'ismo', acaba atacando o outro, e com isso não é possível melhorar o todo.<br/>\n<br/>Portanto, para salvar a humanidade mundial, a força deve alcançar todo o mundo.<br/>\n<br/>Essa é a força de Deus. Quando falei brevemente sobre isso ontem à noite com o Sr. Udaru Oshita,<br/>\n<br/>ele disse profundamente: 'Isso me faz ter que rever a Igreja Messiânica. Falar de algo tão profundo da ciência significa que o que eu pensava até agora estava completamente errado.'<br/>\n<br/>Por isso, pretendo escrever detalhadamente, de forma teórico-científica como acabei de dizer, para que qualquer pessoa possa compreender por que as doenças são curadas pelo <i>Johrei</i>.<br/>\n<br/>\n<br/>Ao fazer isso, inevitavelmente se tornará uma anatomia de Deus.<br/>\n<br/>Então, mesmo falando em anatomia de Deus, o Deus Supremo é à parte, mas como existem vários tipos e hierarquias de deuses, escreverei de forma que isso também seja bem compreendido.<br/>\n<br/>Assim, não será possível ver a religião e a ciência separadamente.<br/>\n<br/>No fim, não são a mesma coisa... falando de forma ampla, são a mesma coisa... mas, em termos de valor, é a diferença entre algo barato e algo caro.<br/>\n<br/>Ou seja, a ciência é algo barato. E o lado do Espírito Divino tem tanto valor que não se pode colocar um preço. Pretendo escrever sobre isso também.<br/>\n<br/>Não pareceu uma conversa de festival, mas sim uma palestra universitária, mas como houve a conferência de ciência recentemente, e esta é uma teoria nova mesmo do ponto de vista acadêmico, e não há teoria mais nova que esta, pensei em falar sobre isso o quanto antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は無限力」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião Até Agora é uma Força Finita em Certa Medida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Religião Até Agora é uma Força Finita em Certa Medida\"</font></b> (5 de outubro de 1953)<br/>\n<br/>\"Para fazer compreender claramente o princípio da medicina e do <i>Johrei</i>, acredito que a melhor forma é explicar sobre a força finita e a força infinita.<br/>\n<br/>Isso porque a causa da doença é de natureza infinita, e não de natureza finita.<br/>\n<br/>No entanto, os micróbios vistos pelo microscópio da medicina são... em outras palavras, partículas finas.<br/>\n<br/>E assim, coisas cada vez mais finas puderam ser vistas... e hoje temos os vírus.<br/>\n<br/>Porém, coisas ainda mais finas que os vírus serão descobertas.<br/>\n<br/>Na ciência, o que chamam de mésons ou partículas elementares, ainda são partículas.<br/>\n<br/>Sendo assim, no fim das contas, o progresso da ciência é apenas a capacidade de ver coisas minúsculas.<br/>\n<br/>No entanto, por mais minúsculo que seja, por exemplo, se contarmos dez milhões ou cem milhões em um milímetro, ao contar, há um limite. Não é infinito.<br/>\n<br/>Mas se houver de cem milhões a um bilhão em um milímetro, não se sabe o quão pequeno será, mas ainda assim, como há um número de um bilhão, é finito.<br/>\n<br/>Porém, na verdade, a doença não é algo finito.<br/>\n<br/>Mesmo que seja tuberculose, e se descubra que há centenas de milhões de micróbios, e eles sejam esterilizados, se perguntarem se isso cura, não cura.<br/>\n<br/>Por que não cura? Porque mesmo que se matem apenas os micróbios que se formaram, eles continuarão a surgir um após o outro.<br/>\n<br/>Seja por contágio ou geração espontânea, mesmo que se conte que há centenas de milhões de micróbios, se isso fosse tudo, bastaria matar todos eles.<br/>\n<br/>Mas, em geral, o fato de se formarem significa que surgiram de algum lugar e não se formam vagamente; portanto, a ciência também não conhece a fonte de origem.<br/>\n<br/>\n<br/>O que é isso? É porque é infinito.<br/>\n<br/>Portanto, se quisermos eliminar uma causa de doença infinita, tem que ser com uma força infinita.<br/>\n<br/>Assim, o <i>Johrei</i> se torna uma força infinita.<br/>\n<br/>\n<br/>Por isso, a bomba atômica não é algo a ser temido de forma alguma.<br/>\n<br/>Isso porque é uma força finita.<br/>\n<br/>Com apenas uma delas, não é possível destruir toda a Terra.<br/>\n<br/>Há um limite de quantos quilômetros ou dezenas de quilômetros.<br/>\n<br/>E mesmo que uma bomba de hidrogênio seja criada, não poderá queimar todo o Japão, nem poderá queimar todo o Oriente.<br/>\n<br/>Mesmo que pudesse queimar todo o Oriente, não poderia queimar o mundo inteiro.<br/>\n<br/>Isso porque é uma força finita, e a força finita, em suma, é uma força fraca.<br/>\n<br/>\n<br/>No entanto, este lado é força infinita, e força infinita é força absoluta.<br/>\n<br/>Atualmente, em Los Angeles, nos Estados Unidos, têm ocorrido muitos milagres e graças, e isso significa que a minha força espiritual está indo até Los Angeles.<br/>\n<br/>Isso ocorre porque é força infinita, e a força infinita alcança toda a Terra.<br/>\n<br/>A diferença de força é dessa magnitude.<br/>\n<br/>Com a força finita, como não há força absoluta, só é possível resolver até certo limite.<br/>\n<br/>Mesmo que se diga que cura a doença, não cura completamente.<br/>\n<br/>Mesmo que se faça um progresso reverso e se saia bem, é temporário.<br/>\n<br/>Portanto, isso tem um limite de tempo.<br/>\n<br/>O <i>Johrei</i> não tem limite de tempo, nem limite de força, por isso é possível eliminar a doença por completo.<br/>\n<br/>Esta é uma explicação científica.<br/>\n<br/>Por esse motivo, a ciência é ciência dentro dos limites da força finita.<br/>\n<br/>E se entrar na força infinita, não é mais ciência, entra no campo da religião.<br/>\n<br/>\n<br/>No entanto, mesmo dentro dessa força infinita, há o infinito absoluto e aquilo que tem um certo limite.<br/>\n<br/>Isso porque, nas religiões até agora, há casos em que doenças são curadas e há milagres, mas eles não são tão maravilhosos quanto os milagres da Igreja Messiânica.<br/>\n<br/>Isso porque os milagres da Igreja Messiânica são tais que, com três dias de treinamento, forma-se um Cristo, então, como lemos há pouco, já se formaram centenas de milhares de Cristos.<br/>\n<br/>Como podem fazer a mesma coisa que Cristo, não há o menor erro nisso.<br/>\n<br/>No fim das contas, é uma disputa de força entre a força finita e a força infinita.<br/>\n<br/>Se esse ponto for compreendido, acredito que os atuais crentes da ciência também entenderão.<br/>\n<br/>Se explicado cientificamente, é assim.<br/>\n<br/>Portanto, por mais que a ciência avance, há um limite.<br/>\n<br/>\n<br/>O lado de Deus é infinito, e esse ponto é o inverso.<br/>\n<br/>E mesmo dentro da força infinita, há níveis superior, médio e inferior.<br/>\n<br/>Então, pela lógica, as religiões até agora deveriam ter diminuído as doenças, mas, na verdade, não é uma força infinita a ponto de ser completa, é uma força finita em certa medida.<br/>\n<br/>Uma força finita em certa medida significa que, até agora, tudo era a luz da lua.<br/>\n<br/>A luz da lua é a intermediação da luz do sol.<br/>\n<br/>Isso a ciência também sabe, mas a luz da lua é a luz recebida do sol.<br/>\n<br/>Então, é como se a luz do sol fosse enfraquecida.<br/>\n<br/>A luz da Igreja Messiânica é a luz direta do sol.<br/>\n<br/>Por isso, demos a este lugar o nome de 'Nikkoden' (Templo da Luz do Sol).<br/>\n<br/>\n<br/>Como é a luz do sol, é o mundo do dia, e o lado da lua é um sessenta avos disso, portanto, é fraco.<br/>\n<br/>Por isso, perde para a força finita.<br/>\n<br/>Ou seja, as religiões até agora foram derrubadas pela ciência.<br/>\n<br/>Então, os religiosos de até agora também tiraram o chapéu, dizendo que não podiam competir com a ciência, e é por isso que qualquer religião constrói hospitais.<br/>\n<br/>E o fato de realizarem obras sociais, etc., é porque, em suma, a força é fraca, então perderam para a ciência.<br/>\n<br/>Assim, até agora, tentavam resolver várias coisas com força finita, e é por isso que os fertilizantes também são assim.<br/>\n<br/>Como eu disse antes, o espírito da terra que irradia do solo é força infinita, e o fertilizante é força finita.<br/>\n<br/>Então, ao suprimir com a força finita, melhora um pouco temporariamente, e as pessoas foram iludidas por isso, criando várias superstições.<br/>\n<br/>Ao manifestar grandemente essa força infinita, haverá um grande aumento de produção, então, se esse ponto for compreendido, não há nada de difícil.<br/>\n<br/>Pelo contrário, se a força finita produzisse efeito, isso sim seria incompreensível.<br/>\n<br/>Portanto, se a medicina curasse doenças, seria um grande milagre. Provavelmente um milagre acima dos milagres.<br/>\n<br/>\n<br/>Dois ou três dias atrás, quando encontrei um doutor em medicina, falei sobre isso.<br/>\n<br/>Quando eu disse: 'Se a medicina curar doenças, isso é um grande problema', ele fez uma cara estranha.<br/>\n<br/>Sendo assim, o fato de a Igreja Messiânica curar doenças é uma lógica verdadeiramente simples e clara, por isso se entende sem qualquer dificuldade.<br/>\n<br/>Se a medicina curasse doenças, seria difícil e impossível de explicar.<br/>\n<br/>Em suma, o fato de as pessoas em geral não entenderem é como alguém que bebe saquê, fica com o rosto vermelho e se gaba dizendo: 'E aí, como estou com uma boa cor no rosto, não é?'<br/>\n<br/>De qualquer forma, está tudo invertido, então, se virar essa cabeça um pouco de cabeça para baixo, entenderão muito bem.<br/>\n<br/>E se explicarmos com a força finita e a força infinita de agora, é o que tem mais efeito para virar essa cabeça de cabeça para baixo.<br/>\n<br/>Além disso, os intelectuais de hoje, ultimamente, todos tiveram a cabeça bastante avançada — embora eu diga que foi apenas a superfície que avançou...<br/>\n<br/>Portanto, se não explicarmos de forma bastante científica, eles não se convencem.<br/>\n<br/>Nesse caso, se usarmos a força finita e a força infinita de agora, é o que eles mais entendem.<br/>\n<br/>\n<br/>Além disso, a física do estado sólido da conferência acadêmica recente é algo tão infantil que chega a ser ridículo.<br/>\n<br/>Os cientistas estão todos de nariz empinado como se fosse algo grandioso, mas só consigo pensar que são crianças brincando com brinquedos.<br/>\n<br/>No fim das contas, se aquilo for avançando gradualmente, é certo que entrará na fronteira infinita de agora.<br/>\n<br/>Até aí, a ciência acaba. Ou seja, a ciência deixará de ser necessária.<br/>\n<br/>Portanto, enquanto as partículas puderem ser compreendidas de alguma forma, a ciência é necessária, mas se for além disso, não será necessária.<br/>\n<br/>Isso porque entrará na fronteira infinita, então a ciência chegará ao fim.<br/>\n<br/>Portanto, os cientistas deveriam se tornar engenheiros ou algo assim.<br/>\n<br/>Esse tipo de estudo deixará de ser necessário.<br/>\n<br/>Isso é, afinal, o que se chama de limite.<br/>\n<br/>\n<br/>Sendo assim, não vai demorar muito.<br/>\n<br/>Será relativamente rápido.<br/>\n<br/>Isso porque eu já conheço essa lógica, e vou informando isso a muitas pessoas gradualmente, e se for assim, naturalmente a força infinita vencerá, e essa é a verdade.<br/>\n<br/>Buda sabia disso. Ele não sabia até o fundo, mas sabia até certo ponto.<br/>\n<br/>Por isso ele chamou tudo de 'Nada' ou 'Vazio'.<br/>\n<br/>Isso não está errado.<br/>\n<br/>A força infinita é o 'Vazio'. Materialmente, não pode ser compreendida.<br/>\n<br/>No entanto, se formos ainda mais a fundo e explicarmos da maneira que acabei de dizer, isso já era compreendido há muito tempo, mas como a época não havia chegado até lá, mesmo que se dissesse até esse ponto naquela época, os seres humanos daquela era não teriam como entender.<br/>\n<br/>Hoje, devido ao avanço da ciência, tornou-se mais fácil de entender, portanto, nesse ponto, o avanço da ciência também está sendo de grande utilidade.<br/>\n<br/>Em suma, no sentido de ter impulsionado a cultura até o ponto de fazer compreender essa lógica, os méritos da ciência também são grandes e podem ser altamente avaliados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「今までの宗教はある程度の有限力」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é o Espírito do Calor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O <i>Johrei</i> é o Espírito do Calor\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"O fato de as doenças serem bem curadas pelo <i>Johrei</i> é frequentemente questionado quando alguém recebe o <i>Johrei</i> pela primeira vez e é curado.<br/>\n<br/>Então, é preciso explicar de uma forma que a pessoa pense 'Ah, entendi',<br/>\n<br/>e eu tentei escrever isso da forma mais compreensível possível, mas ainda há algo faltando, mas basicamente é o seguinte.<br/>\n<br/>(Ensinamento 'O <i>Johrei</i> é uma Terapia Científica')<br/>\n<br/>Em suma, ele queima as partículas de toxina do hidrogênio impuro.<br/>\n<br/>A temperatura desse calor que queima é algo extraordinário.<br/>\n<br/>Portanto, o calor da luz que sai daqui (da palma da mão) é um calor que não pode ser medido por um termômetro, mas é apenas o espírito do calor.<br/>\n<br/>O que normalmente chamamos de quente é o corpo do calor.<br/>\n<br/>O espírito do calor não é o corpo, então não se sente essa quentura.<br/>\n<br/>Em compensação, a força como calor é extraordinária, a ponto de podermos dizer que é infinita.<br/>\n<br/>Explicar dessa forma é a explicação científica. Mesmo dizendo científica, não é mecânica.<br/>\n<br/>Por assim dizer, é uma ciência espiritual.<br/>\n<br/>E essa ciência espiritual é um pouco difícil de entender porque os seres humanos não tiveram experiência com ela até agora, mas a lógica está perfeitamente correta.<br/>\n<br/>Isso porque a ciência atual, como a medicina, é algo muito infantil, por isso não consegue explicar.<br/>\n<br/>Ou seja, mesmo perguntando qual é a causa da doença, a medicina não consegue explicar.<br/>\n<br/>\n<br/>Eles forçam uma explicação.<br/>\n<br/>Isso aparece frequentemente em jornais e revistas, e dá para ver bem o quanto é forçado.<br/>\n<br/>Como é forçado, as teorias mudam o tempo todo.<br/>\n<br/>No começo, dizem que um remédio é muito eficaz, mas com o passar do tempo, dizem que causa efeitos colaterais.<br/>\n<br/>Os antibióticos que dizem ser muito eficazes para a tuberculose, no começo funcionavam bem, mas com o uso contínuo, o corpo cria algo para combatê-los, e ultimamente começaram a dizer que, pelo contrário, a força do bacilo da tuberculose fica mais forte.<br/>\n<br/>Sendo assim, como não entendem a raiz, ficam apenas na superfície, e quando funciona por meio ano, fazem um grande alvoroço como se tivessem cortado a cabeça de um demônio, mas depois de dois ou três anos, tudo se torna inútil.<br/>\n<br/>Os remédios específicos para a tuberculose até agora são todos assim.<br/>\n<br/>Por isso, até hoje, toda vez que sai um remédio, eu rio dizendo que logo se tornará inútil, mas isso não é nada de mais, é natural.<br/>\n<br/>Até agora, é possível dar uma explicação material, mas não uma explicação científica.<br/>\n<br/>Por isso eu digo que não é ciência. No entanto, eles chamam este lado de não científico e chamam a si mesmos de ciência, então é exatamente o oposto.<br/>\n<br/>A cultura atual é assim. E como as pessoas cultas de hoje dizem isso com arrogância, é algo risível.<br/>\n<br/>Não há como as coisas darem certo. Estão sempre se debatendo e só cometendo falhas.<br/>\n<br/>\n<br/>Em suma, a Igreja Messiânica é uma educação superior.<br/>\n<br/>Ou seja, é uma educação para fazer com que os elementos bárbaros que ainda restam em grande quantidade compreendam amplamente.<br/>\n<br/>Para isso, como não acreditam se não virem a realidade, mostramos o <i>Johrei</i> e vários milagres para fazê-los acreditar, mas como há muitas pessoas que não acreditam mesmo vendo a realidade, percebe-se o quanto estão presas a superstições.<br/>\n<br/>Quando as pessoas supersticiosas veem algo que não é superstição, ainda assim o veem como superstição.<br/>\n<br/>Claro, se não houvesse essas superstições e eles entendessem perfeitamente, não haveria necessidade da Igreja Messiânica, então, para tornar a Igreja Messiânica algo grandioso em nível mundial, essas pessoas supersticiosas são muito necessárias... ou melhor, elas são a base.<br/>\n<br/>Sobre isso, tentei escrever de uma forma que ataca o ateísmo, independentemente da fé.<br/>\n<br/>(Ensinamento 'Sobre o Ateísmo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は熱の霊」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quanto Mais Invisível, Mais Forte é a Força\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quanto Mais Invisível, Mais Forte é a Força\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\"Quando perguntam sobre o <i>Johrei</i>, qual é o motivo de a doença melhorar, escrevi isso como uma referência para dar uma explicação simples e convincente de que é por esse motivo.<br/>\n<br/>(Ensinamento 'O <i>Johrei</i> é uma Terapia Científica')<br/>\n<br/>\n<br/>Apenas lendo agora pode parecer um pouco difícil de entender, mas como será publicado no EIKOU em breve, ao ler repetidas vezes, vocês entenderão claramente.<br/>\n<br/>Entender claramente significa que, em suma, se estiver de acordo com a lógica, entende-se claramente.<br/>\n<br/>No caso de um livro de medicina, por mais que se leia, não há como entender claramente, porque é mentira.<br/>\n<br/>Porque está errado. Mesmo que isso pareça mais difícil do que um livro de medicina, como está de acordo com a verdadeira lógica, com certeza será compreendido.<br/>\n<br/>Se fizerem isso, ao explicar bem para os não membros ou para as pessoas que foram curadas pelo <i>Johrei</i> e desejam ouvir a explicação, eles entenderão e dirão 'Ah, entendi'.<br/>\n<br/>Assim, as dúvidas desaparecerão.<br/>\n<br/>Caso contrário, mesmo que sejam curados pelo <i>Johrei</i> e fiquem gratos, como não compreendem a fundo, quando ocorrer uma nova purificação ou outra doença da próxima vez, acabarão indo ao médico, por isso é absolutamente necessário fazê-los entender a fundo e de verdade.<br/>\n<br/>A forma de escrever ainda não está totalmente perfeita, mas de qualquer forma, é muito difícil.<br/>\n<br/>Seria bom escrever de forma bem detalhada, como um livro científico, mas isso daria muito trabalho, então o melhor é encurtar o máximo possível e explicar o ponto vital de forma bem simples para que entendam.<br/>\n<br/>\n<br/>Acredito que o princípio do <i>Johrei</i> tenha pontos difíceis de entender até mesmo para membros consideravelmente experientes.<br/>\n<br/>O ponto mais difícil de entender é a força do elemento fogo. O ponto vital são as máculas.<br/>\n<br/>As máculas são impurezas dentro do hidrogênio, partículas de toxina, mas essas partículas de toxina são tão finas que não podem ser vistas de forma alguma por um microscópio.<br/>\n<br/>Nós as queimamos com o fogo que sai daqui (da palma da mão).<br/>\n<br/>Queimamos o que está dentro da água.<br/>\n<br/>No entanto, o hidrogênio neste caso é composto de micropartículas extremamente rarefeitas.<br/>\n<br/>Então, a temperatura do elemento fogo que vai daqui é algo extraordinário.<br/>\n<br/>É muito mais alta que a de uma bomba atômica.<br/>\n<br/>Por isso, se encontrar a força deste elemento fogo, até mesmo uma bomba atômica não será problema.<br/>\n<br/>Além disso, como não é matéria, se fosse matéria, seria fraca por ter um limite.<br/>\n<br/>Mesmo a bomba atômica, a força dela é fraca.<br/>\n<br/>\n<br/>Então, a força mais forte é aquela que é menos material.<br/>\n<br/>Em suma, quanto mais rarefeita for, a ponto de não ser vista pelos olhos nem sentida, mais forte é a força.<br/>\n<br/>Por isso, a mais forte é a força do vento.<br/>\n<br/>O vento derruba ou leva pelos ares até casas grandes, mas é a coisa mais invisível e, provavelmente, por maior que seja o vendaval, não pode ser visto pelos olhos.<br/>\n<br/>Se algo for visto, é a poeira ou outras substâncias que são vistas.<br/>\n<br/>O vento em si é absolutamente invisível.<br/>\n<br/>Essa coisa invisível tem tamanha força.<br/>\n<br/>Portanto, quanto mais rarefeito, mais forte é.<br/>\n<br/>\n<br/>Mesmo nos seres humanos, o pensamento humano é algo extraordinário.<br/>\n<br/>O pensamento na cabeça de um herói que trava uma grande guerra, dizendo 'vamos fazer assim, vamos fazer assado', é algo extraordinário.<br/>\n<br/>O que Stalin está pensando tanto é forte porque não pode ser visto pelos olhos.<br/>\n<br/>Quando isso é expresso em palavras, começa a se materializar, então se torna um pouco visível.<br/>\n<br/>Portanto, o que se está pensando é o que tem a força mais forte.<br/>\n<br/>A ação de manifestar o que foi pensado na matéria são as palavras, então as palavras estão abaixo disso.<br/>\n<br/>Sendo assim, quanto mais invisível, mais forte é a força.<br/>\n<br/>E a força da coisa mais visível é a força do cavalo, chamada de cavalo-vapor, e esta é a que melhor se vê.<br/>\n<br/>Este é o ponto vital do princípio do <i>Johrei</i> de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「目に見えないものほど力が強い」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Força Finita e Força Infinita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Força Finita e Força Infinita\"</font></b><br/>\n<br/>\"É preciso saber que, mesmo falando simplesmente em força, existe a distinção entre força finita e força infinita.<br/>\n<br/>No entanto, o ser humano de hoje, ao ouvir a palavra força, pensa tratar-se da força finita. É claro que, tratando-se de uma sociedade de cultura materialista, isso é compreensível, mas<br/>\n<br/>devido a essa forma de pensar, o ser humano não conhece a verdade e age acreditando apenas na força finita, por isso há muitos fracassados.<br/>\n<br/>Como todos sabem, existem vários tipos de força finita, mas na época bárbara, a força física era a principal. Ou seja, a força humana.<br/>\n<br/>Depois, conforme a evolução, a força intelectual se desenvolveu, nasceu a força do poder, e em seguida desenvolveram-se gradualmente a força política, a força de pressão, a força bélica, a força do dinheiro, a força econômica, a força acadêmica, a força motriz (cavalo-vapor), a força mecânica, a força destrutiva, a força do pensamento, a força da escrita e a força da propaganda, mas é claro que, dependendo da época, há casos em que atuam fortemente e casos em que atuam fracamente.<br/>\n<br/>Por exemplo, a violência, o poder e a força de domínio na época bárbara são exemplos disso.<br/>\n<br/>O importante sobre isso é que todas as forças que acabei de escrever são forças finitas, portanto, é claro que não possuem caráter absoluto.<br/>\n<br/>A maior prova disso é que mesmo uma força que por um tempo parece ser absoluta é destruída sem resistência pela força do tempo.<br/>\n<br/>Isso é evidente ao observarmos os exemplos de fracassados desde os tempos antigos. Em contrapartida, esta força, que é a força infinita, é absoluta e eterna, e não há nada que possa resistir a ela.<br/>\n<br/>No entanto, a força finita pode ser vista pelos olhos e tocada pelas mãos, mas a força infinita é equivalente ao nada, por isso o ser humano não consegue acreditar em sua existência.<br/>\n<br/>Como resultado, o mundo de hoje foi construído acreditando apenas na força finita como sendo a força.<br/>\n<br/>Para explicar isso da forma mais fácil de entender, basta pensar que a força finita é a força criada pelo ser humano, e a força infinita é a força exercida por Deus.<br/>\n<br/>\n<br/>Vou escrever o exemplo mais próximo sobre isso.<br/>\n<br/>Trata-se do método do <i>Johrei</i> de nossa religião.<br/>\n<br/>Na medicina, como se usam coisas visíveis, como medicamentos e máquinas, as pessoas acham que devem ser curadas com isso, mas o <i>Johrei</i> consiste apenas em levantar a mão para o espaço, então pessoas que o recebem pela primeira vez não conseguem acreditar de forma alguma que isso possa curar.<br/>\n<br/>No entanto, como o resultado é incomparavelmente mais claro do que o da medicina, por mais que pensem, não conseguem entender.<br/>\n<br/>Apenas dizem que é um mistério.<br/>\n<br/>Isso ocorre porque conhecem a força finita, mas não conhecem a força infinita, o que é compreensível, mas se compreenderem essa verdade, não é mistério algum, é algo natural.<br/>\n<br/>Em suma, numa palavra, fica muito claro que a medicina é a força humana e o <i>Johrei</i> é a força Divina.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「有限力と無限力」",
    "filename": "JKG3.html"
  }
]