[
  {
    "source_file": "nendoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema Populacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema Populacional\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Originalmente, antes da Segunda Guerra Mundial, o problema populacional afligia, sem exceção, todas as nações civilizadas com o temor da redução da taxa de crescimento, sendo algo que os governantes de cada país, bem como as pessoas conscientes, não podiam deixar de temer.<br/>\n<br/>O motivo é que, como consequência desse problema, o temível destino da extinção daquela nação estaria, no fim, selado.<br/>\n<br/>No entanto, com a eclosão da Segunda Guerra Mundial, esse problema foi temporariamente deixado de lado por necessidade, mas após o término da guerra, é inevitável que ele ressurja.<br/>\n<br/>Pelo contrário, no sentido de que as más influências da guerra também servem de estímulo, prevê-se que se tornará um problema ainda mais urgente do que antes.<br/>\n<br/>Sendo assim, qual era a tendência demográfica dos principais países do mundo antes da guerra?<br/>\n<br/>Segundo a pesquisa da Sra. Enid Charles, da Inglaterra, se a taxa de natalidade e a taxa de mortalidade da Inglaterra continuarem a cair juntas na mesma proporção de até agora,<br/>\n<br/>a população atual da Inglaterra, de cerca de quarenta e seis milhões de habitantes, em cem anos se reduzirá a menos de um décimo, ou seja, quatro milhões e quatrocentos mil habitantes.<br/>\n<br/>Além disso, de acordo com as estimativas do Sr. Burgdörfer, conhecido como estatístico demográfico da Alemanha, por volta do ano 2050, cerca de cento e dez anos a partir de agora, a população da Alemanha será de cerca de vinte e cinco milhões de habitantes.<br/>\n<br/>Isso significa que, em comparação com a população atual da Alemanha de sessenta e sete milhões, haverá uma redução drástica para quase dois quintos desse número.<br/>\n<br/>E quanto ao Japão? Segundo os cálculos do Dr. Tomonaga Nakagawa, autoridade em estatística,<br/>\n<br/>supondo que a população atual de setenta e três milhões, trezentos e noventa e três mil, duzentos e setenta e oito habitantes no ano de 1940 continue a evoluir na proporção de até hoje, em sessenta anos será de cerca de cento e vinte milhões,<br/>\n<br/>mas, tendo isso como ponto máximo, começará a diminuir, e vinte anos depois, em 2015, será de cento e dez milhões, e em quinhentos anos o cálculo chegará a zero.<br/>\n<br/>Portanto, a Inglaterra terá quatrocentos e quarenta mil habitantes daqui a duzentos anos, e a Alemanha terá um milhão e seiscentos mil habitantes daqui a quinhentos e cinquenta anos.<br/>\n<br/>\n<br/>Como visto acima, as estatísticas são verdadeiramente frias, mas essa é uma realidade inevitável.<br/>\n<br/>No entanto, de acordo com as minhas estimativas, acredito que a crise chegará ainda mais rápido do que indicam essas estatísticas.<br/>\n<br/>O motivo é que, como a causa fundamental da redução da taxa de crescimento populacional se deve ao progresso da medicina moderna, a menos que se desperte para esse erro, o aumento da crise é um resultado natural.<br/>\n<br/>E um fenômeno tão incompreensível como a redução da taxa de crescimento populacional começou a ocorrer a partir do século XIX,<br/>\n<br/>e antes do século XVIII, exceto por causas especiais em alguns países, não deve ter havido o caso de todas as nações civilizadas, em uníssono, serem afligidas por esse problema.<br/>\n<br/>O motivo é que, se tivesse começado em alguma época antes do século XVIII, elas já deveriam estar seguindo o destino da extinção ou próximo a ela,<br/>\n<br/>e não poderia ter havido o desenvolvimento das nações civilizadas a ponto de liderarem o mundo como hoje.<br/>\n<br/>Além disso, como nenhum país possuía estatísticas completas antes do século XVIII, eu presumo dessa forma.<br/>\n<br/>E a primeira dúvida que se deve levantar em relação a esse problema é que, se o declínio da taxa de crescimento populacional começou no início do século XIX,<br/>\n<br/>deve-se considerar que, não muito tempo antes disso - e que não existia de forma alguma antes do século XVIII -, algum tipo de método foi aplicado a todas as nações civilizadas.<br/>\n<br/>Portanto, a chave do problema é descobrir a essência desse método.<br/>\n<br/>Naturalmente, o fato de ser aplicado a toda a nação é porque se acreditava, sem qualquer dúvida, que era bom.<br/>\n<br/>No entanto, mesmo que se acreditasse ser bom, e mesmo que pudesse ter alcançado bons resultados por alguns anos ou décadas, deve-se considerar que, ao longo de um período ainda maior, o que era bom se transformou em ruim.<br/>\n<br/>Contudo, como fraqueza humana, uma vez que se acredita ser bom, mesmo que ocorram fenômenos ruins, é possível que não se perceba, sendo anulado por fortes preconceitos.<br/>\n<br/>Eu consegui descobrir o enigma desse certo método.<br/>\n<br/>Encontrei a chave. Então, o que é essa chave?<br/>\n<br/>Antes de revelá-la, mostrarei primeiro a tendência da dinâmica populacional dos países do mundo na atualidade.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Dinâmica Populacional em Vários Países</font></b><br/>\n<br/>A título de exemplo, mostrando a dinâmica populacional na França, mesmo neste país, no início do século XIX, a taxa de natalidade era consideravelmente alta.<br/>\n<br/>Ou seja, de 1801 a 1810 foi de 32,4; de 1811 a 1820 foi de 31,8; de 1821 a 1830 foi de 31,0.<br/>\n<br/>No entanto, de 1831 a 1840, caiu abaixo da marca dos 30,0, para 29,0.<br/>\n<br/>Desde então, seguindo um caminho de declínio, diminuiu drasticamente para 25,0 na época da Guerra Franco-Prussiana em 1870.<br/>\n<br/>Além disso, a taxa de natalidade antes da Primeira Guerra Mundial era de cerca de 19, mas de 1914 a 1919 caiu drasticamente para 12,4.<br/>\n<br/>É verdade que a taxa de natalidade no pós-guerra se recuperou um pouco, mostrando 21,4 em 1920 e 19,4 de 1921 a 1925,<br/>\n<br/>mas depois continuou a cair novamente, caindo para um estado trágico de 14,6 em 1938.<br/>\n<br/>Em relação a isso, a teoria da seleção social do sociólogo Lapouge afirma que, embora existam várias causas, a maior delas é a infertilidade fisiológica.<br/>\n<br/>Deve-se atentar para o fato de que o declínio da população francesa começou por volta de 1834.<br/>\n<br/>\n<br/>E, nas estatísticas do mesmo país, o número de nascimentos no início do século XIX, ou seja, em 1801, foi de 900.000; em 1926, 750.000; e em 1931, 730.000,<br/>\n<br/>e a diferença parece não ser tão grande,<br/>\n<br/>mas, na verdade, deve-se observar em proporção ao aumento da população durante esse período.<br/>\n<br/>Ou seja, em 1801, houve 900.000 nascimentos para uma população de 27 milhões;<br/>\n<br/>em 1926, houve 750.000 nascimentos para uma população de 40 milhões;<br/>\n<br/>e em 1931, houve 730.000 nascimentos para uma população de 41,8 milhões,<br/>\n<br/>o que permite perceber o quão drástico é o declínio da taxa de natalidade.<br/>\n<br/>Tentarei mostrar o movimento da taxa de natalidade.<br/>\n<br/>\n<br/>Período　　　　　　　　　　Média de Nascimentos por 10.000 Habitantes<br/>1801–1810　　　　 \n　329<br/>1811–1820　　　　 　318<br/>1821–1830　　　　　 306<br/>1831–1840　　　　 \n　288<br/>1841–1850　　　　 　273<br/>1851–1860　　　　 　261<br/>1861–1870　　　　 \n　262<br/>1871–1880　　　　 　254<br/>1881–1890　　　　 　239<br/>1891–1900　　　　 \n231<br/>1901–1910　　　　 　206<br/>1911–1920　　　　 　153<br/>1921–1925　　　　 \n　193<br/>1926　　　　　　　 　　 188<br/>1931　　　　　　　 　　 \n174<br/>\n<br/>\n<br/>Em seguida, o declínio da taxa de natalidade nos países civilizados do mundo não é de forma alguma exclusivo da França, podendo ser visto hoje como uma lei universal.<br/>\n<br/>O fato de o declínio da taxa de natalidade ter se tornado um problema na França deve-se apenas ao fato de que a sua diminuição foi a mais rápida, já aparecendo no início do século XIX.<br/>\n<br/>Os países que viam o declínio da taxa de natalidade da França como um incêndio na margem oposta, agora se deparam com a mesma situação da França.<br/>\n<br/>\n<br/>Mostrarei abaixo a situação dos países europeus.<br/>\n<br/>A taxa de natalidade na Inglaterra é a seguinte.<br/>\n<br/>Período　　　　　　　　　　　　　　 \nNascimentos por 10.000 Habitantes<br/>1841–1850　　　　 　326<br/>1851–1860　　　　 　342<br/>1861–1870　　　　 \n　352<br/>1871–1880　　　　 　355<br/>1881–1890　　　　 　325<br/>1891–1900　　　　 \n299<br/>1901–1910　　　　 　272<br/>1911–1915　　　　 　241<br/>1916–1920　　　　 \n　201<br/>1921–1925　　　　 　199<br/>1926　　　　　　　 　　 178<br/>1930　　　　　　　 　　 168<br/>　 \nBaseado no artigo supracitado do Prof. Shirras.<br/>\n<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade seguiu um caminho de aumento, mas desde então mudou de direção e está diminuindo de forma acelerada.<br/>\n<br/>Ou seja, de 355 caiu para 241 antes da guerra, e em 1926 foi para 178, e em 1930 para 168.<br/>\n<br/>Durante o meio século de 1871 a 1880 até 1926, continuou a cair, reduzindo-se a quase menos da metade.<br/>\n<br/>E, se compararmos isso com o declínio da França, a velocidade é cerca de duas vezes e meia mais rápida.<br/>\n<br/>Pois a França caiu apenas pouco mais de 40% em 125 anos (1801 a 1926).<br/>\n<br/>Esse fato assustou profundamente a Inglaterra, e jornais como o Times afirmaram que \"o declínio da taxa de natalidade, que tem sido a característica marcante das estatísticas demográficas da Inglaterra desde o início deste século, continua, e a sua taxa de declínio tende a se tornar cada vez mais rápida\".<br/>\n<br/>\n<br/>As estatísticas recentes da Inglaterra são pessimistas, como segue.<br/>\n<br/>Ano　　　　　　　　　　　 \n　Nascimentos por 10.000 Habitantes<br/>1921　　　　　　　 224<br/>1922　　　　　　　 204<br/>1923　　　　　　　 \n197<br/>1924　　　　　　　 188<br/>1925　　　　　　　 183<br/>1926　　　　　　　 \n178<br/>\n<br/>Como visto acima, em 1926, é inferior até mesmo à taxa de natalidade da França (188).<br/>\n<br/>\n<br/>A seguir, vejamos a Alemanha.<br/>\n<br/>Período　　　　　　　　　　　　　Nascimentos por 10.000 Habitantes<br/>1841–1850　　　　 \n361<br/>1851–1860　　　　 353<br/>1861–1870　　　　 372<br/>1871–1880　　　　 391<br/>1881–1890　　　　 \n368<br/>1891–1900　　　　 368<br/>1901–1910　　　　 330<br/>1911–1915　　　　 285<br/>1916–1920　　　　 \n179<br/>1921–1925　　　　 \n219<br/>\n<br/>\n<br/>Até o período de 1871 a 1880, a taxa de natalidade aumentou gradativamente, mas desde então começou uma diminuição bastante acentuada.<br/>\n<br/>Ou seja, caiu de 391 para 330 no início do século XX.<br/>\n<br/>No entanto, como em geral estavam acostumados com uma taxa de natalidade muito vigorosa, não acreditaram nesse declínio repentino, e o Sr. Dietzel olhou para isso com ceticismo,<br/>\n<br/>o Sr. Wagner, em 1907, atribuiu a uma baixa temporária da taxa de natalidade, e o Sr. Fircks atribuiu a erros de cálculo estatístico.<br/>\n<br/>Dessa forma, os estudiosos alemães não acreditaram no declínio da taxa de natalidade.<br/>\n<br/>No entanto, os fatos continuaram a mostrar a sua queda, e em 1913 caiu para 276.<br/>\n<br/>Ou seja, isso significa que a Alemanha perdeu um terço de sua taxa de natalidade em quarenta anos.<br/>\n<br/>\n<br/>A seguir, a situação no pós-guerra é a seguinte.<br/>\n<br/>Ano　　　　　　　　Nascimentos por 10.000 Habitantes<br/>1921　　　　　253<br/>1922　　　　　229<br/>1923　　　　　208<br/>1924　　　　　202<br/>1925　　　　　204<br/>\n<br/>No período de 1871 a 1925, a taxa de natalidade caiu de 391 para 204.<br/>\n<br/>Ou seja, em meio século, perdeu metade (48%) de sua taxa de natalidade.<br/>\n<br/>E esse declínio continua de forma regular.<br/>\n<br/>A velocidade dessa queda é duas vezes e meia a da França.<br/>\n<br/>\n<br/>A seguir, vejamos a Itália.<br/>\n<br/>Ano　　　　　　　　　　 \n　　　　Nascimentos por 10.000 Habitantes<br/>1861–1870　　 371<br/>1871–1880　　 370<br/>1881–1890　　 \n376<br/>1891–1900　　 349<br/>1901–1910　　 327<br/>1911–1915　　 328<br/>1916–1920　　 \n229<br/>1921–1925　　 \n291<br/>\n<br/>Na Itália também se pode observar o fenômeno do declínio da taxa de natalidade, mas não é tão drástico quanto na Inglaterra ou na Alemanha.<br/>\n<br/>No entanto, o declínio recente da taxa de natalidade é bastante notável.<br/>\n<br/>Ano　　　　　　 \n　　　　　Nascimentos por 10.000 Habitantes<br/>1921　　　　　　 303<br/>1922　　　　　　 302<br/>1923　　　　　　 \n293<br/>1924　　　　　　 282<br/>1925　　　　　　 \n275<br/>\n<br/>E esse declínio continua, sendo de 251 em 1929.<br/>\n<br/>Diante disso, o governo italiano emitiu um grande alerta à nação, afirmando que, se a taxa de natalidade continuar a diminuir dessa forma, enfrentará uma grande crise no final do século XX,<br/>\n<br/>e está incentivando fortemente o aumento populacional.<br/>\n<br/>De qualquer forma, na Itália, em cerca de quarenta anos até 1925, perdeu-se um quarto de sua taxa de natalidade.<br/>\n<br/>Além disso, o Sr. Rabinowicz apresenta estatísticas sobre a Bélgica, Suécia e Noruega, mostrando o declínio da taxa de natalidade.<br/>\n<br/>Ou seja, a taxa de natalidade da Bélgica perdeu 40% em cerca de oitenta anos; quanto à Suécia e Noruega, a primeira às vezes seguiu o mesmo caminho da França, com a taxa de natalidade caindo pela metade em um século, e<br/>\n<br/>na segunda, o declínio da taxa de natalidade começou mais tarde do que na Suécia, mas perdeu 40% em dez anos.<br/>\n<br/>A Suíça perdeu 40% de sua taxa de natalidade em meio século (1875 a 1926).<br/>\n<br/>\n<br/>A seguir, voltemos nossos olhos para outros continentes. Primeiro, como estão a Austrália e a Nova Zelândia?<br/>\n<br/>Ano　　　 \nAustrália \n　　Nova Zelândia<br/>1913　　282　　261<br/>1914　　279　　260<br/>1915　　271　　252<br/>1916　　266　　259<br/>1921　　250　　233<br/>1922　　247　　232<br/>1923　　238　　219<br/>1924　　232　　216<br/>1925　　229　　212<br/>1926　　220　　211<br/>1927　　217　　203<br/>1928　　213　　196<br/>1929　　203　　190<br/>\n<br/>Ambos perderam mais de 30% de sua taxa de natalidade em apenas dezesseis anos.<br/>\n<br/>Os países de população branca do Hemisfério Sul, que têm condições sociais completamente diferentes das da Europa, também não são exceção ao declínio da taxa de natalidade.<br/>\n<br/>O Sr. Rabinowicz conclui, com base nas estatísticas dos países mencionados acima, que o declínio da taxa de natalidade é observado em todas as nações e em todos os povos do mundo.<br/>\n<br/>\n<br/>A seguir, e quanto aos Estados Unidos? Como o registro de nascimentos não é feito em todo o país, não há dados diretos para mostrar o declínio da taxa de natalidade em nível nacional, mas<br/>\n<br/>se subtrairmos o número líquido de imigrantes da população total em cada ano de pesquisa e compararmos isso com a população do ano de pesquisa anterior para calcular a taxa de crescimento populacional, podemos ter uma ideia geral do movimento da taxa de natalidade.<br/>\n<br/>De acordo com isso, a taxa de natalidade tem diminuído desde 1880.<br/>\n<br/>Além disso, com base na taxa de natalidade nas áreas de registro recentes, a queda anual dos nascimentos é mostrada na tabela a seguir.<br/>\n<br/>\n<br/>Ano　　　　　 \n　　　　　　　Nascimentos por 1.000 Habitantes<br/>1920–1921　　　 24,0<br/>1913–1923　　　 22,5<br/>1924–1925　　　 \n22,0<br/>1926　　　　　　 　 20,6<br/>1927　　　　　　 　 20,6<br/>1928　　　　　　 　 \n19,8<br/>1929　　　　　　 　 18,9<br/>1930　　　　　　 　 18,9<br/>Baseado em Shirras, The Population \nProblem in India, Economic Journal, Mar., \n1933. página 63<br/>\n<br/>\n<br/>A seguir, na América do Sul, como até o momento só se tem conhecimento da Argentina, falando sobre esse país, a taxa média anual de natalidade de 1910 a 1914 foi de 38,9 por 1.000 habitantes, e a taxa de crescimento natural mostrava uma proporção maravilhosa de 20,8, mas<br/>\n<br/>a taxa de natalidade de 1934 a 1938 diminuiu para 25,0, e a taxa de crescimento natural para 12,5.<br/>\n<br/>\n<br/>Então, e o nosso Japão?<br/>\n<br/>Ano　　　　　　　　　 \n　　　Nascimentos por 1.000 Habitantes<br/>1911–1915　　　 33,5<br/>1916–1920　　　 33,0<br/>1921–1925　　　 \n34,6<br/>1926　　　　　　 　34,6<br/>1927　　　　　　 　33,6<br/>1928　　　　　　 \n　34,4<br/>1929　　　　　　 　33,0<br/>1930　　　　　　 　32,4<br/>\n1931　　　　　　 \n　32,1<br/>\n<br/>De 1916 a 1920, devido à influência da Guerra Mundial, em 1919 atingiu o nível mais baixo de 31,6, e<br/>\n<br/>no ano seguinte, talvez por reação, foi de 36,2, estabelecendo o recorde mais alto do nosso país.<br/>\n<br/>A flutuação da taxa de natalidade durante esse período é observada em todos os países do mundo.<br/>\n<br/>Portanto, excluindo esse período e observando de forma ampla, o nosso país mostrou um aumento geral até os últimos anos da Era Taisho, e começou a declinar ao entrar na Era Showa.<br/>\n<br/>Como já mencionado, enquanto todos os países considerados civilizados no mundo apresentam uma tendência de declínio da taxa de natalidade há cem anos, no mais cedo, ou quarenta a cinquenta anos, no mais tardar,<br/>\n<br/>o fato de apenas o nosso país ter mostrado um aumento na taxa de natalidade é considerado algo que merece grande atenção, mesmo entre os estudiosos.<br/>\n<br/>Observando isso, hoje em dia o declínio da taxa de natalidade já pode ser chamado de uma regra geral nos países civilizados, e<br/>\n<br/>\n<br/>o quão drástico foi o declínio da taxa de natalidade nos países civilizados do mundo é mostrado na tabela a seguir.<br/>\n<br/>País　　　　Anos　　　　　　　　Proporção do Declínio da Taxa de Natalidade<br/>França　　120 anos　　　　　45%<br/>Inglaterra　　　　　50 anos　　　　　 \n50%<br/>Alemanha　　　　50 anos　　　　　　50%<br/>Itália　　　40 anos　　　　　　25%<br/>Bélgica　　　90 anos　　　　　40%<br/>Suécia　　　100 anos　　　　　 \n50%<br/>Noruega　　70 anos　　　　　 \n40%<br/>Suíça　　　　50 anos　　　　　　40%<br/>\n<br/>Em suma, o declínio da taxa de natalidade foi apenas liderado pela França, e todos os outros países, embora com diferenças de velocidade, seguiram os seus passos, e hoje em dia alguns já a alcançaram ou até mesmo a ultrapassaram.<br/>\n<br/>\n<br/>A seguir, a época em que a taxa de natalidade da França era excepcionalmente baixa já é coisa do passado.<br/>\n<br/>Hoje, os tempos mudaram completamente e os países europeus atuais estão na seguinte situação.<br/>\n<br/>　　　　　　　　　　(1929)<br/>França　　177　　Noruega　　　 \n173<br/>Suíça　　　171　　Áustria　　 \n167<br/>Inglaterra　　167　　Suécia　　　152<br/>\n<br/>\n<br/>A seguir, o fato de o declínio da taxa de natalidade e o declínio da taxa de mortalidade andarem juntos é geralmente o mesmo em todos os países, mas como o declínio da taxa de natalidade é, sem exceção, maior do que o declínio da taxa de mortalidade, a taxa de crescimento diminui.<br/>\n<br/>Como um exemplo disso, mostrarei as estatísticas da França.<br/>\n<br/>Ano　　　　　　Mortes por 10.000 Habitantes　　Excedente de Nascimentos<br/>1801–1810　　　　286　　　　　　　 \n　73<br/>1811–1820　　　　260　　　　　　　 　53<br/>1821–1830　　　　248　　　　　　　 \n　58<br/>1831–1840　　　　247　　　　　　　 　42<br/>1841–1850　　　　232　　　　　　　 \n　41<br/>1851–1860　　　　237　　　　　　　 　24<br/>1861–1870　　　　235　　　　　　　 \n　27<br/>1871–1880　　　　237　　　　　　　 　17<br/>1881–1890　　　　221　　　　　　　 \n　18<br/>1891–1900　215　　　　　　 　　16<br/>1901–1910　　　　194　　　　　　　 \n　12<br/>1913　　　　　　　　176　　　　　　　　　15<br/>\n<br/>\n<br/>A taxa de mortalidade caiu consideravelmente, ou seja, 39% até 1913, mas como a taxa de natalidade caiu ainda mais, o excedente de nascimentos sofreu essa influência.<br/>\n<br/>Do final do século XIX ao início do século XX, esse excedente foi muito fraco, e até mesmo anos com excedente de mortalidade apareceram, e não é de admirar que os intelectuais franceses tenham clamado pela extinção de seu próprio país.<br/>\n<br/>E, finalmente, em 1938, o país teve um saldo negativo de cerca de cento e trinta mil pessoas.<br/>\n<br/>Por fim, mostrarei novamente as estatísticas do nosso país.<br/>\n<br/>Tendo 36,19 por mil habitantes em 1919 como o ponto mais alto, desde então mostrou uma tendência de declínio, e a taxa de mortalidade também mostrou uma tendência semelhante.<br/>\n<br/>\n<br/>Ano　　　　　　　 \n　　　 　Taxa de Natalidade　　　　 \n　Taxa de Mortalidade<br/>1919–1923　　　34,82　　　24,47<br/>1924–1928　　　33,62　　　19,42<br/>1929–1933　　　31,67　　　17,87<br/>1934–1936　　　25,74　　　17,30<br/>\n<br/>\n<br/>Como se pode ver por tudo isso, o fato da redução da taxa de crescimento populacional já se tornou uma grande regra de ferro sem exceção em todos os países.<br/>\n<br/>E as medidas que vêm sendo tomadas em cada país até hoje como solução para isso são a redução da idade para o casamento, a prevenção da contracepção e do aborto, etc.<br/>\n<br/>No entanto, esses são métodos periféricos que podem ter algum efeito, mas será impossível deter a tendência geral.<br/>\n<br/>Como tudo tem uma causa e um resultado, é desnecessário dizer que, mesmo para este problema, não há medida fundamental além de eliminar a sua causa.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Problema da Redução da Taxa de Crescimento Populacional</font></b><br/>\n<br/>Acredito que a tendência do problema populacional mundial na atualidade foi quase compreendida pelas estatísticas de cada país mostradas acima.<br/>\n<br/>E, resumindo, chega-se aos seguintes dois pontos.<br/>\n<br/>1. Na Europa, a partir de meados do século XIX, e no Japão, a partir de 1921, começou a redução da taxa de crescimento.<br/>\n<br/>2. A causa pela qual a redução da taxa de mortalidade e a redução da taxa de crescimento andam em paralelo.<br/>\n<br/>Vamos analisar a fundo esses dois itens.<br/>\n<br/>Como causa do item (1), afirmo categoricamente que é a própria aplicação da vacina antivariólica, que a humanidade do mundo considera como uma salvadora.<br/>\n<br/>\n<br/>Originalmente, é um fato bem conhecido que a vacina antivariólica foi uma descoberta de Edward Jenner, que nasceu em Berkeley, Inglaterra, em 1749 e faleceu em 1823.<br/>\n<br/>Ele era filho de um clérigo e obteve a qualificação de médico em Londres em 1792.<br/>\n<br/>No entanto, a partir de cerca de 1710, ao saber do fato de que as jovens gregas inseriam uma agulha no pus das erupções de pacientes com varíola e injetavam esse pus na pele para ter uma varíola leve, e<br/>\n<br/>descobrindo ainda que a varíola bovina poderia substituir a varíola humana, em 14 de maio de 1796, ele inoculou a varíola bovina no braço de seu próprio filho para confirmar o seu sucesso, e em 1798 finalmente anunciou o método de vacinação antivariólica.<br/>\n<br/>\n<br/>Em seguida, no Japão, a vacina chegou em 1849, em 1858 foi inaugurado o Instituto de Vacinação, que se tornou o Instituto de Medicina Ocidental, e gradativamente a vacina antivariólica passou a ser aplicada na população em geral.<br/>\n<br/>\n<br/>E qual seria o motivo pelo qual a temível varíola se torna imune por meio da vacina antivariólica?<br/>\n<br/>Vou explicar sobre isso.<br/>\n<br/>O fato de não adoecer devido à vacina antivariólica exige que se conheça primeiramente estas duas razões: o caso em que as toxinas da varíola se dissolvem e deixam de existir, e o caso em que as toxinas da varíola existem, mas por algum motivo não causam a doença.<br/>\n<br/>\n<br/>Originalmente, o ser humano, desde o nascimento, possui hereditariamente vários tipos de toxinas congênitas.<br/>\n<br/>Ou seja, varíola, sarampo, coqueluche, etc. Especialmente as toxinas da varíola (doravante denominadas toxinas variólicas) são temidas por serem de natureza maligna.<br/>\n<br/>Então, por qual motivo a varíola se manifesta? Isso se deve à ação purificadora natural do corpo humano, e devido à ação purificadora, as toxinas variólicas, na tentativa de serem eliminadas para fora do corpo, acumulam-se sob toda a superfície da pele do corpo.<br/>\n<br/>Ou seja, são pressionadas de dentro para fora, e isso é a erupção. Portanto, fica evidente ao ver que cada grão da erupção se rompe e o pus é expelido.<br/>\n<br/>A febre alta nesse momento é uma ação de dissolução natural para facilitar a eliminação das toxinas.<br/>\n<br/>No entanto, a vacina antivariólica interrompe essa ação de eliminação natural das toxinas variólicas; ou seja, enfraquece a ação purificadora.<br/>\n<br/>Em outras palavras, faz com que o que é positivo se torne negativo. Dessa forma, as toxinas variólicas que perderam a força de eliminação e se tornaram negativas, ou seja, as toxinas variólicas negativadas, permanecem no corpo.<br/>\n<br/>Então, o que acontece com essas toxinas variólicas negativas remanescentes? Elas se acumulam e se solidificam em todas as partes locais, tornando-se não apenas a causa de várias doenças, mas também debilitando as funções de todo o corpo, de modo que<br/>\n<br/>isso resulta no declínio do porte físico, afetando especialmente a redução da taxa de fertilidade das mulheres e tornando-se também a causa do problema populacional.<br/>\n<br/>\n<br/>Isso aparece de forma evidente ao observar as estatísticas demográficas.<br/>\n<br/>Ou seja, na Europa, foi após a descoberta da vacina antivariólica, e como mostram as estatísticas, a França foi a mais rápida, com os sintomas de redução da taxa de crescimento começando a aparecer trinta ou quarenta anos após a descoberta da vacina, e a Inglaterra cerca de setenta ou oitenta anos depois.<br/>\n<br/>No Japão também, quase em consonância com a Europa, os sintomas começaram a aparecer cerca de cinquenta ou sessenta anos após a vacinação geral ter sido implementada.<br/>\n<br/>Assim, ao explicar que as toxinas variólicas negativadas se tornam a causa de todas as doenças, explicarei primeiro o quanto a medicina até hoje estava equivocada em sua base e o fato de que o progresso periférico foi confundido com um verdadeiro progresso.<br/>\n<br/>Primeiro, o que é a doença?<br/>\n<br/>Provavelmente não há problema que tenha atormentado tanto a mente da humanidade em todos os tempos quanto a questão \"O que é a doença?\".<br/>\n<br/>Para tentar desvendar esse enigma, até hoje, milhares e dezenas de milhares de médicos e cientistas médicos em todo o mundo devem ter dedicado as suas vidas.<br/>\n<br/>E, no entanto, até hoje ninguém conseguiu desvendar esse enigma.<br/>\n<br/>E, de acordo com as explicações até o presente, na medicina chinesa diz-se que é a ruptura da harmonia dos cinco órgãos e seis vísceras, e<br/>\n<br/>na medicina ocidental, é a teoria da degeneração celular de Virchow e a teoria bacteriana de Koch, da Alemanha, e Pasteur, da França.<br/>\n<br/>Portanto, todas as teorias até hoje, de forma unânime, consideravam a doença como a \"destruição da saúde\" e algo que, em última instância, tira a vida.<br/>\n<br/>Além disso, na religião, também era considerada como \"advertência de Deus\" ou \"punição por pecados e impurezas\".<br/>\n<br/>Consequentemente, a doença era considerada algo temível, algo a ser lamentado e algo a ser amaldiçoado.<br/>\n<br/>No entanto, a minha teoria é que \"a doença é algo a ser abençoado, algo a ser celebrado, sendo inteiramente a maior bênção que Deus concedeu ao ser humano, e também uma ação fisiológica natural.<br/>\n<br/>Portanto, por meio da doença, a saúde humana é mantida e a longevidade é prolongada\", e por isso deve-se agradecer.<br/>\n<br/>Qualquer leitor que leia essa teoria não deixará de se surpreender com o quão inesperada ela é.<br/>\n<br/>No entanto, acredito que, à medida que lerem os itens subsequentes, qualquer pessoa concordará com ela.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人口問題」"
  }
]