[
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um espírito que morreu de doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um espírito que morreu de doença mental\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel da cidade de Ohata, província de Aomori, ficou inconsciente no dia 27 de fevereiro do ano passado e parece ter ido ao Mundo Espiritual.<br/>\n<br/>Naquela ocasião, o guia lhe disse: 'Eu lhe darei mais trinta anos de vida, então trabalhe com o sentimento de tofu, tangerina e madeira. Onde sua força não alcançar, a Luz o ajudará, então volte', e ele voltou a si.<br/>\n<br/>Em 1947, ele teve um derrame cerebral e caiu, e depois disso também teve um curto período de loucura.<br/>\n<br/>Desde o final de março deste ano, a parte inferior de seu corpo treme constantemente e, mesmo entoando a oração (Amatsu-Norito) e ministrando <i>Johrei</i>, não há mudança.<br/>\n<br/>A própria pessoa não entende o significado de 'sentimento de tofu, tangerina e madeira'... Ele está preocupado se há algum significado profundo ou se está sendo alvo de travessuras de um espírito de raposa.<br/>\n<br/>Como devo interpretar isso?<br/>\n<br/>Além disso, os tremores irão melhorar gradualmente com o <i>Johrei</i>?<br/>\n<br/>(Toda a família ingressou na fé e também entronizou a Imagem da Luz Divina). Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os seres humanos do Mundo Material não entendem.<br/>\n<br/>O próprio espírito talvez entenda.<br/>\n<br/>Além disso, o próprio espírito pode ter morrido em estado de loucura.<br/>\n<br/>É um absurdo. Não há necessidade de se preocupar.<br/>\n<br/>Também não é espírito de raposa.<br/>\n<br/>É um espírito que morreu de doença mental. Vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia mental devido ao encosto do marido morto em combate\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anomalia mental devido ao encosto do marido morto em combate\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Método para tirar o apego de um morto em combate</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e dois anos de idade recebeu um marido adotivo em dezembro do ano passado e, no dia do casamento, apresentou anomalia mental, resultando no cancelamento do casamento.<br/>\n<br/>A partir de 9 de março deste ano, durante um mês, com cerca de quarenta sessões de <i>Johrei</i>, ela se curou temporariamente.<br/>\n<br/>No entanto, na noite do dia 1º deste mês, teve uma recaída e diz que anseia pelo ex-marido e não consegue desistir dele de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se a causa da doença tem alguma relação espiritual.<br/>\n<br/>A propósito, a referida mulher tinha um noivo anterior que morreu em combate.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito que morreu em combate, devido ao seu apego, deve ter atrapalhado o casamento.<br/>\n<br/>O fato de ela ter se tornado anormal no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, com o <i>Johrei</i>, o espírito ficou com medo e recuou temporariamente, mas, não conseguindo desistir, encostou novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar com paciência, esse apego será retirado.<br/>\n<br/>O objetivo principal da fé está em retirar os apegos.<br/>\n<br/>Quando o apego for retirado, o ex-marido saberá que é pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Fazendo isso, o apego da mulher também será retirado.<br/>\n<br/>O melhor é retirar o apego através do espírito da palavra (Kotodama) da oração (Amatsu-Norito) e dos Salmos (Gosanka). Com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito de alguém enterrado sob o assoalho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito de alguém enterrado sob o assoalho\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta anos, não membro, recebe o encosto de um espírito cerca de uma vez a cada cinco ou seis dias, agindo com violência e gritando coisas sem sentido, mas volta ao normal em cerca de meio dia.<br/>\n<br/>Durante esse meio dia, ele fica muito melancólico e diz coisas como 'Não aguento mais', 'Me perdoe', e olha ao redor parecendo estar com muito medo.<br/>\n<br/>Quando volta ao normal e é questionado, ele diz: 'Sinto como se tivesse entrado debaixo da casa, com o corpo enterrado na terra, morto, e estou completamente sozinho, sem ninguém, e sinto um medo insuportável'.<br/>\n<br/>Que tipo de espírito está encostando nele?<br/>\n<br/>A esposa dele ingressou na fé e está ministrando <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de alguém que parece ter sido assassinado quando não havia ninguém por perto e enterrado debaixo da casa.<br/>\n<br/>Como desenterrar seria problemático, faça uma tabuleta memorial (Ihai), assente-a na posição inferior do altar budista e entoe a oração (Amatsu-Norito) para ele.<br/>\n<br/>Fazendo isso, ele agradecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito fanático\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito fanático\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido tem sessenta anos, mas há dois anos começou a ficar com a mente estranha e, ultimamente, quando está sozinho, fala sozinho dia e noite.<br/>\n<br/>Geralmente, ele fala sobre os antepassados, sobre deuses e budas, ou sobre aprimoramento moral, etc., coisas que normalmente seriam úteis de se ouvir, mas quando está na frente de outras pessoas, ele tem falas e comportamentos estranhos.<br/>\n<br/>A propósito, meu marido recebeu os ensinamentos da Ciência Moral (Dotoku Kagaku) por cerca de dez anos.<br/>\n<br/>Além disso, ele recebeu a Luz Divina (Ohikari) em 1945. Qual seria a causa disso?<br/>\n<br/>Atualmente, estou ajudando neste Caminho como professora (Kyodoshi), mas como devo proceder daqui para frente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito que é como um louco por religião está encostado.<br/>\n<br/>Se demorar, levará de cinco a seis anos; se for rápido, levará cerca de um ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o espírito se manifestou após a entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o espírito se manifestou após a entrevista\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Todos os objetos relacionados à seita Nichiren devem ser queimados</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de vinte e um anos (que recebeu os ensinamentos em 1948), no momento em que teve a entrevista com o senhor no dia 8 de fevereiro, um espírito se manifestou nele. Às vezes ele age com violência e, ao mesmo tempo, opõe-se ao pai em todos os aspectos.<br/>\n<br/>Como a nossa família é da seita Nichiren há gerações, quando fomos consultar no templo, disseram que era o encosto de um espírito ancestral.<br/>\n<br/>Ele detesta especialmente quando entoamos a Palavra de Louvor (Zengon-Sanji). Ele também detesta o <i>Johrei</i> da mesma forma.<br/>\n<br/>Há pulsações no abdômen e nas canelas.<br/>\n<br/>Além disso, os pais receberam as aulas de iniciação em 1947 e, em fevereiro do ano passado, entronizaram a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Como devemos ministrar o <i>Johrei</i>? Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito encosta nos objetos relacionados à seita Nichiren.<br/>\n<br/>Vocês devem pedir perdão e queimá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]