[
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meu Método de Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Meu Método de Saúde\"</font></b>　(Publicado em 1 de janeiro de 1950)<br/>\n<br/>\"Este ano, contando à moda japonesa, completo sessenta e oito anos, mas estou tão vigoroso que supero os jovens.<br/>\n<br/>Subo montanhas frequentemente, mas como os jovens têm pernas mais fracas, sou sempre eu quem modera o passo.<br/>\n<br/>Muitas vezes me dizem: 'Grande Mestre, o senhor deve estar cansado', mas, para ser sincero, como não estou cansado, fico sem saber o que responder.<br/>\n<br/>Vou dormir por volta das duas e meia ou três horas da madrugada e acordo entre sete e sete e meia da manhã, o que dá cerca de quatro a quatro horas e meia de sono.<br/>\n<br/>Quanto ao trabalho, como meus assessores bem sabem, faço o equivalente ao trabalho de umas dez pessoas, de modo que os jovens parecem ter dificuldade em me acompanhar, mas peço que tenham paciência, pois não há outro jeito.<br/>\n<br/>\n<br/>O que acabei de descrever é o meu método de preservação da saúde. Vocês devem achar estranho,<br/>\n<br/>pois é quase o oposto do método de saúde das pessoas modernas. O método moderno de saúde consiste em não se esforçar demais, dormir bem, nutrir-se adequadamente, mastigar bem os alimentos, não usar muito a cabeça, etc.<br/>\n<br/>Eu faço quase o inverso. Como as pessoas me perguntam com frequência, vou escrever aqui o meu método de preservação da saúde.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O primeiro ponto do meu método de saúde é esforçar-se além dos limites</b></font>,<br/>\n<br/>pois a saúde do ser humano aumenta na medida em que ele se esforça.<br/>\n<br/>No entanto, como sofreria se me esforçasse demais, eu me esforço até certo ponto.<br/>\n<br/>O sono varia de acordo com a idade, mas para alguém da minha idade, quatro ou cinco horas são o ideal.<br/>\n<br/>\n<br/>Sobre a alimentação, o interessante é que estou sempre preocupado em não ingerir nutrientes em excesso.<br/>\n<br/>Isso porque há uma quantidade tão grande de alimentos oferecidos por muitos fiéis que chega a ser um desperdício.<br/>\n<br/>Como procuro comer o máximo possível, mesmo que um pouco de cada, da sinceridade dos fiéis, pode-se dizer que sou um gourmet.<br/>\n<br/>Para equilibrar isso, após o café da manhã, sempre como uma quantidade considerável de batata-doce.<br/>\n<br/>Além disso, antes de dormir, costumo comer <i>chazuke</i> (arroz com chá) e nunca deixo de tomar uma tigela de <i>shiruko</i> (sopa doce de feijão azuki).<br/>\n<br/>Os alimentos também possuem <i>Yin</i> e <i>Yang</i>, e não é bom pender nem para o <i>Yin</i> nem para o <i>Yang</i>.<br/>\n<br/>Naturalmente, o <i>Yin</i> são os vegetais e o <i>Yang</i> são os peixes e as carnes. Eu os ajusto para que não haja desequilíbrio.<br/>\n<br/>Mantenho a proporção de sete partes de <i>Yin</i> e três de <i>Yang</i> pela manhã, meio a meio no almoço, e sete partes de <i>Yang</i> e três de <i>Yin</i> à noite.<br/>\n<br/>Os picles também têm <i>Yin</i> e <i>Yang</i>. O <i>Yin</i> são as folhas verdes, e o <i>Yang</i> são os brancos, como nabo e rabanete, e eu também os consumo meio a meio.<br/>\n<br/>\n<br/>Além disso, não mastigo muito bem, mastigo apenas pela metade.<br/>\n<br/>Isso porque mastigar muito enfraquece o estômago.<br/>\n<br/>\n<br/>Também não descanso após as refeições.<br/>\n<br/>Assim que termino de comer, levanto-me e começo a me movimentar.<br/>\n<br/>Este é um método para fortalecer o estômago.<br/>\n<br/>Foi com esse método que consegui curar minha doença estomacal.<br/>\n<br/>E nunca determino a quantidade.<br/>\n<br/>O princípio da minha dieta é 'comer o que quero, quando quero e o quanto quero'.<br/>\n<br/>No entanto, como na vida prática não é possível ter tanto capricho, faço isso da maneira mais adequada possível.<br/>\n<br/>\n<br/>Aqui há algo que pode parecer um pouco surpreendente, que é <font color=\"#ff0000\" size=\"+1\"><b>usar a cabeça o máximo possível</b></font>.<br/>\n<br/>Esta é uma espécie de método de saúde, pois <font color=\"#ff0000\" size=\"+1\"><b>as pessoas que usam o cérebro têm vida longa</b></font>.<br/>\n<br/>Porém, usar o cérebro para se preocupar não é bom.<br/>\n<br/>Deve-se usá-lo de forma interessante e alegre.<br/>\n<br/>Neste ponto também se pode encontrar o valor da fé.<br/>\n<br/>Quando há preocupações, ao adquirir o sentimento de entregar tudo a Deus, a maior parte da preocupação diminui, ou seja, pedimos a Deus que assuma parte do fardo.<br/>\n<br/>Pode parecer uma atitude muito folgada, mas Deus, pelo contrário, Se alegra com esse tipo de folga.<br/>\n<br/>\n<br/>Desde o passado, saio de casa pelo menos uma vez por dia.<br/>\n<br/>Faça chuva ou faça sol, nunca deixei de sair.<br/>\n<br/>E <b><font color=\"#ff0000\" size=\"+1\">caminho o máximo possível</font></b>.<br/>\n<br/>Ouço muito isso de pessoas que dizem ficar cada vez mais saudáveis à medida que envelhecem.<br/>\n<br/>Além disso, bebo cerca de três cálices de saquê, um copo de cerveja e fumo moderadamente.<br/>\n<br/>\n<br/>Este é o meu método de saúde.<br/>\n<br/>Claro que sou indiferente a bactérias e coisas do tipo.<br/>\n<br/>Em uma palavra, é a preservação da saúde pela não preservação, tendo muitos pontos opostos à medicina moderna.<br/>\n<br/>Mais do que tudo, garanto que qualquer pessoa que colocar em prática o método acima se tornará saudável.<br/>\n<br/>Recomendo que o pratiquem com tranquilidade, pois jamais se tornarão do tipo intelectual pálido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Saúde que Cria Meninos Mimados\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Método de Saúde que Cria Meninos Mimados\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\"Os métodos de higiene e de saúde da medicina moderna são, em outras palavras, métodos para criar meninos mimados. Pode parecer estranho dizer isso, mas a razão é a seguinte.<br/>\n<br/>O que a medicina moderna preconiza como método de saúde é que o ser humano não deve se esforçar além dos limites,<br/>\n<br/>que a falta de sono faz mal, que se deve comer alimentos de fácil digestão, mastigar bem os alimentos, não passar frio, que não usar a faixa abdominal (<i>haramaki</i>) esfria a barriga, que ao voltar da rua deve-se sempre fazer gargarejo, etc.<br/>\n<br/>No entanto, se executarmos o método de saúde exatamente como descrito acima, será que realmente conseguiremos nos tornar saudáveis? Afirmo claramente que o resultado será o oposto. A pessoa certamente se tornará fraca, e vou explicar isso de forma simples agora.<br/>\n<br/>\n<br/>Primeiramente, sobre o esforço além dos limites: o ser humano se torna mais saudável na medida em que se esforça.<br/>\n<br/>A prova disso é que, quando os esportistas quebram recordes, eles fazem um esforço extremo, e por isso suas habilidades se desenvolvem. O nadador Furuhashi é o maior exemplo disso.<br/>\n<br/>Por esse princípio, ao se esforçar além dos limites, a saúde aumenta na proporção do esforço realizado.<br/>\n<br/>Mais do que tudo, este ano completo sessenta e sete anos, mas quando atravesso montanhas e campos, os jovens ficam surpresos por não conseguirem me acompanhar. Naturalmente, a causa disso é que eu me esforço além dos limites.<br/>\n<br/>\n<br/>Dizem que a falta de sono é causa de tuberculose, mas isso também é o oposto.<br/>\n<br/>A razão é que a classe que mais sofre com a falta de sono deve ser a das camareiras de pousadas, restaurantes, casas de encontro, gueixas, etc.<br/>\n<br/>No entanto, é um fato reconhecido até pela medicina que essa classe é a que apresenta menos casos de tuberculose.<br/>\n<br/>Por isso, adoto a política de dormir pouco, na medida do possível.<br/>\n<br/>\n<br/>Comer alimentos de fácil digestão enfraquece a atividade do estômago. O mesmo vale para mastigar muito bem. Uma vez que o Criador criou uma grande variedade de alimentos, de fácil e de difícil digestão,<br/>\n<br/>isso significa que devemos comê-los de forma adequada. Portanto, lula, pepino-do-mar, polvo, <i>takuan</i> (picles de nabo), <i>umeboshi</i> (ameixa em conserva), berinjela, etc., todos podem parecer indigestos, mas o correto é comer o que se tem vontade de comer.<br/>\n<br/>Teme-se pegar um resfriado, mas o resfriado é o método mais simples de promoção da saúde, e como sempre afirmo, é a única bênção concedida por Deus.<br/>\n<br/>Ao usar a faixa abdominal, a pele do abdômen se torna frágil, de modo que, se por acaso for retirada, a pessoa sentirá frio. Se não usar a faixa, a pele do abdômen se fortalece e não sentirá frio. Por isso, tanto eu quanto minha família decidimos nunca usar faixa abdominal.<br/>\n<br/>É melhor não fazer gargarejo, pois a saliva humana tem uma poderosa ação bactericida. Alguns insetos enfraquecem com a saliva humana.<br/>\n<br/>A prova disso é que, ao pegar uma pulga, se você umedecer o dedo com saliva e pressioná-la, a pulga enfraquece.<br/>\n<br/>Perder temporariamente uma saliva com tamanho poder bactericida através do gargarejo significa que o momento do gargarejo é, na verdade, perigoso.<br/>\n<br/>As explicações acima não são meras teorias; são todas baseadas na realidade, e qualquer pessoa poderá concordar com elas.<br/>\n<br/>Portanto, o método de saúde da medicina é, em termos humanos, o estilo de criar um menino mimado, protegendo-o das dificuldades, o que segue a mesma lógica de que, ao sair para a sociedade, ele se tornará uma pessoa sem resistência e inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Diferença no Esforço\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Diferença no Esforço\"</b></font>　(9 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No livro SHINKOU ZATSUWA, o senhor nos orientou que não devemos forçar as coisas, mas no jornal HIKARI SHIMBUN, orientou que quanto mais nos esforçarmos além dos limites, melhor. Peço que nos ensine sobre a diferença entre essas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma confusão. O esforço físico além dos limites é bom para a saúde. O forçar as coisas mencionado no SHINKOU ZATSUWA é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Morre-se Cedo por Cuidar Demais do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Morre-se Cedo por Cuidar Demais do Corpo\"</font></b>　(28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos jornais dos últimos dias, foram publicados os resultados do censo nacional de 1947 e, segundo eles, parece haver mais pessoas longevas entre as mulheres. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Sim, dizem isso desde os tempos antigos.<br/>\n<br/>A verdadeira causa disso é que, mesmo quando adoecem, como o pai é o centro da família e trabalha, se ele fica doente, cuidam muito bem dele.<br/>\n<br/>Eles morrem cedo justamente porque são muito bem cuidados.<br/>\n<br/>Pelo contrário, se os deixassem de lado, viveriam mais.<br/>\n<br/>É por isso que as mulheres vivem mais.<br/>\n<br/>Com as crianças é a mesma coisa. Um filho único, por exemplo, torna-se fraco porque cuidam demais dele,<br/>\n<br/>enquanto a criança de quem dizem: 'Um moleque desses que vá para o diabo!' (Risos) acaba sendo mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinziKENKOUHOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Vive-se Mais Quando se Deixa o Corpo de Lado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Vive-se Mais Quando se Deixa o Corpo de Lado\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Observando os resultados do censo nacional de 1947, por que há mais mulheres longevas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O chefe que sustenta a família, ou seja, o pai, é quem mais cuida do corpo e, por isso, morre cedo.<br/>\n<br/>Quanto mais se cuida de um filho, mais fraco ele é, enquanto a criança com a qual não se importam tanto é forte.<br/>\n<br/>Os métodos de saúde até agora estavam invertidos.<br/>\n<br/>Portanto, vive-se mais quando se deixa o corpo de lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]