[
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Epilepsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Epilepsia\"</b></font> (Julho de 1936)<br/>\n<br/>\"Existem dois tipos de epilepsia: a física e a espiritual.<br/>\n<br/>Primeiramente, falarei sobre a causa física.<br/>\n<br/>Devido ao acúmulo e consolidação de pus aquoso nas proximidades do bulbo raquidiano, o sangue enviado ao cérebro é obstruído.<br/>\n<br/>Quando isso é intenso, o fluxo sanguíneo pode ser interrompido.<br/>\n<br/>Nesse instante, ocorre o sintoma da epilepsia.<br/>\n<br/>Esse sintoma é facilmente curado através da dissolução da consolidação de pus.<br/>\n<br/>O outro tipo é o caso espiritual, que é muito mais frequente e de natureza maligna.<br/>\n<br/>A causa espiritual é o encosto de um 'espírito de pessoa falecida', que manifesta exatamente o 'estado de sofrimento no momento da morte'. Na maioria das vezes, trata-se de morte não natural ou morte súbita.<br/>\n<br/>Os espíritos de pessoas que morreram de hemorragia cerebral são especialmente numerosos.<br/>\n<br/>Quando ocorre a crise, a pessoa reproduz exatamente o 'estado de cair devido a uma hemorragia cerebral'.<br/>\n<br/>Isso ocorre porque... os espíritos que morreram subitamente de hemorragia cerebral, etc., não tiveram 'preparação para a morte', então permanecem com o 'pensamento de que estarão para sempre no mundo material'.<br/>\n<br/>Por isso, eles encontram um corpo físico vivo e encostam nele.<br/>\n<br/>Cair e espumar pela boca é a 'epilepsia da água', e ocorre quando encosta um 'espírito de alguém que morreu afogado'.<br/>\n<br/>Também há casos em que a pessoa cai frequentemente ao ver água; isso acontece quando encosta um 'espírito de alguém que caiu na água e se afogou'.<br/>\n<br/>Como o pensamento de 'Ah, a água é assustadora' no momento da morte ficou impregnado, a pessoa sente medo ao ver água.<br/>\n<br/>A 'epilepsia do fogo' é quando a pessoa tem medo ao ver fogo. Houve um caso de epilepsia que tratei anteriormente que era assim.<br/>\n<br/>As crises ocorriam invariavelmente no meio da noite, enquanto a pessoa dormia. Nunca ocorriam quando estava acordada.<br/>\n<br/>Primeiro, ela via o fogo queimar, e à medida que o fogo se aproximava, ela perdia a consciência.<br/>\n<br/>Como isso foi logo após o grande terremoto, pensei que sem dúvida era o espírito de um doente que morreu queimado no terremoto.<br/>\n<br/>Anteriormente, houve um caso assim. A pessoa perdia a consciência subitamente por um ou dois minutos.<br/>\n<br/>(Essa pessoa era gerente de uma corretora de valores.)<br/>\n<br/>No início, ocorria cerca de uma vez por ano, mas foi se agravando gradualmente, até que passou a ocorrer uma ou duas vezes por mês.<br/>\n<br/>Além disso, devido ao medo extremo das crises, a pessoa acabou desenvolvendo uma espécie de esgotamento nervoso.<br/>\n<br/>Ao investigar, descobri que o espírito encostado nela era de alguém que havia sido assassinado em uma emboscada em Kozukappara, Senju, no passado, e como não tinha parentes, queria que lhe prestassem cultos.<br/>\n<br/>O dia em que a doença começou pela primeira vez foi em um dia de setembro... exatamente no dia em que ele morreu.<br/>\n<br/>Por causa disso, a pessoa era constantemente assaltada pelo medo de sofrer uma emboscada, a ponto de não conseguir andar sozinha.<br/>\n<br/>Após cerca de meio ano de tratamento, a pessoa foi melhorando gradualmente, e quando prestamos cultos àquele espírito, a doença foi curada de vez.<br/>\n<br/>Quando se inicia o tratamento da epilepsia, as crises podem até aumentar temporariamente, mas após um certo período, vão curando gradualmente.<br/>\n<br/>Em geral, leva bastante tempo, mas tem cura.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a epilepsia\"</font></b> (23 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a epilepsia:<br/>\n<br/>(1) O motivo pelo qual as crises ocorrem periodicamente;<br/>\n<br/>(2) A causa de ocorrerem em relação às emoções de alegria e raiva;<br/>\n<br/>(3) Quando a doença é curada, o espírito encostado também estará salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O fato de vir periodicamente é porque um espírito encosta.<br/>\n<br/>Portanto, se o encosto continuar constantemente, torna-se uma doença mental.<br/>\n<br/>O fato de vir periodicamente significa que, por exemplo, se um espírito que morreu no meio da noite encosta, a crise ocorre no meio da noite.<br/>\n<br/>Quando chega essa hora, o espírito se lembra e encosta no ser humano.<br/>\n<br/>E quando o espírito sobe para o topo da cabeça, ocorre a epilepsia, mas como ele não consegue ficar muito tempo no topo da cabeça, desce novamente.<br/>\n<br/>Anteriormente, havia uma pessoa em Tóquio que sempre tinha crises à noite, e quando a crise ocorria, ela via um incêndio diante de seus olhos e as chamas se aproximando; isso é porque o espírito de alguém que morreu queimado em um incêndio estava encostado nela.<br/>\n<br/>Além disso, quando o ser humano se exalta, as células cerebrais se tornam rarefeitas.<br/>\n<br/>Como se tornam rarefeitas, o espírito sobe para o topo da cabeça e, consequentemente, causa a crise.<br/>\n<br/>A histeria nas mulheres também é assim; quando elas 'perdem a cabeça', as células espirituais do topo da cabeça se tornam rarefeitas, então a raposa vem para cá e encena várias loucuras.<br/>\n<br/>E, claro, o espírito é salvo. É bom entoar a oração para ele.<br/>\n<br/>Além disso, os espíritos costumam vir com frequência no dia em que morreram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia causada por encosto de espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia causada por encosto de espírito\"</font></b> (16 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel de vinte e quatro anos chamado T.M. (filho mais velho). Aos dezoito anos, teve uma convulsão repentina certa noite<br/>\n<br/>e, desde então, passou a ter crises numa frequência de uma vez por mês a uma vez a cada três meses (os sintomas são debater braços e pernas e dificuldade respiratória).<br/>\n<br/>Há cerca de um ano, essas crises se tornaram bem mais espaçadas, mas, em compensação, ele passou a ter dores contínuas na parte de trás da cabeça e insônia, passou a ver as coisas em dobro, sua visão enfraqueceu e, por fim, seus globos oculares se desviaram para a direita e para a esquerda.<br/>\n<br/>Os médicos também disseram que a causa era desconhecida e, às vésperas de uma cirurgia, ele começou a receber <i>Johrei</i>; a doença melhorou e o desvio dos globos oculares melhorou bastante.<br/>\n<br/>Durante esse tempo, ele tinha muita vontade de beber água dia e noite, e bebia deixando uma chaleira na cabeceira, mas isso também foi melhorando favoravelmente.<br/>\n<br/>A família, com exceção da avó, toda ingressou na fé e está se dedicando fervorosamente ao encaminhamento.<br/>\n<br/>Ele próprio também ministra <i>Johrei</i> ativamente em outras pessoas, mas, desde junho, parece ter perdido a energia e vem se debilitando.<br/>\n<br/>Antes, ele não era de falar muito, mas passou a falar bastante e a fazer as pessoas rirem.<br/>\n<br/>Além disso, ao andar, cambaleia como um bêbado. Não tem muita dor e não tem apetite.<br/>\n<br/>Nesta família, há muitas pessoas que, de geração em geração, caem com paralisia, e na geração da avó, o pai e o irmão mais velho dela morreram afogados na praia.<br/>\n<br/>Em relação aos outros assuntos da casa, estamos recebendo muita proteção e praticando a fé com fervor, mas apenas o filho mais velho encontra-se na situação descrita acima.<br/>\n<br/>Gostaria de receber seus ensinamentos a respeito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito que está amaldiçoando, não é?<br/>\n<br/>É preciso que isso seja resolvido.<br/>\n<br/>Debater braços e pernas e ter dificuldade respiratória... esses sintomas são todos de espíritos de pessoas falecidas.<br/>\n<br/>Eles manifestam os sintomas de quando morreram. É epilepsia.<br/>\n<br/>Essas crises se tornaram bem mais espaçadas... o espírito foi sendo salvo.<br/>\n<br/>\n<br/>Ver as coisas em dobro é astigmatismo.<br/>\n<br/>É porque as toxinas se solidificaram aqui (na parte de trás da cabeça).<br/>\n<br/>Isso vai melhorar gradualmente.<br/>\n<br/>\n<br/>O espírito também já foi bastante salvo.<br/>\n<br/>A vontade de beber água pode ser considerada como sendo de um Deus Dragão.<br/>\n<br/>Os vários distúrbios espirituais desta casa vão sendo eliminados gradualmente.<br/>\n<br/>Diz-se Deus Dragão, mas, na verdade, é o espírito de um antepassado.<br/>\n<br/>Ele encosta porque quer ser salvo.<br/>\n<br/>O falar bastante depende da natureza do espírito.<br/>\n<br/>Cambalear... isso pode acontecer quando encosta um espírito de serpente.<br/>\n<br/>É diferente dos espíritos que caíram com paralisia ou que morreram afogados na praia.<br/>\n<br/>Se fizer com paciência, vai curar gradualmente.<br/>\n<br/>Deve ler os Escritos Divinos o máximo possível... pois é uma questão de tempo.<br/>\n<br/>Se fizer com paciência, vai curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quarenta anos, cortaram uma árvore e, por causa disso, uma criança morreu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É diferente disso. Isso é um dragão de árvore.<br/>\n<br/>Este é um Deus Dragão que vivia na água. Não é um dragão de árvore.<br/>\n<br/>Quando um dragão de árvore amaldiçoa, a pessoa fica surda ou muda; isso é dragão de árvore. Este não é o caso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]