[
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir Frio na Espinha é Encosto de Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sentir Frio na Espinha é Encosto de Espírito de Morto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa de um pescador (32 ou 33 anos) sofreu um aborto espontâneo aos quatro meses de gravidez (no início de junho deste ano). A partir do dia seguinte, ela passou a ter febre de mais de 40 graus, que às vezes baixa.<br/>\n<br/>Especialmente por volta das três horas da madrugada, a febre sobe repentinamente, ela sente fortes calafrios na espinha e não tem apetite.<br/>\n<br/>Até agora, ministrei <i>Johrei</i> duas vezes. Acredito que o espírito da criança morta esteja encostado nela. Neste caso, o que deve ser feito para consolar o espírito?<br/>\n<br/>Após o aborto, essa pessoa não informou a família sobre o corpo do feto, apenas o enterrou ao lado do túmulo, sem dar um nome póstumo (kaimyo) e sem realizar ofícios fúnebres.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Normalmente, cultua-se a partir do quinto mês, mas dependendo da criança, algumas dão vários avisos a partir do terceiro mês. Este é um desses casos.<br/>\n<br/>Peça imediatamente a um templo para dar um nome póstumo e cultue-o de forma simples no altar budista.<br/>\n<br/>Se foi enterrado ao lado do túmulo, está tudo bem.<br/>\n<br/>Apenas não tinha um lugar para ficar porque não foi cultuado.<br/>\n<br/>Sentir frio na espinha é, sem dúvida, devido a um espírito de morto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manifestar a Forma Imediatamente Anterior à Morte Após Deitar-se é Encosto de Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Manifestar a Forma Imediatamente Anterior à Morte Após Deitar-se é Encosto de Espírito de Morto\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (27 anos) que ingressou na fé há três anos, logo após deitar-se à noite, começa a tremer violentamente por todo o corpo e não consegue parar facilmente.<br/>\n<br/>Ela já passou por uma cirurgia no útero, teve quatro filhos natimortos e sofreu de peritonite.<br/>\n<br/>Gostaria de perguntar a causa disso e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É o espírito de uma criança morta. Não estariam deixando de cultuar um dos filhos ou alguém?<br/>\n<br/>Como o espírito está perdido, não tem onde ficar e encosta facilmente nas pessoas.<br/>\n<br/>Manifestar a forma imediatamente anterior à morte após deitar-se é obra de um espírito de morto, e a pessoa sente como se fosse morrer a qualquer momento.<br/>\n<br/>Crianças que sofreram aborto espontâneo ou nasceram mortas devem, sem falta, ser cultuadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Momento do Encosto Espiritual, Sente-se Como se Fosse Morrer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"No Momento do Encosto Espiritual, Sente-se Como se Fosse Morrer\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há oito anos, sofri do coração e continuei tomando remédios por cerca de três anos.<br/>\n<br/>Então, em 1946, ingressei na fé e recebi inúmeras proteções, pelas quais agradeço profundamente.<br/>\n<br/>Desta vez, recebi uma purificação com os mesmos sintomas de antes.<br/>\n<br/>Os sintomas na ocasião foram uma sensação desagradável contínua, como quando se leva um pequeno susto,<br/>\n<br/>perda de força no abdômen e em todo o corpo, calafrios e o pulso ficou muito acelerado.<br/>\n<br/>Isso ocorreu quatro vezes, cerca de uma vez a cada dez dias, sendo a última vez muito intensa, momento em que percebi a irregularidade do pulso.<br/>\n<br/>Batidas como se estivessem tropeçando.<br/>\n<br/>Desde então, tenho uma dor surda constante nas costas, na região do coração, e a irregularidade do pulso ainda persiste.<br/>\n<br/>Da vez anterior, adoeci logo após a morte de dois familiares, e desta vez também foi logo após perder duas pessoas. Haveria alguma relação espiritual?<br/>\n<br/>O pulso voltará ao normal? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Um espírito encostou. Quando encosta, sente-se como se fosse morrer. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos de Mortos Estão Sempre Planejando Encostar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Espíritos de Mortos Estão Sempre Planejando Encostar\"</b></font>　(9 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto Espiritual a Partir da Coqueluche</b></font><br/>\n<br/>\"Os espíritos de mortos estão o tempo todo querendo encostar. Encostou aproveitando-se da fraqueza.<br/>\n<br/>As toxinas da coqueluche permanecem no abdômen e nas costas. Há resíduos de sangue sujo (locos).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Enfraquecer, Invariavelmente um Espírito Encosta\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Enfraquecer, Invariavelmente um Espírito Encosta\"</font></b>　(28 de abril de 1948)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Quando a esposa de O contraiu isso (cólera), ela teve diarreia e vômitos contínuos, não conseguia nem beber água e foi enfraquecendo rapidamente.<br/>\n<br/>Em cerca de uma hora, a fisionomia dela mudou.<br/>\n<br/>Então, enquanto se preparavam para ir ao Grande Mestre na manhã seguinte para pedir ajuda, após cerca de trinta minutos ela começou a melhorar aos poucos e já estava bem. (Omissão)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não seria algo espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não, não é espiritual.<br/>\n<br/>Quando o ser humano enfraquece, invariavelmente um espírito encosta.<br/>\n<br/>Por isso, parece uma doença espiritual.<br/>\n<br/>Nesses casos, mesmo que se consulte um médium, não se pode engolir tudo o que ele diz.<br/>\n<br/>Pois raposas ou outras entidades encostam e falam várias coisas.<br/>\n<br/>Mesmo na tuberculose, quando a pessoa enfraquece e os sintomas parecem espirituais, é porque um espírito encosta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Enfraquecer, é Fácil um Espírito Encostar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ao Enfraquecer, é Fácil um Espírito Encostar\"</b></font>　(26 de outubro de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>Sonambulismo de Sair de Casa Inconscientemente</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 15 do segundo mês após ter tido pneumonia aguda no ano passado, após deitar-me, tive fortes convulsões e saí de casa inconsciente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso também é um espírito; a pessoa não tem consciência, tornando-se a consciência do espírito. É um autêntico sonambulismo.<br/>\n<br/>Quando o corpo enfraquece, é fácil encostar.<br/>\n<br/>Na tuberculose pulmonar, por exemplo, são poucos os casos em que há um espírito desde o início. Na maioria das vezes, o espírito encosta quando a pessoa está enfraquecida.<br/>\n<br/>Deve-se ministrar ao redor do pescoço e na cabeça.<br/>\n<br/>Em mim, por exemplo, encostou quando tive sarna. O espírito de I-kawa foi o que enfraqueceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Corpo Enfraquece, é Fácil um Espírito Encostar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando o Corpo Enfraquece, é Fácil um Espírito Encostar\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após a paralisia infantil ou uma doença grave, quando um espírito encosta...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ele já estava mirando desde antes. Pode haver um motivo, mas quando o corpo enfraquece, fica mais fácil encostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Corpo Enfraquece, Fica Suscetível a Encostos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando o Corpo Enfraquece, Fica Suscetível a Encostos Espirituais\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Como Lidar com a Tuberculose Espiritual (Encosto do Irmão Mais Velho)</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de 26 anos, sofrendo de doença torácica, ingressou na fé no ano passado e estava se recuperando recebendo <i>Johrei</i>, mas<br/>\n<br/>desde janeiro deste ano, passou a apresentar sintomas semelhantes aos da tuberculose laríngea. Atualmente, não tem voz e leva mais de meia hora para comer uma tigela de mingau de arroz.<br/>\n<br/>Na família dele, todos os quatro membros receberam a Iniciação.<br/>\n<br/>O irmão mais velho dele suicidou-se há alguns anos devido ao sofrimento causado pela tuberculose.<br/>\n<br/>A mãe, ao orar para Deus e Buda, fica com uma postura como se algo estivesse encostado nela.<br/>\n<br/>Após entronizar a Imagem da Luz Divina (Daí-Kômyô-Nyorai), ela ficou acamada.<br/>\n<br/>O que devemos fazer para que ele se recupere? Por favor, ensine-nos a causa e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O espírito do irmão mais velho está encostado. Dizem que isso é contágio, mas de forma alguma é isso.<br/>\n<br/>O apego é forte e não sai facilmente. Estando no Mundo Espiritual, não se importa em matar. Pelo contrário, acha que o Mundo Espiritual é melhor.<br/>\n<br/>Deve-se entoar a Oração Amatsu-Norito (Zengon-Sanji) e os Salmos (Gosanka) para ele.<br/>\n<br/>Com isso, ao tomar consciência de que matar é um pecado, ele se arrependerá.<br/>\n<br/>O espírito encosta quando o corpo humano enfraquece. Quando o corpo enfraquece, o espírito também enfraquece. Encosta no momento de debilidade. Isso é o mais problemático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]