[
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Falar e Cantar ao Receber <i>Johrei</i> é Ação de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falar e Cantar ao Receber <i>Johrei</i> é Ação de Espírito de Raposa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte e seis anos de idade. Desde a época dos ataques aéreos, ela passou a sofrer de insônia. Diversos tratamentos médicos foram em vão e ela piorou cada vez mais.<br/>\n<br/>Há um mês, começamos a ministrar-lhe <i>Johrei</i>. No entanto, ao receber <i>Johrei</i>, ela começa a falar e, além disso, a cantar.<br/>\n<br/>Que tipo de relação espiritual existe nisso? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de raposa. Dissolva os nódulos ao redor do pescoço. Basta que o sangue flua abundantemente para a cabeça. É bom entoar a oração (Amatsu-Norigoto).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Seria o Espírito Vivo de um Gato? (Doença Mental Incomum)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seria o Espírito Vivo de um Gato? (Doença Mental Incomum)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de quarenta e dois anos de idade sofre de doença mental. Ministramos <i>Johrei</i> por quatro dias, mas não houve mudança. O estado diário dela é, em geral, o seguinte:<br/>\n<br/>O corpo é relativamente frio, a nuca é rígida e tem febre leve. Ela fica quase o tempo todo dentro de casa, mas<br/>\n<br/>nunca esquece de tirar água e lavar o arroz nenhum dia.<br/>\n<br/>Além disso, é muito atenta para contar as coisas.<br/>\n<br/>Por exemplo, ao ver uma foto de jornal, diz quantas pessoas há, e lê as letras grandes sem errar.<br/>\n<br/>Dizem que essa doença mental surgiu sem que percebessem, de forma gradual.<br/>\n<br/>Normalmente, ela diz que a cabeça dói e frequentemente bate a cabeça contra o pilar.<br/>\n<br/>Também não gosta de andar na rua, preferindo caminhar no meio das plantações.<br/>\n<br/>A propósito, há quem diga que 'não seria o espírito vivo de um gato?', o que o senhor acha?<br/>\n<br/>Além disso, nesta casa há um gato de dezessete ou dezoito anos.<br/>\n<br/>Por favor, ensine-me a causa dessa doença e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A causa está no lado direito do bulbo raquidiano. Ao dissolver isso, o sangue irá para a cabeça e o espírito se preencherá.<br/>\n<br/>O espírito vivo do gato também atua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Cegueira Decorrente de Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira Decorrente de Epilepsia\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Encosto de um espírito cego por derrame</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha mais velha (dezenove anos) começou a ter ataques epilépticos sete a oito vezes por mês desde os treze anos.<br/>\n<br/>(No início, ocorriam mais ao amanhecer)<br/>\n<br/>Atualmente, diminuíram para cerca de duas a três vezes.<br/>\n<br/>Agradeço, pois isso também é uma dádiva da virtude espiritual do Grande Mestre (<i>Meishu-Sama</i>).<br/>\n<br/>No entanto, desde janeiro do ano passado, ela perdeu a visão e ficou com os membros de um lado do corpo paralisados.<br/>\n<br/>Isso seria de origem espiritual? Qual seria o motivo? Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"(Omissão) É o espírito de alguém que morreu cego devido a um derrame, e a epilepsia também é causada por esse espírito. Ela irá se curar.<br/>\n<br/>Ministre bem na cabeça, especialmente na parte frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia que Ocorre Durante o Sono (Espírito Morto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia que Ocorre Durante o Sono (Espírito Morto)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho, R., passou a sofrer de epilepsia desde que foi evacuado aos nove anos, e até hoje, aos treze anos, não se curou.<br/>\n<br/>As crises ocorrem cerca de duas vezes por mês, pouco depois de ele dormir à noite, e quando começam, ele tem de sete a oito crises durante o dia todo enquanto dorme. Peço que me ensine a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é doença, é o espírito de alguém que estava dormindo no momento da morte. Dissolva ao redor do pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Cair ao Ver uma Bola de Luz (Epilepsia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cair ao Ver uma Bola de Luz (Epilepsia)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel do sexo masculino, de trinta e três anos, começou a ter epilepsia aos treze anos, caindo cerca de uma ou duas vezes por ano. Durante os sete anos em que esteve na guerra, não caiu, mas após ser desmobilizado, voltou a cair.<br/>\n<br/>Ele diz que, ao cair, uma bola de luz de cerca de cinco <i>bu</i> (aprox. 1,5 cm) de diâmetro aparece a cerca de três <i>shaku</i> (aprox. 90 cm) de distância de seus olhos, vai se aproximando e, quando chega aos olhos, ele perde a consciência e cai. O que seria essa bola de luz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O pensamento de um espírito de alguém que foi morto ou morreu durante o dia, enquanto olhava para o sol, está impregnado nele.<br/>\n<br/>Ministre <i>Johrei</i> ao redor do pescoço, nos ombros, etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkan1.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia - A Doença e o Espírito III\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Epilepsia - A Doença e o Espírito III\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"A epilepsia, assim como a doença mental, é de origem espiritual. A única diferença é que a epilepsia é temporária e em forma de crises, e seus sintomas variam enormemente de pessoa para pessoa.<br/>\n<br/>Além disso, na epilepsia, a maioria dos casos não envolve espíritos animais, mas sim espíritos humanos, e, raramente, espíritos animais podem encostar de forma múltipla junto a eles.<br/>\n<br/>Quando um espírito morto encosta, ele manifesta o estado do exato momento de sua morte.<br/>\n<br/>Por exemplo, é comum que, ao ter uma crise, a pessoa espume pela boca e apresente um estado de agonia. Esse é o estado de morte por afogamento, popularmente chamado de epilepsia da água. Há também a epilepsia do fogo, em que, ao ter a crise, a pessoa apresenta uma agonia como se estivesse queimando.<br/>\n<br/>Às vezes, ter crises ao ver água ou fogo também é chamado de epilepsia da água ou epilepsia do fogo.<br/>\n<br/>O próximo caso mais comum é o de espíritos que morreram subitamente devido a doenças como derrame cerebral.<br/>\n<br/>Quando um espírito desse tipo encosta, ele manifesta exatamente esse estado: o rosto fica pálido, os olhos reviram para cima, apresentando uma fisionomia e um estado quase como o de um morto, e os membros de um lado do corpo ficam paralisados.<br/>\n<br/>Além disso, mortes não naturais... por exemplo, espíritos de pessoas mortas por atropelamento, enforcamento, queda ou assassinato, todos manifestam exatamente o estado de agonia do momento da morte.<br/>\n<br/>Observando isso, não há dúvida de que, ao entrar no mundo espiritual, o estado do momento da morte se mantém.<br/>\n<br/>Como a doença chamada epilepsia é conforme descrito acima, não há a menor margem para dúvidas de que se trata do encosto de um espírito morto. Nesse sentido, por mais que a medicina pesquise de forma materialista, ela está totalmente fora do alvo, não passando de um esforço inútil.<br/>\n<br/>Recentemente, na medicina, há médicos que pensam que a causa está no cérebro e realizam cirurgias de incisão craniana. No entanto, isso causa um sofrimento extremo e custos cirúrgicos exorbitantes ao paciente, tornando-o inválido, sem o menor efeito. Embora seja inevitável para uma medicina materialista cega aos fenômenos espirituais, é algo verdadeiramente lamentável.<br/>\n<br/>Há também os chamados sonâmbulos, que, ao terem uma crise, perdem a consciência de si mesmos e vagam sem rumo. Isso também é o encosto de um espírito morto e um tipo de epilepsia.<br/>\n<br/>É um fato inquestionável que, em todos os casos de epilepsia, um espírito morto encosta na parte profunda central do lobo frontal.<br/>\n<br/>Isso fica evidente pelo fato de que, ao aplicar o tratamento espiritual de nossa medicina nessa região, a pessoa retorna imediatamente ao estado normal.<br/>\n<br/>\n<br/>O que expliquei acima é a epilepsia autêntica, mas existe também a pseudoepilepsia.<br/>\n<br/>Esta não é de forma alguma espiritual. Ocorre quando as toxinas acumuladas e solidificadas perto do bulbo raquidiano, ao se solidificarem e fortalecerem devido à primeira ação de purificação, pressionam temporariamente os vasos sanguíneos.<br/>\n<br/>Nesse instante, a pessoa perde a consciência e cai por alguns segundos. Como não se trata de uma ação espiritual, cura-se facilmente.<br/>\n<br/>\n<br/>Como exemplo de epilepsia, escreverei sobre uma empregada que ainda trabalha em minha casa.<br/>\n<br/>Este é um caso bastante interessante. No início, ao ter uma crise, ela perdia a consciência e caía, e sua fisionomia era assustadora.<br/>\n<br/>O rosto ficava pálido, os lábios roxos, e na maioria das vezes ela mordia a língua, com sangue escorrendo dos lábios, de modo que sua aparência era como a de um morto assassinado.<br/>\n<br/>Com o nosso tratamento, ela foi melhorando gradualmente. Ultimamente, mesmo quando tem crises, não perde a consciência; apenas a mente fica um pouco nebulosa, acompanhada de uma sensação de mal-estar.<br/>\n<br/>Nessas ocasiões, ao irradiar luz espiritual na parte profunda do lobo frontal, o espírito encostado sofre muito e grita repetidamente: 'Socorro!', soltando gemidos.<br/>\n<br/>Isso, é claro, sai da boca da própria pessoa. Nesse momento, eu digo: 'Eu vou te salvar, então saia desse corpo físico', e ele responde: 'Não tenho para onde ir'...<br/>\n<br/>Esse 'lugar para ir' é o corpo físico de um ser humano, mas, como expliquei anteriormente, é impossível encostar em outra pessoa sem laços de sangue, por isso ele diz que não tem para onde ir.<br/>\n<br/>Então, após dois ou três minutos de irradiação espiritual, ele se move.<br/>\n<br/>Geralmente vai para os ombros, abdômen, braços esquerdo ou direito, etc. Enquanto irradio luz espiritual em cada um desses locais, ele acaba se escondendo em algum lugar e não se sabe mais onde está.<br/>\n<br/>Os locais onde o espírito encosta enquanto foge podem ser identificados porque há dor e mal-estar.<br/>\n<br/>No entanto, é evidente que o espírito está gradualmente se encolhendo, pois a agonia da crise está diminuindo.<br/>\n<br/>Esta é a ação de um espírito morto e de um espírito de raposa encostado nele.\" (De \"ASU NO IJUTSU - DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASU NO IJUTSU - DAI 3 HEN"
  }
]