[
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Causa do Vigor da União Soviética'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa do Vigor da União Soviética\"</font></b> (27 de novembro de 1952)<br/>\n<br/>\"E, no fim das contas, a União Soviética tem adotado bastante a medicina, mas não permite luxos.<br/>\n<br/>Como a comida que lhes dão é ruim, o vigor deles não diminui.<br/>\n<br/>Comer coisas saborosas, viver no luxo e tomar remédios só faz com que enfraqueçam.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Um Bom Exemplo de Dieta Vegetariana'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um Bom Exemplo de Dieta Vegetariana\"</font></b> (Publicado em 17 de setembro de 1952)<br/>\n<br/>\"Outro dia, o mestre Gyoin Hashimoto, administrador do templo Yakushi-ji em Nara e superintendente da seita Hosso, veio guiado pelo mestre Kankyuan, o chefe da escola Mushakoji de cerimônia do chá, e conversamos por várias horas.<br/>\n<br/>A conversa fluiu como se fôssemos conhecidos há quase dez anos e, ao final, jantamos juntos.<br/>\n<br/>Para minha surpresa, ele é um vegetariano absoluto, a ponto de mandar preparar uma refeição separada só para ele, sem sequer adicionar flocos de peixe bonito (katsuobushi),<br/>\n<br/>o que mostra o quão radical ele é como vegetariano.<br/>\n<br/>Em primeiro lugar, se perguntássemos a um nutricionista, ele certamente diria que é uma dieta terrivelmente carente de nutrientes.<br/>\n<br/>\n<br/>No entanto, a realidade é exatamente o oposto. Ao olhar para o rosto do mestre, apesar de ter mais de sessenta anos,<br/>\n<br/>a sua pele brilhante e de boa cor, a sua constituição física impecável e a sua maravilhosa cor de saúde transmitiam uma sensação de bem-estar que eu nunca tinha visto em ninguém antes.<br/>\n<br/>Além disso, a sua mente perspicaz e a sua boa memória; fiz-lhe várias perguntas sobre arte budista, e a forma como ele deu respostas brilhantes também foi surpreendente, deixando-me totalmente impressionado.<br/>\n<br/>Olhando para isso, pude sentir profundamente o quanto a dieta vegetariana é boa para a saúde.<br/>\n<br/>É claro que ele disse que nunca ficou doente desde que nasceu e não conhece o gosto de remédios, o que corrobora a minha teoria mais do que o suficiente.<br/>\n<br/>Em contrapartida, as pessoas modernas, apesar de comerem muitos nutrientes, não só têm uma cor de rosto ruim, como a sua lentidão mental é indescritível,<br/>\n<br/>de modo que não há palavras para descrever tamanha ignorância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Um Fato que Não Pode Ser Ignorado'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Um Fato que Não Pode Ser Ignorado\"</b></font> (Publicado em 17 de setembro de 1949)<br/>\n<br/>\"Os resultados do recente Campeonato Nacional de Natação dos Estados Unidos foram realmente surpreendentes.<br/>\n<br/>Quem imaginaria que o Japão seria tão forte e que a diferença em relação aos Estados Unidos seria tão notável?<br/>\n<br/>Embora o grande Furuhashi tenha estabelecido um recorde surpreendente no ano passado, o que gerou consideráveis expectativas, não se pensava que seria tanto assim,<br/>\n<br/>pois até então o campeonato mundial de natação estava nas mãos dos Estados Unidos.<br/>\n<br/>Diante desse fato, os especialistas americanos dizem que a causa está no treinamento rigoroso dos atletas japoneses,<br/>\n<br/>e afirmam estar surpresos com o fato de eles continuarem a treinar continuamente por oito horas. Sobre isso, escreverei a nossa visão.<br/>\n<br/>\n<br/>A verdadeira causa é a diferença de força física. Dizer isso pode soar um pouco estranho,<br/>\n<br/>pois até agora todos pensavam que os americanos superavam os japoneses em força física, mas, quem diria,<br/>\n<br/>ao observar esta competição de natação, não há como não reconhecer o fato de que a força física dos japoneses é superior.<br/>\n<br/>Sendo assim, é necessário investigar a fundo essa causa.<br/>\n<br/>Para dizer a verdade, a primeira relação é com a alimentação.<br/>\n<br/>Trata-se do fato de que, em contraste com o <font color=\"#0000ff\" size=\"+1\"><b>alto consumo de carne pelos americanos</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>os japoneses consomem mais vegetais</b></font>.<br/>\n<br/>Isso ocorre porque <font color=\"#0000ff\" size=\"+1\"><b>a força física dos carnívoros se concentra no exterior, enquanto o interior se enfraquece</b></font>.<br/>\n<br/>Como prova disso, <font color=\"#0000ff\" size=\"+1\"><b>em distâncias curtas, os Estados Unidos são fortes</b></font>, mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">em longas distâncias, os japoneses são mais fortes devido à sua resistência, ou seja, têm menos falta de ar</font></b>.<br/>\n<br/>O artigo à esquerda expressa isso muito bem.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Artigo de Jornal</b></font><br/>Publicado no Mainichi Shimbun em 20 de agosto (Por telefone de Los Angeles)<br/>'Omitindo o início, os atletas estrangeiros nadam muito rápido no começo, mas depois dos cem metros caem visivelmente. O estilo de natação é bom, mas<br/>\n<br/>Blum, Jones e outros, nos quatrocentos metros, os primeiros cinquenta e cem são incríveis, mas a partir dos duzentos não deram em nada.<br/>\n<br/>Acho que isso não é nada além de falta de treino. No revezamento de oitocentos, Maruyama e Murayama estavam em ótima forma, e Hamaguchi também disparou cheio de confiança.<br/>\n<br/>Furuhashi, apesar de ser logo após a final dos quatrocentos, teve um desempenho surpreendente com a primeira metade em um minuto e um segundo e quatro décimos, e a segunda metade em um minuto e seis segundos e três décimos, e acho que essa foi a principal causa para o estabelecimento do recorde mundial.' (Fim do artigo de jornal)<br/>\n<br/>\n<br/>É claro que não há erro em dizer que é devido ao treinamento mencionado acima, mas suportar longas horas de treinamento também se deve à robustez física. Sobre isso, há o seguinte fato.<br/>\n<br/>Esta é a história de um alpinista estrangeiro, mas diz-se que ele adota uma dieta absolutamente vegetariana uma semana antes de escalar uma montanha. Além disso,<br/>\n<br/>eu já escrevi em um livro anterior que os agricultores japoneses conseguem suportar tanto trabalho porque são vegetarianos,<br/>\n<br/>e que, se fossem carnívoros, logo ficariam exaustos. Além disso,<br/>\n<br/>é um fato que os vegetarianos têm vida longa.<br/>\n<br/>O famoso escritor britânico Shaw, que tem noventa e três anos este ano e continua vigoroso, deve isso à sua dieta vegetariana. E também,<br/>\n<br/>a longevidade dos monges zen é assim. O monge zen Etsuzan Tosu, que morreu há mais de dez anos aos cento e doze anos, dizem que esteve vigoroso até pouco antes de sua morte.<br/>\n<br/>Através de todos esses fatos, pode-se entender <font color=\"#ff0000\" size=\"+1\"><b>o quanto a dieta vegetariana é boa para a saúde humana</b></font>,<br/>\n<br/>e saber o quão equivocado é o pensamento atual de que a nutrição da carne é superior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Nutrição é Vegetal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nutrição é Vegetal\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de agosto de 1947, tive febre e fui diagnosticado com pleurisia, curando-me em cerca de um mês. Em janeiro de 1948, tive uma recaída,<br/>\n<br/>e desta vez tomei trinta injeções de cálcio e usei radioterapia, curando-me e tendo uma boa evolução depois disso.<br/>\n<br/>Ingressei na fé em junho e, em 18 de março deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Depois disso, tive fortes dores abdominais acompanhadas de diarreia, falta de apetite e, ultimamente, sinto fortes dores no peito, elimino muita expectoração e estou enfraquecido. Por favor, ensine-me o método de <i>Johrei</i> para este caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao receber <i>Johrei</i>, o que estava endurecido começa a derreter, por isso fica assim.<br/>\n<br/>E se não derreter e eliminar, não cura de verdade.<br/>\n<br/>No entanto, o medo é que o corpo enfraqueça por causa disso.<br/>\n<br/>Por isso, é preciso encontrar uma maneira de não enfraquecer.<br/>\n<br/>\n<br/>Para isso, os vegetais são bons.<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">Nutrição são os vegetais</font></b></font>, sabe.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Carne e peixe dão vigor</font></b>, e <font color=\"#0000ff\" size=\"+1\"><b>nutrição e vigor são coisas diferentes</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao adotar uma dieta vegetariana, a pessoa fica mais calma, mas é muito bom para o corpo</font></b>.<br/>\n<br/>Alimentos de origem animal aumentam o enfraquecimento. É preciso ter cuidado com isso.<br/>\n<br/>\n<br/>Em casos assim, se a pessoa que ministra o <i>Johrei</i> tiver muita força, cura rapidamente, o que é bom, mas se a força for fraca, o enfraquecimento se prolonga, o que é um problema.<br/>\n<br/>Portanto, nessas horas, é melhor ministrar o <i>Johrei</i> lentamente para não causar enfraquecimento. Esse ponto é muito difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Dieta Vegetariana para Prevenir o Enfraquecimento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dieta Vegetariana para Prevenir o Enfraquecimento\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A partir de agosto de 1947, tive febre e fui diagnosticado com pleurisia, curando-me em cerca de um mês.<br/>\n<br/>Em janeiro de 1948, tive uma recaída, e desta vez tomei trinta injeções de cálcio e usei radioterapia, curando-me e tendo uma boa evolução depois disso.<br/>\n<br/>Ingressei na fé em junho e, em 18 de março deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Depois disso, tive fortes dores abdominais acompanhadas de diarreia, falta de apetite e, ultimamente, sinto fortes dores no peito, elimino muita expectoração e estou enfraquecido. Por favor, ensine-me o método de <i>Johrei</i> para este caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ao receber <i>Johrei</i>, o que estava endurecido começa a derreter, por isso fica assim.<br/>\n<br/>E se não derreter e eliminar, não cura de verdade.<br/>\n<br/>No entanto, o medo é que o corpo enfraqueça por causa disso.<br/>\n<br/>Por isso, é preciso encontrar uma maneira de não enfraquecer.<br/>\n<br/>Para isso, os vegetais são bons.<br/>\n<br/>Nutrição são os vegetais, sabe.<br/>\n<br/>Carne e peixe dão vigor, e nutrição e vigor são coisas diferentes.<br/>\n<br/>Ao adotar uma dieta vegetariana, a pessoa fica mais calma, mas é muito bom para o corpo.<br/>\n<br/>Alimentos de origem animal aumentam o enfraquecimento.<br/>\n<br/>É preciso ter cuidado com isso.<br/>\n<br/>Em casos assim, se a pessoa que ministra o <i>Johrei</i> tiver muita força, cura rapidamente, o que é bom, mas se a força for fraca, o enfraquecimento se prolonga, o que é um problema.<br/>\n<br/>Portanto, nessas horas, é melhor ministrar o <i>Johrei</i> lentamente para não causar enfraquecimento.<br/>\n<br/>Esse ponto é muito difícil.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]