[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gênios e Encefalite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Gênios e Encefalite\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que muitas pessoas que contraem meningite aguda (encefalite) são gênios. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como usam muito a cabeça, as toxinas se concentram lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Gagueira\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me a causa da gagueira e o método de ministrar <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um nódulo no nervo da língua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose e Diarreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose e Diarreia\"</font></b>　(8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais novo (32 anos) sofria de tuberculose pulmonar há cerca de dez anos.<br/>\n<br/>Em agosto do ano retrasado, ele ingressou na nossa religião, e no ano passado entronizou a Imagem da Luz Divina (Komyo Nyorai) e tem continuado a receber <i>Johrei</i>.<br/>\n<br/>No entanto, desde março ou abril deste ano, ele tem tido diarreia todos os dias, não tem muito apetite e continua com uma leve febre.<br/>\n<br/>Apesar disso, não há grande fraqueza, e ele trabalha (em escritório) todos os dias.<br/>\n<br/>Até hoje, temos ministrado <i>Johrei</i> duas vezes ao dia, de manhã e à noite. Isso está correto?<br/>\n<br/>Ou seria mais adequado uma vez ao dia? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser uma ou duas vezes, não importa. Ele será curado através da diarreia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erro de Diagnóstico Médico - Caso em que a Perna Não Pode Ser Usada Devido à Dor Causada por Toxinas e Não Porque o Ísquio Está Separado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Erro de Diagnóstico Médico - Caso em que a Perna Não Pode Ser Usada Devido à Dor Causada por Toxinas e Não Porque o Ísquio Está Separado\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de dois anos começou a andar por volta de abril deste ano, mas como ela manca da perna esquerda, tiramos uma radiografia e foi dito que o ísquio (osso da bacia) está separado. Ela será curada através do <i>Johrei</i>?<br/>\n<br/>Além disso, os tios maternos dessa criança também tiveram o mesmo problema desde a infância e ainda mancam um pouco atualmente. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não deve ser espiritual. Dizer que o ísquio está separado também é um erro.<br/>\n<br/>Isso ocorre porque há toxinas em algum lugar da perna esquerda.<br/>\n<br/>Por causa disso, dói ao apoiar o pé, então ela não o usa, e é por isso que não cura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mas na radiografia o ísquio realmente aparece separado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que sim. Isso acontece porque ela manca.<br/>\n<br/>Portanto, não é que ela manque porque o ísquio está separado, mas sim o ísquio se separa porque ela manca. (Risos)<br/>\n<br/>Quando se vai ao médico com esse tipo de problema, eles dizem que é paralisia infantil.<br/>\n<br/>Recentemente, houve uma criança que nasceu com a coxa deslocada, e a coxa e o joelho estavam tão colados que não se separavam. Parecia que, de qualquer forma, o problema estava no joelho e na coxa.<br/>\n<br/>No entanto, na realidade, a causa estava na sola do pé.<br/>\n<br/>Como doía ao apoiar o pé, a criança não conseguia apoiá-lo, e por isso o joelho também ficava colado e não se separava.<br/>\n<br/>Quando me pediram e eu ministrei na sola do pé, a coxa passou a se separar. É algo realmente curioso.<br/>\n<br/>O mancar também pode ter sua causa na sola do pé.<br/>\n<br/>Os dedos dos pés estarem voltados para baixo também se deve a um nódulo de toxinas na base dos dedos, na sola do pé, e como dói ao apoiar o pé, a pessoa manca.<br/>\n<br/>É preciso ter esse tipo de conhecimento em mente.<br/>\n<br/>Portanto, no caso dessa pessoa, a causa também pode estar na sola do pé.<br/>\n<br/>Se ela conseguir apoiar o pé, o mancar também será curado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A perna está muito magra e fina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque ela não a movimenta. Como não movimenta, não se desenvolve, e por isso fica fina. Quando ela começar a andar, será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa e a Dor do Mal de Pott (Cárie Espinhal)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa e a Dor do Mal de Pott (Cárie Espinhal)\"</font></b>　(18 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma outra fiel, N.K. (40 anos, mulher), perdeu o marido há quatro anos devido ao mal de Pott (cárie espinhal).<br/>\n<br/>Mais ou menos na mesma época, a irmã mais velha e a irmã mais nova do marido contraíram a mesma doença, e depois o filho mais velho (21 anos) também passou a sofrer com a mesma doença.<br/>\n<br/>Além disso, o pai está há muitos anos prostrado com uma doença de nome desconhecido. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>A propósito, nessa família, além do pai, cinco pessoas da casa ingressaram na fé em fevereiro deste ano e entronizaram a Imagem da Luz Divina (Komyo Nyorai) e o Grande Pergaminho da Luz (Dai Komyo Sama).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Saiu pus por muitos anos e ele faleceu. A parte inferior da coluna vertebral dói.<br/>\n<br/>O mal de Pott ocorre quando os antepassados têm muitos pecados. Como expliquei anteriormente, os muitos pecados dos antepassados são purificados no Mundo Espiritual, e os resíduos fluem para os descendentes.<br/>\n<br/>Eles fluem da cabeça em direção à coluna vertebral.<br/>\n<br/>O pus da cárie espinhal é em quantidade maior do que o próprio corpo humano. Há casos em que sai o equivalente a um barril de quatro <i>to</i> (aprox. 72 litros). Há casos em que sai de cinco ou seis lugares.<br/>\n<br/>Como uma pessoa só não dá conta, várias pessoas dividem a carga.<br/>\n<br/>Se não for ao médico, não há risco de morte, mas a medula espinhal se torna uma doença de toxinas medicinais.<br/>\n<br/>A cárie espinhal é algo que não dói.<br/>\n<br/>Há casos em que dói, mas aquilo é devido às toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de Pronúncia Após Febre Paratifoide (Os Malefícios do Resfriamento com Gelo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dificuldade de Pronúncia Após Febre Paratifoide (Os Malefícios do Resfriamento com Gelo)\"</font></b>　(18 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em outubro de 1946, mas recentemente tenho sofrido profundamente com a pronúncia das minhas palavras.<br/>\n<br/>Na verdade, desde que tive febre paratifoide aos quinze anos, minha língua ficou mais curta, minha voz é baixa e parece engasgar, falo rápido e me exalto com facilidade,<br/>\n<br/>e quando fico tenso, é completamente impossível pronunciar as palavras.<br/>\n<br/>No entanto, não é gagueira. Como devo proceder no meu aprimoramento daqui para frente?\"<br/>\n<br/>（Nota: Febre paratifoide... Infecção do sistema digestivo causada pela bactéria Salmonella Paratyphi A. É uma das doenças infecciosas de categoria 3 da Lei de Prevenção de Doenças Infecciosas. Uma das doenças infecciosas escolares. Os sintomas são semelhantes aos da febre tifoide, mas relativamente mais leves.）<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não tem relação com a febre paratifoide.<br/>\n<br/>A causa foi ter resfriado a cabeça quando estava com febre.<br/>\n<br/>As toxinas da febre paratifoide se solidificaram na cabeça.<br/>\n<br/>Dentro da região frontal da cabeça, há os músculos que movem a língua, e lá existe um nódulo.<br/>\n<br/>Não se deve resfriar a cabeça, isso é o método de congelamento.<br/>\n<br/>Há muitos que morrem de hemorragia cerebral devido ao método de congelamento.<br/>\n<br/>Por causa disso, ocorre anemia, e há os que morrem por falta de apetite.<br/>\n<br/>O corpo humano, não importa onde seja congelado, está fadado a ter suas funções danificadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ato de Pedir para Massagear os Ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Ato de Pedir para Massagear os Ombros\"</font></b>　(19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na edição especial do Jornal Hikari, embora seja algo verdadeiramente reverente de se mencionar,<br/>\n<br/>há palavras dizendo que o Grande Mestre (referindo-se a <i>Meishu-Sama</i>) pede aos dedicantes que massageiem Seus ombros.<br/>\n<br/>A respeito disso, houve uma pergunta de um fiel. Como seria adequado responder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema. Como ainda há toxinas medicinais, massagear traz uma sensação agradável.<br/>\n<br/>Não há massagistas (<i>amma</i>) disponíveis, e como a massagem deles é forte, se massagearem com força, as toxinas ficam ainda mais rígidas, então pedir para massagear de forma comum é mais confortável.<br/>\n<br/>Como possuo um corpo físico, é a mesma coisa que um ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]