[
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alerta aos Profissionais da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Alerta aos Profissionais da Medicina\"</font></b> (Publicado em 27 de agosto de 1952)<br/>\n<br/>\"Nossa religião tem constantemente alertado, tanto na teoria quanto na prática, o quanto a medicina moderna está equivocada. Como já se passaram mais de dez anos desde que começamos a publicar sobre isso,<br/>\n<br/>a maioria dos profissionais da área médica já deve estar ciente. No entanto, o que desejo que observem com grande atenção é o fato de que, a cada ano que passa, a teoria de nossa religião emite cada vez mais luz.<br/>\n<br/>E a nossa tese de que a medicina cria doenças e os medicamentos se tornam a origem das doenças está, gradativamente, formando uma atmosfera inabalável e densa.<br/>\n<br/>Acima de tudo, basta olhar para os relatos de graças alcançadas que preenchem as páginas do jornal EIKOU, publicado por nossa religião. Como todos são cartas de agradecimento escritas pelas próprias mãos das pessoas, apenas por isso não há necessidade de dizer muito.<br/>\n<br/>E cada um deles é uma vítima dos tratamentos médicos, onde quase não houve pontos positivos, mas sim resultados assustadoramente negativos.<br/>\n<br/>É claro que foi por isso que vieram à nossa religião e foram salvos. De qualquer forma, ao observar a trajetória de terem gasto enormes quantias em despesas médicas e, apesar de os médicos terem se dedicado com extremo zelo ao tratamento, o quadro apenas se agravou, levando-os a um beco sem saída,<br/>\n<br/>fica demasiadamente claro o quanto os tratamentos médicos agravaram a doença, criaram doenças secundárias e os medicamentos causaram danos tóxicos.<br/>\n<br/>No entanto, diante de tamanho equívoco da medicina, o fato de que durante muito tempo nem uma única pessoa no mundo inteiro percebeu isso, só pode ser descrito com a palavra 'misterioso'.<br/>\n<br/>\n<br/>Por essa razão, os especialistas de cada país dedicam o máximo de entusiasmo às pesquisas, e as autoridades governamentais também preparam todas as instalações conforme as instruções dos médicos, envidando todos os esforços possíveis. Apesar disso,<br/>\n<br/>a inundação de doentes não conhece limites, e é de conhecimento de todos que eles estão constantemente gritando de dor.<br/>\n<br/>Sendo assim, é mais claro do que ver o fogo que essa medicina equivocada, mais cedo ou mais tarde, será forçada a se retirar, e esse momento está se aproximando iminentemente.<br/>\n<br/>A razão para isso é que, através de mim, a verdadeira causa das doenças foi descoberta e, ao mesmo tempo, nasceu um método capaz de curar completamente qualquer doença, sem o uso de máquinas, medicamentos ou qualquer material físico.<br/>\n<br/>E as pessoas que tiveram suas doenças graves e difíceis curadas por esta terapia, despertaram para a verdade sobre a doença e a saúde, foram totalmente libertadas da ansiedade da doença e tornaram-se pessoas perfeitamente saudáveis.<br/>\n<br/>Ao observarem a sociedade a partir desse estado de alegria, e ao saberem que há muitas pessoas sofrendo e sendo prejudicadas pela medicina, não conseguem suportar,<br/>\n<br/>e o fato é que o número de pessoas que, com grande determinação, se esforçam na divulgação para salvar o maior número possível de pessoas, aumenta dia após dia, mês após mês.<br/>\n<br/>Se o número de tais pessoas que vivenciaram isso aumentar infinitamente, eventualmente, como um fogo que se espalha pela planície, não parará até queimar toda a medicina do mundo.<br/>\n<br/>Além disso, como isso é absoluto, as pessoas envolvidas na medicina em todo o mundo deveriam começar a pensar e se preparar desde já.<br/>\n<br/>Caso contrário, quando enfrentarem a grande crise que virá para a medicina, é fácil prever o quanto ficarão consternados.<br/>\n<br/>Não estou dizendo isso para assustar. É porque é definitivo. Portanto, eu me preocupo com isso e, com sinceridade, dou este aviso prévio, pois nós também, ao nos dedicarmos à obra sagrada de salvação da humanidade e ao transmitirmos o grande amor de Deus, não queremos criar uma única pessoa infeliz.<br/>\n<br/>No entanto, mesmo dizendo essas coisas agora, para terceiros será impossível acreditar. Isso ocorre por preconceito ou porque, como seres ainda sem afinidade, não tiveram contato com nossa religião. Acima de tudo, o que devem fazer é despertar e investigar a realidade do tratamento de doenças de nossa religião.<br/>\n<br/>Se, como resultado, não houver a menor falsidade em minhas palavras, devem fazer uma mudança radical de cento e oitenta graus.<br/>\n<br/>De qualquer forma, num futuro próximo, chegará a oportunidade de declínio da medicina moderna e, em seu lugar, aviso que será natural o surgimento da era da medicina espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Filosóficas sobre a Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Considerações Filosóficas sobre a Medicina Moderna\"</font></b> (Publicado em 18 de junho de 1952)<br/>\n<br/>\"Eu sempre aponto os pontos obscuros da medicina moderna, mas aqui pretendo criticá-la de um ponto de vista filosófico, que não se baseia nem na ciência nem na religião.<br/>\n<br/>Sobre isso, primeiramente, quanto à verdadeira natureza do ser humano, qualquer pessoa, assim que nasce chorando, bebe o leite materno e, à medida que cresce, passa para os alimentos sólidos.<br/>\n<br/>Pelas bênçãos do ar, da água e do sol, ao se tornar um adulto, não é preciso dizer que cada ser humano manifesta as características e habilidades de sua natureza inata, tornando-se um membro da estrutura social.<br/>\n<br/>No entanto, poucas pessoas fazem isso conscientemente; em geral, assumem seus respectivos papéis de forma inconsciente.<br/>\n<br/>Portanto, ao pensar bem sobre isso, somos levados a obedecer de forma tão decisiva que só podemos pensar que recebemos ordens de algo invisível aos olhos.<br/>\n<br/>A isso os seres humanos dão o nome de destino. Contudo, são pouquíssimos os que se satisfazem com esse destino; a maioria das pessoas sente insatisfação e tenta se rebelar contra ele.<br/>\n<br/>Porém, o destino é algo realmente irônico: quanto mais nos rebelamos, mais sofremos o contra-ataque do destino e passamos por infortúnios.<br/>\n<br/>Pelo contrário, se prestarmos atenção, entenderemos bem que ser obediente ao destino nos torna mais felizes.<br/>\n<br/>Assim, ao aprofundarmos ainda mais a reflexão sobre o destino, não podemos deixar de pensar que alguém segura as rédeas desse destino e as manipula livremente. Portanto, não há como não acreditar que esse 'alguém' é o governante deste mundo, ou seja, o Ser Absoluto.<br/>\n<br/>\n<br/>Entretanto, deixando de lado o Ser Absoluto mencionado acima, há outra coisa que influencia o destino humano e que é fácil de qualquer um entender.<br/>\n<br/>O que é isso? É a doença. Essa doença é um grande vilão, uma existência tirânica que abala constantemente a única vida que o ser humano possui.<br/>\n<br/>Dessa forma, é evidente que quem detém a chave do destino é o Ser Absoluto, isto é, Deus, e também a doença.<br/>\n<br/>É claro que, como desde os tempos antigos existe a expressão 'deus da doença', não é que não haja nenhuma relação. Mas, conforme o exposto, se conseguíssemos conquistar pelo menos essa doença, metade do destino humano estaria resolvido.<br/>\n<br/>Mas será que existe neste mundo o poder de conquistar tal doença? Obviamente, não existia no mundo até agora, mas o fato de ter surgido hoje, no século XX, é uma grande questão.<br/>\n<br/>Não é preciso dizer que se trata do nascimento da nossa Igreja Messiânica, e a chave da boa sorte mencionada agora está, com certeza, nas mãos de nossa religião.<br/>\n<br/>Portanto, à medida que nossa religião se expandir pelo mundo, os doentes diminuirão gradativamente e, como resultado, é natural que a longevidade humana ultrapasse os cem anos.<br/>\n<br/>No entanto, observando os fatos atuais, diz-se que o fato de as pessoas chegarem aos sessenta ou setenta anos hoje se deve ao progresso da medicina, mas isso é uma visão incrivelmente limitada.<br/>\n<br/>Afinal, mesmo há mais de dois mil anos, quando a medicina não existia de forma alguma, parece que uma vida de mais de cem anos era comum, como é evidente nos registros históricos.<br/>\n<br/>Além disso, como não havia medicamentos naquela época, para o homem moderno isso deve parecer extremamente incompreensível.<br/>\n<br/>\n<br/>Pensando bem sobre o exposto, se a medicina criada pelo sábio médico Hipócrates há mais de dois mil anos progrediu até este ponto e, mesmo assim, a situação é como a descrita acima, não há necessidade de gastar muitas palavras para dizer que deve haver um grande erro em algum lugar.<br/>\n<br/>Além disso, até mesmo o número de doenças aumenta a cada ano, e a ameaça de doenças infecciosas também se agrava cada vez mais. Observando essa situação atual de extrema ansiedade, a gravidade é incomparável com a das pessoas do passado.<br/>\n<br/>Apesar disso, a ilusão da confiança na medicina está longe de despertar; pelo contrário, as pessoas avançam cada vez mais cegamente, de modo que não há palavras para descrever tamanha ignorância.<br/>\n<br/>Por essa razão, o pensamento das pessoas estabeleceu que a doença não é algo que se cura facilmente e que, por mais que o tratamento médico progrida, a solução da doença é difícil.<br/>\n<br/>Apesar disso, acreditam vagamente que, se apenas a fizerem progredir, o problema será resolvido. Ao mesmo tempo, até mesmo os especialistas acreditam nisso e, como resultado de esforços e estudos zelosos, lançam novos medicamentos e novas terapias um após o outro. Mas, como a base está fora do alvo, os efeitos são sempre temporários, e exemplos de que se tornam inúteis com o passar do tempo nos são mostrados constantemente, a ponto de nos enojar.<br/>\n<br/>Portanto, mesmo entre os especialistas, os que têm consciência abrigam dúvidas sobre o progresso da medicina. Assim, parece haver um número considerável de pessoas que, ao conhecerem o nosso método do <i>Johrei</i>, pensam em mudar de rumo. Mas, como isso envolve a honra do título e também insegurança econômica, parece que não conseguem se decidir facilmente.<br/>\n<br/>Para salvar o mundo atual, que é cego e miserável como descrito acima, o Deus Supremo está prestes a revelar a verdade da medicina a toda a humanidade através da nossa Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Iniciem o Movimento Sem Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Iniciem o Movimento Sem Doenças\"</font></b><br/>\n<br/>\"Desde que o Japão adotou a cultura ocidental, é de conhecimento geral que as pessoas iniciam vários movimentos que consideram bons, chamando-os de 'Movimento disso ou daquilo'.<br/>\n<br/>Como esses movimentos também surgem da preocupação com a humanidade mundial, a sociedade e a nação, e do pensamento de torná-los melhores, raramente há quem os critique.<br/>\n<br/>O que pretendo propor agora é, como diz o título, o Movimento Sem Doenças.<br/>\n<br/>Provavelmente, desde o início da era civilizada, não houve um único movimento com esse significado.<br/>\n<br/>Isso porque, mesmo que iniciassem tal movimento, seria absolutamente impossível ter sucesso, e isso é uma questão óbvia.<br/>\n<br/>A rigor, esse tipo de movimento deveria ser proposto por pessoas da área médica, mas como isso seria impensável até mesmo em sonhos,<br/>\n<br/>penso que, pelo contrário, podem me olhar com estranheza por dizer tal coisa.<br/>\n<br/>No entanto, eu proponho isso seriamente.<br/>\n<br/>Não é preciso dizer que os fiéis acharão que faz sentido, mas para terceiros, parecerá um movimento surpreendente.<br/>\n<br/>Porém, o que gostaria que pensassem é o quanto a intenção de propor tal movimento está cheia de convicção.<br/>\n<br/>Portanto, se não houvesse possibilidade, mesmo que nos déssemos ao trabalho de iniciá-lo, estaria fadado ao fracasso e serviria apenas como motivo de piada.<br/>\n<br/>\n<br/>O que gostaria de dizer concretamente sobre isso é criar uma associação.<br/>\n<br/>Como qualificação para os membros, por exemplo, pessoas que ficassem um ano sem doenças e sem consultar médicos seriam qualificadas como membros efetivos.<br/>\n<br/>Aquelas que ficassem três anos sem consultar médicos seriam membros de honra, e as que ficassem cinco anos seriam recomendadas como membros especiais. Acho que seria bom fazer assim.<br/>\n<br/>E, dependendo da categoria do membro, acho que seria bom oferecer tratamento especial ou prêmios em dinheiro. Mas, pensando bem, isso pode ser o inverso.<br/>\n<br/>Isso porque, na realidade, se forem fiéis, o correto seria eles oferecerem um donativo de gratidão à associação.<br/>\n<br/>Sendo assim, também será necessário pensar nisso.<br/>\n<br/>Como resultado, se os membros aumentarem gradativamente, chegando a dezenas de milhares, centenas de milhares ou milhões,<br/>\n<br/>a sociedade prestará atenção e isso se tornará o centro das conversas. Assim, não apenas mataremos dois coelhos com uma cajadada só,<br/>\n<br/>mas também será uma grande força para a divulgação de nossa religião. Por isso, escrevi primeiramente o que me veio à mente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]