[
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A educação sexual é desnecessária\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"A educação sexual é desnecessária\"</font></b> (3 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a necessidade ou não da educação sexual.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Não é bom. Se der educação sexual, o resultado será o inverso.<br/>\n<br/>Em primeiro lugar, não existe ser humano que não entenda isso sem educação sexual (Gargalhadas).<br/>\n<br/>Deus criou o ser humano dessa forma.<br/>\n<br/>No entanto, é bom explicar para que não contraiam doenças venéreas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que, se houver ignorância sexual, a função enfraquecerá mais cedo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Isso se deve aos pecados. Portanto, é natural que enfraqueça.<br/>\n<br/>Se a pessoa comete pecados sexuais, Deus não lhe concede.<br/>\n<br/>Existe a frigidez, mas curar isso é muito fácil.<br/>\n<br/>Como a pessoa tem pecados, basta ajudar o próximo e acumular virtudes.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto à fraqueza na força de ejaculação?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Isso é porque o corpo está fraco.<br/>\n<br/>Especialmente, deve-se tratar bem os rins.<br/>\n<br/>Além disso, eu conheço fundamentalmente sobre esses problemas, mas em público não é muito adequado (Risos)...<br/>\n<br/>Portanto, se realmente houver algo que você ou as pessoas ao seu redor não entendam, envie como 'pergunta especial' (Risos), e eu escreverei uma resposta para que entendam.<br/>\n<br/>Isso também é salvação.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Sobre o amor aos filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Sobre o amor aos filhos\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se 'o primogênito é um tolo' (Soryo no Jinroku). Por que o filho nascido quando o casal é jovem e o amor é intenso é tolo, enquanto o filho caçula, nascido quando envelhecem e o amor se acalma, torna-se uma boa criança?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não é bem assim.<br/>\n<br/>Ou seja, quando o primeiro filho nasce, o casal geralmente ainda é jovem e tem pouca experiência de vida.<br/>\n<br/>Portanto, se formos ver, os pais é que são tolos (Risos).<br/>\n<br/>E o filho caçula, que nasce depois de eles terem passado por muitas dificuldades e acumulado muita experiência, torna-se uma boa criança.<br/>\n<br/>Além disso, o primeiro filho acaba sendo mimado demais, e isso não é bom.<br/>\n<br/>No entanto, à medida que vão tendo muitos filhos, não é que o amor diminua, mas por serem muitos, a atenção não alcança a todos.<br/>\n<br/>Mas isso é bom, pois faz com que a criança desenvolva independência.<br/>\n<br/>Por isso, como escrevi no jornal anteriormente, as grandes pessoas surgem de famílias com muitos irmãos.<br/>\n<br/>Por terem muitos irmãos, não são mimados.<br/>\n<br/>Em suma, desenvolvem a independência.<br/>\n<br/>A convicção de ajudar a si mesmo é fortemente cultivada.<br/>\n<br/>Não há muitas pessoas grandiosas que sejam filhos únicos.<br/>\n<br/>Portanto, crianças que são mimadas o tempo todo não se tornam grandes.<br/>\n<br/>É melhor não serem tão mimadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, os pais são muito poupados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim, é verdade.<br/>\n<br/>Há também erros no que se tem dito até agora sobre o amor dos pais.<br/>\n<br/>Por exemplo, quando uma criança cai, no Japão os pais logo a levantam, mas no Ocidente dizem para ela se levantar sozinha.<br/>\n<br/>Isso do Ocidente é o verdadeiro amor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, é melhor educar as crianças com rigor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Sim, na verdade, isso demonstra um amor mais profundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No entanto, parece-me que as crianças que não conhecem o amor dos pais tendem a ser um tanto obstinadas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Isso já é um extremo.<br/>\n<br/>Por mais que a independência seja boa, não se pode ficar totalmente sem amor.<br/>\n<br/>Se for assim, dependendo da criança, ela se tornará alguém que não conhece o amor dos pais.<br/>\n<br/>No fim das contas, o que não pode é o 'mimo excessivo'.<br/>\n<br/>É por isso que digo que crianças com muitos irmãos se tornam grandes.<br/>\n<br/>No amor também existe o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>E apenas tratar com muito cuidado é o amor do Shojo.<br/>\n<br/>Mesmo que a criança esteja sofrendo, fingir que não vê é o Daijo.<br/>\n<br/>Por isso, mesmo quando os fiéis fazem algo errado, eu apenas dou uma pequena advertência.<br/>\n<br/>Se for algo errado, com certeza irão falhar.<br/>\n<br/>Nesse momento, batem a cabeça aqui e ali, sofrem e, no fim,<br/>\n<br/>percebem: 'Ah, a maneira como eu estava agindo até agora estava errada'. Isso é o verdadeiro.<br/>\n<br/>Não adianta advertir no meio do caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Tendo muitos irmãos, a pessoa é lapidada\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Tendo muitos irmãos, a pessoa é lapidada\"</font></b> (13 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que, muitas vezes, o filho caçula é mais excelente do que o filho mais velho. Qual é o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"As crianças refletem os pais.<br/>\n<br/>Comparado à época em que têm o primogênito, quando têm o filho caçula, os pais já acumularam mais experiência e adquiriram mais sabedoria, e isso é transmitido, tornando a criança mais inteligente.<br/>\n<br/>Outro motivo é que, inevitavelmente, o primeiro filho não tem estímulos, então fica meio aéreo.<br/>\n<br/>Por isso dizem que 'o primogênito é um tolo'.<br/>\n<br/>No Japão não há estatísticas assim, mas no Ocidente há estatísticas de que quanto mais irmãos, mais pessoas notáveis surgem.<br/>\n<br/>Isso ocorre porque, com muitos irmãos, o tratamento pode ser pior e, por causa disso, eles acabam sendo lapidados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Crianças mimadas carecem de independência\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Crianças mimadas carecem de independência\"</b></font> (25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos sobre a influência do controle de natalidade no corpo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Difere dependendo do método de controle de natalidade.<br/>\n<br/>A troca de energia espiritual (Reiki) do Yin e Yang é muito boa.<br/>\n<br/>Se usar aparelhos, a troca de energia espiritual é impedida e perde-se a vitalidade.<br/>\n<br/>Torna-se algo meio masturbatório. Fazer isso por muito tempo não é bom.<br/>\n<br/>Por isso, em breve deixarão de fazer.<br/>\n<br/>Se houver controle de natalidade, não haverá mais pessoas com muitos filhos.<br/>\n<br/>Pessoas excelentes surgem entre os que têm muitos filhos. Crianças de famílias numerosas são excelentes.<br/>\n<br/>Se forem tratadas com muito cuidado, não se tornarão grandes.<br/>\n<br/>(Com apenas um ou dois filhos, eles são mimados, por isso carecem de independência.)<br/>\n<br/>Se houver controle de natalidade, haverá apenas 'meninos e meninas mimados', e o país entrará em declínio.<br/>\n<br/>O fato de o número de crianças ter aumentado repentinamente agora é porque os que foram para a guerra voltaram; casais que estavam separados se reuniram depois de um tempo, estão cheios de energia e é fácil conceber.<br/>\n<br/>Marinheiros e militares da marinha têm muitos filhos. Repatriados do exterior também são assim.<br/>\n<br/>(O governo atual está preso apenas ao que está diante de seus olhos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zidouKYOUIKU.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Crianças mimadas carecem de espírito de independência\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Crianças mimadas carecem de espírito de independência\"</b></font> (19 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado espiritual das leis da hereditariedade de Mendel?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"A lei de Mendel existe, mas é uma interpretação materialista; os estudiosos consideram o ser humano como um animal e pensam de forma materialista, por isso estão errados.<br/>\n<br/>Dizem que quem tem muitos irmãos não é inteligente, mas os grandes homens nascem de famílias com muitos irmãos. Isso está nas estatísticas do Ocidente.<br/>\n<br/>Quando se tem muitos irmãos, não se é mimado. O espírito de independência desperta. Por isso se tornam grandes.<br/>\n<br/>Portanto, se fizerem controle de natalidade, não haverá mais pessoas grandiosas.<br/>\n<br/>Sendo filho único, é mimado, então não surgirão pessoas grandiosas.<br/>\n<br/>A hereditariedade ocorre pulando uma geração, e esse ponto está correto.<br/>\n<br/>Doenças como a hanseníase também pulam uma geração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]