[
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sino de Alerta para a Salvação do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sino de Alerta para a Salvação do Mundo\"</font></b> (Publicado em 16 de julho de 1952)<br/>\n<br/>\"Tenho afirmado constantemente que a causa de todas as doenças são os remédios.<br/>\n<br/>O público em geral, desconhecendo isso, ao contrair uma doença, acredita piamente que ela será curada com remédios. Acreditando que basta descobrir um bom remédio para curá-la, especialistas de vários países mergulham em pesquisas, esforçando-se desesperadamente para descobrir novos medicamentos.<br/>\n<br/>No entanto, hoje, nesta era de onipotência dos medicamentos, minha teoria afirma que, longe de curar doenças, os remédios, pelo contrário, as criam. É natural que fiquem surpresos, mas, como esta é a verdade, peço que leiam este texto com a mente limpa, como uma folha em branco.<br/>\n<br/>\n<br/>Se, como dito acima, as doenças são criadas pelos medicamentos e, além disso, os remédios usados para tentar curá-las apenas aceleram o processo, não deve haver problema mais grave do que este.<br/>\n<br/>Repito: ao adoecer, as pessoas invariavelmente usam remédios, o que alivia a dor temporariamente. A medicina atual foi construída sobre o equívoco de considerar isso como um processo de cura. Se os doentes souberem disso e, sem se prenderem a preconceitos, refletirem sobre o seu histórico médico atual e passado, compreenderão perfeitamente.<br/>\n<br/>Outra coisa que quero dizer é que os danos causados pelos remédios não se limitam apenas às doenças.<br/>\n<br/>Eles são, de fato, a causa de todos os infortúnios.<br/>\n<br/>Por exemplo, no caso da Sra. Shigeko, esposa do escritor Fusao Hayashi, que cometeu suicídio recentemente, parece que a causa do suicídio também envolveu o relacionamento do marido com outras mulheres, mas a causa principal foi o agravamento de um esgotamento nervoso.<br/>\n<br/>Esse tal de esgotamento nervoso também tem como causa principal a toxina dos remédios.<br/>\n<br/>Acima de tudo, diz-se que ela sofria de uma insônia tão grave que os soníferos já não faziam efeito, o que significa que ela sofria de uma intoxicação por soníferos extremamente severa.<br/>\n<br/>Além disso, parece que ela detestava a ideia de ser internada, o que provavelmente se deveu à sua experiência anterior de internação, onde sofreu com o uso de medicamentos fortes no hospital. Dessa forma, as consequências dos danos causados pelos remédios estão criando inúmeras tragédias.<br/>\n<br/>\n<br/>Pelo exposto acima, deve ter ficado claro que a maior parte do sofrimento humano é causada pelas toxinas dos remédios.<br/>\n<br/>Para ser mais direto, seja a dor de um resfriado, ou as dores, coceiras, desconfortos, etc., causados por outras doenças, a causa de tudo isso são os remédios.<br/>\n<br/>Se os remédios desaparecessem deste mundo, não apenas o sofrimento das doenças desapareceria, mas, naturalmente, a maior parte dos infortúnios também desapareceria.<br/>\n<br/>Somente então a sociedade se tornará pacífica e alegre, o ódio e os conflitos desaparecerão, e até mesmo a ameaça de guerra será resolvida, nascendo aqui, pela primeira vez, o mundo de paz espiritual tão aguardado pela humanidade.<br/>\n<br/>Se a sociedade se tornar assim, os seres humanos poderão trabalhar com saúde e tranquilidade, não haverá pobreza, e passarão a desfrutar a vida com o coração rico.<br/>\n<br/>Como resultado, hospitais, indústrias farmacêuticas, médicos, enfermeiros e todas as profissões associadas à doença se tornarão desnecessários, o que trará um benefício imensurável para toda a sociedade.<br/>\n<br/>Além disso, como o pensamento também se tornará saudável, os crimes diminuirão drasticamente, e coisas desagradáveis como polícia, tribunais e prisões desaparecerão.<br/>\n<br/>Na área agrícola, ao conhecerem os danos dos remédios e deixarem de usá-los, não haverá danos por pragas, os fertilizantes químicos e humanos serão totalmente abolidos, e a colheita dos produtos agrícolas aumentará não se sabe quantas vezes. Chegará a era de 'Kofuku Gekijo' (bater na barriga e bater no chão, significando desfrutar a paz do mundo), tornando-se, naturalmente, o Paraíso Terrestre no nome e na realidade.<br/>\n<br/>\n<br/>Acima, descrevi abertamente os danos dos remédios. É realmente misterioso que a humanidade não tenha percebido os terríveis danos dos remédios por milhares de anos.<br/>\n<br/>Isso ocorreu simplesmente porque o tempo ainda não havia chegado. Agora que isso foi finalmente descoberto por mim, quando esse fato se tornar conhecido por toda a humanidade, quão maravilhosa será a sua alegria.<br/>\n<br/>Ou seja, é um grande ponto de virada na cultura, um grande milagre sem precedentes.<br/>\n<br/>Esta é a maior prova de que o Paraíso Terrestre, livre de doenças, pobreza e conflitos, se aproxima. Para isso, o fundamental é, antes de tudo, alertar sobre os danos dos remédios, e é por isso que publico este texto como um sino de alerta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「救世の警鐘」"
  },
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Remédios Criam a Infelicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Remédios Criam a Infelicidade\"</font></b> (Publicado em 25 de janeiro de 1953)<br/>\n<br/>\"Até agora, tenho examinado os remédios sob todos os ângulos, mas sinto que ainda não escrevi detalhadamente sobre a relação entre os remédios e a infelicidade, por isso escreverei sobre isso aqui.<br/>\n<br/>Em primeiro lugar, onde reside a causa da felicidade ou infelicidade humana? Naturalmente, ela se encontra no Mundo Espiritual, e isso deve ser plenamente compreendido.<br/>\n<br/>Vou descrever a organização do Mundo Espiritual. O Mundo Espiritual é composto por cento e oitenta níveis, que são divididos em três camadas de sessenta níveis cada: superior, intermediária e inferior.<br/>\n<br/>Naturalmente, a camada inferior é o Mundo Infernal, a intermediária é o Mundo Intermediário e a superior é o Mundo Celestial. Esses sessenta níveis são, por sua vez, divididos em três partes de vinte níveis cada (superior, intermediária e inferior), e dentro desses vinte níveis também há as divisões superior, intermediária e inferior.<br/>\n<br/>Por essa razão, mesmo que chamemos simplesmente de Inferno, é claro que quanto mais se desce, mais intenso se torna o sofrimento. No Inferno mais profundo, é um mundo onde doenças graves, fome, conflitos, etc., chegam ao extremo.<br/>\n<br/>No Xintoísmo, isso é chamado de País das Profundezas (Nezoko no Kuni); no Budismo, de Escuridão da Ignorância e Inferno do Frio Extremo; e Dante o chama de Purgatório.<br/>\n<br/>No entanto, à medida que se sobe gradualmente para os níveis superiores, isso vai se atenuando, e somente ao chegar ao Mundo Intermediário é que se encontra um estado social normal.<br/>\n<br/>Ou seja, como o próprio nome indica, é um lugar onde o sofrimento é mediano e a alegria também é mediana. Porém, ao ultrapassar esse nível para cima, entra-se no Mundo Celestial. Este é o Paraíso da Terra Pura mencionado no Budismo.<br/>\n<br/>É um mundo repleto de felicidade, sem doenças, sem pobreza, com fartura de alimentos e bebidas, e um ambiente harmonioso.<br/>\n<br/>Sendo assim, a grande maioria das pessoas comuns tem seu registro no Mundo Intermediário.<br/>\n<br/>No entanto, não se pode ficar tranquilo lá, pois, dependendo do coração e das ações da pessoa, ela pode tanto subir quanto descer.<br/>\n<br/>Mas a maioria cai, e o mesmo ocorre no Mundo Material.<br/>\n<br/>\n<br/>Acima, descrevi brevemente a relação entre o Mundo Material e o Mundo Espiritual. Como sempre digo, a lei universal é o Espírito Precede a Matéria. Sendo assim também para os seres humanos, a felicidade ou infelicidade é determinada pela posição do espírito no Mundo Espiritual.<br/>\n<br/>Como esta é a verdade, se a pessoa souber disso e simplesmente seguir essa lei, não será difícil se tornar uma pessoa feliz.<br/>\n<br/>Portanto, por mais feliz que a pessoa se considere atualmente e seja considerada pelos outros, se não tiver seu registro no Paraíso no Mundo Espiritual, essa felicidade será temporária e, mais cedo ou mais tarde, ela cairá para a posição correspondente ao seu registro. Da mesma forma,<br/>\n<br/>por mais infeliz que a pessoa seja atualmente, se ela praticar boas ações através da fé correta, acumulando virtudes e salvando as pessoas, ela se elevará a uma posição correspondente e se tornará uma pessoa feliz.<br/>\n<br/>\n<br/>E qual é a causa fundamental disso? O espírito cai para os níveis inferiores porque as máculas se acumulam nele, tornando-o pesado.<br/>\n<br/>Consequentemente, quanto mais as máculas diminuem, mais leve o espírito se torna e se eleva, e a felicidade aumenta proporcionalmente.<br/>\n<br/>Em outras palavras, a felicidade ou infelicidade humana depende da quantidade de máculas no espírito. Portanto, apenas por conhecer este princípio, a pessoa já entrou para o grupo das pessoas felizes.<br/>\n<br/>Esta é a regra de ferro imutável desde a antiguidade no Mundo Espiritual, portanto, não há outra alternativa senão acreditar.<br/>\n<br/>\n<br/>Então, o que são as máculas? Desde os tempos antigos, as religiões as consideram como pecados e impurezas. Como todos sabem disso, não há necessidade de explicação. No entanto, isso é apenas a superfície; a grande causa reside em um nível mais profundo, e esta é a origem das máculas.<br/>\n<br/>O que seria isso? São justamente aqueles medicamentos que as pessoas consideram como a coisa mais maravilhosa e que têm usado intensamente desde a antiguidade até o presente.<br/>\n<br/>Ao dizer isso, qualquer pessoa ficará estupefata, mas como obtive esse conhecimento através da Revelação Divina, peço que acreditem absolutamente.<br/>\n<br/>Ou seja, <b><font color=\"#ff0000\" size=\"+1\">ao introduzir remédios no corpo, o sangue se torna turvo devido às suas toxinas.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se o sangue se torna turvo, o espírito se macula de acordo com a lei da identidade espírito-matéria.</font></b><br/>\n<br/>Portanto, não há nada tão terrível quanto os remédios.<br/>\n<br/>Em outras palavras, <font color=\"#ff0000\" size=\"+1\"><b>os remédios maculam o espírito, tornando-o pesado, o que faz com que sua posição no Mundo Espiritual desça gradualmente até cair no Mundo Infernal.</b></font><br/>\n<br/>Então, pelo princípio da correspondência, o número de pessoas que cometem atos hediondos aumenta, resultando neste mundo de sofrimento inundado por doenças, pobreza e conflitos.<br/>\n<br/>\n<br/>Como exposto acima, se a causa fundamental que torna os seres humanos infelizes são os medicamentos, para criar um mundo de paz e felicidade, o mais importante é, antes de tudo, abolir os medicamentos do mundo. Por isso, revelo aqui a causa fundamental e faço este alerta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬が不幸を作る」"
  }
]