[
  {
    "source_file": "zunou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Purificação das Pessoas Modernas é Quase Toda na Cabeça e no Pescoço\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Purificação das Pessoas Modernas é Quase Toda na Cabeça e no Pescoço\"</font></b></font>　(5 de agosto de 1952)<br/>\n<br/>\n\"Na noite do dia 1º ocorreu uma grande purificação, tive diarreia a noite toda e fui dormir por volta das três da manhã.<br/>\n<br/>\nAlém disso, doía de vez em quando, quando eu cochilava, a barriga doía.<br/>\n<br/>\nDepois, foi uma diarreia terrível, a ponto de eu pensar de onde vinha tanto material.<br/>\n<br/>\nPensei que fosse intoxicação alimentar, mas se fosse intoxicação alimentar, as outras pessoas também teriam que ter, mas como fui só eu, não era isso.<br/>\n<br/>\nAnteontem, passei o dia todo sem fazer nenhum trabalho, deitando e levantando.<br/>\n<br/>\nComo americanos vieram ver o Museu de Arte, não tive escolha a não ser ir duas vezes, mas para mim foi muito difícil.<br/>\n<br/>\nHoje melhorei bastante, mas examinando bem, há um caroço aqui (na parte de trás da cabeça) desde antes.<br/>\n<br/>\nÉ como um pequeno inhame, duro como osso.<br/>\n<br/>\nO que é isso? É um remédio para os dentes que apliquei no passado, que endureceu aqui e agora começou a derreter. Portanto, é uma coisa muito boa.<br/>\n<br/>\nE quando escrevo um pouco de manuscrito, logo aqui (na parte de trás da cabeça) fica rígido, consigo escrever por trinta minutos, mas uma hora é difícil. Então, tenho que descansar por trinta minutos ou uma hora.<br/>\n<br/>\nNo entanto, devido à diarreia, isso diminuiu bastante, então tentei escrever ontem e me senti muito bem. A cabeça está funcionando bem.<br/>\n<br/>\nPor isso, acho que seria ainda melhor se saísse mais. Ainda há bastante.<br/>\n<br/>\nCom essa situação, o que eu sempre digo, que a disenteria é a purificação da cabeça, se encaixa perfeitamente.<br/>\n<br/>\nIsso não é disenteria, mas de qualquer forma, está purificando a parte de trás da cabeça.<br/>\n<br/>\n<br/>\nPor isso, ultimamente a purificação tem ficado muito forte, o O. da minha casa teve uma diarreia muito forte, dezenas de vezes ao dia, mas isso é da cabeça.<br/>\n<br/>\nPor isso, até a barriga melhora quando se trata a cabeça.<br/>\n<br/>\nAntigamente não havia esse tipo de purificação... a cabeça doía ou latejava, era assim, mas a de agora é uma purificação da cabeça que causa diarreia.<br/>\n<br/>\nIsso cura rápido e é muito bom.<br/>\n<br/>\nPortanto, a purificação das pessoas de hoje é quase toda na cabeça e no pescoço.<br/>\n<br/>\nPor isso, primeiro veja aqui (parte frontal da cabeça), se estiver quente, a purificação está ocorrendo aqui.<br/>\n<br/>\nDepois veja o pescoço, haverá calor em algum lugar, então ministre <i>Johrei</i> ali. Fazendo isso, a diarreia também será curada.<br/>\n<br/>\n<br/>\nFaz uns cinco ou seis anos que não tenho algo assim. Para mim, esse tipo de purificação geralmente dura um dia.<br/>\n<br/>\nE a purificação normal geralmente leva meio dia.<br/>\n<br/>\nIsso não acontece só comigo, qualquer pessoa, quando as toxinas do corpo diminuem até certo ponto, fica assim.<br/>\n<br/>\nPortanto, a doença não é nada assustadora, é algo extremamente simples e insignificante.<br/>\n<br/>\nPor isso, como depois a pessoa se sente muito bem, deve-se louvar muito a doença. Não há nada tão gratificante quanto a doença. É a melhor coisa para a saúde.<br/>\n<br/>\nPortanto, se souberem apenas disso, não se sabe o quão felizes os seres humanos serão. Como algo assustador é, na verdade, algo gratificante, a diferença é enorme.<br/>\n<br/>\nEntão, a menos que a dor seja insuportável, não há problema em trabalhar o máximo que puder aguentar.<br/>\n<br/>\nPor isso, se você ficar doente, já está decidido que vai curar. Então não é nada. Se apenas isso for compreendido pelas pessoas do mundo, será uma grande felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「現代人の浄化はほとんど頭と首」",
    "filename": "zunou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Diarreia é a Ação Purificadora da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Diarreia é a Ação Purificadora da Cabeça\"</font></b>　(6 de agosto de 1952)<br/>\n<br/>\n\"Além disso, como sempre digo, a diarreia... a disenteria também, é bem compreensível que seja a ação purificadora da cabeça, mas<br/>\n<br/>\npessoas que não sabem disso, mesmo na minha purificação atual, sem dúvida pensariam que fui afetado por alguma coisa.<br/>\n<br/>\nOu pensariam que são vermes... lombrigas ou ancilóstomos, e os médicos também pensam assim.<br/>\n<br/>\nJamais sonhariam que as toxinas da cabeça estão derretendo.<br/>\n<br/>\nAntigamente, quando se falava em diarreia, eram nódulos na barriga e nódulos nas costas... isso era o mais comum.<br/>\n<br/>\nA diarreia proveniente da cabeça ocorre porque a purificação se tornou mais forte ultimamente.<br/>\n<br/>\nO fato de haver muita disenteria este ano também tem essa relação.<br/>\n<br/>\nPortanto, o fato de a origem da diarreia ser a cabeça é uma grande descoberta.<br/>\n<br/>\nAgora, um homem chamado O. está passando por algo semelhante.<br/>\n<br/>\nOntem eu lhe ministrei <i>Johrei</i>, mas ele está com febre.<br/>\n<br/>\nAo ver, há febre na cabeça.<br/>\n<br/>\nEssa diarreia, de ontem para hoje, ocorre a cada trinta minutos.<br/>\n<br/>\nÉ que aquela pessoa tem especialmente muitas toxinas na cabeça.<br/>\n<br/>\nSendo assim, a partir de agora, nos pacientes com diarreia, ministre <i>Johrei</i> na cabeça.<br/>\n<br/>\nE na barriga ou em outras partes, pode ser de forma simples.<br/>\n<br/>\nO principal é a cabeça.<br/>\n<br/>\nNa cabeça, há casos da parte frontal e da parte de trás.<br/>\n<br/>\nNa parte frontal, ao tocar, a febre é forte; na parte de trás, há nódulos, então<br/>\n<br/>\nao fazer isso, a diarreia pode aumentar temporariamente, mas a cura posterior é boa.<br/>\n<br/>\nEm compensação, a cabeça fica boa.<br/>\n<br/>\nEu também, desde ontem, mesmo escrevendo manuscritos, me sinto muito bem.<br/>\n<br/>\nÉ bom lembrar apenas disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「下痢は頭の浄化作用」",
    "filename": "zunou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Disenteria é a Purificação do Sangue Toxificado da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Disenteria é a Purificação do Sangue Toxificado da Cabeça\"</font></b>　(7 de agosto de 1952)<br/>\n<br/>\n\"Este ano a disenteria está muito em voga, e eu já disse que a disenteria é a purificação do sangue toxificado da cabeça, mas na noite do dia 1º tive uma diarreia como nunca havia experimentado antes, quatro vezes — tive tanta diarreia que me pergunto como havia tanto.<br/>\n<br/>\nFiquei tonto, a ponto de ter que me segurar na parede para ir ao banheiro, e mesmo no banheiro não conseguia enxergar bem as coisas. Isso nunca acontece.<br/>\n<br/>\nEntão, pensei que fosse intoxicação alimentar, mas não havia nada parecido.<br/>\n<br/>\nSe fosse intoxicação alimentar, todos que comeram teriam que ficar assim, mas ser só eu é estranho. Então, fiquei sem dormir até a manhã seguinte, apenas cochilando.<br/>\n<br/>\nDepois, ao examinar a cabeça, vi que havia se formado algo como um galo na parte de trás da cabeça.<br/>\n<br/>\nIsso, como escrevi em um livro no passado, é remédio para os dentes. Quatro dentes doeram, e continuei com o remédio por cerca de um ano, então ele subiu para a cabeça e o interior da cabeça ficou estranho devido ao estímulo do remédio.<br/>\n<br/>\nPor um momento, achei que fosse enlouquecer. A cabeça não ficava livre.<br/>\n<br/>\nNão conseguia pensar no que queria pensar, e coisas absurdas vinham à mente ou eu as pensava.<br/>\n<br/>\nPor isso, achei que estava a um passo de me tornar um doente mental. Além disso, a dor de dente era diária, então me preparei pensando que seria loucura ou suicídio.<br/>\n<br/>\nNo entanto, por causa disso, conheci essa toxina medicinal. Portanto, afinal, Deus me fez passar por esse sofrimento.<br/>\n<br/>\nMas isso estava endurecido aqui (na parte de trás da cabeça).<br/>\n<br/>\nA purificação disso ocorreu. Por causa disso, aqui diminuiu muito.<br/>\n<br/>\nE a condição da minha cabeça também ficou muito boa.<br/>\n<br/>\nE como eu estava prestes a vomitar, ministrei <i>Johrei</i> em mim mesmo apenas para o vômito, e parei de vomitar.<br/>\n<br/>\nEntão tive febre e, claro, suei, mas o cheiro... era exatamente o remédio para os dentes... chama-se timol e é um bactericida forte.<br/>\n<br/>\nE esse cheiro, de exatamente trinta e sete anos atrás... como foi no ano 3 da Era Taisho (1914), o cheiro de trinta e sete anos atrás não desaparece.<br/>\n<br/>\nCheira tanto que me faz lembrar o cheiro daquela época.<br/>\n<br/>\nPortanto, entendi muito bem que a toxina medicinal não muda mesmo após mais de trinta anos. Entendi o quão assustadora ela é.<br/>\n<br/>\nAgora já amoleceu bastante... claro que, como estou recebendo <i>Johrei</i> desde o ano passado, estava diminuindo aos poucos, mas desta vez amoleceu e diminuiu bastante. Ainda resta cerca da metade.<br/>\n<br/>\nAté agora, quando recebo <i>Johrei</i>, logo sinto vontade de ter diarreia, então, como é incômodo, não estou recebendo muito <i>Johrei</i>.<br/>\n<br/>\nQuando tenho diarreia, o apetite diminui, e o prazer do paladar desaparece, então estou harmonizando bem as duas coisas.<br/>\n<br/>\nPortanto, não há dúvida de que a diarreia é uma doença da cabeça.<br/>\n<br/>\n<br/>\nNo meu caso, como não é disenteria, não posso dizer que isso seja bom nem ruim.<br/>\n<br/>\nNa verdade, a disenteria é mais fácil. Isso porque, na disenteria, a toxina medicinal é relativamente nova. E naqueles que não têm disenteria, a toxina medicinal é antiga.<br/>\n<br/>\nQuando o sangue toxificado envelhece, gradualmente se transforma em pus.<br/>\n<br/>\nE enquanto é novo, é vermelho. No entanto, a disenteria é uma toxina medicinal nova, então, na verdade, é melhor porque termina mais rápido.<br/>\n<br/>\nO meu, por ser antigo, não é de primeira qualidade. É por isso.<br/>\n<br/>\nAlém disso, antigamente, quando se falava em diarreia, era da barriga... do peritônio. Havia muitos nódulos, como na peritonite crônica.<br/>\n<br/>\nA diarreia de ultimamente é, na maioria das vezes, a purificação da cabeça.<br/>\n<br/>\nDe agora em diante, é bom ter em mente que se deve ministrar <i>Johrei</i> na cabeça dos pacientes com diarreia.<br/>\n<br/>\n<br/>\nAlém disso, há um homem chamado O. em casa que está com uma diarreia pior que a minha. É a cada trinta minutos.<br/>\n<br/>\nAo ver, é a purificação da cabeça. Há muita toxina medicinal na cabeça. O rosto está com uma cor terrosa.<br/>\n<br/>\nEntão, ministro na cabeça, mas não cura de repente. Achando estranho, ministro nas costas, e há muita purificação ocorrendo nas costas.<br/>\n<br/>\nPortanto, esta é a purificação de ambos, pescoço e costas.<br/>\n<br/>\nPor isso, primeiro faço a cabeça e depois a área de purificação das costas.<br/>\n<br/>\nAlém disso, as toxinas do peito, como na neuralgia intercostal, também se transformam em diarreia.<br/>\n<br/>\nObservando dessa forma, se você tocar e houver febre, entenderá imediatamente.<br/>\n<br/>\nMesmo por cima da roupa, se você tocar e estiver quente, essa é a origem para o <i>Johrei</i>.<br/>\n<br/>\nFazendo isso, qualquer diarreia será curada.<br/>\n<br/>\nAfinal, à medida que a purificação do Mundo Espiritual se torna mais forte, o local onde ela ocorre muda.<br/>\n<br/>\nAntigamente, as toxinas da cabeça eram difíceis de derreter, mas ultimamente tornaram-se fáceis de derreter.<br/>\n<br/>\nPor isso, hoje em dia, se alguém está mal em algum lugar, é sempre na cabeça e no pescoço. Há muita febre nesses lugares.<br/>\n<br/>\nPode-se considerar que, a partir de agora, a cabeça e a diarreia decorrente dela aumentarão gradualmente. (Omissão)<br/>\n<br/>\n<br/>\nAlém disso, os seres humanos, se não tiverem doenças, viverão com certeza até os cento e vinte anos.<br/>\n<br/>\nA doença é a toxina medicinal, ou seja, se a toxina medicinal desaparecer completamente, pode-se viver até os cento e vinte anos, então, se quiser viver muito, elimine a toxina medicinal.<br/>\n<br/>\nPara eliminar a toxina medicinal, ajude o maior número possível de pessoas. Fazendo isso, a toxina medicinal é eliminada.<br/>\n<br/>\nPor isso, as pessoas que são muito ativas acabam tendo doenças.<br/>\n<br/>\nPessoas que se tornam professores e são muito ativas costumam ter purificações facilmente, e é por esse motivo.<br/>\n<br/>\nPessoas que ficam ociosas têm proporcionalmente menos purificações.<br/>\n<br/>\nSe entender essa lógica, não é nada demais.<br/>\n<br/>\nPortanto, a ocorrência da purificação é algo muito bom.<br/>\n<br/>\nPode haver pessoas que se perguntem por que aquela pessoa trabalha tanto e ainda assim fica doente, mas é por isso.<br/>\n<br/>\nEntão, deve-se tentar eliminar a toxina medicinal o máximo possível.<br/>\n<br/>\nSendo eu o modelo, ocorre uma grande purificação como a que acabei de contar... só que a minha terminou de forma simples e rápida.<br/>\n<br/>\nPortanto, o que aconteceu desta vez, falando normalmente, é uma doença grave.<br/>\n<br/>\nComo é uma doença grave, não trabalhei por apenas um dia. Fiquei deitado, rolando.<br/>\n<br/>\nMas uma pessoa importante dos Estados Unidos veio, comemos juntos, e eu a guiei e conversei por cerca de trinta minutos... esse foi o dia mais difícil, mas resolve-se com isso.<br/>\n<br/>\nEntão, um ponto é a concepção sobre a doença: tenho a crença absoluta de que isso é bom, que se a toxina sair, eu vou curar, então não tenho o menor medo.<br/>\n<br/>\nAlém disso, por pior que seja a purificação, mentalmente estou bem, então posso fazer qualquer coisa.<br/>\n<br/>\nO sofrimento da doença é o sentimento de medo.<br/>\n<br/>\nO medo de que, se piorar, possa ser fatal, ou de que possa piorar ainda mais, é o que enfraquece mentalmente.<br/>\n<br/>\nPortanto, se você entender isso claramente e tiver uma crença absoluta, haverá sofrimento físico, mas como não há sofrimento mental, passará facilmente.<br/>　<br/>\nDe dentro da Criação da Civilização, escrevi sobre \"Doença e Longevidade\".<br/>\n<br/>\n(Ensinamento \"Doença e Longevidade\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「赤痢は頭の毒血の浄化」",
    "filename": "zunou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apetite e Cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apetite e Cérebro\"</font></b>　(Publicado em 19 de dezembro de 1951)<br/>\n<br/>\n\"Ultimamente, como meu apetite diminuiu visivelmente, pensei que devia haver uma causa em algum lugar e,<br/>\n<br/>\nao apalpar todo o meu corpo com as mãos, fiquei surpreso ao descobrir que havia quatro ou cinco galos duros como osso na parte de trás da minha cabeça.<br/>\n<br/>\nEu já achava que essa área estava um pouco estranha há algum tempo, mas como não havia dor em particular, deixei como estava, mas<br/>\n<br/>\npensei em tentar derretê-los primeiro e, ao ministrar <i>Johrei</i> por cerca de dois meses,<br/>\n<br/>\neles gradualmente ficaram mais macios e baixos, e a condição da minha cabeça também melhorou muito, mas<br/>\n<br/>\nsurpreendentemente, meu apetite aumentou dia a dia e, recentemente, em comparação com o início, dobrou facilmente, o que me deixa muito feliz.<br/>\n<br/>\nCom isso, fiz a nova descoberta de que a causa da falta de apetite está na parte de trás da cabeça, então acho que seria bom os fiéis tentarem isso uma vez.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「食欲と頭脳」",
    "filename": "zunou.html"
  },
  {
    "source_file": "enzui.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Ver o Bulbo Raquidiano em Primeiro Lugar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deve-se Ver o Bulbo Raquidiano em Primeiro Lugar\"</font></b>　(5 de maio de 1953)<br/>\n<br/>\n\"E como o Japão também gosta de adotar as modas americanas,<br/>\n<br/>\nnão sei quanto às doenças, mas de qualquer forma, <font color=\"#000000\">as doenças mentais também aumentaram muito no Japão.</font><br/>\n<br/>\nPortanto, se você focar <font color=\"#000000\">principalmente na área da parte de trás da cabeça</font>, curará.<br/>\n<br/>\n<br/>\nAssim, <font color=\"#ff0000\" size=\"+1\"><b>oito ou nove em cada dez doentes de hoje têm toxinas nesta área (bulbo raquidiano)</b></font>.<br/>\n<br/>\nUm dos lados do bulbo raquidiano está sempre elevado, não importa a ocasião.<br/>\n<br/>\nGeralmente, o lado esquerdo é o que mais está elevado.<br/>\n<br/>\nOu seja, surge febre aqui, e muitas vezes ocorre perda de apetite ou a cabeça fica atordoada.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>a partir de agora, nos doentes, veja o bulbo raquidiano em primeiro lugar</b></font>.<br/>\n<br/>\nAo fazer isso, com certeza um dos lados estará inchado e sempre haverá febre ali.<br/>\n<br/>\nQuando isso é curado, na maioria das vezes é através de diarreia.<br/>\n<br/>\nEntão, ao ministrar <i>Johrei</i> aqui, isso derrete e entra no estômago, então<br/>\n<br/>\no peito fica um pouco enjoado e sente-se náusea.<br/>\n<br/>\nIsso se torna a causa e sai.<br/>\n<br/>\nSe você lembrar dessa ordem, entenderá claramente.<br/>\n<br/>\nPortanto, <font color=\"#ff0000\" size=\"+1\"><b>primeiro, a parte de trás da cabeça é o mais importante</b></font>.<br/>\n<br/>\n<br/>\nE se aqui estiver ruim, também atrapalhará o ingresso na fé.<br/>\n<br/>\nPor causa disso, o sangue no cérebro diminui, então espíritos encostam ali e atrapalham.<br/>\n<br/>\nPor isso, <font color=\"#ff0000\" size=\"+1\"><b>focando no bulbo raquidiano</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>depois são as glândulas linfáticas</b></font>.<br/>\n<br/>\nEstas também, com certeza, terão um dos lados inchado.<br/>\n<br/>\nEste ano também a disenteria vai se espalhar a partir de agora, e já tem aparecido bastante disenteria, mas<br/>\n<br/>\ntudo isso (da parte de trás da cabeça) é purificação natural que sai em forma de disenteria.<br/>\n<br/>\nPortanto, se você tratar isso, não contrairá disenteria.<br/>\n<br/>\nAlém disso, é uma conversa não muito agradável, mas achei que seria bom escrever sobre isso de vez em quando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「一番目に延髄を見るべし」",
    "filename": "enzui.html"
  }
]