[
  {
    "source_file": "hikagaku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Medicina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Verdadeira Medicina\"</b></font>　(21 de maio de 1950)<br/>\n<br/>\"Muitas vezes, há pessoas que nos advertem dizendo que criticamos demasiadamente a medicina, mas não temos a mínima intenção de criticá-la.<br/>\n<br/>Apenas publicamos as teorias que obtivemos por meio de pesquisas a partir de um ponto de vista original, sem sermos influenciados por nada.<br/>\n<br/>No entanto, essas teorias baseiam-se estritamente em fatos.<br/>\n<br/>Além disso, enquanto a medicina baseia suas pesquisas em experimentos com animais, nós utilizamos o ser humano como base de experimentação.<br/>\n<br/>O motivo pelo qual a medicina utiliza animais e não seres humanos como material para pesquisar as doenças humanas é que,<br/>\n<br/>pensando na possibilidade de algo dar errado, busca-se evitar perigos, o que pode ser considerado inevitável.<br/>\n<br/>Em contrapartida, do nosso lado, não há absolutamente nenhum erro de previsão.<br/>\n<br/>Se, por acaso, houvesse algum, seria apenas que o efeito foi menor do que o esperado, não acompanhando o menor perigo.<br/>\n<br/>Isso fica evidente, acima de tudo, ao vermos que os relatos repletos de gratidão pelas graças alcançadas formam pilhas sobre a mesa, a ponto de não podermos publicar todos neste jornal.<br/>\n<br/>No entanto, pode haver pessoas que tenham a seguinte visão.<br/>\n<br/>Podem dizer que é muito conveniente, pois apenas os relatos de graças com bons resultados são reportados, enquanto os insucessos não são divulgados.<br/>\n<br/>Contudo, o extraordinário desenvolvimento de nossa religião demonstra claramente que essa dúvida pode ser facilmente desfeita.<br/>\n<br/>\n<br/>\"A política de nossa religião é nunca fazer propagandas convenientes ou proselitismo forçado.<br/>\n<br/>Desde os tempos antigos, muitas vezes vêm pedir para distribuir panfletos em casos de inauguração de novas filiais, mas não permitimos isso\".<br/>\n<br/>O motivo é que esse tipo de método tem uma força extremamente fraca.<br/>\n<br/>Inevitavelmente, \"tem força porque a própria pessoa foi curada de uma doença grave e, transbordando de emoção, não consegue ficar indiferente ao ver outras pessoas sofrendo com doenças, recomendando o <i>Johrei</i> e a fé a partir de sua própria experiência\".<br/>\n<br/>Isso ocorre porque \"uma vez que a sinceridade de gratidão e retribuição a Deus transparece, é impossível não comover as pessoas\".<br/>\n<br/>Então, ao receber o <i>Johrei</i> em resposta a isso, a pessoa imediatamente recebe uma grande graça e, também transbordando de emoção, convida outras pessoas.<br/>\n<br/>Assim, desenvolve-se gradualmente. Sendo essa a verdadeira maneira de agir, nossa religião também avança com essa política.<br/>\n<br/>Observando por esse prisma, não há margem para dúvidas de que isso se deve ao grande número de pessoas com bons resultados.<br/>\n<br/>Não apenas isso, \"a sociedade, tanto por escrito quanto verbalmente, lança todo tipo de críticas contra nossa religião, chamando-a de superstição, seita herege, charlatanismo, etc., mas, apesar disso, ela continua a se desenvolver sem se abalar, o que significa que deve haver algo muito poderoso em algum lugar\".<br/>\n<br/>Há pessoas que são indiferentes a isso, mas essas são exatamente as pessoas que rejeitam sem sequer experimentar.<br/>\n<br/>Tendo os fatos acima bem em mente, é imprescindível que leiam as teorias que explicarei a seguir.<br/>\n<br/>\n<br/>Para começar, como a medicina moderna é o cristal do esforço árduo dos médicos de todo o mundo ao longo de vários séculos,<br/>\n<br/>qualquer ser humano acredita que não há absolutamente nada superior a ela,<br/>\n<br/>e, ao adoecer, vai ao médico, toma remédios, recebe diversos tratamentos mais recentes,<br/>\n<br/>e confia sua preciosa vida com tranquilidade.<br/>\n<br/>Se, contrariando as expectativas, a doença não for curada como se pensava e acabar piorando, longe de levantar a menor dúvida em relação à medicina, a pessoa ainda inventa justificativas.<br/>\n<br/>Diz que é porque sua constituição física é fraca, ou porque a doença é maligna, ou porque foi tarde demais, e tenta depender da medicina até o fim.<br/>\n<br/>A firmeza dessa crença é realmente surpreendente.<br/>\n<br/>Naturalmente, como os médicos também explicam dessa forma, é assim que as pessoas pensam.<br/>\n<br/>E, no caso de uma infelicidade, conformam-se dizendo que não tiveram sorte.<br/>\n<br/>Alguns até pensam que, como foram examinados por vários doutores de tal hospital e não adiantou, foi porque realmente não tinham destino de vida, e dão o assunto por encerrado.<br/>\n<br/>Esta é a verdadeira face da sociedade moderna.<br/>\n<br/>\n<br/>No entanto, os especialistas que veem fatos como os mencionados acima diariamente também devem pensar constantemente:<br/>\n<br/>\"Aquela doença é realmente estranha. Apesar de termos administrado medicamentos tão caros, terapias avançadas e cuidados suficientes, em vez de melhorar, piorou gradualmente e a pessoa acabou morrendo; isso é algo que não consigo entender\".<br/>\n<br/>Também parecem soltar suspiros de lamento dizendo: \"Aquele paciente, por mais que tenhamos nos esforçado aplicando as terapias mais recentes, no fim não teve jeito. Teoricamente, não havia motivo para não se curar\".<br/>\n<br/>Além disso, muitas vezes acontece de a pessoa finalmente se curar e, mal suspira aliviada, ocorre uma recaída, o que é como \"um sermão de cem dias arruinado por um único pum\" (todo o esforço perdido em um instante).<br/>\n<br/>Muitas vezes devem inclinar a cabeça em dúvida, dizendo: \"Apesar de ter seguido tão rigorosamente as orientações médicas, tomado o máximo de cuidado e gasto tanto dinheiro e tempo, é realmente incompreensível que tenha acabado assim\".<br/>\n<br/>\n<br/>O interessante aqui é que, quando a família de um médico adoece, por se tratar de sua preciosa esposa ou filhos, ele não deveria se sentir tranquilo a menos que ele mesmo os tratasse até o fim, mas isso também é um grande mistério.<br/>\n<br/>Isso porque, por alguma razão, eles têm medo e não conseguem tratar a própria família.<br/>\n<br/>É comum ouvirmos histórias de que, sem alternativa, pedem para um médico amigo examiná-los.<br/>\n<br/>Não há história mais ilógica do que essa, não é verdade? O motivo disso será compreendido à medida que continuarem lendo.<br/>\n<br/>Além disso, é comum que, quando um único paciente é examinado por vários médicos, cada um dê um diagnóstico diferente.<br/>\n<br/>Por que será que isso acontece? Se fosse científico, não deveria ser assim, mas dessa forma pode-se dizer que é como a leitura da sorte de um adivinho, dependendo do acaso.<br/>\n<br/>\n<br/>Ainda há muitas histórias como essa, mas como não teriam fim, pararei por aqui e, em seguida, lançarei um ponto de interrogação.<br/>\n<br/>Afinal, para que existem as doenças humanas?<br/>\n<br/>Qual seria a razão para o Criador, tendo criado o ser humano, ter feito algo tão extremamente problemático como a doença, que é o maior sofrimento humano e ameaça a vida? Dá vontade de dizer que é realmente incompreensível que Deus, sendo amor, tenha criado algo tão desagradável para fazer o ser humano sofrer.<br/>\n<br/>Em primeiro lugar, para que pegamos resfriado? E, além disso, como ele ataca de repente, sem nenhum aviso prévio e sem se importar com a conveniência humana, é não apenas extremamente incômodo, mas deve ser chamado de impiedoso.<br/>\n<br/>A propósito, quando pegamos resfriado, sentimos calafrios. O corpo todo fica letárgico.<br/>\n<br/>A cabeça e as articulações doem. Se isso for devido à febre, de onde afinal vem essa tal de febre? E então, de repente, tosse, catarro, coriza, suor noturno, diarreia, etc., vêm um após o outro.<br/>\n<br/>Afinal, para que serve isso? Realmente não se entende.<br/>\n<br/>Além disso, quando se chega à idade em que a vida está apenas começando, é-se acometido por uma doença fatal e verdadeiramente terrível chamada tuberculose.<br/>\n<br/>Se conseguir passar por isso com sucesso, desta vez será submetido a dores insuportáveis como nevralgia, reumatismo, espasmos estomacais, hemorroidas, meningite, etc.<br/>\n<br/>Além disso, se houver um pouco de descontentamento ou preocupação, os homens desenvolvem esgotamento nervoso e as mulheres, histeria.<br/>\n<br/>O pior é a chamada doença mental, que, não sendo Osamu Dazai, torna-se exatamente como a expressão \"indigno de ser humano\", o que é insuportável.<br/>\n<br/>E quando se envelhece, há inúmeras pessoas que sofrem de hemorragia cerebral ou apoplexia, ficando hemiplégicas, incapazes de mover o corpo ou de falar, tornando-se mortos-vivos e, após anos de sofrimento, acabam tendo o destino trágico de ir para o outro mundo.<br/>\n<br/>Mesmo escrevendo de forma resumida, é como o descrito acima. E quanto aos tipos de doenças, se antigamente já havia quatrocentas e quatro doenças, hoje, com o avanço da cultura, elas aumentaram cada vez mais, a ponto de não sabermos se chegam a milhares.<br/>\n<br/>Isso também deve ser chamado de um grande mistério. E quem se alegra dizendo que a medicina avançou é o senhor ser humano. Pensar que, do ponto de vista da saúde, os animais talvez sejam superiores, também é uma história engraçada.<br/>\n<br/>Como é de conhecimento de todos, novos medicamentos com efeitos milagrosos como os de Deus surgem um após o outro, e quanto às cirurgias, devido ao progresso incessante, para doenças cerebrais abre-se o crânio, para doenças pulmonares cortam-se as costelas e colocam-se plásticos no lugar, e recentemente dizem que colocam até bolas de pingue-pongue, o que é uma técnica surpreendentemente engenhosa.<br/>\n<br/>Além disso, se houver uma parte um pouco ruim, cortam-na com o bisturi. Dizem que não é preciso ter os dois rins, que apenas um é suficiente, e o removem; ou então, fazem a chamada terapia de pneumotórax, parando a respiração de um dos pulmões.<br/>\n<br/>Se Deus, que criou o ser humano, visse essa atitude de admirar e agradecer dizendo que a medicina avançou dessa forma, o que Ele diria?<br/>\n<br/>Gostaria de perguntar a Deus se Ele se alegraria ou se lamentaria.<br/>\n<br/>\n<br/>Como expus longamente acima, os estudiosos de todo o mundo trancam-se em laboratórios, esforçando-se arduamente em testes com animais, microscópios, clínicas e na descoberta de novos medicamentos, criando inúmeras novas teorias e tendo como objetivo final a conquista do Prêmio Nobel.<br/>\n<br/>No entanto, por incrível que pareça, do nosso ponto de vista, isso não é de forma alguma um avanço da medicina, mas sim, desde o princípio, não é medicina.<br/>\n<br/>Para dizer a verdade, quando afirmo que a medicina ainda não nasceu em nenhum lugar deste vasto mundo,<br/>\n<br/>vocês dirão: \"Não diga bobagens, uma medicina tão esplêndida já foi criada e, além disso, está progredindo e se desenvolvendo cada vez mais, não é mesmo?\".<br/>\n<br/>Mas a verdade é que vocês ainda não se depararam com o que se chama de verdadeira medicina.<br/>\n<br/>Como não conhecem a verdadeira medicina, não há o que fazer. Em poucas palavras, têm tido a ilusão de que algo semelhante à medicina é a verdadeira medicina, o que tem sido uma ignorância verdadeiramente formidável.<br/>\n<br/>Sendo assim, o que é a verdadeira medicina? Escreverei sobre isso exaustivamente, de modo que qualquer pessoa possa compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]