[
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência em Vaca Leiteira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deficiência em Vaca Leiteira\"</b></font> (17 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em abril deste ano e minha família trabalha com agricultura.<br/>\n<br/>A vaca da raça Shorthorn de dupla aptidão (tração e leite) que criamos deu à luz no dia 26 de abril deste ano.<br/>\n<br/>No entanto, o úbere esquerdo está ruim. No início, a produção de leite era normal, cerca de 4 a 5 <i>sho</i> (aprox. 7 a 9 litros),<br/>\n<br/>mas após duas ou três semanas, a produção começou a cair e agora está em cerca de 6 a 7 <i>go</i> (aprox. 1 a 1,2 litros) por dia.<br/>\n<br/>O apetite dela diminuiu e, embora tenha recebido <i>Johrei</i> de vários professores, não melhora.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual, deve ser toxina de remédio. Como hoje em dia aplicam injeções com frequência, deve ser por causa disso, e o foco do <i>Johrei</i> também deve estar errado.<br/>\n<br/>Peça com fervor a Komyo Nyorai. Se mesmo assim não melhorar, pergunte novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「乳牛の不良」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Anemia Infecciosa Equina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Anemia Infecciosa Equina\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Hokkaido, possuímos sessenta cavalos, mas eles estão caindo devido a uma doença chamada anemia infecciosa equina (Denhin).<br/>\n<br/>Dizem que é transmitida por mosquitos e mutucas. Onde devo ministrar <i>Johrei</i> nos cavalos que contraíram essa doença?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a primeira vez que ouço falar de Denhin. Com certeza, deve haver alguma causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"É por usarem palha com fertilizante químico...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro, causas desse tipo... Não aplicam alguma injeção neles depois que nascem?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Aplicamos injeções preventivas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso. Normalmente, isso jamais aconteceria.<br/>\n<br/>Deus os criou para crescerem adequadamente, então, se ficam doentes, é porque os seres humanos estão criando a causa.<br/>\n<br/>São as injeções preventivas. E os sintomas são...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Ficam letárgicos e querem dormir.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, é na cabeça do cavalo. Da cabeça até a crina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Da minha parte, ministrei na cabeça e no corpo todo, e curou em um mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como esperado, isso está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Chama-se anemia infecciosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Agora entendi. Realmente, isso está bom. Focando na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「馬の伝染性貧血症に対する浄霊の急所」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tumor Persistente em Cavalo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tumor Persistente em Cavalo\"</b></font> (27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o final do ano passado, venho sendo solicitado a ministrar <i>Johrei</i> em um tumor na bochecha esquerda de um cavalo, mas ele ainda não se curou completamente.<br/>\n<br/>O <i>Johrei</i> apenas no local não é suficiente?<br/>\n<br/>Além disso, se for para curar completamente, quantos dias levaria aproximadamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Falta força espiritual à pessoa que está ministrando o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「執拗な馬の腫物」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Aparição de um Gato-Monstro (Bakeneko)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Aparição de um Gato-Monstro (Bakeneko)\"</b></font> (22 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando recebi <i>Johrei</i> do professor U., do centro de difusão de Itabashi 10-chome, no dia 20 de dezembro, o espírito de um gato atualmente vivo encostou no meu corpo.<br/>\n<br/>Esse espírito de gato disse que, em vez de viver e mostrar uma aparência lamentável às pessoas, preferia ser morto de uma vez, e que gostaria de se tornar um espírito sem forma para proteger.<br/>\n<br/>Disse que, se fosse para matá-lo, que o professor Oikawa o matasse e o assentasse. Seria correto matá-lo conforme o espírito pede?<br/>\n<br/>Esse gato é de rua e sempre vem à minha casa, então eu cuido dele. No entanto, quando há alguém doente na vizinhança, ele certamente vai para a casa dessa pessoa.<br/>\n<br/>O doente vai piorando gradativamente, então, quando pego o gato, dou uma bronca e o repreendo, o doente se recupera.<br/>\n<br/>Depois disso, quando ministro <i>Johrei</i> no gato, ele sai feliz. Ultimamente, ele não tem se aproximado.<br/>\n<br/>Seria melhor não matá-lo, esperar a morte natural e então assentá-lo?<br/>\n<br/>Haveria outro método? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma espécie de gato-monstro (<i>bakeneko</i>).<br/>\n<br/>Sem dúvida, é um ser humano que se transformou em gato, e a personalidade humana está se manifestando no gato.<br/>\n<br/>Não o mate, deixe-o em paz. Se ele não vem, melhor ainda.<br/>\n<br/>Pelo que contou, até poderia matá-lo, mas como isso traz uma sensação ruim, é bom entoar a oração (<i>Norito</i>) e ministrar-lhe <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「化猫が出現した事例」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Cobra que se Espiritualizou através do Johrei e da Zengensanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Cobra que se Espiritualizou através do Johrei e da Zengensanji\"</font></b> (2 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um membro. Enquanto ele arava o campo, uma cobra-rato-japonesa (<i>aodaisho</i>) de cerca de cinco <i>shaku</i> (aprox. 1,5 metros) rastejou até a ponta da enxada e ficou olhando fixamente para ele, mas depois de um tempo, entrou no mato.<br/>\n<br/>Ao terminar de arar e tentar voltar para casa, quando saiu para a estrada, viu que ela estava deitada, ocupando toda a largura do caminho.<br/>\n<br/>Por mais que a assustasse ou jogasse pedras, ela não se movia.<br/>\n<br/>Sem alternativa, ele pegou um punhado de terra do campo e jogou na cabeça dela, mas ela não se moveu nem um pouco.<br/>\n<br/>Então, ele entoou a <i>Zengensanji</i> e ministrou <i>Johrei</i> por cerca de um minuto.<br/>\n<br/>A cobra entrou na terra que havia sido jogada.<br/>\n<br/>Achando estranho, ele tirou a terra para ver, mas ela não estava em lugar nenhum e não havia buraco na estrada.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há algum propósito.<br/>\n<br/>Ela queria pedir a <i>Zengensanji</i> e o <i>Johrei</i>.<br/>\n<br/>Queria reencarnar como ser humano, mas não conseguia por ter muitos pecados e máculas. Queria que fossem eliminados.<br/>\n<br/>O fato de não estar lá é porque se espiritualizou. Isso ocorre quando ascende aos céus ou quando vai ao Mundo Espiritual para se preparar para reencarnar como ser humano.<br/>\n<br/>Nessas ocasiões, entoar a oração (<i>Norito</i>) é o melhor a se fazer.<br/>\n<br/>Através disso, as máculas são eliminadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊と善言讃詞により蛇が霊化した事例」",
    "filename": "Jdoubutu.html"
  }
]