[
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "\"A Vacina contra Varíola e a Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">\"A Vacina contra Varíola e a Toxina Medicinal\" </font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Aqui tentarei explicar sobre a toxina congênita; a toxina adquirida é, obviamente, a toxina medicinal introduzida após o nascimento, mas,<br/>\n<br/>então, o que é a <font color=\"#ff0000\" size=\"+1\"><b>toxina congênita</b></font>? É justamente a <font color=\"#ff0000\" size=\"+1\"><b>toxina medicinal que vem sendo herdada desde os antepassados</b></font>, e,<br/>\n<br/>embora haja um provérbio japonês que diz 'não há quem não tenha presunção e sífilis',<br/>\n<br/>essa 'sífilis' é o que popularmente se chama de toxina fetal desde os tempos antigos, e na medicina moderna é chamada de sífilis hereditária.<br/>\n<br/>Naturalmente, isso é a <font color=\"#ff0000\" size=\"+1\"><b>toxina medicinal que envelheceu</b></font>, e,<br/>\n<br/>inevitavelmente, sua ação de eliminação deve ocorrer pelo menos uma vez. Isso é a <font color=\"#ff0000\" size=\"+1\"><b>varíola</b></font>.<br/>\n<br/>Por desconhecer esse princípio, em 1796, o grande estudioso britânico Edward Jenner descobriu a vacina contra a varíola, e como desde então a humanidade pôde se livrar da varíola, ele foi reverenciado como um salvador, sendo ainda hoje alvo de gratidão.<br/>\n<br/>\n<br/>A propósito, o que se deve saber aqui é que a toxina da varíola não foi extinta pela vacina.<br/>\n<br/>Ela simplesmente enfraqueceu a força de eliminação do <i>Zendoku</i>, de modo que o <i>Zendoku</i> permanece no corpo como está, tornando-se a causa de várias doenças.<br/>\n<br/>Agora vou descrever a sua ordem: o <i>Zendoku</i>, com o passar do tempo, se acumula e se solidifica em algum lugar.<br/>\n<br/>Sua ação purificadora é o resfriado, bem como várias doenças de pele, pseudo-paralisia infantil, meningite, escrofulose infantil, etc., podendo também se tornar a causa de outras doenças.<br/>\n<br/>Acima de tudo, como escrevi no início, se analisarmos, entenderemos que o vigor dos povos britânico e francês declinou após a descoberta da vacina contra a varíola.<br/>\n<br/>Por esse princípio, para erradicar a varíola da humanidade, não há outra alternativa senão jogar todos os medicamentos no mar, mas, mesmo fazendo isso, o efeito não aparecerá repentinamente.<br/>\n<br/>Isso porque, afinal, o ser humano vem sendo entupido de remédios há séculos, então devemos considerar que levará pelo menos duas ou três gerações para que seja completamente resolvido.<br/>\n<br/>No entanto, como a toxina medicinal diminuirá gradativamente, mesmo que a pessoa adoeça, a cada vez será mais leve, e, é claro, através do nosso método de <i>Johrei</i>, isso se resolverá na própria geração da pessoa.<br/>\n<br/>\n<br/>Portanto, para as pessoas em geral, não é necessário parar com a vacinação imediatamente; se a pessoa parar de usar medicamentos durante a sua geração, a geração de seus filhos passará por isso de forma leve, e a partir da geração de seus netos, será absolutamente nulo.<br/>\n<br/>E o efeito da vacina contra a varíola é apenas o de não deixar marcas feias (cicatrizes), e os efeitos negativos que ela causa em outras áreas são muito maiores do que isso.<br/>\n<br/>Isso se refere às injeções que estão na moda hoje em dia.<br/>\n<br/>Isso provavelmente foi inspirado na vacina contra a varíola, mas a leitura desta obra fará com que se compreenda o quão assustadores são os danos causados pelas injeções.<br/>\n<br/>\n<br/>A seguir, escreverei sobre as principais doenças e a toxina medicinal, mas a mais assustadora é o Salvarsan 606.<br/>\n<br/>Pode-se dizer que essa intoxicação invariavelmente afeta o cérebro, causando doenças cerebrais, e nos casos graves, pode até se tornar uma verdadeira doença mental.<br/>\n<br/>Além disso, essa toxina medicinal é extremamente maligna, e a medicina considera que a sífilis é a causa da doença mental, injetando o 606 para curar a sífilis, e,<br/>\n<br/>como resultado, como mencionado acima, torna doentes mentais até mesmo aqueles que não têm anomalias cerebrais, o que é uma ilusão assustadora.<br/>\n<br/>\n<br/>Em seguida, entre as doenças causadas pela toxina medicinal, as mais comuns são provavelmente as relacionadas ao estômago.<br/>\n<br/>Inicialmente, essa doença se manifesta como excesso de comida, azia, indigestão, etc.; quando a pessoa se sente um pouco mal e toma um remédio para o estômago, ela melhora temporariamente, mas com o passar dos dias, invariavelmente reaparece.<br/>\n<br/>E ao repetir o ciclo de curar com remédio e ocorrer novamente, acaba se tornando crônica, transformando-se em uma doença estomacal com nome.<br/>\n<br/>Portanto, o que se resolveria em uma ou duas vezes se deixado naturalmente no início, torna-se uma doença real como resultado da repetição de métodos errados como o acima, o que é uma ignorância sem limites.<br/>\n<br/>Escrevendo sobre mais dois ou três exemplos, o frequente espasmo estomacal é uma dor para purificação, e isso também é acalmado com anestésicos temporários, mas na maioria das vezes vira um vício e se torna uma doença crônica.<br/>\n<br/>\n<br/>Em seguida, temos a úlcera gástrica, que é a toxina medicinal mais evidente.<br/>\n<br/>Isso porque os remédios para o estômago sempre contêm bicarbonato de sódio, que amolece os alimentos e também amolece a própria parede do estômago.<br/>\n<br/>Quando alimentos sólidos tocam ali, causam fissuras e sangramento, o que é a hematêmese.<br/>\n<br/>No entanto, diferente disso, há um sintoma em que o sangue se acumula no fundo do estômago.<br/>\n<br/>Isso ocorre porque, como mencionado acima, a mucosa do estômago perde a resistência, fazendo com que o sangue vaze constantemente; quando isso se mistura com as fezes e sai, formam-se pequenos coágulos pretos, o que é fácil de identificar.<br/>\n<br/>Todo sangue é vermelho enquanto é fresco, mas quando envelhece, muda para a cor preta.<br/>\n<br/>Em seguida, a mais comum é a fraqueza estomacal; a causa disso é o uso de remédios digestivos, comer alimentos de fácil digestão e mastigar bem, o que não deixa margem para a atividade do estômago, enfraquecendo-o.<br/>\n<br/>Ao repetir isso, agrava-se gradualmente e se torna uma fraqueza estomacal crônica, de modo que a fraqueza estomacal também é criada pelo ser humano.<br/>\n<br/>\n<br/>Em seguida, sedativos para dor de cabeça, cocaína para o nariz, colírios para os olhos, Lugol para amigdalite, todos os tipos de emplastros, pomadas, etc., o princípio é um só: todos eles visam apenas um efeito temporário e, invariavelmente, causam intoxicação.<br/>\n<br/>O mesmo ocorre no caso de febre; se deixada como está, a febre diminuirá gradualmente de forma natural, mas ao usar antitérmicos, a febre baixa temporariamente, mas, por reação, a febre volta a subir. E abaixa-se novamente com remédio.<br/>\n<br/>Ao repetir isso, acaba se tornando uma febre extremamente persistente, e o médico fica perplexo e a chama de febre de causa desconhecida, mas como o próprio médico a criou, como descrito acima, é natural que a causa seja desconhecida.<br/>\n<br/>\n<br/>Em seguida, o uso frequente de laxantes e enemas também se torna uma reação inversa tóxica, causando cada vez mais constipação e tornando-se um hábito.<br/>\n<br/>O mesmo ocorre no caso de edema (inchaço); ao usar diuréticos, o volume de urina aumenta temporariamente, mas invariavelmente ocorre uma reação contrária e o inchaço fica pior do que antes, e ao repetir o uso de diuréticos,<br/>\n<br/>o inchaço se torna cada vez mais severo, e inevitavelmente realiza-se a perfuração para drenagem, mas isso também é temporário, e no final fica maior do que no último mês de gravidez, e o médico também desiste.<br/>\n<br/>\n<br/>Em seguida, entre as toxinas medicinais, uma que é surpreendentemente despercebida e terrível é o desinfetante usado durante as cirurgias.<br/>\n<br/>Afinal, é um medicamento forte o suficiente para ter poder bactericida e, além disso, infiltra-se diretamente nos músculos, o que é insuportável.<br/>\n<br/>Como se torna a causa de várias doenças malignas, a maioria delas são doenças de dor intensa e persistentes, portanto, mesmo que cure, leva muito tempo.<br/>\n<br/>Além disso, mesmo no caso de doenças da mucosa oral, a causa é que a ingestão de medicamentos por muitas vezes se transforma em toxina infiltrada, e ao tentar ser excretada, causa catarro, tumores, etc.<br/>\n<br/>\n<br/>Através do que foi explicado sob vários aspectos acima, deve ter ficado claro que todas as causas de doenças são a toxina medicinal.<br/>\n<br/>Portanto, sabendo disso, se de agora em diante os médicos, ao fazerem o diagnóstico, perguntarem ao paciente quando e que remédio tomou, quando e que injeção tomou, quando e onde fez cirurgia, deverão ter uma ideia geral da causa da doença.<br/>\n<br/>Além disso, a propriedade do medicamento é que ele se solidifica muito facilmente e é difícil de ser excretado, e na maioria das vezes permanece solidificado por dez a dezenas de anos, ou melhor, por toda a vida.<br/>\n<br/>Até mesmo eu, a toxina medicinal de quando sofri de pleurisia e tuberculose há cerca de cinquenta anos, e a toxina medicinal que apliquei quase todos os dias durante um ano devido a uma dor de dente há mais de trinta anos, ainda permanecem, e atualmente eu mesmo me aplico <i>Johrei</i> todos os dias.<br/>\n<br/>E quando se fala em toxina medicinal, não são apenas os medicamentos ocidentais.<br/>\n<br/>Os medicamentos orientais são iguais, havendo apenas uma diferença nos sintomas: o sofrimento dos medicamentos ocidentais é agudo, enquanto o dos medicamentos orientais é surdo.<br/>\n<br/>Acima de tudo, como a causa de todas as dores e coceiras é inteiramente a toxina medicinal, se o ser humano não colocar medicamentos no corpo, poderá passar a vida inteira sem conhecer o sabor do sofrimento da doença.<br/>\n<br/>Em suma, afirmo categoricamente que, a menos que se quebre essa superstição da toxina medicinal, o sofrimento das doenças nunca será absolutamente resolvido para a humanidade.\" (Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "「種痘と薬毒」"
  },
  {
    "source_file": "nendoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Varíola'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Varíola'</font></b> 　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Aqui escreverei detalhadamente sobre a <font color=\"#ff0000\" size=\"+1\"><b>varíola</b></font>. A causa desta doença é a <b><font color=\"#ff0000\" size=\"+1\">toxina congênita</font></b>, e esta toxina, naturalmente, é herdada dos pais, mas a sua causa também é a <b><font color=\"#ff0000\" size=\"+1\">toxina medicinal que foi transmitida hereditariamente através de gerações de antepassados</font></b>.<br/>\n<br/>Na medicina, a alta concentração de toxinas é chamada de sífilis hereditária, e o que popularmente se chama desde os tempos antigos de toxina fetal (taidoku) também é isso.<br/>\n<br/>No entanto, esta toxina, através da ação purificadora, torna-se varíola e tenta ser excretada pela superfície da pele.<br/>\n<br/>Quem temeu isso e resolveu a questão foi o famoso médico britânico, Dr. Edward Jenner, que descobriu a vacina contra a varíola em 1796.<br/>\n<br/>Graças a isso, como a varíola não se manifesta, ele ainda hoje é reverenciado pela humanidade como um salvador,<br/>\n<br/>mas, para dizer a verdade, através da vacinação, a toxina da varíola não desapareceu; apenas enfraqueceu a força purificadora da toxina, e a toxina da varíola (tendoku) continua a permanecer no corpo como estava.<br/>\n<br/>É por isso que, como também diz a medicina, o efeito da vacina dura apenas um certo período.<br/>\n<br/>Porém, se fosse só isso, estaria bem, mas esta toxina remanescente torna-se a causa de todas as doenças e, em particular, a causa de resfriados, de modo que indiretamente também pode ser dita como a causa da tuberculose.<br/>\n<br/>Sobre isso, há algumas dezenas de anos, um certo estudioso francês defendeu a teoria de que a tuberculose aumentou após a implementação da lei de vacinação obrigatória, mas parece que não despertou muito interesse e acabou caindo no esquecimento.<br/>\n<br/>Naturalmente, isso deve ter ocorrido porque as pessoas temiam mais a varíola, que deixa marcas feias e evidentes, do que a tuberculose, que não é tão evidente.<br/>\n<br/>\n<br/>E há mais uma coisa da qual não se dão conta.<br/>\n<br/>Trata-se daquela doença de pele chamada sarna (escabiose), na qual, como se sabe, surgem eczemas por todo o corpo, há uma coceira intensa e, em alguns casos, dores agudas se somam.<br/>\n<br/>Quando se torna grave, erupções roxo-escuras do tamanho de grãos de feijão aparecem por toda a pele, e como esse estado é exatamente igual ao da varíola, pode-se dizer que é, antes de tudo, uma varíola crônica.<br/>\n<br/>Além disso, essa doença leva muito tempo; os casos leves duram um ou dois anos, e os graves chegam a durar cinco ou seis anos para alguns.<br/>\n<br/>Portanto, uma doença que terminaria em uma ou duas semanas é prolongada dezenas de vezes por causa da vacina.<br/>\n<br/>No entanto, pelo <i>Johrei</i> de nossa religião, qualquer varíola grave é curada facilmente e não deixa marcas (cicatrizes) de forma alguma, então, que terapia maravilhosa não é?<br/>\n<br/>Vou inserir à esquerda um bom exemplo sobre isso. (Exemplo omitido)\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「天然痘」"
  }
]