[
  {
    "source_file": "JK10.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Paciente com Toxinas Solidificadas na Região Intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para Paciente com Toxinas Solidificadas na Região Intercostal\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Desde a recaída da tuberculose em setembro do ano passado, estive em repouso absoluto, tratando-me exclusivamente com moxabustão e quase sem tomar remédios, mas como não havia melhora,<br/>\n<br/>\nno início deste ano tomei duas injeções de micina (estreptomicina) e PAS por trinta dias, mas fiquei cada vez mais debilitado, e houve um momento em que eu sofria por não conseguir me alimentar direito.<br/>\n<br/>\nA partir do final de março, passei a receber o <i>Johrei</i> desta religião, e em meados de maio fiquei muito bem.<br/>\n<br/>\nNo dia 23 de junho, tive a permissão de entronizar a Imagem de <i>Kannon</i> em formato de biombo (Byobu Kannon).<br/>\n<br/>\nMinha esposa havia ingressado na fé antes de nos casarmos, no final de 1949, mas como eu não compreendia, ela se afastou do caminho por um tempo.<br/>\n<br/>\nCom o meu ingresso, ela voltou a praticar a fé.<br/>\n<br/>\nNo dia seguinte à entronização da Imagem de <i>Kannon</i> em biombo, recebi novamente uma purificação e expeli muito catarro, mas<br/>\n<br/>\ngraças a Deus, depois disso fui melhorando gradativamente, o catarro diminuiu e, a partir de meados de julho, comecei a conseguir me levantar aos poucos, mas<br/>\n<br/>\ncomo sinto falta de ar ao me mover, não posso passear ao ar livre, movendo-me apenas um pouco dentro de casa.<br/>\n<br/>\nDesde o início de setembro, minha garganta começou a doer e minha voz ficou rouca, mas com o <i>Johrei</i>, a dor passou em pouco tempo.<br/>\n<br/>\nAtualmente, se a tosse continua por dois ou três dias, a garganta dói, e quando a tosse diminui, a dor passa.<br/>\n<br/>\nNo momento, estou sempre de cama e, ao tossir, sinto dificuldade para respirar.<br/>\n<br/>\nNas refeições, consigo comer uma tigela cheia de arroz, mas não sinto muito sabor.<br/>\n<br/>\nRecebo <i>Johrei</i> da minha esposa todos os dias, mas quando o ministro me ministra, sinto muito vigor no dia e no dia seguinte.<br/>\n<br/>\nA propósito, em minha casa, no início, quando eu estava com pleurisia e meu estado não era bom, meu irmão mais velho voltou do campo de batalha e contraiu uma doença de nome desconhecido, parecida com cálculo biliar. Minha doença foi curada, mas<br/>\n<br/>\nmeu irmão passou por uma cirurgia, a causa não foi descoberta, e desde então ele sofria com essa doença crônica, mas<br/>\n<br/>\ncomo decidimos dividir a casa, quando meu irmão saiu da casa onde moro atualmente,<br/>\n<br/>\na doença crônica dele foi curando gradativamente e hoje ele está bem, mas eu adoeci.<br/>\n<br/>\nMeu pai faleceu há vinte e seis anos de peritonite, e meu irmão mais novo faleceu há doze anos de pleurisia.<br/>\n<br/>\nAs tabuletas memoriais (Ihai) estão assentadas conforme os Ensinamentos.<br/>\n<br/>\nAcredito que minha purificação possa ter alguma relação com a casa, por isso peço sua orientação.<br/>\n<br/>\nAtualmente, os pontos de <i>Johrei</i> são principalmente a parte de trás da cabeça, pescoço, bulbo raquidiano, ombros, coração (frente e costas), rins e virilha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"O <i>Johrei</i> está um pouco fora do foco.<br/>\n<br/>\nPor isso a melhora é lenta.<br/>\n<br/>\nEste é um caso de melhora relativamente lenta, não é...<br/>\n<br/>\nSe acertar bem o ponto vital, vai melhorar bem rápido.<br/>\n<br/>\nNormalmente, a falta de ar é comum.<br/>\n<br/>\nNão é neuralgia intercostal, mas há toxinas solidificadas na região intercostal.<br/>\n<br/>\nNesses casos, apalpe e procure o ponto mais dolorido... geralmente é na lateral do abdômen... se ministrar <i>Johrei</i> ali, a falta de ar melhora muito.<br/>\n<br/>\nDepois, é aqui (glândulas linfáticas do pescoço).<br/>\n<br/>\nEssa é a causa da maioria dos problemas.<br/>\n<br/>\nA febre, a falta de ar... a tosse.<br/>\n<br/>\nUm dos lados aí está quente. Há nódulos.<br/>\n<br/>\nTente fazer isso nesta pessoa também.<br/>\n<br/>\nFazendo isso, ela vai melhorar muito.<br/>\n<br/>\n<br/>\nHá também alguma influência espiritual.<br/>\n<br/>\nEssa pessoa que morreu de pleurisia está encostada querendo ser salva.<br/>\n<br/>\nNão é com má intenção.<br/>\n<br/>\nPor isso, naturalmente ela irá sendo salva aos poucos.<br/>\n<br/>\nO irmão mais novo há doze anos... é este.<br/>\n<br/>\nO pai há vinte e seis anos... este não tem relação.<br/>\n<br/>\n<br/>\nEstão ministrando <i>Johrei</i> em vários lugares, não é.<br/>\n<br/>\nEssas... palpitações e falta de ar não são porque o coração está ruim. Há outra causa.<br/>\n<br/>\nHá casos em que o coração palpita porque este local (garganta) está ruim.<br/>\n<br/>\nSe fizer como acabei de dizer, vai curar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋間に毒が固まっている患者に対する浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Pseudo-Câncer de Estômago Causado por Intoxicação por Albazil\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para Pseudo-Câncer de Estômago Causado por Intoxicação por Albazil\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Trata-se do Sr. H. T. (homem), para quem pedimos proteção. Eu sentia que poderia ser um pseudo-câncer de estômago, mas<br/>\n<br/>\nele usou muitos bactericidas, usou para gonorreia quando era jovem, ficou internado no exército por cerca de um ano e tomou Albazil...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"O Albazil é ruim. A pessoa morre de intoxicação por Albazil.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Há um nódulo na região do fígado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i><br/>\n</b></font>\"É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Também há na região do estômago, e quando começamos o <i>Johrei</i>, ele sente muita dor.<br/>\n<br/>\nDepois de um tempo, ele tem diarreia e se sente aliviado.<br/>\n<br/>\nAs excreções, tanto fezes quanto urina, são em grande quantidade.<br/>\n<br/>\nEle continua com febre baixa, falta de apetite e está debilitado.<br/>\n<br/>\nDevemos mesmo ministrar <i>Johrei</i> neste nódulo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Sim. O importante é não colocar muita força ao ministrar. Porque é toxina de remédio.<br/>\n<br/>\nO único problema é a debilidade. Seria bom se, enquanto dissolve, a recuperação da debilidade fosse mais forte.<br/>\n<br/>\nEspecialmente nas costas. Na parte de trás.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Devemos ministrar <i>Johrei</i> nas costas, na direção oposta ao nódulo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Sim. A origem desse nódulo está, na verdade, nas costas.<br/>\n<br/>\nEle vai se dissolvendo e vem para cá (fígado).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Parece que ele usou creosoto durante a guerra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"É aquilo que se usa para evitar que a madeira apodreça. Passa-se em postes de luz.<br/>\n<br/>\nÉ uma tolice. Beber uma coisa dessas.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\n\"Quando ele se deita, sente como se estivesse caindo no fundo do poço, e nessa hora ele pede para apertar o topo da cabeça com o polegar e soltar quando ele cochilar, mas a relação entre a cabeça e as costas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Até agora, a toxina de remédio estava solidificada na cabeça.<br/>\n<br/>\nO ser humano pensa, não é? Preocupa-se... Ao usar a cabeça, a toxina das costas se concentra lá. Ocorre uma purificação de equilíbrio.<br/>\n<br/>\nComo dissolve aqui (cabeça), dissolve aqui (costas).<br/>\n<br/>\nA cabeça é um lugar onde as toxinas se solidificam facilmente.<br/>\n<br/>\nNesses casos, é especialmente a parte de trás da cabeça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sendo assim, parece difícil encontrar o ponto vital, pois parece haver em todos os lugares.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Há em todos os lugares, mas entre eles, há o ponto vital principal.<br/>\n<br/>\nIsso porque é toxina de remédio. Quando se toma remédio via oral, a pessoa deita de barriga para cima, não é?<br/>\n<br/>\nEntão, não se solidifica no estômago, mas nas costas.<br/>\n<br/>\nNão se solidifica no estômago.<br/>\n<br/>\nApenas, às vezes, solidifica-se no fundo do estômago.<br/>\n<br/>\nOnde se solidifica? Como penetra a partir do estômago...<br/>\n<br/>\nComo a pessoa está deitada, é empurrado para as costas e se solidifica.<br/>\n<br/>\nAs costas não são como o estômago, então fica solidificado lá.<br/>\n<br/>\nQuando se solidifica até certo ponto, ocorre a purificação e volta para o estômago, e o que volta se torna uma toxina terrível.<br/>\n<br/>\nIsso se solidifica aqui (estômago). Quando se solidifica, é uma coisa estranha, não sai.<br/>\n<br/>\nQuando vem das costas, solidifica-se por inteiro. É rápido.<br/>\n<br/>\nDependendo da pessoa, esse nódulo se solidifica mais para baixo, ou na região do umbigo.<br/>\n<br/>\nO que chamam de câncer é tudo assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"Ele sente como se algo estivesse empurrando para cima...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Isso é a purificação. Está dissolvendo.<br/>\n<br/>\nQuando o que estava solidificado assim se dissolve, o volume aumenta.<br/>\n<br/>\nNão vai para baixo e a pessoa passa a vomitar.<br/>\n<br/>\nDo estômago vai para o intestino... o piloro... isso mesmo.<br/>\n<br/>\nNão desce.<br/>\n<br/>\nA substância pastosa da toxina de remédio fica presa no piloro, então uma parte desce, mas a maior parte é empurrada para cima.<br/>\n<br/>\nÉ estenose pilórica.<br/>\n<br/>\nHá toxinas ao redor do piloro, e ao redor do piloro, elas pressionam o piloro, então, mesmo tentando sair por lá, não consegue, por isso empurra para cima.<br/>\n<br/>\nPor isso, na estenose pilórica ocorrem vômitos.<br/>\n<br/>\nO que chamam de vômito crônico é estenose pilórica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\n\"A barriga incha e fica parecendo peritonite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Porque não sai pelo piloro. Vai para outros lugares.<br/>\n<br/>\nTodos não acham que o remédio seja tão ruim assim.<br/>\n<br/>\nNinguém se importa com os remédios comuns.<br/>\n<br/>\nDependendo da pessoa, diz que nunca tomou remédio.<br/>\n<br/>\nIsso porque acham que remédio é só o remédio ocidental.<br/>\n<br/>\nNão consideram os remédios fitoterápicos que tomam habitualmente.<br/>\n<br/>\nComo a swertia (senburi) ou o gerânio (gennoshouko).<br/>\n<br/>\nQuando pergunto sobre chás medicinais, dizem que isso tomaram.<br/>\n<br/>\nAlém disso, acham que os desinfetantes usados em queimaduras e ferimentos não são nada.<br/>\n<br/>\nEsse desinfetante penetra pela pele e se torna uma terrível causa de doenças.<br/>\n<br/>\nO Sr. Inoue, por exemplo, sentia dores constantes na parte de trás da cabeça, ou uma vez por ano na perna.<br/>\n<br/>\nApareceu um carbúnculo nas costas, que ele operou, e é por causa disso.<br/>\n<br/>\nNão é remédio oral. É desinfetante.<br/>\n<br/>\nEle sente dor nas costas constantemente, mas vai para a cabeça e depois desce para a perna, causando isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「アルバジル中毒による擬似胃癌に対する浄霊の急所」",
    "filename": "JK11.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Deficiência Intelectual Causada por Encosto de Bebê Falecido por Intoxicação Medicamentosa\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para Deficiência Intelectual Causada por Encosto de Bebê Falecido por Intoxicação Medicamentosa\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Família que entronizou a Imagem da Grande Luz de Deus (Daí Komyo Nyorai) e a Imagem de <i>Kannon</i> em biombo (dos sete membros da família, a avó, o pai e a mãe ingressaram na fé).<br/>\n<br/>\nO terceiro filho, K. (9 anos completos, menino), tem inteligência baixa desde o nascimento e até hoje baba.<br/>\n<br/>\nFoi criado com <i>Johrei</i> desde bebê e não tem toxinas de remédios.<br/>\n<br/>\nHá três semanas, ele estava com um pouco de resfriado e, no meio de uma noite, teve febre, ficou com o rosto pálido e apresentou sintomas de dificuldade respiratória.<br/>\n<br/>\nOs pais ministraram <i>Johrei</i> e pediram proteção diante do Altar, e ele foi salvo da crise, mas<br/>\n<br/>\ndepois disso, começou a delirar e a se levantar de repente.<br/>\n<br/>\nPedimos a visita do ministro, que entoou a Oração (Amatsu-Norigoto) e o Louvor a Deus (Zengen-Sanshi) e ministrou <i>Johrei</i>, e ele pareceu voltar a si aos poucos, mas<br/>\n<br/>\nsaiu apenas um pouco de sangue pelo nariz, e a remela nos olhos também parou por essa época.<br/>\n<br/>\nA febre oscila em torno de 38 e 39 graus, e ele chora constantemente reclamando que a testa dói.<br/>\n<br/>\nNão tem muito apetite e come doces baratos entre as refeições.<br/>\n<br/>\nRecentemente, a febre cede durante o dia, mas no meio da noite ele tem febre alta e reclama continuamente que a testa, a garganta, a barriga e os ouvidos doem.<br/>\n<br/>\nEntão ele faz um grande alvoroço dizendo: 'Colem o Ohikari, apertem minha cabeça com um elástico', e a mãe é obrigada a ministrar <i>Johrei</i> quase a noite toda, mas não consegue fazer com calma.<br/>\n<br/>\nNa noite em que o ministro dormiu lá, não houve grande alvoroço.<br/>\n<br/>\nAs fezes e a urina estão normais, e quando tem febre, costuma expelir catarro.<br/>\n<br/>\nO ponto suspeito espiritualmente é que ele detesta muito a luz, manda fechar as portas de correr (amado) mesmo de dia, e quando mostramos o Ohikari, ele faz birra e rejeita.<br/>\n<br/>\nAlém disso, cerca de uma semana antes de adoecer, ele comeu oferendas do altar da casa da frente (casa do chefe da filial da Reiyukai), onde ele não costuma ir muito.<br/>\n<br/>\nO avô faleceu há oito anos de erisipela.<br/>\n<br/>\nPeço sua orientação sobre a causa e os pontos de <i>Johrei</i>.<br/>\n<br/>\nO nome K. foi dado por <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Não tem toxinas de remédios... não existe isso de não ter.<br/>\n<br/>\nIsso é espiritual.<br/>\n<br/>\nHá um bebê encostado.<br/>\n<br/>\nE esse bebê morreu com uma quantidade considerável de toxinas de remédios.<br/>\n<br/>\nEntão, o bebê que está encostado começou a passar por uma purificação, e essa toxina está saindo agora.<br/>\n<br/>\nÉ muito bom. Ficará assim até certo período, e depois vai melhorar gradativamente.<br/>\n<br/>\nCom isso, a cabeça também vai melhorar muito.<br/>\n<br/>\nRosto pálido... isso é porque o espírito aflorou.<br/>\n<br/>\nBabar... isso é porque é o espírito de um bebê.<br/>\n<br/>\nO fato de ter ocorrido essa purificação é algo muito bom.<br/>\n<br/>\nO <i>Johrei</i> deve ser na cabeça... da parte frontal e traseira da cabeça até o bulbo raquidiano... ministrando bem nessa área, será bom.<br/>\n<br/>\nAlém disso, dependendo da pessoa, observe aqui (glândulas linfáticas do pescoço) e, se estiver inchado, ministre ali.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒で死亡した嬰児の憑依による知的障害に対する浄霊の急所」",
    "filename": "JK11.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Johrei nas costas de um paciente deitado de barriga para cima\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamentos de Meishu-Sama: \"Johrei nas costas de um paciente deitado de barriga para cima\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Toda a minha família ingressou na fé e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Y.H. (4 anos, menino), em 31 de julho deste ano, teve nefrite aguda no lado direito, ficou impossibilitado de se mover e queixou-se de dor intensa, mas com o <i>Johrei</i> ele se sentiu aliviado.<br/>\n<br/>Ultimamente, ele consegue levantar o lado direito do corpo e ficar um pouco de lado.<br/>\n<br/>Por cerca de quarenta dias desde que recebeu a primeira purificação, ele ficava com as duas pernas abertas e flexionadas, sem conseguir sequer esticá-las.<br/>\n<br/>A partir do início de setembro, a lateral esquerda da cintura inchou e, após expelir uma quantidade considerável de pus, ele começou a conseguir esticar as duas pernas aos poucos.<br/>\n<br/>Recentemente, ele consegue flexionar livremente, mas quando estica as pernas, elas abrem cerca de trinta graus e não consegue esticá-las perfeitamente juntas.<br/>\n<br/>Os sintomas físicos atuais são que a região do rim (lado direito) parece ter pus acumulado, está inchada e macia, a pele está normal, não parece que vai supurar para fora e não desincha facilmente.<br/>\n<br/>Além disso, acima do osso da bacia do lado direito, há um nódulo de toxinas duro como osso.<br/>\n<br/>Será que isso está atrapalhando ele de se levantar, ou será que o pus inchado ou o pus aquoso causa dor, impossibilitando-o de se mover?<br/>\n<br/>Um paciente assim precisará de muito tempo até a cura?<br/>\n<br/>Os locais de <i>Johrei</i> são, especialmente, o topo da cabeça (Tentei), ombros, pescoço, e da lateral da virilha para a região dos rins. Como ele fica deitado de barriga para cima, não é possível ministrar <i>Johrei</i> pelas costas.<br/>\n<br/>Peço que me ensine os pontos falhos no meu <i>Johrei</i>.<br/>\n<br/>Além disso, essa criança normalmente balança a cabeça para a direita e para a esquerda, e quando a purificação está intensa, balança o dia todo sem parar, a ponto de dar tontura em quem está olhando.<br/>\n<br/>Com o <i>Johrei</i>, ultimamente ele parou de balançar, mas que tipo de encosto espiritual seria esse?<br/>\n<br/>Ainda, em nossa casa havia uma grande árvore de ginkgo, mas no 'Tufão Jane' do ano passado, ela quebrou no meio e metade ainda está lá.<br/>\n<br/>Haveria alguma relação com isso? Peço sua orientação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É possível ministrar <i>Johrei</i> nas costas, sim.<br/>\n<br/>Basta enfiar a mão e, mesmo sem afastar, deixando encostado, se não colocar força, dá para fazer muito bem.<br/>\n<br/>Se não fizer assim, não adianta.<br/>\n<br/>Isso é na parte de trás. A árvore ter sido quebrada pelo tufão não é motivo para ela guardar rancor.<br/>\n<br/>Pode haver casos de encosto, mas não é nada grave.<br/>\n<br/>Não fomos nós que criamos o 'Tufão Jane', então o certo é ela reclamar com o 'Tufão Jane'.<br/>\n<br/>Isso é o seguinte: o que estava bastante endurecido nos rins derreteu.<br/>\n<br/>Como derreteu, é claro que dói ao se mover.<br/>\n<br/>Ficar flexionado... isso é na cintura. É o cóccix.<br/>\n<br/>Isso vai curar aos poucos. Não vai demorar tanto.<br/>\n<br/>Isso demora porque você não faz na parte de trás, então basta enfiar a mão e, sem colocar força, canalizar a luz (espírito), não é nada difícil.<br/>\n<br/>O <i>Johrei</i> de agora, diferente de antes, permite fazer isso, então é algo formidável.<br/>\n<br/>O rim do lado direito... isso está derretendo, então é muito bom.<br/>\n<br/>E sobre balançar a cabeça, é porque o nervo (na base do ombro) está repuxando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Ele balança amplamente o dia todo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espírito. Balançar de forma miúda é repuxamento, mas balançar amplamente é espírito. É espírito animal. Já deve ter curado, não?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Agora é bem pouco.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Então está resolvido. Não tem relação com o estômago e intestinos. Ele balança desde pequeno?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"É de nascença, mas ficou especialmente intenso depois que começou a receber a purificação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como já está resolvido, está bom. Em pouco tempo, ele conseguirá andar direito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「仰向けの患者に対する背中の浄霊」"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Sequela de Mielite\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para Sequela de Mielite\"</b></font> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"S. Y. (50 anos, homem). Por volta de junho de 1947, sentiu rigidez e dor intensa nas costas. Enquanto fazia acupuntura e moxabustão,<br/>\n<br/>\nem março do mesmo ano (nota: deve ser do ano seguinte), piorou ainda mais, ficou paralisado do pescoço para baixo e foi internado (na Universidade de Tóquio).<br/>\n<br/>\nO diagnóstico foi sequela de mielite. Recebeu tratamento com injeções de penicilina por três meses, vinte ampolas de Salvarsan (número 3), massagem elétrica, etc.,<br/>\n<br/>\ne também retiraram líquido da medula espinhal quatro vezes para exames.<br/>\n<br/>\nCerca de três meses após a internação, o corpo começou a se mover gradativamente, e ele teve alta no oitavo mês. Desde então, quase não usou medicamentos.<br/>\n<br/>\nAtualmente ele trabalha, mas sente dor nas costas e no peito da mesma forma que na época em que adoeceu, a cintura e as pernas ficam rígidas, sendo o lado esquerdo o pior,<br/>\n<br/>\nalém disso, tem dificuldade para evacuar e urinar, e não sente dor mesmo se pressionar fortemente as costas, os rins e as pernas com os dedos.<br/>\n<br/>\nAcredito que seja devido à toxina da urina, mas o corpo dele está obeso.<br/>\n<br/>\nHá um mês, começamos a ministrar <i>Johrei</i>, mas a dor está ficando cada vez mais forte.<br/>\n<br/>\nPeço sua orientação sobre a causa da doença e os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Sequela de mielite é estranho.<br/>\n<br/>\nIsso é toxina de remédio solidificada nas costas.<br/>\n<br/>\nAlém disso, os rins estão pressionando, então, se ministrar focando nos rins e nos locais doloridos das costas, com certeza vai curar.<br/>\n<br/>\nSe começar a doer, é ótimo. É porque a purificação começou.<br/>\n<br/>\nDeve doer bastante, mas explique bem a ele, fazendo-o compreender que a dor é a ação de cura,<br/>\n<br/>\ne seria bom fazê-lo ler meus livros que explicam sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脊髄炎後胎症に対する浄霊の急所」",
    "filename": "JK11.html"
  }
]