[
  {
    "source_file": "SN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Horta Caseira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Horta Caseira\"</font></b> (Publicado em 15 de janeiro de 1951)<br/>\n<br/>\"Até o item anterior, escrevi tendo como alvo apenas os especialistas, mas, por fim, escreverei sobre o cultivo por amadores, ou seja, a horta caseira.<br/>\n<br/>De qualquer forma, mesmo no cultivo amador, é preciso usar muito adubo feito de fezes e urina, então, se um amador não acostumado for manusear fezes e urina, será um sofrimento realmente insuportável.<br/>\n<br/>Além disso, não só no momento de espalhar, mas durante vários dias depois, o mau cheiro flui até para dentro dos cômodos, causando um desconforto constante, o que é realmente anti-higiênico.<br/>\n<br/>Especialmente na hora das refeições, só de pensar já dá nojo. Se, mesmo passando por esse sofrimento, houvesse um grande efeito, até se aguentaria, mas,<br/>\n<br/>na verdade, isso acaba resultando em um mau desempenho, então, provavelmente não há história mais absurda do que essa.<br/>\n<br/>Apesar de dizer que não sabiam até hoje, fico pasmo com tamanha ignorância.<br/>\n<br/>Pela Agricultura Natural, a sensação de sujeira e mau cheiro desaparece completamente, é limpo e higiênico, a produção das colheitas é boa, a quantidade é grande e o sabor é surpreendente.<br/>\n<br/>Além disso, não só não há preocupação com pragas, como também não há perigo de lombrigas, e, em primeiro lugar, tanto a cor das folhas quanto a forma dos caules são muito mais bonitas do que as das plantas com adubo até agora.<br/>\n<br/>Portanto, ao começar a Agricultura Natural, mexer na horta todas as manhãs se torna realmente divertido.<br/>\n<br/>Até agora, mexer na horta, mais do que uma diversão, dava arrepios primeiro; só de pensar que há sujeira espalhada, não dá nem vontade de andar por cima.<br/>\n<br/>\n<br/>E, no cultivo amador, isso acontece com frequência. É o caso de batatas com pouca frutificação ou que não crescem, tomates e berinjelas com muita queda de flores, rabanetes ocos, pepinos<br/>\n<br/>que secam devido ao surgimento de vermes nas raízes, e hortaliças para conserva que quase não têm folhas inteiras, estando todas cheias de buracos.<br/>\n<br/>Tudo isso se deve aos adubos artificiais, mas, por não perceberem isso, os amadores acham que é falta de adubo e dão cada vez mais adubo, o que faz com que piore cada vez mais.<br/>\n<br/>Como ninguém sabe a verdadeira causa, perguntam aos especialistas, mas, como os especialistas também sofrem da superstição do adubo,<br/>\n<br/>não podem dar uma resposta satisfatória, e não se sabe quantas pessoas no mundo estão sofrendo com isso.<br/>\n<br/>Portanto, se essas pessoas conhecessem este método agrícola, o quanto seriam salvas; sentir-se-iam como se tivessem subido do inferno para o paraíso.\" (De \"SHIZEN NOUHOU KAISETSU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Conclusão\"</font></b> (Publicado em 15 de janeiro de 1951)<br/>\n<br/>\"Pelo que foi exposto acima, sob todos os ângulos, os leitores já devem ter compreendido perfeitamente o quão superior é este método agrícola.<br/>\n<br/>Em suma, este método agrícola não tem outra intenção senão reformar o método tradicional fundamentalmente errado, resolver a atual crise alimentar que chegou a um impasse sem solução, e lançar uma luz como a do sol sobre o mundo agrícola imerso na escuridão e na ignorância.<br/>\n<br/>Nesse sentido, não há a menor intenção de utilizar isso para a propaganda desta religião; não é preciso dizer que, mesmo não sendo fiéis, qualquer pessoa que o colocar em prática obterá um grande aumento na colheita.<br/>\n<br/>Portanto, mesmo que os agricultores comuns, que não são fiéis, cultivem por este método agrícola, é certo que obterão os seguintes resultados.<br/>\n<br/>Primeiro ano: Colheita normal ou aumento de 10 a 20%<br/>\n<br/>Segundo ano: Aumento de 20 a 30%<br/>\n<br/>Terceiro ano: Aumento de 30 a 50%<br/>\n<br/>Quarto ano: Aumento de 50% ou mais<br/>\n<br/>\n<br/>Os números acima foram estimados de forma conservadora, mas, mesmo assim, devem ser resultados que parecem inacreditáveis.<br/>\n<br/>Naturalmente, como foram calculados com base nas experiências realizadas até hoje, não há erro.<br/>\n<br/>No entanto, não é só isso. Se citarmos os pontos vantajosos além do aumento da colheita, em primeiro lugar, o custo com adubos passa a ser zero (0), e o valor dos danos causados por pragas e inundações também se reduz a uma fração, além de que,<br/>\n<br/>não só a qualidade é excelente e o sabor delicioso, como não há perda no descasque, há benefícios como o aumento do volume ao cozinhar e, acima de tudo, a redução do trabalho pela metade.<br/>\n<br/>Como enumerado acima, ainda há muitos outros pontos vantajosos, mas, omitindo-os, o surgimento deste método agrícola não seria outra coisa senão um grande evangelho sem precedentes e revolucionário, tanto para os agricultores quanto para a nação.<br/>\n<br/>Para comprovar os resultados surpreendentes deste novo método agrícola, os mais de dez registros de experiências a seguir são uma parte do primeiro lote reunido neste outono. (Registros de experiências omitidos)\" (De \"SHIZEN NOUHOU KAISETSU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]