[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para o Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para o Prolapso Uterino\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de sessenta anos está sofrendo com a queda do útero. Peço que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O músculo que suspende o útero fica flácido.<br/>\n<br/>As causas para isso são várias, mas na maioria das vezes, as toxinas se acumulam perto do músculo, tornando sua atividade lenta.<br/>\n<br/>É comum em pessoas que tiveram muitos filhos. Em pessoas jovens, cura-se rapidamente, mas em idosos, embora cure, leva muito tempo.<br/>\n<br/>Também é conhecido como 'berinjela' (nasu).<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> de ambos os lados do útero para cima.<br/>\n<br/>Anteriormente, curei uma camponesa com essa doença, mas isso foi devido a um espírito vivo (ikiryo).<br/>\n<br/>Espíritos vivos são comuns em relações entre homens e mulheres.<br/>\n<br/>Ocorrem especialmente em mulheres bonitas, afetando partes como o útero e os ovários.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮脱出の浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Doença de Ménière\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para a Doença de Ménière\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente (homem de 56 anos) que estou ministrando <i>Johrei</i> adoeceu em janeiro de 1948. O diagnóstico médico foi de síndrome de 'Ménière',<br/>\n<br/>dizendo que a causa é sífilis nervosa e que causa zumbido no ouvido, e que a glândula parótida está torta.<br/>\n<br/>Retiraram água do ouvido e aplicaram cerca de doze injeções de Salvarsan.<br/>\n<br/>Como não foi curado pelos médicos, tentou de tudo, inclusive todos os tipos de crenças, e agora diz que parece não haver Deus nem Buda.<br/>\n<br/>Recentemente, ministrei <i>Johrei</i> cerca de dez vezes, mas não há uma melhora clara.<br/>\n<br/>Ele será curado completamente? Além disso, peço que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Curar, com certeza vai curar, mas se tivesse deixado como estava desde o início, já estaria completamente curado a esta altura.<br/>\n<br/>No entanto, ele fez o máximo possível para aplicar o método de preservação e agravamento da doença. Em primeiro lugar, não existe algo como sífilis nervosa.<br/>\n<br/>Talvez exista sífilis sem nervos.<br/>\n<br/>Isso porque a sífilis nunca é acompanhada de dor.<br/>\n<br/>Portanto, o zumbido no ouvido não é sífilis.<br/>\n<br/>Além disso, é impossível que a glândula parótida esteja torta.<br/>\n<br/>Há toxinas na glândula parótida e, se ministrar <i>Johrei</i>, curará, mas como há muitas toxinas medicinais, levará tempo.<br/>\n<br/>Os pontos de <i>Johrei</i> são os locais de dor; para o zumbido no ouvido, geralmente é a glândula parótida ou o bulbo raquidiano.<br/>\n<br/>O problema é onde as doze injeções de Salvarsan irão se manifestar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「メニエル病の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para as Toxinas Medicinais da Estreptomicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para as Toxinas Medicinais da Estreptomicina\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em que estado as toxinas medicinais da estreptomicina se manifestam?<br/>\n<br/>Além disso, isso será resolvido através do <i>Johrei</i>? E onde devo ministrar o <i>Johrei</i> principalmente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como a ação desse remédio é desconhecida, é difícil responder em que estado ele se manifestará.<br/>\n<br/>Em suma, basta procurar o local onde as toxinas medicinais se acumularam e ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ストレプトマイシンの薬毒に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Intoxicação por Philopon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para a Intoxicação por Philopon\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Onde devo ministrar principalmente o <i>Johrei</i> para a intoxicação por Philopon?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O melhor é parar de tomar, mas o <i>Johrei</i> deve ser ministrado na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ヒロポンの中毒に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Estenose Uretral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Estenose Uretral\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um idoso de setenta e três anos sofre de estenose uretral há dez anos. Desde o verão passado, ele sente dores na lombar e a urina começou a vazar. Ao mesmo tempo, logo abaixo do umbigo, começou a surgir uma elevação semelhante a um tumor.<br/>\n<br/>Normalmente é duro, mas ao urinar, fica macio e pequeno como uma bola de borracha. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa estenose uretral ocorre em pessoas que tiveram gonorreia no passado.<br/>\n<br/>A gonorreia é como um musgo; quando a doença se manifesta, torna-se animal, e enquanto está curada, é vegetal.<br/>\n<br/>No caso dessa pessoa, o gonococo tornou-se vegetal, endureceu e aumentou um pouco.<br/>\n<br/>Além disso, em pessoas com urina concentrada ou com muitas toxinas de medicamentos, os resíduos da urina se acumulam e causam a estenose. Portanto, basta ministrar bastante <i>Johrei</i> na uretra.<br/>\n<br/>Para a dor na lombar, deve-se melhorar os rins.<br/>\n<br/>O vazamento de urina ocorre porque o nervo da uretra está paralisado devido ao musgo, e o tumor abaixo do umbigo é um pouco de toxina de medicamento que se acumulou ali e, eventualmente, sairá em forma de urina.<br/>\n<br/>Portanto, se fizer com um pouco de paciência, ele será curado.<br/>\n<br/>Nessa idade, os rins atrofiam e funcionam mal, então é preciso ministrar bastante <i>Johrei</i> nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「尿道狭窄の浄霊の急所」"
  }
]