[
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Esgotamento Nervoso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Esgotamento Nervoso\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença também é chamada de doença cultural e tem sido muito comum ultimamente.<br/>\n<br/>Existem vários sintomas, como insônia, melancolia, fadiga, peso na cabeça, diminuição da visão, letargia, tontura, mente nebulosa, etc.<br/>\n<br/>A causa é o acúmulo de pus aquoso ao redor do pescoço, o que causa a falta de sangue no cérebro. Portanto, à medida que esse acúmulo de pus aquoso é dissolvido, a doença é curada. Com esta terapia, a cura é surpreendentemente fácil, curando-se completamente em duas ou três sessões para casos leves, e em cerca de um mês para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Artrite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Artrite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença ocorre devido ao acúmulo de pus aquoso pela ação purificadora, ou como prognóstico de gonorreia ou durante a afecção de gonorreia crônica. Como sintomas, causa dor intensa nas articulações dos braços ou pernas, podendo haver febre e inchaço consideráveis.<br/>\n<br/>Qualquer um desses casos é muito fácil de curar, curando-se completamente em uma a duas ou três semanas.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tuberculose Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tuberculose Óssea\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, o pus aquoso se solidifica em algum osso, causando dores maiores ou menores e febre.<br/>\n<br/>Ocorre frequentemente nas costelas, medula espinhal, osso ilíaco, fêmur, etc.<br/>\n<br/>Com esta terapia, cura-se completamente, mas requer um número considerável de dias.<br/>\n<br/>Cerca de um a dois meses para casos leves, e cinco a seis meses para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pressão Alta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Pressão Alta\"</font></b> (Julho de 1936)<br/>\n<br/>\"Este sintoma tem sido muito comum ultimamente e é uma premissa para a hemorragia cerebral, mas a medicina o mede mecanicamente.<br/>\n<br/>Segundo ela, o número obtido somando-se noventa à idade é considerado o padrão de saúde.<br/>\n<br/>Ou seja, supondo que a pessoa tenha cinquenta anos, cento e quarenta, que é a soma com noventa, é o padrão, e qualquer valor acima disso significa que a pessoa não é saudável na mesma proporção.<br/>\n<br/>No entanto, mesmo as pessoas com pressão alta não terão necessariamente uma hemorragia cerebral, então basta pensar que há uma preocupação com a hemorragia cerebral.<br/>\n<br/>A causa é a impureza do sangue, portanto, deve-se evitar sujar o sangue.<br/>\n<br/>Consequentemente, em relação à alimentação, deve-se evitar o consumo de carne e comer muitos vegetais, fazer o máximo de exercícios possível, etc.<br/>\n<br/>Com esta terapia, a cura é certa, mas requer um tempo considerável.<br/>\n<br/>Pode-se estimar de um a três meses, e como o aparecimento da hemorragia cerebral pode ser absolutamente evitado, o imenso valor desta terapia torna-se conhecido.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Arteriosclerose\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Arteriosclerose\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença tem sido muito comum ultimamente e também apresenta perigo.<br/>\n<br/>Cair de repente devido a uma parada cardíaca tem frequentemente esta causa.<br/>\n<br/>Como doença, o sangue tóxico se solidifica em uma parte da artéria e, à medida que isso progride e bloqueia o fluxo sanguíneo, causa a parada cardíaca.<br/>\n<br/>Com esta terapia, se a área afetada for dissolvida, haverá cura completa.<br/>\n<br/>Cerca de duas a três semanas para casos leves, e dois a três meses para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Gástricas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Gástricas\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças gástricas estão entre as doenças mais comuns nos japoneses.<br/>\n<br/>Como é sabido, esta doença tem vários sintomas, mas, na maioria dos casos, embora inicialmente seja leve, devido a erros na terapia e nos cuidados com a saúde, torna-se gradualmente crônica, seguindo um curso de altos e baixos até finalmente se tornar grave.<br/>\n<br/>\n<br/>No início, apresenta sintomas leves como <font color=\"#ff0000\" size=\"+1\"><b>indigestão, azia, dor de estômago</b></font>, etc., mas a causa deles é a <font color=\"#ff0000\" size=\"+1\"><b>pressão das toxinas acumuladas e solidificadas na parte externa do estômago</b></font>. O problema maior, no entanto, é a ingestão de remédios digestivos e de alimentos de fácil digestão para tentar curá-los.<br/>\n<br/>Esses métodos são eficazes temporariamente, mas, à medida que são continuados, acabam promovendo o enfraquecimento do estômago.<br/>\n<br/>Consequentemente, toma-se remédio novamente. Como o estômago enfraquece, a pessoa acaba não conseguindo largar os remédios digestivos, tornando-se uma doença crônica.<br/>\n<br/>Além disso, o <font color=\"#ff0000\" size=\"+1\"><b>uso contínuo de remédios digestivos amolece até mesmo a parede do estômago</b></font>.<br/>\n<br/>Quando alimentos sólidos tocam nela, ocorrem fissuras e sangramento.<br/>\n<br/>Isso é a úlcera gástrica.<br/>\n<br/>Portanto, como a <font color=\"#ff0000\" size=\"+1\"><b>causa da úlcera gástrica</b></font> é, na maioria das vezes, o <font color=\"#ff0000\" size=\"+1\"><b>uso contínuo de remédios digestivos</b></font>, nesses casos, ao suspender os medicamentos e ingerir alimentos macios, a pessoa gradualmente se encaminha para a recuperação.<br/>\n<br/>Também há casos em que surgem tumores na parede do estômago e sangram, mas isso, com o passar do tempo, resulta em fezes com sangue ou vômito com sangue.<br/>\n<br/>Nesta ocasião, os médicos podem diagnosticar erroneamente como úlcera gástrica.<br/>\n<br/>O caso acima é completamente curado pela terapia natural.<br/>\n<br/>Além disso, há muitas úlceras gástricas em grandes bebedores, mas isso se deve mais aos medicamentos frequentemente usados após a ingestão de álcool do que aos danos do próprio álcool. Para a parede do estômago congestionada pelo álcool, a toxina medicinal exerce uma influência especialmente negativa.<br/>\n<br/>\n<br/>Em seguida, o <font color=\"#ff0000\" size=\"+1\"><b>espasmo gástrico</b></font> é caracterizado por dor intensa, mas existem dois tipos: um é quando <font color=\"#ff0000\" size=\"+1\"><b>pressiona o estômago devido ao fortalecimento da solidificação tóxica pela primeira ação purificadora</b></font>, e o outro é o caso da <font color=\"#ff0000\" size=\"+1\"><b>dissolução da solidificação tóxica pela segunda ação purificadora</b></font>.<br/>\n<br/>O primeiro não tem febre e o segundo tem febre, sendo este último fácil de curar.<br/>\n<br/>A causa destes é que a ingestão de medicamentos, com o passar do tempo, retorna ao estômago, transforma-se em um tipo de toxina e se solidifica.<br/>\n<br/>Em seguida, a hiperacidez gástrica é causada pela ingestão de remédios digestivos e se deve à alteração dos mesmos.<br/>\n<br/>\n<br/>Entre as doenças temidas pelas pessoas está o câncer de estômago.<br/>\n<br/>No câncer de estômago, há o câncer verdadeiro e o pseudocâncer. O primeiro tem, na maioria das vezes, causas espirituais. Explicarei o aspecto espiritual mais tarde, mas aqui explicarei ambos do ponto de vista físico.<br/>\n<br/>Na fase inicial do câncer de estômago, observa-se uma pequena solidificação na parte superior externa do estômago ou na região do epigástrio (boca do estômago), com leve perda de apetite e sem nenhuma outra dor.<br/>\n<br/>Nesta ocasião, no diagnóstico médico, levanta-se a suspeita de câncer e, na maioria das vezes, ele é removido por cirurgia. No entanto, após a cirurgia, mesmo que a condição seja boa por um tempo, é fácil haver recorrência.<br/>\n<br/>De acordo com as estatísticas médicas, após a cirurgia, a pessoa mantém a vida por apenas dois anos e meio em média.<br/>\n<br/>No tratamento médico, quando não se recorre à cirurgia, realiza-se a radioterapia com rádio.<br/>\n<br/>Contudo, como já foi escrito, este método destrói o tecido canceroso e, ao mesmo tempo, destrói os órgãos internos, de modo que, na realidade, a situação piora.<br/>\n<br/>\n<br/>Além disso, à medida que o câncer verdadeiro atinge a fase terminal, a toxina do câncer afeta não apenas a região do estômago, mas também o peritônio, a região dos rins, etc., e no caso mais maligno, pode até afetar toda a metade superior do corpo.<br/>\n<br/>Além disso, a pessoa vomita abundantemente um muco viscoso (nura), a perda de apetite é notável e ela chega à morte por debilidade.<br/>\n<br/>Este muco viscoso é a característica do câncer verdadeiro.<br/>\n<br/>E, normalmente, tem um progresso lento, mas dependendo da pessoa, há casos em que progride muito rapidamente.<br/>\n<br/>Raramente, há até mesmo casos que afetam toda a metade do corpo em um ou dois dias.<br/>\n<br/>O câncer verdadeiro, mesmo com a nossa arte médica, se for na fase inicial, é completamente curado, mas a partir da fase intermediária, deve-se considerar que a recuperação é difícil.<br/>\n<br/>Além disso, como característica desta doença, há um emagrecimento rápido desde o início da doença, e nos casos extremos, há até quem perca cerca de um <i>kan</i> (aprox. 3,75 kg) de peso por mês.<br/>\n<br/>E a pele perde o brilho e a elasticidade, caindo em extrema anemia, mas não há desconforto ou dor proporcional.<br/>\n<br/>Portanto, ao diagnosticar esta doença, pode-se conhecê-la bem pelos sintomas como os descritos acima, mas os médicos realizam vários métodos físicos e não conseguem dar o diagnóstico facilmente.<br/>\n<br/>Além disso, na medicina, a tuberculose é chamada de doença destrutiva, e o câncer é chamado de doença proliferativa.<br/>\n<br/>E como a toxina do câncer é de natureza peculiar e não é pus, mesmo na medicina considera-se que não há bactérias no câncer.<br/>\n<br/>Além disso, como o câncer verdadeiro é espiritual, na medicina materialista a causa da doença é totalmente desconhecida e o tratamento é difícil de ser estabelecido.<br/>\n<br/>\n<br/>A causa do pseudocâncer é a solidificação de pus e sangue tóxico. Na fase inicial, assim como no câncer verdadeiro, ocorre uma solidificação na parte externa do estômago, que gradualmente se estende ao peritônio, região dos rins, etc.<br/>\n<br/>No entanto, este é fácil de curar e, desde que a debilidade não ultrapasse um certo limite, quase todos são completamente curados.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]