[
  {
    "source_file": "YJG1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transição da Noite para o Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Transição da Noite para o Dia\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O número de pacientes que tratei ao longo de cerca de vinte e poucos anos deve ter chegado a dezenas de milhares.<br/>\n<br/>A conclusão que obtive dessa experiência, em uma palavra, é que <font color=\"#ff0000\" size=\"+1\"><b>\"a causa das doenças são os medicamentos\"</b></font>.<br/>\n<br/>Quanto mais investigo a causa de todas as doenças, não há nenhuma que não seja devido aos medicamentos.<br/>\n<br/>Se a humanidade não despertar para isso, não há a menor dúvida de que um dia chegará à extinção.<br/>\n<br/>Confiar em medicamentos tão terríveis como se fossem o salvador, alegrar-se com eles, e, sem perceber, enfraquecer o corpo e encurtar a vida, não seria exagero dizer: 'Ó tolo, teu nome é homem culto'.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Tanto a guerra quanto a fome não são nada em comparação com os medicamentos.</font></b><br/>\n<br/>Minhas palavras podem parecer extremas demais.<br/>\n<br/>No entanto, eu não penso assim.<br/>\n<br/>Apenas relatei os fatos exatamente como os conheci claramente, sem o menor exagero.<br/>\n<br/>E o que acho mais estranho é que os países considerados os mais civilizados do mundo ainda não tenham percebido isso.<br/>\n<br/>Eles conseguiram descobrir o princípio da bomba atômica, mas não conseguem descobrir os erros da medicina.<br/>\n<br/>Não é preciso dizer que os criminosos de guerra são um bando imperdoável que, por um nacionalismo equivocado, invadiram outros países e massacraram outros povos,<br/>\n<br/>mas seus crimes duraram apenas um certo período, e suas ambições acabaram sendo esmagadas, como estamos vendo agora.<br/>\n<br/>Por outro lado, os crimes da medicina são contínuos há milhares de anos, e a gravidade reside na concepção de que não apenas não percebem isso, mas, ao contrário, consideram a medicina uma profissão sagrada e até mesmo uma arte benevolente.<br/>\n<br/>Também se pode dizer o seguinte.<br/>\n<br/>O grau de desenvolvimento do intelecto humano ainda não chegou ao ponto de descobrir os erros da medicina.<br/>\n<br/>No entanto, há uma razão para isso. Os leitores compreenderão isso pelo que explicarei a seguir.<br/>\n<br/>\n<br/>Em relação à relação entre o Mundo Espiritual e o Mundo Material, como expliquei no item anterior, todos os fenômenos do Mundo Material são projeções do Mundo Espiritual. Aqui, no Mundo Espiritual, recentemente começou a ocorrer uma grande transição, e somente ao saber disso tudo se tornará claro.<br/>\n<br/>Originalmente, todos os fenômenos do universo, como expliquei antes, são gerados, nutridos, destruídos e criados pelas atividades de ambos os lados, o Mundo Espiritual e o Mundo Material, alcançando um desenvolvimento infinito.<br/>\n<br/>Se observarmos isso de uma perspectiva ampla, é um universo infinitamente grande e, ao mesmo tempo, é o mundo material, que é um agregado do infinitamente pequeno.<br/>\n<br/>Através de mudanças incessantes, há um progresso e desenvolvimento cultural que não para.<br/>\n<br/>E quando acalmamos a mente e pensamos silenciosamente sobre isso, não podemos deixar de perceber a vontade do universo, ou seja, o propósito e a intenção de Deus.<br/>\n<br/>E em tudo há yin e yang, luz e sombra, e a distinção entre noite e dia.<br/>\n<br/>Além disso, ao observar as mudanças das quatro estações e a ascensão e queda de todas as coisas, isso também se aplica perfeitamente à vida humana.<br/>\n<br/>E em tudo há a distinção entre grande, médio e pequeno. Quando aplicamos isso ao tempo, assim como há a distinção entre dia e noite em um dia, na verdade, há a distinção entre dia e noite em um ano, dez anos, cem anos, mil anos e dez mil anos.<br/>\n<br/>No entanto, isso é um fenômeno no Mundo Espiritual, e no Mundo Material só podemos conhecer o dia e a noite de um dia.<br/>\n<br/>Por esse princípio, agora no Mundo Espiritual chegou o momento da mudança do dia e da noite, que naturalmente deveria vir após milhares ou dezenas de milhares de anos.<br/>\n<br/>Este é um momento importante, e a menos que se saiba disso, não se pode compreender o princípio desta arte médica.<br/>\n<br/>Ao mesmo tempo, ao saber disso, torna-se possível prever não apenas esta arte médica, mas também o futuro do mundo, obtendo assim a paz de espírito.<br/>\n<br/>Então, vou explicar como essa mudança de dia e noite de milhares de anos no Mundo Espiritual está se refletindo no Mundo Material.<br/>\n<br/>\n<br/>Pelo significado acima, o mundo no Mundo Espiritual até hoje era noite.<br/>\n<br/>O mundo da noite é escuro como o Mundo Material, e apenas se vê a luz da lua periodicamente.<br/>\n<br/>Claro, há muito elemento água (hidrogênio), e se a lua esconder a luz, haverá apenas a luz do dia, e se ficar nublado, será uma verdadeira escuridão.<br/>\n<br/>Isso é claro mesmo observando os fenômenos projetados no Mundo Material.<br/>\n<br/>Ou seja, o mundo até hoje, os vestígios de paz e guerra, ascensão e queda dos países, e os aspectos de guerra e paz se alternando, são exatamente como a lua que míngua e cresce.<br/>\n<br/>No entanto, a circulação do destino celestial está prestes a mudar para o dia, e corresponde exatamente ao seu período de alvorecer.<br/>\n<br/>E, como resultado da transição da noite para o dia no Mundo Espiritual, ocorrerá uma grande mudança surpreendente, temível e alegre que a humanidade ainda não experimentou.<br/>\n<br/>Além disso, o seu início já começou a aparecer. Primeiro, vou explicar isso.<br/>\n<br/>\n<br/>O mundo do dia que eu falo, assim como o do Mundo Material, primeiro os raios do sol aparecem no céu oriental.<br/>\n<br/>Vejam, a grande transformação no extremo oriente da Terra - o Japão, ou seja, a origem do sol.<br/>\n<br/>Neste país, o colapso da cultura da noite, ou seja, a cultura estabelecida, já começou.<br/>\n<br/>Vejam o colapso das importantes cidades culturais, o estado fatal da economia industrial como os principais, e humanamente o declínio geral dos privilégios e da classe dirigente, etc., são inteiramente por causa disso.<br/>\n<br/>E o que virá a seguir... é a construção da cultura do dia, mas isso também já está começando a aparecer.<br/>\n<br/>Vejam, após o desarmamento completo no Japão, a ascensão da democracia.<br/>\n<br/>Essas duas realidades, no Japão, são verdadeiramente sem precedentes desde a fundação do país há dois mil e seiscentos anos, e algo que nem se podia prever, mas também será o primeiro passo para o estabelecimento da paz eterna no mundo.<br/>\n<br/>Originalmente, o mundo da noite é uma era das trevas cheia de conflitos, fome e doenças, em contraste, o mundo do dia é uma era de luz dotada de paz, abundância e saúde.<br/>\n<br/>O Japão atual... expressa bem o aspecto desse ponto de virada.<br/>\n<br/>No entanto, o sol que começou a nascer no céu oriental em breve chegará ao zênite.<br/>\n<br/>O que isso significa? Nem é preciso dizer, é o colapso total da cultura da noite em todo o mundo, juntamente com o nascimento da cultura do dia.<br/>\n<br/>Isso pode ser previsto de forma geral.<br/>\n<br/>Por que? Porque o Japão já está mostrando seu modelo em pequena escala.<br/>\n<br/>Além disso, o destino decisivo do mundo está se aproximando iminentemente.<br/>\n<br/>Provavelmente, ninguém poderá escapar dessa moldura.<br/>\n<br/>Resta apenas o método de manter o sofrimento ao mínimo.<br/>\n<br/>Mas há um método aqui.<br/>\n<br/>Ou seja, conhecer o princípio desta arte médica e participar do empreendimento de construção da cultura do dia.<br/>\n<br/>Uma passagem da Bíblia diz: 'O evangelho do reino dos céus deve ser pregado em toda parte, e então virá o fim'. O que isso está indicando? Eu acredito.<br/>\n<br/>Que este meu escrito cumprirá a missão acima!<br/>\n<br/>\n<br/>Ao explicar o princípio desta arte médica, cheguei até o destino do mundo, porque isso é um assunto importante.<br/>\n<br/>Isso ocorre porque tanto a descoberta do princípio desta arte médica quanto a descoberta dos erros da medicina dependem fundamentalmente do ponto da transição da noite para o dia.<br/>\n<br/>Como já expliquei, a causa da doença reside nas máculas do corpo espiritual humano, e eliminar essas máculas é a única condição para a cura da doença. Se for assim, a dúvida é por que não pôde ser descoberto no mundo antes da descoberta desta arte médica, e a razão é a seguinte.<br/>\n<br/>Como expliquei antes, existem dois métodos de cura de doenças.<br/>\n<br/>O primeiro é reverter as toxinas antes da purificação, ou seja, a terapia de solidificação, e o segundo é o método oposto, de dissolver e eliminar as toxinas.<br/>\n<br/>A medicina existente é a primeira, e esta arte médica é a segunda, o que os leitores já devem ter reconhecido plenamente.<br/>\n<br/>\n<br/>E se o princípio desta arte médica é um tipo de raio misterioso invisível irradiado do corpo humano, qual é a essência desse raio misterioso? É um tipo de energia espiritual peculiar ao corpo humano, centrada no elemento fogo.<br/>\n<br/>Portanto, no caso do tratamento, é necessária uma grande quantidade de elemento fogo, mas à medida que nos dirigimos para o mundo do dia, o elemento fogo no Mundo Espiritual aumenta gradualmente.<br/>\n<br/>Por que? Porque a fonte da irradiação do elemento fogo é o sol.<br/>\n<br/>E o elemento fogo, além de ser eficaz na cura de doenças, tem outra coisa importante.<br/>\n<br/>É que o aumento do elemento fogo no Mundo Espiritual promove ainda mais a ação purificadora do corpo humano.<br/>\n<br/>Ou seja, a mudança no Mundo Espiritual afeta diretamente o corpo espiritual.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O aumento do elemento fogo</b></font> torna-se um fortalecimento do poder de purificação, que pode ser chamado de papel de apoio contra as máculas do corpo espiritual.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>as doenças tornam-se mais fáceis de ocorrer, e ao mesmo tempo</b></font><font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">o efeito da terapia de solidificação da medicina existente torna-se fraco e finalmente impossível</font></b></font>.<br/>\n<br/>Por exemplo, no mundo da noite, as toxinas uma vez solidificadas levavam vários anos para reaparecer, mas esse tempo é gradualmente encurtado, tornando-se um ano, meio ano, três meses, um mês, e finalmente torna-se impossível solidificá-las.<br/>\n<br/>O melhor exemplo disso é a vacina contra a varíola.<br/>\n<br/>Este é um exemplo real no Japão, mas há algumas décadas dizia-se que uma única vacinação imunizava por toda a vida,<br/>\n<br/>mas o período foi gradualmente encurtado para dez anos, cinco anos, e recentemente seu efeito tornou-se muito fraco.<br/>\n<br/>O fato de que a tendência de aumento anual de várias outras doenças também está se elevando é um fato que não deve ser ignorado.<br/>\n<br/>\n<br/>Pelo exposto acima, também se saberá que está gradualmente mudando da noite para o dia.<br/>\n<br/>Como método de tratamento de doenças durante o período da noite, solidificar era mais vantajoso do que dissolver.<br/>\n<br/>Isso ocorreu porque o elemento fogo necessário para dissolver as toxinas era insuficiente.<br/>\n<br/>Portanto, era inevitável adotar o método de solidificação como o segundo melhor método.<br/>\n<br/>O fato de que isso finalmente se tornou a causa de sofrimentos como vida curta, doenças, fome e guerras para a sociedade humana foi um erro verdadeiramente terrível.<br/>\n<br/>\n<br/>Reconhecendo a transição da noite para o dia como acima, quando seria esse período?<br/>\n<br/>Acho que o período final de transição não passará de alguns anos.<br/>\n<br/>Por que? Porque há um bom exemplo disso.<br/>\n<br/>É o fato de que, quando minhas dezenas de milhares de discípulos tratam doenças, o efeito da cura está se tornando mais notável a cada ano, ou melhor, a cada mês.<br/>\n<br/>Ou seja, doenças do mesmo grau que antes levavam três meses, agora levam um mês, meio mês, dez dias, três dias, e assim por diante, encurtando à medida que o tempo avança, e todos afirmam isso unanimemente.<br/>\n<br/>Em suma, isso indica a velocidade do aumento do elemento fogo no Mundo Espiritual, e o que mais seria senão a prova que sugere que o mundo do dia está se aproximando a cada momento.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「夜昼転換」",
    "filename": "YJG1.html"
  },
  {
    "source_file": "YJG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como o Mundo se Tornou Dia, Nasceu o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Como o Mundo se Tornou Dia, Nasceu o <i>Johrei</i>\"</font></b> (4 de maio de 1940)<br/>\n<br/>\"Toda a criação é composta por três elementos. Não há nada que esteja separado disso.<br/>\n<br/>A essência do fogo, da água e da terra são o sol, a lua e a terra.<br/>\n<br/>Na teoria atual, diz-se que as estrelas estão acima do sol, mas como não há absolutamente nenhuma estrela acima do sol, há as que estão abaixo da lua e as que estão acima da lua.<br/>\n<br/>Nas estrelas, há estrelas de fogo e estrelas de água,<br/>\n<br/>\n<br/>A estrela de água é azul pálida,<br/>\n<img border=\"0\" height=\"202\" src=\"6mizu.jpg\" width=\"88\"/><br/>torna-se.<br/>\n<br/>\n<br/>A estrela de fogo é vermelha,<br/>\n<img border=\"0\" height=\"202\" src=\"5hi.jpg\" width=\"87\"/><br/>torna-se.<br/>\n<br/>Ou seja, 5, 6 e 7 significam fogo, água e terra.<br/>\n<br/>5, 6 e 7 tornam-se 6, 6 e 6, e como há três 6, torna-se 36.<br/>\n<br/>Um destes vai para baixo, formando a forma de 5, 6 e 7.<br/>\n<br/>Isso é algo muito místico.<br/>\n<br/>Ou seja, é interessante que um tenha ido para baixo e se tornado terra, mas não posso explicar isso agora.<br/>\n<br/>\n<br/>A trama (horizontal) de fogo, água e terra é<br/>\n<br/>Espírito... Energia espiritual (Fogo)<br/>\n<br/>Vazio... Ar (Água)<br/>\n<br/>Material... Matéria (Terra)<br/>\n<br/>Toda a matéria surge da terra e retorna à terra.<br/>\n<br/>O todo em que vivemos está intimamente unido por matéria, vazio e espírito.<br/>\n<br/>A urdidura (vertical) e a trama (horizontal) nunca estão separadas, estão perfeitamente unidas.<br/>\n<br/>Dentro da matéria há ar, dentro do ar há energia espiritual, funcionando como a trama.<br/>\n<br/>A humanidade não conhecia os três estágios da trama.<br/>\n<br/>Mesmo falando de fogo e água, não é apenas fogo, nem apenas água.<br/>\n<br/>Dentro do fogo há água, dentro da água há fogo, apenas a água tem a água como principal, e o fogo tem o fogo como principal.<br/>\n<br/>A água, sem o fogo, é um bloco de gelo. Só se move quando o gelo derrete.<br/>\n<br/>Portanto, o fogo e a água não estão separados, é um trabalho conjunto.<br/>\n<br/>Falando em termos humanos, é o mesmo que marido e mulher, yin e yang. A humanidade se sustenta por haver marido e mulher.<br/>\n<br/>O fogo e a água (harmonia) do espaço têm uma relação muito grande com este tratamento.<br/>\n<br/>\n<br/>Dia... Claro<br/>\n<br/>Noite... Escuro<br/>\n<br/>Isso também é yin e yang, tornando-se fogo e água.<br/>\n<br/>No caso do fogo: O dia é fogo principal e água subordinada<br/>\n<br/>No caso da água: A noite é água principal e fogo subordinado. À noite, a lua aparece.<br/>\n<br/>A lua é um bloco de gelo. O dia é governado pelo sol.<br/>\n<br/>\n<br/>\n<br/>A humanidade até agora não conhecia os três estágios da trama.<br/>\n<br/>Isso ocorreu porque era noite.<br/>\n<br/>Não havia sol, estava escondido. Não conheciam o mundo da energia espiritual.<br/>\n<br/>O Japão clamou pelo isolamento nacional até antes da Era Meiji.<br/>\n<br/>Há quem diga que, se não fosse pelo domínio dos Tokugawa, o Japão teria se expandido muito para o exterior, como para as Filipinas.<br/>\n<br/>No entanto, como a época não havia se tornado dia, isolou-se absolutamente.<br/>\n<br/>Por ser a era da noite, não foi possível estender o prestígio nacional aos países estrangeiros.<br/>\n<br/>Isso é a razão da natureza do céu e da terra, mas a partir da Era Meiji, tornou-se naturalmente conhecido pelo mundo.<br/>\n<br/>Pessoas como Perry vieram e tornaram a existência do Japão conhecida pelo mundo.<br/>\n<br/>Isso foi por causa da noite, e quando se torna dia, inevitavelmente tem que iluminar o mundo.<br/>\n<br/>Assim como o Japão era desconhecido, a energia espiritual também não era conhecida.<br/>\n<br/>A humanidade passará a conhecer o mundo da energia espiritual. Eu o conheci muito antes.<br/>\n<br/>O Mundo Espiritual tem o fogo como principal<br/>\n<br/>O mundo do ar tem a água como principal<br/>\n<br/>O ser humano é composto por três elementos.<br/>\n<br/>\n<br/>Corpo físico... Fenômeno... Terra (ossos, pele, etc.) = 3<br/>\n<br/>O que pertence à umidade... Água (na medicina diz-se que há 70%) = 7<br/>\n<br/>O espírito humano... Fogo (isso não é claramente compreendido) = 10<br/>\n<br/>\n<br/>Portanto, o ser humano vive com espírito e corpo.<br/>\n<br/>O espírito (hi) aloja-se no corpo (karada) e torna-se humano (hito).<br/>\n<br/>O espírito tem a mesma forma que o corpo físico.<br/>\n<br/>A lei é que, se o corpo físico não puder mais ser usado, o espírito se desprende.<br/>\n<br/>Se o invólucro quebrar, o espírito não pode permanecer.<br/>\n<br/>Por exemplo, se alguém se ferir e sangrar vários litros, o espírito não poderá mais permanecer no corpo físico.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"335\" src=\"sinokanmon.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>Onde está o Mundo Espiritual? O Mundo Espiritual existe exatamente onde estamos respirando.<br/>\n<br/>Quando o corpo físico está andando agora, o corpo espiritual está andando no Mundo Espiritual.<br/>\n<br/>Portanto, neste Mundo Espiritual existem vários espíritos.<br/>\n<br/>Enquanto faço esta palestra, dezenas de milhares de espíritos do Mundo Espiritual vêm ouvir.<br/>\n<br/>E os espíritos estão ouvindo a minha voz.<br/>\n<br/>Entre eles, há os que não conseguem ouvir.<br/>\n<br/>Eles encostam nos senhores e ouvem através dos seus ouvidos.<br/>\n<br/>Assim como há casos em que o espírito vai se despedir de conhecidos antes da morte, o que acontece no Mundo Espiritual segue para o Mundo Material.<br/>\n<br/>Portanto, o Mundo Espiritual e o corpo espiritual humano são coisas muito importantes.<br/>\n<br/>Portanto, o ser humano está constantemente indo e vindo entre o Mundo Espiritual e o Mundo Material.<br/>\n<br/>O Mundo Espiritual é basicamente um lugar onde ocorre a ação purificadora. O ser humano comete vários pecados no Mundo Material e muitas máculas se acumulam no corpo espiritual.<br/>\n<br/>Aqueles com máculas muito severas não podem se tornar humanos e vão para o caminho das bestas (animais).<br/>\n<br/>Renascimento: O ser humano nasce como ser humano.<br/>\n<br/>Transmigração: Nasce como ser humano a partir de algo que não é humano, reencarna como ser humano a partir de animais, etc.<br/>\n<br/>Se o ser humano tiver pensamentos e ações como os de um animal, ele cairá de acordo com isso.<br/>\n<br/>Gatos, cães, pássaros, etc. Espiões e detetives tornam-se cães; se enganarem, raposas. Como as bestas sofrem, seus pecados são perdoados.<br/>\n<br/>E então nascem como humanos. Isso é chamado de transmigração.<br/>\n<br/>\n<br/>A morte no Mundo Material é chamada de nascimento no Mundo Espiritual. Os espíritos que vão para o paraíso celebram o nascimento.<br/>\n<br/>Tocam música e todos os recebem em um lugar onde as flores estão desabrochando.<br/>\n<br/>Isso é visto por pessoas que têm uma boa morte.<br/>\n<br/>Vestem roupas bonitas, tocam música, e muitas pessoas vêm recebê-los com palanquins e andores.<br/>\n<br/>E os colocam neles e os carregam.<br/>\n<br/>Novos espíritos estão sendo criados infinitamente.<br/>\n<br/>Os espíritos que acreditam em deuses e budas são antigos, espíritos que nasceram várias vezes desde a era dos deuses.<br/>\n<br/>Os deuses tinham a forma de humanos comuns e possuíam um poder maravilhoso e misterioso.<br/>\n<br/>Como eles têm essa memória, podem ter fé.<br/>\n<br/>Os espíritos que nasceram depois que os deuses desapareceram não entendem sobre deuses, não entendem porque não têm experiência com deuses. Não se pode fazê-los ter fé.<br/>\n<br/>As pessoas que entendem imediatamente ao ouvir um pouco sobre deuses têm experiência com deuses, e as pessoas que não entendem absolutamente nada são novos espíritos nascidos depois disso.<br/>\n<br/>Não há pessoa que não cometa pecados.<br/>\n<br/>Mesmo as pessoas que dizem não fazer nada de errado, não sabem quantos pecados estão cometendo.<br/>\n<br/>No cristianismo, diz-se que apenas por olhar para uma mulher com desejo, já se cometeu o pecado de adultério.<br/>\n<br/>Ou seja, é um pecado do coração, e isso se acumula como pecado até certo ponto, mas por outro lado, se fizerem coisas muito boas, podem apagá-lo.<br/>\n<br/>Mesmo que não façam coisas ruins, poucas pessoas fazem coisas boas.<br/>\n<br/>Isso se acumula facilmente como mácula.<br/>\n<br/>Isso é purificado no Mundo Espiritual.<br/>\n<br/>As pessoas que não têm apegos no Mundo Material são purificadas rapidamente no Mundo Espiritual.<br/>\n<br/>A purificação não é realizada suficientemente a menos que fiquem no Mundo Espiritual por cerca de duzentos anos.<br/>\n<br/>\n<br/>A dor é... o veneno se acumula em uma parte e, ao mesmo tempo, ocorre a ação de solidificação.<br/>\n<br/>Para todas as coisas, quando se solidificam até certo ponto, a ação de dissolução ocorre infalivelmente.<br/>\n<br/>O corpo espiritual humano é basicamente algo que brilha, tem uma luz difusa como uma noite de luar enevoada,<br/>\n<br/>e essa luz está constantemente ficando mais forte ou mais fraca.<br/>\n<br/>Quando pensa em coisas boas, brilha; quando pensa em coisas ruins, nubla-se.<br/>\n<br/>É exatamente como quando há tempo bom e tempo nublado.<br/>\n<br/>Quando há mácula em uma parte do corpo espiritual, há toxina, e fica escuro e sombrio.<br/>\n<br/>Se for natural, surge febre e dissolve-se, saindo como diarreia, vômito ou furúnculos.<br/>\n<br/>A dor e a febre são as duas grandes ações purificadoras. Quando isso é removido pela luz, apenas a parte muito espessa permanece,<br/>\n<br/>e isso sai através de diarreia, etc., mas já sem a força da toxina, sendo eliminado sem dor.<br/>\n<br/>\n<br/>A luz do corpo espiritual humano, nas pessoas comuns, emite cerca de um sun (aprox. 3 cm), e se ficarem doentes, torna-se gradualmente mais fraca.<br/>\n<br/>Pessoas fortes têm um shaku (aprox. 30 cm) ou dois shaku.<br/>\n<br/>Estas não são pessoas comuns.<br/>\n<br/>O surgimento de máculas pode ser automático ou heterônomo; o automático é devido aos pecados.<br/>\n<br/>Quando se nubla a partir do corpo físico, são os medicamentos.<br/>\n<br/>Portanto, o princípio é que o ser humano originalmente não tem doenças, e as doenças são criadas pelo ser humano.<br/>\n<br/>O que são toxinas? Elas brotam dos pecados e impurezas espirituais. Varíola, toxina urinária, toxina medicinal, há outras além destas, mas basicamente pode-se pensar que são três.<br/>\n<br/>Varíola... Coisas semelhantes a grãos de feijão de cor avermelhada surgem em aglomerados, e curam-se quando o pus sai delas.<br/>\n<br/>A tuberculose, etc., úlceras, carbúnculos, etc., são basicamente a toxina da varíola.<br/>\n<br/>\n<br/>A urina é a parte suja da umidade, a função de transformar a parte suja em umidade e expeli-la; a parte suja é basicamente toxina.<br/>\n<br/>O que não se torna nutrição, o órgão de eliminação de toxinas.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"327\" src=\"zinzouzu.jpg\" width=\"160\"/><br/>(A parte indicada com círculo duplo é a região dos rins)<br/>\n<br/>\n<br/>A toxina dos alimentos pode ser eliminada pelos rins, mas a toxina das coisas que não devem ser ingeridas não pode ser eliminada.<br/>\n<br/>O ser humano não foi feito para tomar remédios.<br/>\n<br/>Quando se digere oito ou nove partes, uma ou duas partes permanecem e se acumulam, passam pela medula espinhal, vão para a cabeça, e também vão para o rosto, mandíbula, etc., portanto, mesmo que se chame de toxina urinária, a causa é a toxina medicinal.<br/>\n<br/>Portanto, a toxina medicinal, a varíola e a toxina urinária estão misturadas.<br/>\n<br/>A dor ao pressionar é toxina medicinal, a dor muito forte é toxina de injeção, a dor da toxina urinária não é intensa e muitas vezes é uma dor surda.<br/>\n<br/>Em geral, os remédios ocidentais são muito fortes.<br/>\n<br/>A da varíola muitas vezes não dói muito, mas coça.<br/>\n<br/>Quando está no interior, não dói nem coça.<br/>\n<br/>\n<br/>A ação curativa foi chamada de doença.<br/>\n<br/>Para dizer a verdade, não existe doença, não existe o adoecer.<br/>\n<br/>Junto com a circulação do sangue, o espírito também está muito ativo.<br/>\n<br/>O sangue deve ser mais do que limpo.<br/>\n<br/>Quanto mais limpo, melhor para a saúde, e ser muito alegre e transbordante de energia significa que o sangue está puro; quando o sangue fica turvo, o ser humano não tem energia.<br/>\n<br/>Se o sangue for puro, a circulação é rápida; se for rápida, o calor da vitalidade do corpo sai forte.<br/>\n<br/>Portanto, não se sente frio. Pessoas com sangue espesso têm o corpo pesado e a cabeça pesada.<br/>\n<br/>Enquanto o sangue vai se limpando, as toxinas se reúnem em um lugar e se solidificam completamente.<br/>\n<br/>Eles a afinam para uma espessura que seja fácil de sair.<br/>\n<br/>Isso é a leucorreia, o muco nasal, o catarro, etc.<br/>\n<br/>A supuração é tornar-se fino e fácil de sair.<br/>\n<br/>Como se fecha o buraco por onde é fácil sair, tenta sair por lugares difíceis.<br/>\n<br/>A terapia convencional não remove a causa da doença, mas remove a ação curativa.<br/>\n<br/>Para isso, primeiro ingeriram veneno. Também injetaram remédios que matam se ingeridos.<br/>\n<br/>Matam essa parte com raios-X e destroem esse tecido.<br/>\n<br/>A albumina é o que se acumulou ao redor dos rins e sai infiltrando-se.<br/>\n<br/>Todos os órgãos internos humanos são feitos para infiltrar.<br/>\n<br/>A albumina é pus misturado na urina.<br/>\n<br/>A ação purificadora pode ser interrompida em noventa e nove por cento, mas não pode ser interrompida totalmente.<br/>\n<br/>Como é uma mentira, no final acaba dando errado. Portanto, absolutamente não cura.<br/>\n<br/>\n<br/>\n<br/>Mundo da Noite: Elemento água (hidrogênio)<br/>\n<br/>Mundo do Dia: Elemento fogo<br/>\n<br/>A partir de 15 de junho de 1931, as moléculas de fogo aumentaram no Mundo Espiritual e no espaço.<br/>\n<br/>O fogo é o que é irradiado do sol... ou seja, fogo e calor.<br/>\n<br/>Se irradiarmos luz e calor sobre as máculas do corpo humano, elas podem ser removidas, apagadas.<br/>\n<br/>O fato de que a ação purificadora se torna vigorosa quando o elemento fogo aumenta no Mundo Espiritual é o mesmo que remover as máculas do corpo espiritual humano.<br/>\n<br/>Quanto mais se faz esta terapia, mais forte se torna a luz, e se houver uma alma de toxina, ocorre a atividade de curar a si mesmo.<br/>\n<br/>Portanto, até mesmo um pouco de toxina tenta ser eliminada, e a purificação torna-se vigorosa.<br/>\n<br/>A causa fundamental do recente aumento da tuberculose reside neste ponto.<br/>\n<br/>Nós a tornamos ainda mais vigorosa.<br/>\n<br/>O elemento fogo aumentou no Mundo Espiritual.<br/>\n<br/>Descobri o método de concentrá-lo.<br/>\n<br/>E é transmitido aos terapeutas através de mim, e isso é o poder de <i>Kannon</i>.<br/>\n<br/>É o poder da graça que salva a humanidade.<br/>\n<br/>Por mais que seja <b><font color=\"#0000ff\" size=\"+1\"><i>Kannon</i>, não pode ser feito se o Mundo Espiritual for noite.</font></b><br/>\n<br/>O espírito pertence ao Mundo Espiritual, pertence ao mundo do elemento fogo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como pertence ao mundo do dia, este tratamento nasceu.</b></font><br/>\n<br/>Agora que finalmente começou a se tornar dia, à medida que se torna dia, curará cada vez mais.<br/>\n<br/>Em breve, curará apenas com um leve toque.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Método de Tratamento</font></b><br/>\n<br/>Primeiro, se colocar a mão nas glândulas cervicais e na cabeça, qualquer pessoa certamente terá febre.<br/>\n<br/>Não se deve colocar força ao esfregar, deve-se fazer o mais finamente possível, em vários lugares, várias vezes.<br/>\n<br/>O sentimento é de tratar um corpo espiritual, o sentimento é de esfregar um ou dois sun (aprox. 3 a 6 cm) de profundidade sob a pele.<br/>\n<br/>Os dedos também devem ser usados com o sentimento de irradiar para dentro.<br/>\n<br/>Os olhos virados para cima na disenteria epidêmica são muito malignos, e é um espírito de um morto encostando sobre a disenteria epidêmica.<br/>\n<br/>Se não houver apego, pode-se estabelecer no Mundo Espiritual.<br/>\n<br/>Se o apego for profundo, não se estabelece no meio da ação purificadora, com os pecados ainda restando,<br/>\n<br/>e nasce, mas como os pecados ainda restam, é muito infeliz, nascendo com deficiências ou com a mente distorcida.<br/>\n<br/>Portanto, ao morrer, é melhor não deixar o coração no mundo material.<br/>\n<br/>Além disso, os parentes próximos da pessoa que morre podem ficar tristes por um tempo, mas não devem manter essa tristeza por muito tempo.<br/>\n<br/>Por que? Porque o apego das pessoas vivas afeta e impede que a pessoa vá rapidamente para onde deve ir.<br/>\n<br/>Portanto, é melhor para a pessoa que morreu que a tristeza desapareça o mais rápido possível.<br/>\n<br/>Portanto, o espírito e o corpo são extremamente importantes.<br/>\n<br/>Para conhecer verdadeiramente esta terapia, é fundamental conhecer a relação do corpo espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「昼の世界になったので浄霊は生まれた」",
    "filename": "YJG2.html"
  },
  {
    "source_file": "YJG3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando se Torna o Mundo do Dia, as Doenças Curam-se Bem Através do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando se Torna o Mundo do Dia, as Doenças Curam-se Bem Através do <i>Johrei</i>\"</font></b> (22 de julho de 1941)<br/>\n<br/>\"A situação atual é de nuvens e ventos inquietos, e sinto que o clima de hoje é um modelo disso.<br/>\n<br/>Como as pessoas reunidas aqui são aquelas que se curaram de doenças ou que têm um grande desejo de salvar pessoas que sofrem de doenças,<br/>\n<br/>em relação às doenças, é necessário conhecer fundamental e exaustivamente o significado de cura desta terapia, então quero explicar da forma mais compreensível possível.<br/>\n<br/>Como a minha terapia, especialmente a interpretação sobre as doenças, pode ser dita como algo nunca antes revelado por ninguém, será muito difícil de entender a menos que se deixe a mente em branco.<br/>\n<br/>Como as pessoas em geral são educadas pela medicina ocidental, é completamente o oposto do que eu falo, então peço que ouçam com isso em mente.<br/>\n<br/>Se ficarem confusos ou não entenderem no futuro, é porque o reconhecimento fundamental não foi feito.<br/>\n<br/>Vou ler a introdução do livro que estou escrevendo agora.<br/>\n<br/>(Apresentação de \"ASU NO IJUTSU DAI 1 HEN JORON\")<br/>\n<br/>Como acima, Inglaterra, Itália, Bélgica, Holanda, etc., todos da mesma forma,<br/>\n<br/>especialmente a França, parou de aumentar cedo, a partir de 1823.<br/>\n<br/>Isso se deve à vacina contra a varíola.<br/>\n<br/>A sífilis congênita é... toxina da varíola.<br/>\n<br/>A sífilis não é hereditária.<br/>\n<br/>A teoria do ácido úrico como causa de todas as doenças... dizer que é toxina urinária tem um fundo de razão.<br/>\n<br/>Cárie espinhal... a tuberculose pulmonar maligna muitas vezes tem muitos pecados dos antepassados.<br/>\n<br/>A causa do pulmão é a varíola.<br/>\n<br/>Na medicina atual, mesmo apenas a tuberculose pulmonar tem sido pesquisada há centenas de anos, mas não é compreendida.<br/>\n<br/>Como entendem apenas a metade, estão confusos.<br/>\n<br/>Pesquisa-se porque não se entende, então nós não fazemos pesquisas.<br/>\n<br/>Como a asma, etc., é curada, não pesquisamos.<br/>\n<br/>\n<br/>Qual é a relação entre o espírito e a matéria? Até agora pensava-se que o espaço era apenas ar.<br/>\n<br/>Há algo mais além do ar. Isso é o espírito.<br/>\n<br/>O espaço está cheio de espírito.<br/>\n<br/>Para explicar de forma ainda mais fácil de entender, o ar é matéria, e tanto o nitrogênio quanto o oxigênio podem ser extraídos.<br/>\n<br/>O espírito não é matéria.<br/>\n<br/>Devido à existência do espírito, agora, na música, fala-se em ondas sonoras, etc.<br/>\n<br/>Aquilo é espírito, e embora não conheçam o espírito claramente, a música, a eletricidade, a luz, etc., são coisas que entraram um passo antes do espírito, e se avançarem mais, entrarão no espírito.<br/>\n<br/>Nós soubemos disso muito antes.<br/>\n<br/>\n<br/>Existe um mundo diferente chamado Mundo Espiritual, e existe uma sociedade.<br/>\n<br/>Eu pesquisei as doenças e pesquisei o Mundo Espiritual.<br/>\n<br/>E a partir disso conheci a essência da doença.<br/>\n<br/>Ao morrer, vai-se para o Mundo Espiritual e a vida no Mundo Espiritual começa.<br/>\n<br/>Também existem o paraíso, o reino dos céus, etc. Existem várias coisas no mundo do Mundo Espiritual.<br/>\n<br/>Também existem o Mundo Búdico, o Mundo Divino, etc.<br/>\n<br/>O Mundo Búdico, etc., é muito grande.<br/>\n<br/>Do ponto de vista do Mundo Búdico, a morte do ser humano significa nascer.<br/>\n<br/>Como é exatamente o verso e o reverso, a morte no Mundo Material é chamada de ir nascer (Ojo). Também se diz vida anterior, etc. Desde os tempos antigos isso era compreendido.<br/>\n<br/>Os monges do passado, etc., entenderam até certo ponto, mas com a entrada da civilização científica, deixou de ser compreendido.<br/>\n<br/>Portanto, o espírito e o corpo são o verso e o reverso, e todas as coisas estão vivendo, nascendo e morrendo.<br/>\n<br/>O ser humano tem o corpo físico e o corpo espiritual.<br/>\n<br/>Peixes, etc., apodrecem à medida que o espírito sai.<br/>\n<br/>O cadáver humano também é um invólucro, e eventualmente se tornará um esqueleto, e o esqueleto desaparecerá após dezenas de milhares de anos.<br/>\n<br/>A ciência de hoje ainda não consegue descobrir o espírito, mas eventualmente será descoberto.<br/>\n<br/>Se o espírito puder ser descoberto, a ciência progredirá muito mais.<br/>\n<br/>Na ciência, ainda se entende apenas a metade.<br/>\n<br/>Por que? Porque a ciência pesquisa muito.<br/>\n<br/>Por exemplo, há quem pesquise o ato de deixar cair vidro no chão por mais de dez anos, e há muitas pessoas pesquisando uma única coisa.<br/>\n<br/>Isso ocorre porque não entendem o espírito; se entenderem o espírito, entenderão facilmente.<br/>\n<br/>\n<br/>Em tudo, o corpo espiritual é o principal.<br/>\n<br/>O espírito não desaparece.<br/>\n<br/>O fato de o espírito escapar é porque o corpo físico não pode mais ser usado, então ele o abandona e sai.<br/>\n<br/>E a ação purificadora é realizada no Mundo Espiritual e ele renasce.<br/>\n<br/>Portanto, os seres humanos nascem tolos ou inteligentes.<br/>\n<br/>As pessoas que renasceram muitas vezes são inteligentes porque passaram por várias experiências; os novos espíritos são de baixo nível.<br/>\n<br/>Quando se entende esse tipo de coisa, entende-se várias coisas.<br/>\n<br/>Eu já conversei muitas vezes com pessoas mortas.<br/>\n<br/>Não apenas humanos, mas também há os que se tornam animais.<br/>\n<br/>Como não há o obstáculo do corpo físico, eles podem se expandir e contrair livremente, e fantasmas, etc., saem até pelas frestas das portas.<br/>\n<br/>Budas, etc., também existem às dezenas e centenas dentro do oratório budista.<br/>\n<br/>Como o ser humano tem a matéria que é o corpo físico, não acontece como ele pensa.<br/>\n<br/>No ser humano, o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>O espírito é o principal e a matéria é a subordinada... este é o princípio de toda a criação.<br/>\n<br/>Portanto, na doença, o espírito é o principal.<br/>\n<br/>Quando se toma remédio, o espírito do remédio se acumula no corpo espiritual.<br/>\n<br/>Se remover a toxina do espírito, a toxina do corpo será removida.<br/>\n<br/>Quando a mácula do espírito é removida, a toxina do corpo também é removida.<br/>\n<br/>Quando a mácula do espírito é removida, o pus do corpo morre, e então a dor desaparece.<br/>\n<br/>\n<br/>Qual é a razão pela qual a doença é curada pelo tratamento? A conversa de agora foi a fachada, agora vou falar sobre os bastidores. Vou falar sobre os bastidores da doença.<br/>\n<br/>Todas as coisas são compostas de espírito e corpo.<br/>\n<br/>Falando de espírito e corpo, por exemplo, o ser humano tem o corpo espiritual além do corpo físico, e quando o espírito sai, ele morre.<br/>\n<br/>Ele está vivo porque o espírito está dentro.<br/>\n<br/>Todas as coisas são compostas de espírito e corpo.<br/>\n<br/>Todas as coisas têm espírito, e mesmo os objetos materiais desmoronam se o espírito sair.<br/>\n<br/>\n<br/>A lua é a alma da água, o sol é a alma do fogo. A união do fogo e da água de ambos...<br/>\n<br/>A lua recebe a luz do sol e brilha, o sol recebe a água da lua e queima.<br/>\n<br/>O fogo queima através da água. A água se move através do fogo. Este é o princípio de todas as coisas.<br/>\n<br/>O fogo queima porque há água.<br/>\n<br/>Como o mundo da noite tem a água como principal, há pouco fogo.<br/>\n<br/>Quando se torna dia, o fogo aumenta, o fogo se torna maior... isso é chamado de elemento fogo.<br/>\n<br/>Até agora havia muito elemento água (hidrogênio).<br/>\n<br/>Quando se irradia o elemento fogo, as máculas se dissolvem.<br/>\n<br/>Então o pus vai derretendo.<br/>\n<br/>O Mundo Espiritual é basicamente o mundo do elemento fogo, e o calor está no Mundo Espiritual.<br/>\n<br/>O ar é o mundo da água, e o fogo e a água se complementam para se harmonizarem perfeitamente pela primeira vez.<br/>\n<br/>Como o elemento fogo aumenta durante o dia, as doenças são fáceis de curar.<br/>\n<br/>Este tratamento não seria possível antes.<br/>\n<br/>É possível porque se tornou dia.<br/>\n<br/>Eu sou levado a fazê-lo por designação de Deus.<br/>\n<br/>\n<br/>O elemento fogo entra de forma especial.<br/>\n<br/>Por que isso acontece? É algo ainda mais profundo.<br/>\n<br/>Isso se torna religião. Não há outra maneira senão alcançar a iluminação.<br/>\n<br/>Basta entender a relação entre o Mundo Espiritual e o mundo material.<br/>\n<br/>Portanto, não há necessidade de pressionar e colocar força.<br/>\n<br/>Colocar o espírito mais para o fundo faz com que saia mais.<br/>\n<br/>\nPortanto, desde que este princípio seja claro, não há medo da doença, e ela certamente será curada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「昼の世界になると浄霊により病気はよく治る」",
    "filename": "YJG3.html"
  },
  {
    "source_file": "YJG4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Curar a Doença, Remove-se a Mácula do Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Para Curar a Doença, Remove-se a Mácula do Espírito\"</font></b> (11 de setembro de 1941)<br/>\n<br/>\"Acredito que os senhores ouviram várias histórias do Sr. Nakajima durante o curso, mas como eu também tenho várias coisas que quero falar, gostaria de falar da forma mais compreensível possível.<br/>\n<br/>Como este tratamento, ou melhor, esta arte terapêutica, é algo que não existia até agora, é difícil de entender, mas uma vez que se entenda não é nada demais, porém leva tempo e esforço até entender.<br/>\n<br/>É bem diferente do que as pessoas do mundo pensavam e diziam até agora.<br/>\n<br/>Muitas coisas são quase o oposto. No final, é melhor pensar que nasceu uma nova arte médica.<br/>\n<br/>Tenho várias coisas que quero falar, mas a razão pela qual esse método foi criado é para que eu saiba dessas coisas e as informe a muitas pessoas para salvá-las.<br/>\n<br/>\n<br/>Do jeito que está agora, os seres humanos vão diminuindo, diminuindo, e no final desaparecerão. Isso aparece nas estatísticas.<br/>\n<br/>Por isso, ultimamente o governo está apressadamente estabelecendo várias políticas.<br/>\n<br/>A partir de abril, o problema populacional apareceu, e diz-se que a população está diminuindo. Está diminuindo em grande escala.<br/>\n<br/>Gestão da força física, etc., não entendemos, mas parece que a intenção é fazer exames de saúde, registrar em algum lugar, e melhorar aqueles que têm o corpo ruim ou fraco, mas não melhora facilmente.<br/>\n<br/>Também, 'deem à luz e multipliquem-se', diz-se que agora, quando um bebê nasce, vem uma carta do Ministro da Saúde e Bem-Estar junto com a roupinha de recém-nascido do bebê.<br/>\n<br/>Essas coisas também são boas, mas a razão pela qual se tornou necessário fazer até isso é o que importa.<br/>\n<br/>A queda do porte físico dos jovens e a tuberculose estão aumentando cada vez mais.<br/>\n<br/>Além disso, a taxa de crescimento populacional está diminuindo. Está diminuindo muito. Se continuar assim, os japoneses desaparecerão.<br/>\n<br/>Quanto tempo levará? Falando pelas estatísticas atuais, o Dr. Tomonaga Nakagawa fez uma tabela de previsão detalhada.<br/>\n<br/>Calculando por ela, o cálculo vai até o ano 100 da Era Showa (2025), mas em mais oitenta e quatro anos, e prosseguindo para duzentos, trezentos, quatrocentos anos, em quinhentos anos chegará a zero.<br/>\n<br/>Isso é apenas no Japão? Não é assim.<br/>\n<br/>A Inglaterra em cerca de trezentos anos, a Alemanha em quinhentos e cinquenta anos, e a França muito mais cedo.<br/>\n<br/>Na França, em 1938, ou seja, no ano retrasado, diminuiu em cento e trinta mil.<br/>\n<br/>Longe de aumentar, diminuiu completamente. Portanto, desaparecerá em cerca de duzentos anos.<br/>\n<br/>Se continuar assim, os seres humanos dos países civilizados desaparecerão.<br/>\n<br/>Acredito que este problema é muito maior do que o problema da Nova Ordem da Ásia Oriental.<br/>\n<br/>Se a semente humana desaparecer, não haverá nada a fazer.<br/>\n<br/>Se isso acontecer, sobrarão apenas os bárbaros.<br/>\n<br/>O fato de estar se tornando assim significa que deve haver algo errado entre as pessoas dos países civilizados.<br/>\n<br/>Isso começou no século XIX. Esse fenômeno não existe entre as pessoas de países não civilizados.<br/>\n<br/>Por exemplo, indianos, chineses, etc., não são assim.<br/>\n<br/>Bélgica, Noruega, América, etc., todos são assim.<br/>\n<br/>Portanto, não há problema mais grave do que este.<br/>\n<br/>Como deve haver algo errado sendo feito, eu descobri isso.<br/>\n<br/>Uma vez descoberto, devo informar isso e informar a causa da diminuição da população.<br/>\n<br/>No entanto, como o que estou fazendo e o que o governo está fazendo são coisas opostas, não posso informar escrevendo em livros ou artigos.<br/>\n<br/>Portanto, não há outra maneira senão falar.<br/>\n<br/>Mesmo que eu vá falar, não posso falar enquanto faço tratamentos.<br/>\n<br/>Então parei com os tratamentos. Se eu parar, como é uma conversa entre indivíduos, não há problema.<br/>\n<br/>Se não fizer isso, os seres humanos vão diminuindo, e não apenas isso, tornaram-se muito fracos.<br/>\n<br/>Os exames militares também diminuem o padrão a cada ano. Se não diminuírem, não conseguem o número previsto de pessoal. Crianças, etc...<br/>\n<br/>\n<br/>Leitura da \"Introdução\"<br/>\n<br/>Acredito que obtiveram o conceito geral com o artigo de agora.<br/>\n<br/>Como base, o pensamento sobre a doença até agora está errado.<br/>\n<br/>Até agora, a doença era considerada algo terrível, mas na minha teoria, a doença é algo a ser grato.<br/>\n<br/>Ficar doente é uma coisa boa, e é correto pensar que é algo a ser grato.<br/>\n<br/>Por isso digo que a doença é 'a maior bênção que Deus concedeu à humanidade'.<br/>\n<br/>Isso também é algo que os senhores sabem, mas dizer que a doença é uma ação purificadora significa que é a ação de empurrar para fora as coisas sujas... como isso é doloroso, todos odeiam e tentaram parar isso.<br/>\n<br/>Isso é o método até agora.<br/>\n<br/>É exatamente como quando o lixo se acumula em um quarto. Limpa-se isso.<br/>\n<br/>Se o quarto fosse um corpo vivo, quão doloroso seria.<br/>\n<br/>Quando se tenta limpar com esforço, alguém vem e impede... isso é o tratamento médico.<br/>\n<br/>Quando se tem febre, pensa-se que se deixar como está, vai piorar.<br/>\n<br/>Quando sai albumina, pensa-se que se deve parar isso imediatamente. Este é o erro fundamental.<br/>\n<br/>Portanto, no meu tratamento, dizemos que devemos ser gratos se tivermos febre, este é o fundamento.<br/>\n<br/>\n<br/>Há sangue tóxico que não deveria estar no corpo.<br/>\n<br/>Por que há sangue tóxico? É porque no corpo humano a ação purificadora está ocorrendo constantemente.<br/>\n<br/>Através da circulação sanguínea, a ação purificadora ocorre simultaneamente.<br/>\n<br/>A ação de empurrar as coisas sujas para um lugar, reunir em um lugar é a primeira ação purificadora.<br/>\n<br/>Dizer que os ombros ficam rígidos significa que se reúne nos ombros. E então vai endurecendo.<br/>\n<br/>Isso deve ser colocado para fora.<br/>\n<br/>Isso é a segunda ação purificadora.<br/>\n<br/>E então surge a febre. Quando endurece, diz-se que se pega um resfriado. O que derreteu com a febre entra nos pulmões e sai como catarro através da tosse.<br/>\n<br/>Quando se acumula no pescoço, o que derreteu sai como muco nasal. E quando sai o nariz escorrendo, fica mais leve.<br/>\n<br/>Se deixar um resfriado, etc., como está, certamente curará. Não há nada mais fácil de curar do que um resfriado, e se tratar, é rápido. Deve-se tentar pegar resfriado o máximo possível.<br/>\n<br/>Até agora, como não pegavam resfriado, ou seja, tentavam não limpar.<br/>\n<br/>Quando por acaso pegam um resfriado, tomam antitérmicos, esfriam, aplicam compressas, tomam remédios. Originalmente, não há remédio. Remédio não faz efeito.<br/>\n<br/>Não faz efeito a menos que seja veneno. Remédios que fazem muito efeito são aqueles com veneno forte.<br/>\n<br/>Portanto, remédios para dormir, etc., fazem efeito porque são venenos mortais. Quando se coloca veneno, o corpo enfraquece. Quando o corpo enfraquece, a ação purificadora enfraquece, portanto, os sintomas da doença são aliviados.<br/>\n<br/>Quando o resfriado é curado, significa que foi revertido antes de ocorrer a segunda ação purificadora.<br/>\n<br/>Como não curou de verdade, pega-se de novo. Aumenta cada vez que se pega um resfriado.<br/>\n<br/>O resfriado vai ficando cada vez mais grave. Finalmente, mesmo que se use antitérmicos, etc., a febre não passa.<br/>\n<br/>Então, o médico diz que o ápice pulmonar está ruim, ou que são os gânglios linfáticos hilares.<br/>\n<br/>Desta forma, tenta-se não pegar resfriado.<br/>\n<br/>\n<br/>Além disso, mesmo que se pegue um resfriado, ao solidificá-lo, a tuberculose vai aumentando.<br/>\n<br/>Estão fazendo esse tipo de coisa. Qualquer pessoa está fazendo isso. E a partir daí é o problema...<br/>\n<br/>Diz-se que o resfriado se agrava e não cura. Quando o médico examina, certamente ouve estertores, e em seguida faz a reação de tuberculina.<br/>\n<br/>Se inchar e ficar vermelho, diz-se que o bacilo da tuberculose entrou e se tornou imune.<br/>\n<br/>No entanto, as pessoas que não incham não têm o bacilo da tuberculose, mas diz-se que os pulmões foram afetados, e como não se sabe quando serão afetados, diz-se que é perigoso.<br/>\n<br/>O que inchou é positivo.<br/>\n<br/>O que não inchou é bom porque não há perigo de tuberculose, mas diz-se que há perigo porque não se sabe quando vai entrar.<br/>\n<br/>Isso é...<br/>\n<br/>Tira-se o sangue e coloca-se num tubo de ensaio, e o que está turvo assenta. Diz-se que quanto mais rápido assenta, pior é.<br/>\n<br/>Isso concorda com a minha teoria. Como é pesado, assenta rápido.<br/>\n<br/>Isso não tem relação com a tuberculose. Como há turbidez no sangue, é fácil ocorrer tuberculose ou qualquer outra coisa.<br/>\n<br/>As radiografias também são muito duvidosas. Parecem muito precisas, mas não há nada mais impreciso do que isso.<br/>\n<br/>A fotografia é projetada em um plano. As coisas que estão na parte profunda e as que estão na parte superior aparecem da mesma forma.<br/>\n<br/>No início, quando um resfriado se agrava e se prolonga, o médico diz que é infiltração pulmonar, gânglios linfáticos hilares ou o estágio inicial da tuberculose, mas o paciente não sente nada.<br/>\n<br/>Por que? Porque, em geral, as toxinas ao redor do pescoço ou dos ombros se enroscam nas costelas, axilas, etc., e também se solidificam ao redor do umbigo, rins, etc.<br/>\n<br/>Se usar a garganta, vai para a garganta, as pessoas que usam os braços vai para a base, as pessoas que usam a região lombar solidifica-se nos rins, etc.<br/>\n<br/>\n<br/>As pessoas que voltam do exército muitas vezes contraem malária, aquilo se solidifica na base do braço.<br/>\n<br/>A toxina da injeção solidifica-se nessa parte porque se usa o braço ou a região lombar.<br/>\n<br/>E quando surge a febre, diz-se que é malária. Portanto, se tratar essa parte, cura facilmente. Se procurar as toxinas em vários lugares, elas estão em algum lugar.<br/>\n<br/>Mesmo que pegue um resfriado, se tiver febre e examinar cuidadosamente o exterior dos ombros e do pescoço, está acumulado em vários lugares.<br/>\n<br/>Especialmente nas coxas, etc., sai tosse e catarro.<br/>\n<br/>\n<br/>Antes, curei um jovem com gangrena pulmonar.<br/>\n<br/>Isso foi curado tratando a coxa direita.<br/>\n<br/>Quando se procura, solidifica-se em lugares inesperados.<br/>\n<br/>O que se solidificou em vários lugares, dependendo da pessoa, acumula-se em um ou dois lugares, ou solidifica-se em vários lugares.<br/>\n<br/>E o que derreteu entra tudo nos pulmões, passa pelos pulmões e sai como catarro.<br/>\n<br/>Nessas ocasiões, no tratamento médico, fazem vários cuidados, como antitérmicos e compressas.<br/>\n<br/>Tudo isso são métodos para enfraquecer. Outras coisas, como alimentação nutritiva, etc., também enfraquecem.<br/>\n<br/>Então as toxinas derretem rapidamente e entram nos pulmões, e desta vez param e não saem.<br/>\n<br/>Ficando em repouso, a tosse também enfraquece.<br/>\n<br/>Então o catarro também não sai, estagnando gradualmente dentro dos pulmões.<br/>\n<br/>Os médicos chamam isso de infiltração pulmonar.<br/>\n<br/>Infiltrando-se gradualmente, solidifica-se gradualmente dentro dos pulmões e forma-se um caroço.<br/>\n<br/>Formam-se caroços em vários lugares. Então a respiração torna-se difícil.<br/>\n<br/>Quando se forma um caroço dentro dos pulmões, o tamanho dos pulmões diminui nessa proporção, então só se pode inspirar uma certa quantidade.<br/>\n<br/>Por isso, como se inspira frequentemente, fica-se com falta de ar.<br/>\n<br/>Em alguns casos, não entra nos pulmões, o interior dos pulmões fica cheio e acumula-se fora dos pulmões.<br/>\n<br/>Quando o corpo enfraquece, perde a força para se infiltrar nos pulmões.<br/>\n<br/>Por isso, solidifica-se do lado de fora. E há casos em que se solidifica da mesma forma que as costelas e a respiração torna-se difícil.<br/>\n<br/>Nesses casos, geralmente apenas um dos pulmões fica como uma tábua e não se consegue respirar.<br/>\n<br/>Existem vários tipos, mas a tuberculose comum é quando se forma um caroço dentro dos pulmões, e quando se solidifica gradualmente, o médico diz que se formou tuberculose, gangrena ou câncer dentro dos pulmões, esta é a verdadeira tuberculose pulmonar, e depois que fica assim, se examinar o catarro, há bactérias.<br/>\n<br/>No estágio inicial, não há bactérias. Onde há bactérias é no catarro velho.<br/>\n<br/>As bactérias surgem naturalmente. Quando o catarro fica muito tempo nos pulmões, apodrece devido à temperatura do corpo.<br/>\n<br/>Aí brotam as bactérias. Portanto, a tuberculose pulmonar absolutamente não é contagiosa.<br/>\n<br/>Na minha casa, já hospedei pacientes com tuberculose pulmonar, e havia seis crianças juntas, mas nenhuma foi contagiada. A razão pela qual parece contagiar é a seguinte.<br/>\n<br/>Forma-se um caroço dentro dos pulmões da maneira que acabei de falar.<br/>\n<br/>\n<br/>Isso foi criado por terapias erradas, e o repouso, injeções, etc., para o ápice pulmonar ou gânglios linfáticos hilares, etc., é o que a transforma em verdadeira tuberculose pulmonar.<br/>\n<br/>Dizer que quanto mais a medicina progride, mais o ser humano enfraquece, é por causa disso.<br/>\n<br/>Antigamente, os médicos da medicina chinesa diziam que todos os remédios são venenos, mas através do veneno a purificação é interrompida.<br/>\n<br/>O Salvarsan 606 foi descoberto pelo Dr. Ehrlich.<br/>\n<br/>Isso é baseado em compostos de arsênico. Ou seja, é ácido arsenioso.<br/>\n<br/>Este é um veneno muito mortal, e uma colher de limpar ouvidos cheia mata uma pessoa.<br/>\n<br/>Por causa desse veneno, as feridas da sífilis que estavam se formando também se retraem.<br/>\n<br/>Como foram empurradas para fora pela purificação, o que é bom, eles as retraem. Isso é, por exemplo, como chamar de volta um ladrão que estava tentando sair e já tinha chegado ao portão, e então ele volta para trás.<br/>\n<br/>A própria medicina diz que o 606 é algo que faz parar temporariamente.<br/>\n<br/>O problema populacional atrasou o casamento das pessoas cultas modernas.<br/>\n<br/>Desde o início da Era Meiji, a idade de casamento atrasou em média três ou quatro anos.<br/>\n<br/>O controle de natalidade não pode ser investigado. Quase não existe na Europa, etc. Os trabalhadores mentais aumentaram.<br/>\n<br/>Mais do que tudo, a taxa de fertilidade das mulheres diminuiu.<br/>\n<br/>Por que isso aconteceu? É porque enfraqueceram.<br/>\n<br/>Isso foi exatamente no início do século XIX.<br/>\n<br/>Na França, a partir de cerca de 1834, e na Inglaterra e Alemanha, a partir de cerca de 1870 ou 1880, a taxa de crescimento começou a diminuir.<br/>\n<br/>Antes disso, não havia estatísticas populacionais. Começaram a fazer a partir do século XVIII.<br/>\n<br/>Como não havia por volta do século XVII, não há outra maneira senão presumir que primeiro não havia diminuição populacional.<br/>\n<br/>A causa disso é devido à vacina contra a varíola. Isso foi descoberto pelo inglês Jenner em 1796.<br/>\n<br/>No início, faziam algo parecido com a vacina contra a varíola entre os gregos.<br/>\n<br/>Quando se vacina, a varíola fica mais leve. Jenner viu isso e pesquisou, e no início injetou em cavalos, vacas, etc.<br/>\n<br/>Jenner pesquisou isso profundamente, aplicou em seus próprios filhos e publicou o método de vacinação por volta do ano 1800.<br/>\n<br/>O Japão fez isso a partir do 7º ano da Era Meiji (1874). Por isso, o Japão está cinquenta ou sessenta anos atrasado em relação à Europa.<br/>\n<br/>O estado de cinquenta ou sessenta anos atrás é o mesmo que o Japão de hoje.<br/>\n<br/>Portanto, entre os países civilizados, a taxa de natalidade é a mais alta. O Japão aumentou até o 9º ano da Era Taisho (1920). A partir do 10º ano da Era Taisho (1921), começou a diminuir.<br/>\n<br/>No 13º ano (1924) diminuiu especialmente, não sofreu a influência do Incidente da China, e publicaram os dados do 15º ano da Era Showa (1940).<br/>\n<br/>Diz-se que aumentou juntando Taiwan e Coreia.<br/>\n<br/>Naquela época não aumentou muito, e compensaram com Taiwan, etc.<br/>\n<br/>Depois disso, estimando, não aumentou muito, aumentou em torno de um milhão de pessoas.<br/>\n<br/>No 12º ano da Era Showa (1937) foi novecentos e sessenta mil, no 13º ano (1938) foi seiscentos e cinquenta mil, diminuindo trezentos mil em um ano.<br/>\n<br/>Com isso, o governo se assustou. No ano passado e no ano retrasado, relataram um aumento de trezentos a quatrocentos mil.<br/>\n<br/>Nas cidades não aumenta, nas vilas agrícolas aumenta ligeiramente. No 2º ano da Era Showa (1927) aumentou duzentos e quarenta mil em um ano.<br/>\n<br/>O aumento devido a nascimentos foi de sessenta mil, e os que migraram do interior foram cento e oitenta mil, sendo muito mais os que entram do interior.<br/>\n<br/>Para seis milhões, não aumenta mais do que sessenta mil. Dessa forma, quase parou.<br/>\n<br/>\n<br/>Se a vacina contra a varíola da qual falei agora for a causa, por que ficou assim com a vacina? É porque o ser humano tem a toxina da varíola desde o nascimento.<br/>\n<br/>A varíola é especialmente terrível, e se vacinar, não se contrai a varíola.<br/>\n<br/>No entanto, isso não significa que a toxina desapareceu, mas apenas que perdeu a ação de sair, mesmo estando lá.<br/>\n<br/>Diz-se que se torna imune, mas diz-se isso porque a doença não ocorre.<br/>\n<br/>Na verdade, a força para sair desapareceu.<br/>\n<br/>Portanto, a toxina natural permanece inteiramente em todo o corpo. Como a toxina da varíola permanece sem sair, ela permanece e se solidifica em vários lugares.<br/>\n<br/>Isso se solidifica e se torna a causa de doenças, e também enfraquece o corpo como um todo.<br/>\n<br/>Os povos que não se vacinam têm força física.<br/>\n<br/>Os coolies da Manchúria, etc., são muito fortes e têm uma força física inimaginável.<br/>\n<br/>A comida também é a mesma no café da manhã, almoço e jantar. Os japoneses não conseguiriam comer de jeito nenhum. É uma comida realmente simples. Têm muita força, e mesmo sem dormir não se abalam.<br/>\n<br/>Os japoneses também eram assim... os carregadores (kumosuke) do passado trabalhavam quase nus.<br/>\n<br/>Os soldados rasos (ashigaru), etc., também mostravam as pernas peludas apenas com uma tanga (fundoshi), mas no passado eram muito fortes.<br/>\n<br/>O primeiro lugar na maratona foi um coreano. O primeiro e segundo lugares no levantamento de peso também foram da Coreia.<br/>\n<br/>\n<br/>De qualquer forma, os povos que não se vacinam são fortes.<br/>\n<br/>A taxa de natalidade do Japão é de cerca de vinte. A taxa de natalidade da China é relativamente precisa e, segundo investigações feitas por métodos confiáveis, é de quarenta por mil, e a dos japoneses é de vinte.<br/>\n<br/>Com isso, o Japão é o mais alto, os EUA são dezessete, Inglaterra e Alemanha são cerca de quinze, a taxa de natalidade é mais ou menos essa.<br/>\n<br/>De qualquer aspecto que se olhe, está diminuindo. Como confiaram demais na vacina contra a varíola, ainda não perceberam isso.<br/>\n<br/>Isso se deve ao progresso equivocado da medicina ocidental de hoje.<br/>\n<br/>Isso eventualmente será conhecido. Certamente chegará o momento em que perceberão.<br/>\n<br/>No entanto, não podemos ficar dizendo 'eventualmente'.<br/>\n<br/>Nós mesmos, devido à situação atual, devemos ser muito mais fortes.<br/>\n<br/>Faltar ao trabalho por causa de uma pequena doença, não se sabe o quão grande é a influência que isso tem.<br/>\n<br/>Diz-se que há falta de recursos humanos, isso também é por causa disso e ainda não perceberam.<br/>\n<br/>Na Idade Média, do ano 600 ou 700 d.C. até por volta de 1200 ou 1300, diz-se que aqueles chamados de médicos famosos tinham que conhecer astrologia.<br/>\n<br/>Hoje pensamos que é ridículo, mas quando coisas avançadas são descobertas, é assim mesmo.<br/>\n<br/>Eventualmente as coisas erradas serão corrigidas, mas queremos perceber isso rapidamente.<br/>\n<br/>Se dissermos o oposto do que o país está fazendo, vai contra a política do país, então não fazemos isso muito abertamente.<br/>\n<br/>Portanto, falo que devem fazer o curso e conhecer claramente a causa da doença, etc.<br/>\n<br/>Portanto, mesmo que pensem no coração, não devem falar para ninguém.<br/>\n<br/>Agora vou falar o mais detalhadamente possível sobre como se cura.<br/>\n<br/>\n<br/>Quando dói aqui, quando há febre, se tratar ali, cura.<br/>\n<br/>Na acupressão geral (shiatsu), pressiona-se muito forte, mas cura tentando não pressionar o máximo possível.<br/>\n<br/>Por que isso acontece? Cura porque há uma razão para curar, cura-se o espírito com o espírito.<br/>\n<br/>Este é o princípio simples e verdadeiro.<br/>\n<br/>No entanto, o espírito é invisível aos olhos. Desde os tempos antigos fala-se em fantasmas, etc., e às vezes há pessoas que os veem, mas normalmente ninguém nunca viu.<br/>\n<br/>Mas por que não se vê nada se há espírito?<br/>\n<br/>Pode-se perceber que há energia espiritual. Há energia espiritual dentro do ar.<br/>\n<br/>No estudo até agora, a descoberta da energia espiritual não foi feita.<br/>\n<br/>Além do que se pensa ser ar, há oxigênio (energia espiritual) e hidrogênio.<br/>\n<br/>Há oxigênio no ar, e há ar na energia espiritual, isso é uma ciência e um estudo muito novos.<br/>\n<br/>Portanto, a ciência irá para lá no futuro. Descobrimos agora o lugar para onde irá daqui a dezenas ou centenas de anos.<br/>\n<br/>Se a energia espiritual for descoberta, invenções ainda mais maravilhosas poderão ser feitas.<br/>\n<br/>Aviões, etc., que não caem também poderão ser feitos.<br/>\n<br/>O ser humano sozinho poderá voar colocando algo como asas.<br/>\n<br/>O rádio, etc., também poderá ser feito com os dedos, sem usar máquinas. A essência disso é a energia espiritual.<br/>\n<br/>Além do ar, há o mundo da energia espiritual, o Mundo Espiritual.<br/>\n<br/>O que no budismo, etc., é chamado de Três Mundos, a partir do Mundo Espiritual, o mundo do ar e o mundo dos fenômenos, é isso.<br/>\n<br/>Até agora eram dois mundos. Há uma razão pela qual não pôde ser descoberto.<br/>\n<br/>\n<br/>Também se deve pensar nesse tipo de coisa.<br/>\n<br/>O mundo é algo onde a noite e o dia se alternam, e assim como há noite e dia em um dia, também há noite e dia em dez anos, cem anos ou mil anos.<br/>\n<br/>Na história até agora, guerra e paz, prosperidade e recessão, vieram em yin e yang.<br/>\n<br/>Costumava-se dizer que 'a prosperidade vem a cada oitenta anos', mas também há noite e dia em um ano.<br/>\n<br/>Há em um dia, mas quando se trata de dez anos, cem anos, mil anos, não se sabe.<br/>\n<br/>No Mundo Espiritual também a noite e o dia vão se alternando.<br/>\n<br/>O fato de que todas as coisas do mundo hoje estão começando uma grande transição, o tempo também é conhecido. Desde que a história existe, nunca houve uma mudança tão grande como a de hoje.<br/>\n<br/>Até agora, geralmente um país ou dois países...<br/>\n<br/>Na época da grande guerra anterior, não houve transição. O sistema econômico, etc., não mudou.<br/>\n<br/>A de hoje mudou assustadoramente. Há uma razão muito grande para isso.<br/>\n<br/>É que chegou o mundo do dia, que ocorre uma vez a cada milhares ou dezenas de milhares de anos no mundo.<br/>\n<br/>Até agora foi noite por muito tempo. Fui o primeiro a saber que a noite se tornou dia.<br/>\n<br/>Em 15 de junho do 6º ano da Era Showa (1931), começou a se tornar dia pela primeira vez. Portanto, este ano completou dez anos.<br/>\n<br/>Mesmo para o amanhecer, vai se tornando assim gradualmente, vai se tornando dia... em 15 de junho, na Abertura da Porta de Pedra (Iwato-biraki), a deusa <i>Ame-no-Uzume-no-Mikoto</i> dançou e riu muito.<br/>\n<br/>Diz-se que a deusa <i>Amaterasu-Oomikami</i> achou estranha a voz de riso e abriu um pouco a porta.<br/>\n<br/>Então o deus <i>Tajikarao-no-Mikoto</i> abriu a porta.<br/>\n<br/>E, pedindo a saída da deusa <i>Amaterasu-Oomikami</i>, puxou-a pela mão e ela saiu.<br/>\n<br/>E diz-se que esticaram a corda sagrada (shimenawa) para que ela não entrasse novamente na Porta de Pedra.<br/>\n<br/>Isso significa que o mundo se torna dia, e a personificação do sol é a deusa <i>Amaterasu-Oomikami</i>, e a saída dela é o que acontece desta vez.<br/>\n<br/>Com a inauguração da Associação de Assistência ao Domínio Imperial (Taisei Yokusankai), a partir daqui abriu-se a conferência da Abertura da Porta de Pedra.<br/>\n<br/>Eu fui ao Templo Nihon-ji em Awa no dia 15 de junho do 6º ano da Era Showa (1931).<br/>\n<br/>Naquela época, a deusa <i>Amaterasu-Oomikami</i> apareceu.<br/>\n<br/>Aquele lugar chama-se Templo Nihon-ji, o que significa Templo da Origem do Sol.<br/>\n<br/>Três meses depois, em 18 de setembro, ocorreu o Incidente da Manchúria, mas no dia 18 aconteceu uma coisa misteriosa.<br/>\n<br/>Quando a Porta de Pedra se abre, como o Japão é a origem do sol, o sol aparece, ilumina o mundo, brilha sobre a Manchúria, e a Manchúria tornou-se do Japão.<br/>\n<br/>Seis anos depois, o Incidente da China, desta vez iluminando novamente. Além disso, a bandeira nacional passou a tremular na Tailândia, Indochina Francesa.<br/>\n<br/>A bandeira nacional é a luz do sol dividida em pequenas partes, depois na Sibéria, depois nas Filipinas, das Índias Orientais Holandesas à Índia, a bandeira do sol nascente passou a tremular, e assim, o fato de se tornar dia está acontecendo rapidamente.<br/>\n<br/>Isso é absoluto e inevitável.<br/>\n<br/>O Japão também, vendo agora, está atrasado na expansão para o exterior, etc.<br/>\n<br/>Dizem que a política de isolamento dos Tokugawa foi uma pena, etc., mas quando se entende isso, não se pode dizer isso.<br/>\n<br/>Como não era a época do sol nascer, era inevitável.<br/>\n<br/>À noite a lua fica em cima, e o sol entra na sombra. Portanto, nesta época, por mais que se tente, não se pode expandir para o exterior.<br/>\n<br/>Portanto, a política de isolamento dos Tokugawa seguiu as leis da grande natureza.<br/>\n<br/>Deus é o Deus principal do grande universo e usa os seres humanos.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a ação purificadora ocorre e se torna forte.<br/>\n<br/>(Como este é um estudo novo, é muito difícil de falar, e também dá trabalho para engolir. Mas, se engolir, entenderá o destino deste mundo)<br/>\n<br/>\n<br/>As várias coisas no grande universo se manifestam como um país.<br/>\n<br/>O Japão é o sol, os EUA são as estrelas (a cor da bandeira também é a cor de uma noite de luar), as listras vermelhas recebem a luz do sol.<br/>\n<br/>O preto ilumina em todas as direções. A Inglaterra é a lua, a Alemanha é a terra, a Itália é a água, a boa relação entre Alemanha e Itália é porque o continente e o mar são inseparáveis. A Rússia são as nuvens, a França é a névoa.<br/>\n<br/>Na guerra germano-soviética desta vez, etc., em 15 de junho deste ano, a Porta de Pedra do Mundo Material se abriu...<br/>\n<br/>A razão pela qual a Alemanha e o Japão cooperaram até agora é porque havia a necessidade de remover as nuvens, havia nuvens entre o sol do Japão e a terra da Alemanha.<br/>\n<br/>Isso tinha que ser dissipado. Por isso a guerra ocorreu.<br/>\n<br/>Stalin e Hitler estão agora fazendo a ação de dissipar as nuvens.<br/>\n<br/>Portanto, as fronteiras da Alemanha e do Japão se unirão. A Sibéria será do Japão, a Europa e a Rússia se tornarão da Alemanha.<br/>\n<br/>E a lua e as estrelas também desaparecerão, e no final, mesmo que aconteçam várias coisas, irá para lá, será absolutamente assim.<br/>\n<br/>Deus... a grande natureza está fazendo isso.<br/>\n<br/>Não importa o que a Inglaterra e os EUA tentem fazer, certamente será assim. E o Japão será o mais feliz, porque é o país do sol. (Omissão)<br/>\n<br/>No entanto, até lá haverá várias coisas dolorosas, mas se souber disso, será fácil.<br/>\n<br/>O fato de se tornar assim significa que, quando o sol aparece, o Mundo Espiritual se torna claro.<br/>\n<br/>\n<br/>A latitude (horizontal) é<br/>\n<br/>O Mundo Espiritual é o mundo do fogo<br/>\n<br/>O mundo do ar é o mundo da água<br/>\n<br/>O mundo dos fenômenos é o mundo da terra<br/>\n<br/>\n<br/>A longitude (vertical) é Sol, Lua, Terra<br/>\n<br/>\n<br/>Portanto, toda a matéria surge da terra, o corpo humano também é feito de fogo, água e terra, e quando morre, a alma vai para o Mundo Espiritual.<br/>\n<br/>A água é o sangue, o soro, etc. Estes secam quando se morre.<br/>\n<br/>O corpo físico torna-se terra. Desta forma, torna-se fogo, água e terra.<br/>\n<br/>O espaço não é nem quente nem frio, ambos estão misturados.<br/>\n<br/>Se for apenas fogo, explodirá, e se for apenas água, congelará. Se ficar assim...<br/>\n<br/>O Mundo Espiritual tornou-se dia, e as moléculas de fogo aumentaram.<br/>\n<br/>O mundo da noite tinha muitas moléculas de água.<br/>\n<br/>De dia há mais fogo. À noite há mais umidade.<br/>\n<br/>A água é um elemento que pertence à matéria. A água e a terra pertencem à matéria.<br/>\n<br/>\n<br/>O espírito é o próprio fogo. A água e a terra são matéria.<br/>\n<br/>Espírito principal e água subordinada é o mundo do dia.<br/>\n<br/>Para os seres humanos, a ação purificadora torna-se vigorosa.<br/>\n<br/>\n<br/>Durante o mundo da noite, muitas coisas ruins são feitas.<br/>\n<br/>Quando se torna o mundo do dia, muitas coisas boas são feitas.<br/>\n<br/>Segredos e crimes são cometidos à noite, e isso se manifesta em várias áreas.<br/>\n<br/>Os seres humanos até agora eram egoístas, mas a partir de agora o próprio benefício será secundário, e a partir de agora servirão a Sua Majestade e ao Estado. Isso também é uma das manifestações.<br/>\n<br/>Deixar o próprio benefício para trás e fazer pelo Estado e pelos outros é o bem.<br/>\n<br/>O mal tem a si mesmo como principal. O bem e o mal são a diferença entre altruísmo e egoísmo, e isso também é bom até certo ponto, mas se ultrapassar o limite, torna-se mal.<br/>\n<br/>Isso se tornou altruísmo no mundo do dia. O egoísmo não é permitido.<br/>\n<br/>Comerciantes, etc., estão lucrando enquanto dizem que estão tendo prejuízo.<br/>\n<br/>Até agora, como era o mundo da noite, a enganação funcionava.<br/>\n<br/>Os comerciantes de hoje lidam com negócios de distribuição. Agora está claro, transações no mercado negro, etc., eram métodos do mundo da noite, então mudou.<br/>\n<br/>Em suma, crimes e enganações não poderão mais ser feitos.<br/>\n<br/>Países que possuem, como Inglaterra e EUA, etc., tiravam dos países fracos e exploravam os lucros.<br/>\n<br/>Isso não é permitido. O país mais pobre e mais oprimido do mundo era a Índia, e todos os lucros foram tirados pela Inglaterra. Isso não é mais permitido.<br/>\n<br/>A grande liquidação do mundo começará.<br/>\n<br/>Os países que fizeram coisas terríveis até agora sofrerão muito, e a Índia, a África, etc., melhorarão.<br/>\n<br/>Ainda vai mudar muito como num sonho.<br/>\n<br/>Dessa forma, o elemento fogo aumentou no Mundo Espiritual.<br/>\n<br/>\n<br/>O corpo humano tem o corpo físico e o corpo espiritual intimamente unidos.<br/>\n<br/>Quando o espírito sai, tem a mesma forma do ser humano.<br/>\n<br/>O espírito sem máculas sai pela testa, a pior pessoa sai pelos pés, e normalmente sai pela região do umbigo.<br/>\n<br/>Mesmo entre os doentes, há pessoas que dizem que ficaram doentes porque pensaram que algo estranho entrou pelos pés.<br/>\n<br/>No caso de aviso de Deus, entra pela testa. Isso é chamado de Tentei (Imperador Celestial).<br/>\n<br/>Quando o ser humano não pode mais ser usado, o espírito sai, e a ação purificadora é realizada no Mundo Espiritual.<br/>\n<br/>Portanto, a verdadeira essência do ser humano é o espírito, e ele nasce e morre muitas vezes.<br/>\n<br/>Eu pesquisei isso. À medida que pesquiso, entendo claramente.<br/>\n<br/>\n<br/>O fato de haver doença é porque há mácula no corpo espiritual. O que se manifestou na doença é a mácula do espírito que se manifestou no corpo.<br/>\n<br/>Curar a doença consiste em remover a mácula do espírito.<br/>\n<br/>O princípio de todas as coisas é que o espírito é o principal e o corpo é o subordinado.<br/>\n<br/>Não há outro método além deste. Remover a mácula do espírito, então o espírito do pus morre.<br/>\n<br/>E então terá que desaparecer ou sair do corpo.<br/>\n<br/>Como resta apenas a matéria, ela sai naturalmente. Se injetar remédios, etc., fica ainda mais espesso.<br/>\n<br/>Além disso, por exemplo, se entrar uma bala de revólver, se tratar isso, ela sai.<br/>\n<br/>Se fizer por fora, sai naturalmente. Se remover o espírito do remédio, etc., como a matéria chamada bala permanece, ocorre a atividade de ter que colocá-la para fora.<br/>\n<br/>Este é o princípio da matéria.<br/>\n<br/>\n<br/>No entanto, até agora tentavam remover apenas do corpo. Desde que não se remova a mácula do espírito, não se pode dizer que é fundamental.<br/>\n<br/>A mácula do espírito é a ação da água (ação do hidrogênio), e a nebulosidade do céu também é hidrogênio.<br/>\n<br/>Contra o elemento água, como o elemento fogo sai e irradia, é como se secasse.<br/>\n<br/>Como é luz e calor, estimula e dissolve com a luz.<br/>\n<br/>Isso é muito místico, e como o elemento fogo sai? Uma certa grande força passa pelo meu corpo e vai para os terapeutas em geral, e é transmitida para as coisas escritas com letras.<br/>\n<br/>E assim a luz sai. Se colocar força, o corpo vence, então a saída é ruim.<br/>\n<br/>Deve-se fazer a ponto de quase não tocar, então a mácula se dissolve rapidamente.<br/>\n<br/>Durante o tratamento, tira-se a força. Faz-se com o sentimento de entrar para o fundo.<br/>\n<br/>E quando chega ao local da toxina, começa a derreter. Se fizer por um período considerável, certamente terá efeito.<br/>\n<br/>Se fizer com a intenção de curar o fantasma, como o espírito se torna o centro, cura.<br/>\n<br/>\n<br/>Por que essa força não saía até agora?<br/>\n<br/>Porque era o mundo da noite, a água era a principal e o elemento fogo era pouco, então não se podia reunir o elemento fogo.<br/>\n<br/>Quando a ação purificadora do Mundo Espiritual se torna vigorosa, ocorre a atividade de dissolver as coisas sujas, portanto, os doentes aumentarão cada vez mais no futuro.<br/>\n<br/>Como a arte médica até agora é a interrupção da purificação, quando se torna dia, fará cada vez menos efeito.<br/>\n<br/>Não poderá mais interromper.<br/>\n<br/>Em Sasebo, o filho da família de um oficial da Marinha morreu de difteria após tomar dez injeções.<br/>\n<br/>A regra é que não se deve dar mais de duas dessas injeções.<br/>\n<br/>Dizendo que era um absurdo ter dado dez injeções, ao investigar, descobriram que também cortavam apêndices, etc., sem motivo, e a Marinha tentou expor isso.<br/>\n<br/>Até agora podia-se parar com isso. Com cerca de dez injeções.<br/>\n<br/>Desta vez o remédio não faz efeito. Não puderam mais interromper.<br/>\n<br/>No futuro, a tendência será cada vez mais essa.<br/>\n<br/>Então, esta terapia curará cada vez mais.<br/>\n<br/>Combina exatamente com a atividade do universo.<br/>\n<br/>Curará muito com os discípulos em vários lugares.<br/>\n<br/>O que antes levava cerca de dez dias, no final, mesmo com os discípulos, a maioria das doenças será curada em cerca de um dia.<br/>\n<br/>E assim, pela primeira vez, muitas pessoas serão salvas.<br/>\n<br/>Como a regra é não fazer religião, falei sem tocar absolutamente nisso.<br/>\n<br/>Quando chegar um certo momento, será permitido, então agora falo para não tocar muito nisso, mas cura por esse princípio.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「病気を治すには霊の曇りを除る」",
    "filename": "YJG4.html"
  },
  {
    "source_file": "YJG5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A União Íntima do Fogo e da Água é a Luz e a Força\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A União Íntima do Fogo e da Água é a Luz e a Força\"</b></font> (15 de junho de 1953)<br/>\n<br/>\"Então, vou falar sobre a 'força', mas no mundo até agora a verdadeira força não havia surgido.<br/>\n<br/>Mesmo falando de força, existem várias. A 'força física' da força humana.<br/>\n<br/>E também, usar armas mortais e agir com grande violência é a 'força violenta'.<br/>\n<br/>E também, a força do cavalo, a 'força motriz'.<br/>\n<br/>E também, agora é a 'força mecânica', e isso está fazendo uma atividade extraordinária e fazendo a cultura progredir mundialmente de várias maneiras, e isso também é bom.<br/>\n<br/>No entanto, a força como a da religião moderna é chamada de 'força fraca'. É uma força extremamente fraca.<br/>\n<br/>E também, o que está dando grande liberdade aos seres humanos é a 'força política'.<br/>\n<br/>E também, a 'força do dinheiro', e essa força do dinheiro é algo muito assustador.<br/>\n<br/>Se o bem detiver essa força do dinheiro, é ótimo, mas a força do dinheiro até agora tem sido mais do lado do mal.<br/>\n<br/>Também há o bem, mas a quantidade do mal era maior.<br/>\n<br/>Eu também fui muito atormentado por essa força do dinheiro.<br/>\n<br/>E também, ser questionado de várias maneiras, ser arrastado para os tribunais, ou os órgãos de imprensa oprimirem muito é a 'força do poder'.<br/>\n<br/>E também, a 'força econômica', isso também, até agora, tem sido mais usada para o lado ruim do que para o lado bom.<br/>\n<br/>Então, a 'força do dinheiro' está anexada à 'força econômica', mas a 'força do dinheiro' tem uma força enorme.<br/>\n<br/>A União Soviética tentou tomar a hegemonia do mundo através do comunismo e iniciou a Guerra da Coreia, e os Estados Unidos a detiveram, mas que força dos Estados Unidos a deteve? Foi a 'força do dinheiro'.<br/>\n<br/>Existem várias outras coisas, mas a força mais fundamental, por assim dizer, foi detida pela 'força do dinheiro', ou seja, a paz foi mantida pela 'força do dinheiro'.<br/>\n<br/>Portanto, no mundo até agora, a 'força do dinheiro' era a que tinha mais força.<br/>\n<br/>E também, o que faz a guerra é a 'força bélica'. Quando se exerce essa força bélica, torna-se 'força destrutiva'.<br/>\n<br/>E também, na força da cultura, há a 'força acadêmica' da força do estudo.<br/>\n<br/>A sabedoria resultante desse estudo é a 'força da sabedoria'. Existem vários tipos de sabedoria, mas como já falei sobre isso antes, não vou falar agora.<br/>\n<br/>E também, a 'força de pensamento' que aplica a 'força da sabedoria' para pensar. E também, a 'força da escrita'.<br/>\n<br/>A força do pincel (escrita), e isso também é assustador.<br/>\n<br/>No mundo atual, a 'força do dinheiro' é a principal, e a 'força da escrita' pode ser dita como a próxima.<br/>\n<br/>E também, a 'força de propaganda'. Isso também é algo que tem uma força enorme.<br/>\n<br/>E também, a força de puxar, a 'força de atração'. A 'força de pressão' de pressionar.<br/>\n<br/>Ainda há muitas outras, mas acho que com isso já dá para entender.<br/>\n<br/>\n<br/>No entanto, o que não existia até agora era a força de Deus, a 'força divina'.<br/>\n<br/>Não é que não existisse absolutamente, mas era fraca.<br/>\n<br/>Não podia ser manifestada fortemente.<br/>\n<br/>Isso porque, devido ao mundo da noite, ou seja, a luz da lua, em termos de luz, é um sessenta avos da do sol, então era muito fraca.<br/>\n<br/>Finalmente chegou o momento, e agora se tornou a força do fogo, a força do sol.<br/>\n<br/>Isso é chamado de mundo do dia. Portanto, o fato de a doença ser curada ministrando o <i>Johrei</i> é porque é a força do sol.<br/>\n<br/>Até agora, não havia a força de curar doenças como a da Igreja Messiânica.<br/>\n<br/>Isso porque, sendo a força da lua, como se pode ver, não há realmente a força para curar doenças,<br/>\n<br/>e também, o fato de que a essência da doença não havia sido descoberta significa que, como não há força e a luz é fraca, ou seja, não se podia ver.<br/>\n<br/>Como essa é a essência, se isso for compreendido, o fato de que a doença é curada pelo <i>Johrei</i> é facilmente compreendido.<br/>\n<br/>Portanto, o fato de os fiéis da Igreja Messiânica estarem realizando milagres semelhantes aos de Cristo quase todos os dias, apenas por isso, essa força é algo extraordinário.<br/>\n<br/>\n<br/>Portanto, até agora, a religião não podia realmente salvar.<br/>\n<br/>Os que estão sendo salvos atualmente são as ordens religiosas de cada seita.<br/>\n<br/>Mesmo no budismo, não é o budismo que está salvando seus fiéis, mas a sua imagem principal que está sendo salva pelos fiéis.<br/>\n<br/>Não estou dizendo isso para falar mal, estou dizendo um fato.<br/>\n<br/>Isso porque, no mundo das trevas, apenas a luz da lua já é suficiente.<br/>\n<br/>Portanto, as pessoas que caminham na estrada escura da noite, através da luz da lua, podem de qualquer forma caminhar com segurança.<br/>\n<br/>Quando o sol vai surgindo gradualmente ali, a luz da lua vai enfraquecendo e finalmente desaparece, é esse o caso,<br/>\n<br/>então, como o Mundo Espiritual está se tornando muito claro, a luz da lua já não serve mais, e isso está se manifestando.<br/>\n<br/>\n<br/>Portanto, no fim das contas, exercer a força do fogo, com o meu surgimento, essa força foi concedida pela primeira vez.<br/>\n<br/>Ou seja, é a 'força'. No entanto, a 'força' e a 'luz' são a mesma coisa.<br/>\n<br/>Ou seja, a união íntima do 'fogo' e da 'água' é a 'luz' e também a 'força'.<br/>\n<br/>Portanto, o caractere para 'força' (力) é muito bem feito. A longitude e a latitude, o fogo e a água se cruzam em forma de cruz.<br/>\n<br/>Então, ali a linha curva se conecta e rebate, de qualquer forma, as letras foram criadas por Deus, e são realmente bem feitas.<br/>\n<br/>Portanto, se entender as letras e o espírito da palavra, os vários mistérios do universo serão compreendidos.<br/>\n<br/>Eu estou pensando em escrever sobre essas coisas, mas simplesmente não consigo escrever.<br/>\n<br/>Parece que Deus tem coisas que absolutamente não devem ser compreendidas.<br/>\n<br/>Então, a longitude vem primeiro e a latitude vem, amarra-se, curva-se e rebate, e isso manifesta o ritmo de avançar pela esquerda e recuar pela direita.<br/>\n<br/>\n<br/>Portanto, como eu disse antes, o fato de que a atividade de avançar pela esquerda e recuar pela direita começa tendo este modelo do Paraíso Terrestre como centro, isso é a verdadeira força.<br/>\n<br/>Ou seja, pode-se dizer que a Igreja Messiânica é a religião da força.<br/>\n<br/>Essa força é a verdadeira força divina. É a força do fogo e da água unidos em longitude e latitude.<br/>\n<br/>'Ka' é 'fogo' e 'mi' é 'água', então é a força de Deus.<br/>\n<br/>Nunca houve ninguém desde o início do mundo que exercesse essa força.<br/>\n<br/>Então, falando pelo espírito da palavra, o reverso do espírito da palavra de 'shin' torna-se 'su', então a 'força divina' também pode ser dita como a 'força do Senhor'.<br/>\n<br/>Então, sempre escrevemos 'su' como um círculo com um ponto no meio (○ com ヽ), o ponto é o fogo e o círculo é a água.<br/>\n<br/>A mancha solar do sol é o ponto. Os estudiosos estão pesquisando essa mancha solar, mas como é isso que acabei de dizer, não há necessidade de pesquisar do nosso lado.<br/>\n<br/>Esse ponto da mancha solar é algo extraordinário. Ou seja, é a alma do universo.<br/>\n<br/>Se fosse uma fruta, seria a semente. Então, no mundo até agora não havia o ponto.<br/>\n<br/>Havia apenas o círculo. Em suma, estava vazio.<br/>\n<br/>Então, finalmente eu coloco o ponto no mundo.<br/>\n<br/>Este <i>Shinsen-kyo</i> é o ponto. É o ヽ.<br/>\n<br/>Nesse sentido, é muito importante.<br/>\n<br/>O dia de hoje, que é o seu início, tem um significado extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「火と水の密合したものが光であり力」",
    "filename": "YJG5.html"
  }
]