[
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre persistente em várias partes do corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Febre persistente em várias partes do corpo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa teve hemoptise no ano passado e disseram que era tuberculose, mas ela não tem sintomas de tuberculose. Tanto de dia quanto de noite, várias partes do corpo de repente ficam quentes, ela se sente mal e o corpo não fica bem.<br/>\n<br/>Apesar do longo repouso, ela não está debilitada. Parece haver um pouco de inchaço ao redor da cintura.<br/>\n<br/>Atualmente, não tem tosse nem calafrios.<br/>\n<br/>Não houve grande mudança com o <i>Johrei</i>. Sobre a causa disso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como há febre em várias partes do corpo e a purificação está ocorrendo, ela sente esse calor.<br/>\n<br/>Não é tuberculose. Há muitas outras causas para vomitar sangue além da tuberculose.<br/>\n<br/>É melhor trabalhar bastante para provocar a ação purificadora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tosse ao deitar e ao levantar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tosse ao deitar e ao levantar\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e seis anos, ao deitar-se à noite, invariavelmente tosse uma ou duas vezes.<br/>\n<br/>Além disso, ao acordar de manhã, também tosse duas ou três vezes.<br/>\n<br/>Ele recebe <i>Johrei</i> há cinco anos, qual seria o método de ministrar o <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é espiritual. É purificação.<br/>\n<br/>Quando o catarro é pequeno e duro, geralmente causa duas ou três tosses. Não deve se preocupar. É algo bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em engolir o catarro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema em engolir o catarro\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Às vezes, as crianças expelem o catarro e acabam engolindo-o. Qual seria o mal disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É inofensivo. Jamais voltará ao lugar de origem. Sairá em forma de fezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A febre e a pulsação no tifo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A febre e a pulsação no tifo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso da purificação do tifo, por que a pulsação é baixa em relação à febre?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A febre ocorre nos intestinos. É porque fica longe do coração.<br/>\n<br/>Por exemplo, quando há febre nas mãos e nos pés, isso não tem muita relação com a pulsação.<br/>\n<br/>Quando a febre ocorre perto do coração, a pulsação fica muito forte; se for nos pés ou nas mãos, a pulsação não fica tão alta.<br/>\n<br/>Portanto, é uma questão de distância.<br/>\n<br/>Quando a febre surge em um local específico, ela se irradia.<br/>\n<br/>Por isso, dependendo de como se mede com o termômetro, pode haver uma diferença de cerca de meio grau.<br/>\n<br/>Ultimamente, também se mede na boca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A característica da falta de ar (falta de ar e levantar/deitar)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A característica da falta de ar (falta de ar e levantar/deitar)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e cinco anos, com tuberculose, sente falta de ar ao se levantar, e a falta de ar passa quando ela se deita. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A falta de ar é assim mesmo, ao deitar-se a pessoa se sente aliviada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aperto no peito e dificuldade para comer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aperto no peito e dificuldade para comer\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma mulher de sessenta e quatro anos neste ano, e devido a um aperto no peito, não consigo comer tranquilamente como gostaria.<br/>\n<br/>Quando penso que comi confortavelmente por dois ou três dias, o estado tranquilo de dois ou três dias reverte novamente, e estou passando por momentos difíceis.<br/>\n<br/>Estou recebendo <i>Johrei</i> desde maio do ano passado e, graças a Deus, estou mais aliviada do que antes, mas qual seria a causa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os remédios tomados estão acumulados nas costas. É por isso que sente náuseas e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suor intenso durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suor intenso durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o <i>Johrei</i>, às vezes há pessoas que suam intensamente. Haveria alguma razão espiritual para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O suor é um tipo de urina, por assim dizer, é a urina que sai pela pele.<br/>\n<br/>Acredito que essas pessoas tenham capilares grandes, o que facilita a saída do suor. Não é espiritual, é físico.<br/>\n<br/>Como no caso do Sr. Shibui, a urina pode circular por todo o corpo.<br/>\n<br/>Há muitas estudantes gordinhas, e a causa é o hábito de segurar a urina durante as aulas, fazendo com que a urina circule por todo o corpo e se solidifique.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do emagrecimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do emagrecimento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu quarto filho, K (dezessete anos), participou das aulas em 1945 e, de 4 de abril a 4 de julho de 1946, recebeu a purificação da sarna.<br/>\n<br/>Depois disso, continuou recebendo a purificação da tosse, mas está trabalhando com vigor. No entanto, ele emagrece a cada dia.<br/>\n<br/>Ele se sente bem e tem um apetite normal.<br/>\n<br/>Não entendo a causa do emagrecimento. Peço orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como é esse emagrecimento? Ele emagreceu em relação a antes ou ficou só pele e osso?<br/>\n<br/>Existe também a constituição física magra.<br/>\n<br/>Quando as toxinas são eliminadas, a pessoa emagrece até certo ponto. E depois volta a engordar.<br/>\n<br/>Desta vez, com as toxinas eliminadas, ela engordará com carne.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queimadura e cisto uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Queimadura e cisto uterino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e dois anos, aos quatro anos de idade, caiu na lareira (irori) e sofreu queimaduras. Foi ao médico e, depois disso, seu abdômen foi aumentando gradativamente. Há dois ou três anos, ao ser examinada,<br/>\n<br/>disseram ser um cisto ovariano e ela fez uma cirurgia. No entanto, ainda hoje está grande. Não há problemas para se levantar ou realizar outras atividades, mas qual seria a causa disso?<br/>\n<br/>Além disso, há perspectiva de cura através do <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A queimadura não tem relação com o cisto.<br/>\n<br/>Como foi feita a cirurgia, curará até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença atômica\"</font></b><br/>\n<br/>\"Doença atômica... Como é um tipo de intoxicação por gás, é fácil de curar. Há várias razões.<br/>\n<br/>Sua força enfraquece contra coisas brancas.<br/>\n<br/>Com coisas brancas, a maioria se salva.<br/>\n<br/>A bomba atômica é fácil de escapar, dependendo da maneira como se age.<br/>\n<br/>Com um abrigo antiaéreo e coisas brancas, a maioria se salva.<br/>\n<br/>Pode ser que a criança estivesse em um local onde a posição estava bloqueada, ou que a veste espiritual da criança fosse espessa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS25.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia interna por contusão cerebral (Número de vômitos e cura)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia interna por contusão cerebral (Número de vômitos e cura)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe (sessenta e três anos) caiu de um veículo, bateu a cabeça e teve hemorragia interna. Faz dois meses que ela passou a receber <i>Johrei</i>, mas não há a menor mudança. Será que ela não tem mais tempo de vida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não deve ser isso. É que a força está sendo insuficiente.<br/>\n<br/>Logo após receber a Iniciação, a emissão da força não é suficiente.<br/>\n<br/>É impossível dissolver o que está endurecido para quem acabou de receber a Iniciação.<br/>\n<br/>Não há outra alternativa senão esperar que as toxinas dos remédios sejam eliminadas.<br/>\n<br/>(Ao cair de um lugar alto, geralmente ocorre hemorragia interna. Deve ter ficado assim por ter recebido tratamento médico por três meses.<br/>\n<br/>Se, após a hemorragia interna, vomitar mais de cinco ou seis vezes, geralmente não tem jeito; se for duas ou três vezes, ainda está bem.<br/>\n<br/>Quando se sofre um impacto momentâneo, como uma batida ou um corte, é comum a doença se agravar devido aos remédios utilizados. Deve-se tomar cuidado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]