[
  {
    "source_file": "shutou6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa do Declínio do Porte Físico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Causa do Declínio do Porte Físico\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Através das diversas estatísticas apresentadas acima, creio que ficou compreendido o quão alarmante é a tendência de declínio do porte físico nacional em nosso país.<br/>\n<br/>E, como expliquei detalhadamente na Parte 1, a causa fundamental é, obviamente, a vacina contra a varíola e as toxinas dos medicamentos.<br/>\n<br/>O propósito original dessa vacina é prevenir a doença da varíola, mas<br/>\n<br/>então, qual é exatamente a causa da toxina da varíola, que é a causa do surgimento da doença da varíola? A descoberta disso deve ser a base das bases.<br/>\n<br/>De acordo com a minha descoberta, isso é a toxina dos medicamentos.<br/>\n<br/>Então, por qual motivo e caminho a toxina dos medicamentos se torna a toxina da varíola? É porque a toxina dos medicamentos, como resultado de passar pelo corpo humano por várias gerações, transforma-se em um tipo de toxina, que é a toxina da varíola.<br/>\n<br/>Ou seja, ela se forma através da hereditariedade, e o que é chamado na medicina de sífilis hereditária é, na verdade, um equívoco em relação a isso.<br/>\n<br/>Portanto, isso pode ser confirmado, acima de tudo, pelo fato de que o estado das erupções dos pacientes com varíola é extremamente semelhante às erupções sifilíticas.<br/>\n<br/>\n<br/>Além disso, é comum que pacientes diagnosticados por médicos com sífilis hereditária fiquem indignados com o fato de que seus pais, avós e bisavós não têm histórico dessa doença.<br/>\n<br/>Nessas ocasiões, os médicos dizem que a infecção, mesmo não sendo devido a má conduta, pode ocorrer acidentalmente em outros casos, de modo que os pacientes, sendo leigos, muitas vezes acabam se conformando em silêncio.<br/>\n<br/>Na prática, infecções por outros motivos que não a má conduta podem existir muito raramente, mas pode-se dizer que praticamente não ocorrem.<br/>\n<br/>Esses fatos não são nada além do resultado de confundir a toxina da varíola com a sífilis hereditária.<br/>\n<br/>\n<br/>Como outro exemplo, em nosso país, o surgimento da varíola ocorreu há cerca de mil e trezentos anos, a partir da era do Imperador Kinmei.<br/>\n<br/>No décimo terceiro ano do Imperador Kinmei (552 d.C.), após a introdução do budismo, epidemias surgiram pela primeira vez em várias regiões.<br/>\n<br/>Os governantes da época consideraram que isso se devia à ira dos deuses do Japão pela introdução do budismo e, por isso, proibiram o budismo.<br/>\n<br/>Apesar disso, a epidemia não diminuiu, então foi considerado que não tinha relação com o budismo e ele foi permitido novamente, o que é um fato histórico.<br/>\n<br/>Qual é o motivo disso? Imagina-se que, antes da introdução do budismo, os medicamentos fitoterápicos chineses já haviam sido introduzidos, e isso deve ter sido a causa da epidemia. Obviamente, a epidemia refere-se à varíola.<br/>\n<br/>\n<br/>Assim, a intenção dos antepassados de tentar curar doenças com medicamentos não apenas teve um efeito totalmente oposto, mas o método de tratamento de doenças tornou-se a \"causa do surgimento de doenças\",<br/>\n<br/>e, repetindo isso, finalmente trouxe o resultado do declínio do porte físico como vemos hoje.<br/>\n<br/>É exatamente como a famosa história da Bíblia, em que Adão e Eva, estando no Jardim do Éden, colocaram o fruto proibido na boca, e a partir daí surgiu o pecado da humanidade.<br/>\n<br/>\n<br/>Em seguida, como mais um exemplo, há o fato de que a longevidade dos japoneses encurtou notavelmente.<br/>\n<br/>Com todo o respeito, é historicamente claro que a idade dos sucessivos imperadores, do Imperador Jinmu ao Imperador Keiko, era extremamente longa, a maioria ultrapassando os cem anos.<br/>\n<br/>Deduz-se que isso se deve inteiramente ao fato de que, na antiguidade do nosso país, não existiam medicamentos.<br/>\n<br/>\n<br/>Além disso, o Primeiro Imperador da dinastia Qin disse: \"No Mar do Leste existe a Ilha de Horai, e os habitantes dessa ilha têm uma vida extremamente longa\",<br/>\n<br/>e ordenou ao seu súdito Xu Fu que procurasse e descobrisse que tipo de elixir milagroso havia lá.<br/>\n<br/>Ele prontamente viajou para a Ilha de Horai. Obviamente, a Ilha de Horai refere-se ao nosso Japão. Xu Fu chegou e, por mais que procurasse, não havia como existir um elixir milagroso.<br/>\n<br/>O motivo é que, no Japão daquela época, as pessoas tinham vida longa justamente porque não havia medicamentos.<br/>\n<br/>Diante disso, até mesmo o notável Xu Fu não pôde retornar ao seu país de origem e, inevitavelmente, terminou seus dias no Japão.<br/>\n<br/>Por isso, diz-se que, até hoje, o túmulo de Xu Fu encontra-se em um certo local em Wakayama.\" (Extraído da obra \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「体位低下の真因」"
  },
  {
    "source_file": "shutou7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Crise dos Recursos Humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Crise dos Recursos Humanos\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Recentemente, vieram até mim de uma certa fábrica na cidade de XX, buscando esta terapia para o problema de saúde dos operários, considerando que a medicina ocidental é por demais impotente. Por isso,<br/>\n<br/>enviei quatro discípulos que estavam clinicando para realizar os tratamentos lá.<br/>\n<br/>A respeito disso, perguntei a esses discípulos qual era \"a doença mais comum entre os operários\". Segundo a resposta deles, a referida fábrica tem sete mil operários, e<br/>\n<br/>o sintoma é que eles se cansam facilmente durante o trabalho e, consequentemente, a falta de resistência é o problema que os aflige.<br/>\n<br/>Nem é preciso dizer que isso se deve à febre leve, sendo um passo antes da tuberculose, e, mais cedo ou mais tarde, eles não poderão escapar da tuberculose.<br/>\n<br/>\n<br/>Em seguida, ouvi outro fato surpreendente.<br/>\n<br/>Trata-se de uma das maiores fábricas do Japão, onde dezenas de milhares de operários trabalham, mas a taxa de absenteísmo tem aumentado cada vez mais recentemente.<br/>\n<br/>Ou seja, a taxa de absenteísmo foi de 10% no ano retrasado e 15% no ano passado, mas piorou muito ao entrar neste ano, chegando recentemente a 25%.<br/>\n<br/>Consequentemente, a empresa foi forçada a considerar todos os que faltam por mais de duas semanas como demitidos, deduzindo-os da taxa de absenteísmo, e está na situação de apresentar a duras penas um número próximo a 10% para encobrir a realidade, o que tem deixado os executivos da empresa extremamente preocupados.<br/>\n<br/>Obviamente, a maior parte dos ausentes apresenta sintomas tuberculosos.<br/>\n<br/>Portanto, observando a situação acima, se em 1940 foi de 10%, em 1941 aumentou 5% passando para 15%,<br/>\n<br/>e em 1942 aumentou 10% em relação ao ano anterior, chegando a 25%,<br/>\n<br/>se avançar nessa proporção, em 1943 aumentará pelo menos mais de 10%, chegando a mais de 35%,<br/>\n<br/>e em 1944 terá que ser considerado em torno de 50%.<br/>\n<br/>Além disso, este também é um fato recente: em uma certa fábrica de XX em XX, como resultado de exames de saúde rigorosos, constatou-se que 32% dos operários, independentemente da gravidade, teriam que ser tratados como pacientes com tuberculose.<br/>\n<br/>É realmente um grande problema.<br/>\n<br/>Além disso, mesmo sendo trabalhadores, o declínio do porte físico e a redução da eficiência devido à fadiga são inevitáveis, de modo que a consequente redução da capacidade de produção é assustadora só de imaginar.<br/>\n<br/>\n<br/>Também há relatos de que, recentemente, em algumas fábricas, há uma tendência de redução na eficiência do trabalho.<br/>\n<br/>Por isso, os supervisores suspeitam de sabotagem, mas, pensando que não poderia haver pessoas assim entre os japoneses nesta grave situação atual, investigaram e descobriram que a causa era a fadiga.<br/>\n<br/>Além disso, segundo o relato de um operário veterano de uma grande fábrica: \"Uma máquina que antes era operada por cerca de três pessoas, hoje não funciona sem o trabalho de cinco ou seis pessoas, então não há dúvida de que a força física dos operários diminuiu totalmente.\"<br/>\n<br/>Isso não é uma questão de imaginação ou conceito. É um fato vívido que está se manifestando agora mesmo.<br/>\n<br/>Devido a isso, é compreensível que o governo também tenha iniciado recentemente um movimento de saúde popular e esteja se esforçando desesperadamente para melhorar o porte físico e erradicar a tuberculose.<br/>\n<br/>\n<br/>De acordo com anúncios recentes das autoridades, o plano do inimigo, os Estados Unidos, é realizar grandes ataques aéreos ao nosso território nacional.<br/>\n<br/>Por esse motivo, é claro que eles estão concentrando todos os esforços no grande aumento da produção de porta-aviões e aviões.<br/>\n<br/>O quão colossal é a capacidade de produção industrial dos Estados Unidos já era do nosso conhecimento antes do Incidente, e<br/>\n<br/>também é conhecido pelo fato de Roosevelt ter estabelecido planos com números astronômicos, o que de forma alguma podemos subestimar.<br/>\n<br/>Portanto, nem é preciso dizer que o nosso país também deve forçar um grande aumento na produção de suprimentos militares, superando qualquer sacrifício ou dificuldade.<br/>\n<br/>No entanto, sendo a situação real dos recursos humanos, que podem ser chamados de sua base, como descrito acima, é absolutamente impossível ficarmos tranquilos.<br/>\n<br/>Eu acredito que não há outro método capaz de solucionar tanto a tuberculose quanto a fadiga a não ser esta arte médica, e, ao mesmo tempo, reitero aqui o meu alerta.\" (Extraído da obra \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人的資源の危機」"
  }
]