[
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido ao Encosto de um Espírito do Inferno do Lago de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sensação Anormal de Insetos Rastejando Devido ao Encosto de um Espírito do Inferno do Lago de Sangue\"</font></b>　(18 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e oito anos deu à luz em dezembro do ano passado. Cerca de um mês depois, seu corpo começou a apresentar anomalias, e ela está acamada há cerca de um mês até o momento atual.<br/>\n<br/>Atualmente, sua pulsação está em torno de cento e vinte, ela quase não consegue pregar o olho à noite, e sofre com a sensação de insetos rastejando do abdômen até o pescoço e as orelhas. A própria pessoa diz: 'São insetos, são insetos'.<br/>\n<br/>Parece que ela foi examinada por cerca de dez médicos, mas dizem que a causa é desconhecida.<br/>\n<br/>Ela é a segunda esposa; a primeira esposa era sua irmã mais velha, que também faleceu de valvulopatia cardíaca após o parto.<br/>\n<br/>Ministrei <i>Johrei</i> por três ou quatro dias. Quando ela começa a sofrer, diz que algo está rastejando pelo seu rosto e pescoço, e tenta afastar com as mãos como uma louca.<br/>\n<br/>Parece ser o encosto do espírito da primeira esposa que está no Inferno do Lago de Sangue.<br/>\n<br/>Ela também recebeu bastante tratamento médico e está debilitada.<br/>\n<br/>Apenas a tabuleta memorial (Ihai) está assentada, mas não há altar budista.<br/>\n<br/>Se ela assentar a Imagem de Kakuriyo-no-Ookami-Sama e consagrar a tabuleta memorial em um altar budista, ela poderá ser salva? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não adianta ser examinada por quantos médicos forem.<br/>\n<br/>A sensação de insetos rastejando é do Inferno do Lago de Sangue.<br/>\n<br/>Deve-se fazer um altar budista e assentar a Imagem de <i>Kannon</i> em formato de biombo (Obyobu Kannon-Sama).<br/>\n<br/>O altar budista deve ser feito o mais rápido possível.<br/>\n<br/>Falando em termos humanos, é a sua residência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zigoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Deformidades, a Caligrafia Escrita por um Texugo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Três Filhos com Deformidades, a Caligrafia Escrita por um Texugo\"</b></font>　(21 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há três filhos da ex-esposa, todos com doenças raras...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Estão encostados por espíritos famintos (Gaki). Às vezes, perdem a consciência.<br/>\n<br/>O rosto fica preto. A pele fica preta. Se abrirem a boca, até a língua dentro da boca está preta. É como tinta nanquim. É o estado de morte por envenenamento.<br/>\n<br/>Há um quadro com a inscrição 'Mil léguas...', que a filha encostada detesta.<br/>\n<br/>Diz-se que o monge do templo Engaku-ji foi devorado por um texugo (Tanuki), e o texugo se disfarçou de monge e escreveu esse quadro.<br/>\n<br/>É um texugo de nível consideravelmente alto.<br/>\n<br/>É bom devolver ao templo.<br/>\n<br/>Pode-se entoar a oração (Norito) para ele. Assente a Imagem de Komyo Nyorai, e pode ser feito depois de um tempo.<br/>\n<br/>Desfaça-se dele cerca de um ano após o assentamento.<br/>\n<br/>Se entoar a oração de vez em quando, ele se arrependerá mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]