[
  {
    "source_file": "sinKENKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Ser Humano é o Receptáculo da Saúde'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ser Humano é o Receptáculo da Saúde\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Desde a antiguidade, costuma-se dizer que o ser humano é o receptáculo da doença, mas não há nada mais equivocado do que isso.<br/>\n<br/>A verdade é que o ser humano é o receptáculo da saúde.<br/>\n<br/>Se assim é, por que se dizia tal coisa? Naturalmente, há uma razão para isso.<br/>\n<br/>É porque o ser humano, de fato, adoece com muita facilidade.<br/>\n<br/>Ora pega um resfriado, ora tem dor de cabeça. Dói o estômago. Tem tosse. Tem diarreia.<br/>\n<br/>Sente dores sem saber o porquê. Tem calafrios. Sente náuseas, e surgem diversos outros sofrimentos.<br/>\n<br/>Então, assustam-se e fazem um grande alvoroço, dizendo: 'Rápido, um médico!', 'Rápido, um remédio!'.<br/>\n<br/>Contudo, embora haja casos em que se cure facilmente, se acharem que é apenas um resfriado leve, a cura demora a chegar.<br/>\n<br/>Nesse ínterim, acabam contraindo doenças graves, como encefalite, tifo ou pneumonia.<br/>\n<br/>Seria bom se isso também fosse bem curado, mas se algo der errado, pode se tornar uma questão de vida ou morte. Isso ocorre porque, desde o início, os médicos não têm a menor ideia do que seja.<br/>\n<br/>É algo baseado em suposições. Isso se deve ao fato de que a medicina ainda não progrediu o suficiente para emitir diagnósticos precisos.<br/>\n<br/>No entanto, essas são doenças agudas; quando se trata de doenças crônicas, e especialmente a tuberculose, elas se arrastam e não saram facilmente.<br/>\n<br/>Como se repetem, parecendo que vão curar e depois piorando novamente, inevitavelmente levam muito tempo.<br/>\n<br/>Ainda assim, seria bom se curassem, mas na maioria das vezes, após gastarem muito dinheiro e sofrerem bastante, acabam indo para o outro mundo, o que é insuportável.<br/>\n<br/>Até lá, acabam se tornando como parentes dos médicos e dos remédios, tornando-se muito difícil cortar os laços.<br/>\n<br/>Porém, não é apenas o sofrimento da doença; como faltam ao trabalho, o impacto econômico também é grande.<br/>\n<br/>Assalariados e afins, por se ausentarem por longos anos e meses, são demitidos, e sua renda é interrompida, resultando em um sofrimento duplo ou triplo.<br/>\n<br/>Afinal, ultimamente, os custos dos tratamentos médicos e dos remédios são altos e não podem ser subestimados.<br/>\n<br/>Se a doença se prolongar ou se houver necessidade de internação, uma fortuna inteira voa pelos ares e, se não tiverem sorte, até a vida se perde, o que é terrível.<br/>\n<br/>\n<br/>Por essas razões, o temor que as pessoas modernas têm em relação às doenças é realmente extremo.<br/>\n<br/>Assim, tanto o governo quanto a população gastam quantias colossais em prevenções e instalações relacionadas à solução das doenças, o que é algo formidável.<br/>\n<br/>Até mesmo as despesas para as medidas contra a tuberculose que o governo está planejando atualmente, cujo valor recentemente decidido é de oitenta e sete bilhões de ienes, não é de surpreender?<br/>\n<br/>E, mesmo gastando uma quantia tão colossal e com o governo e a população se esforçando desesperadamente, a tuberculose não parece diminuir em nada.<br/>\n<br/>Logicamente, deveria diminuir, mas o fato é que não é assim, e o mesmo ocorre com as doenças em geral.<br/>\n<br/>Ora é tifo, disenteria, encefalite japonesa, etc. Basta observar o mundo ultimamente.<br/>\n<br/>Em todos os lugares, não apenas há uma inundação de doentes, mas os hospitais estão lotados e, ao que parece, não conseguem acomodar a todos.<br/>\n<br/>Como também faltam remédios, medicamentos falsificados e imitações proliferam, e as autoridades estão em apuros, o que frequentemente aparece nos jornais.<br/>\n<br/>Mesmo fazendo tudo isso, as doenças não diminuem de forma alguma, de modo que todas as pessoas de hoje sofrem de fobia de doenças.<br/>\n<br/>Portanto, dizer que o ser humano é o receptáculo da doença é extremamente compreensível.<br/>\n<br/>\n<br/>No entanto, uma vez que se tornam fiéis desta religião, as doenças curam-se facilmente e a saúde melhora cada vez mais,<br/>\n<br/>de modo que, longe de desaparecer a preocupação com as doenças, as doenças contagiosas nem sequer são um problema.<br/>\n<br/>O motivo é que não há nada que se cure com tanta facilidade quanto as doenças contagiosas.<br/>\n<br/>Portanto, o simples fato de não acharem os germes e bactérias assustadores ou algo do tipo já é, de fato, um milagre dos tempos modernos,<br/>\n<br/>e essa felicidade provavelmente não tem paralelo no mundo inteiro.<br/>\n<br/>E não é só isso; recebem a arte capaz de curar até mesmo as doenças de outras pessoas. E cura muito bem.<br/>\n<br/>A ponto de ser inacreditável.<br/>\n<br/>\n<br/>Contudo, terceiros que ouvem isso dizem:<br/>\n<br/>'Como pode algo que não é curado por especialistas que levaram dezenas de anos para se formar, que repetiram várias experiências e que estudaram arduamente,<br/>\n<br/>ser curado por leigos que estudaram apenas três meses ou meio ano, curando doenças desenganadas pelos médicos? Como pode haver tamanho absurdo?<br/>\n<br/>Falar coisas tão ilógicas assim, só pode estar com a cabeça ruim.<br/>\n<br/>Estão sendo completamente enganados por uma religião fajuta, é de dar pena.<br/>\n<br/>Não há nada mais assustador do que superstições e falsas religiões.<br/>\n<br/>Se isso fosse realmente verdade, médicos e remédios não seriam mais necessários, não é mesmo?'<br/>\n<br/>Essas palavras se tornaram um clichê, e já as ouvimos tantas vezes que criaram calos em nossos ouvidos.<br/>\n<br/>\n<br/>De fato, isso também é extremamente compreensível, e de forma alguma acho que estejam errados.<br/>\n<br/>Então, o que eu gostaria que pensassem um pouco é que, se o que dizem for verdade,<br/>\n<br/>as doenças deveriam diminuir ano a ano, e coisas trabalhosas como 'prevenção de doenças contagiosas', 'tomem injeções', 'desinfetem tudo', 'cuidado com as bactérias',<br/>\n<br/>'lavem as mãos ao voltar da rua', 'façam gargarejos', etc., deveriam gradualmente deixar de ser necessárias.<br/>\n<br/>Além disso, se a medicina e a higiene fossem realmente algo esplêndido, a saúde do povo deveria melhorar ano a ano,<br/>\n<br/>e teias de aranha deveriam começar a se formar nos hospitais.<br/>\n<br/>Contudo, o fato é que ocorre o oposto. Como se explica isso? Além disso, se a pessoa tiver um corpo verdadeiramente saudável, a maioria das bactérias, mesmo invadindo o corpo, não deveria causar doenças.<br/>\n<br/>O motivo é que, mesmo com a invasão de bactérias, é evidente que há pessoas que adoecem e outras que não adoecem.<br/>\n<br/>Ou seja, os que não adoecem possuem um corpo verdadeiramente saudável e forte poder de resistência.<br/>\n<br/>Portanto, o aumento gradual de pessoas com forte poder de resistência e a diminuição anual do trabalho de desinfecção é o que seria o verdadeiro progresso da medicina e da higiene, não é mesmo?<br/>\n<br/>No entanto, o estranho é que ninguém percebe uma lógica tão óbvia.<br/>\n<br/>Não é, de fato, uma história incompreensível?<br/>\n<br/>\n<br/>Contudo, nós compreendemos bem a causa disso, mas é realmente lamentável não podermos falar detalhadamente a respeito.<br/>\n<br/>Acima de tudo, se praticarem conforme a nossa teoria, qualquer pessoa se tornará saudável, e não há dúvida alguma de que os doentes diminuirão gradualmente.<br/>\n<br/>Como surgirá a dúvida: 'Se é algo tão esplêndido, por que não informam logo ao mundo?', escreverei sobre isso a seguir.<br/>\n<br/>O sistema social de hoje foi formado tendo a cultura moderna como base e, como expliquei anteriormente,<br/>\n<br/>uma vez que a cultura moderna tem o materialismo como princípio fundamental, ela é desequilibrada, podendo ser dita até mesmo reacionária em relação à cultura espiritual.<br/>\n<br/>Como consideraram essa cultura como algo supremo e criaram todas as instituições baseadas nela,<br/>\n<br/>é natural que haja falhas nela, e também há divergências com a cultura do meio-termo (cultura imparcial) da qual falamos.<br/>\n<br/>E o que está mais errado é que essa cultura materialista não observa muito os resultados, mas dá importância apenas aos métodos.<br/>\n<br/>Este é o ponto mais incompreensível.<br/>\n<br/>Ao saber disso e examinar a cultura moderna, compreende-se muito bem.<br/>\n<br/>Nesse ponto, é uma forma de pensar míope, que tenta decidir as coisas com base em resultados temporários.<br/>\n<br/>Decidem apenas pelo que está diante dos olhos, sem olhar para o futuro. Por exemplo, se há febre, esfriam com gelo.<br/>\n<br/>No entanto, o fato de haver febre significa que há uma causa em algum lugar que a faz surgir, mas não percebem isso.<br/>\n<br/>Talvez, mesmo que percebam, não haja o que fazer, mas têm como alvo quase exclusivamente as extremidades.<br/>\n<br/>Costuma-se dizer que a medicina é uma terapia sintomática, e isso é absolutamente verdade.<br/>\n<br/>Além disso, para salvar as pessoas infelizes, dedicam-se arduamente a obras sociais, arrecadando dinheiro com campanhas como a da pena vermelha e outras coisas,<br/>\n<br/>o que também não deixa de ser bom, mas, na verdade, esse método foge do fundamental.<br/>\n<br/>O fato de surgirem pessoas infelizes significa que há alguma falha social em algum lugar que as faz surgir.<br/>\n<br/>Portanto, basta eliminar essa falha.<br/>\n<br/>Fora isso, não há método de solução fundamental, mas as pessoas modernas também não percebem isso; isso também não passa de um método periférico, assim como a terapia sintomática.<br/>\n<br/>O que foi dito acima é apenas um exemplo, mas a cultura atual é assim em todos os aspectos.<br/>\n<br/>Acima de tudo, embora digam que a cultura progrediu, a infelicidade transborda por toda parte.<br/>\n<br/>A falha interna que é a causa disso, nós fomos exaustivamente informados por Deus.<br/>\n<br/>A Vontade de Deus é que informemos o mais rápido possível ao maior número de pessoas, para que despertem e construam uma sociedade verdadeiramente feliz.<br/>\n<br/>E Ele nos diz para avançarmos tendo como objetivo um mundo ideal, sem doentes, sem pobres e sem guerras.<br/>\n<br/>Quão gratos devemos ser!<br/>\n<br/>Então, dirão: 'Por que Deus, sendo quem é, não informou isso mais cedo até agora?',<br/>\n<br/>mas para isso há várias razões profundas.<br/>\n<br/>Isso, ao se tornarem fiéis desta religião, compreenderão gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]