[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há muitos erros nos diagnósticos médicos de luxação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há muitos erros nos diagnósticos médicos de luxação\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha de vinte e dois anos teve uma luxação na articulação da perna esquerda descoberta aos três anos de idade, mas devido à saúde frágil não foi operada, e atualmente a perna direita tem desenvolvimento insuficiente e é mais curta.<br/>\n<br/>Recentemente, confirmamos a luxação novamente com um raio-X. Deveríamos operá-la mesmo agora? Além disso, como devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mesmo que opere, não adiantará; pelo contrário, vai piorar.<br/>\n<br/>E mesmo que digam que é luxação, muitas vezes estão bastante enganados.<br/>\n<br/>Experimente ir pressionando a perna com os dedos; com certeza haverá lugares que doem.<br/>\n<br/>Como dói por causa das toxinas e ela não consegue apoiar a sola do pé adequadamente, acaba não usando a perna, e por isso ela atrofia e não se desenvolve.<br/>\n<br/>Quando as partes doloridas desaparecerem, ela conseguirá apoiar o pé inteiro e, então, a perna se desenvolverá.<br/>\n<br/>Luxação é algo que quase não existe.<br/>\n<br/>Claro, se cair de um lugar alto ou for puxado com muita força, pode haver luxação.<br/>\n<br/>Mas, normalmente, sem que nada tenha acontecido, não ocorre luxação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A luxação é curada pelo Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A luxação é curada pelo <i>Johrei</i>\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando se nasce, é num grau imperceptível, mas ao crescer descobre-se que há uma luxação. Normalmente dizem que colocando gesso se cura, mas será que cura através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A luxação é curada pelo <i>Johrei</i>.<br/>\n<br/>Mesmo quando se vê pelo raio-X, muitas vezes é diferente.<br/>\n<br/>Costumam dizer que há luxação ao ver pelo raio-X, mas ao ministrar o <i>Johrei</i>, descobre-se que não era luxação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intoxicação por mariscos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Intoxicação por mariscos\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A intoxicação por amêijoas (asari) e ostras que ocorreu na cidade de Arai, em Enshu, parece ter sido causada por mariscos naturais, e não cultivados.<br/>\n<br/>Ao comer os mariscos, ocorre a intoxicação, causando um sofrimento de se contorcer de dor e um estado de loucura.<br/>\n<br/>Dizem que, ao entrar no estado de loucura, em cerca de duas horas no máximo, ou uma hora no mínimo, o abdômen incha, ocorre sangramento nas gengivas e a pessoa chega à morte. Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é um tipo de intoxicação.<br/>\n<br/>Costuma-se dizer que comer berinjela roxa enlouquece a pessoa, mas isso ocorre porque o sofrimento da intoxicação é muito forte.<br/>\n<br/>O mesmo acontece com a ostra roxa (murasakiborei).<br/>\n<br/>Falando do ponto de vista da fé, se houver proteção divina, a pessoa não chegará a comer tais coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verrugas e sardas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Verrugas e sardas\"</font></b>　(1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual motivo se formam as verrugas?<br/>\n<br/>Além disso, as sardas parecem ser mais comuns nas mulheres. Qual seria a razão disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem verrugas que podem ser removidas e outras que não podem. A maioria é daquelas que podem ser removidas.<br/>\n<br/>Um tipo de toxina se acumula. A toxina é um medicamento especial.<br/>\n<br/>Quando ocorre a purificação, transforma-se em verruga.<br/>\n<br/>As congênitas são como pintas, como uma marca. São coisas de vidas passadas...<br/>\n<br/>As sardas são uma certa toxina no sangue, e quando se atinge a puberdade, elas aparecem ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Weil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença de Weil\"</font></b>　(1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A doença de Weil seria uma doença endêmica? Ouvi dizer que ocorre com frequência especialmente em áreas de pesca. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há relação espiritual. Foi descoberta pelo Sr. Weil.<br/>\n<br/>É algo como a doença de Basedow.<br/>\n<br/>Dizer que é uma doença endêmica é uma enganação; doença endêmica é a ação do corpo para se adaptar àquela terra, é a ação purificadora das toxinas que não se adaptam.<br/>\n<br/>Ocorre dependendo da região.\"<br/>\n<br/>(Nota: Doença de Weil... Infecção por espiroqueta comum a humanos e animais, causada pela infecção por Leptospira patogênica. Além da infecção através da pele pela urina de ratos portadores da Leptospira patogênica, há também a infecção oral. Geralmente, havia muitas infecções em pessoas que trabalhavam em poças de água ou arrozais contaminados com urina de rato, mas recentemente ocorre apenas na província de Okinawa. \nApós um período de incubação de 5 a 7 dias, surge febre alta acompanhada de calafrios, seguida de dor de cabeça, dor nas articulações, dor muscular, além de sintomas gastrointestinais como diarreia e vômito, e hiperemia da conjuntiva ocular. Depois disso, uma forte tendência a sangramento aparece em todo o corpo, e podem ser vistas petéquias sob a língua. Em casos graves, também ocorrem distúrbios de consciência. \n)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o diabetes\"</font></b>　(3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que os pacientes com diabetes sentem vontade de comer o quanto for possível?<br/>\n<br/>Além disso, não há problema em ingerir alimentos de acordo com esse apetite?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O diabetes é o seguinte: aqui temos o pâncreas, que tem a função de processar o açúcar,<br/>\n<br/>mas quando as toxinas se acumulam ali e o pâncreas é pressionado, o açúcar não circula pelo corpo e acaba saindo na urina.<br/>\n<br/>Por causa disso, falta açúcar, então o corpo exige mais açúcar, e como exige, a pessoa sente vontade de comer.<br/>\n<br/>Por isso, seria bom comer coisas doces, mas como outras coisas têm pouco açúcar, a pessoa tem que comer em grandes quantidades.<br/>\n<br/>Portanto, pode comer. ...<br/>\n<br/>De qualquer forma, o melhor método para curar o diabetes é retirar as toxinas da região do pâncreas.<br/>\n<br/>Isso se cura facilmente ministrando o <i>Johrei</i>.<br/>\n<br/>Na medicina também existe uma terapia de curar fazendo a pessoa ingerir açúcar sem se preocupar, e isso faz sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]