[
  {
    "source_file": "JKG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Máculas são Toxinas Infinitesimais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Máculas são Toxinas Infinitesimais\"</font></b>　(16 de julho de 1953)<br/>\n<br/>\"Para fazer compreender o princípio do <i>Johrei</i>, explicar a partir das bactérias é a forma mais fácil de entender.<br/>\n<br/>Ou seja, as máculas espirituais são a origem das bactérias, então, se pensarmos cada vez mais minuciosamente sobre a origem das bactérias, entenderemos bem. Escrevi isso de forma simples.<br/>\n<br/>(Artigo: Livro da Revolução da Medicina 'A Ciência Não Cura Doenças')<br/>\n<br/>A medicina atual é uma medicina de microscópio.<br/>\n<br/>Descobriram os microrganismos através do microscópio e, com isso, a medicina tornou-se uma espécie de revolução.<br/>\n<br/>No entanto, os microrganismos são infinitamente pequenos.<br/>\n<br/>Desde os tempos antigos, eu costumava dizer: 'As bactérias são coisas grandes, de grãos grandes', mas o que eles estão se esforçando tanto para ver no microscópio agora são coisas de grãos grandes, e ainda existem coisas muito menores.<br/>\n<br/>A rigor, é infinito, então não há como ensinar.<br/>\n<br/>Portanto, o microscópio progredirá daqui para frente, passando das atuais duzentas mil vezes para trezentas mil, quinhentas mil vezes, mas isso é algo muito superficial.<br/>\n<br/>A verdade é que é infinito.<br/>\n<br/>\n<br/>Digo isso porque, se pensarmos no mundo, falando de forma ampla, é o mesmo que o vasto céu, que não tem fim, não importa quão longe se vá.<br/>\n<br/>Por isso, existe a expressão 'Infinitamente grande sem exterior, infinitamente pequeno sem interior' (Shidai sotonashi, shishou uchinashi), o pequeno também é infinito.<br/>\n<br/>Como essa é a verdade, se pensarmos assim, coisas como o microscópio são úteis para outras coisas, mas para as doenças que lidam com a vida humana, não servem para nada.<br/>\n<br/>O motivo é que, mesmo que se tente ver o infinito, isso é impossível.<br/>\n<br/>É exatamente como tentar ver a parede do vasto céu.<br/>\n<br/>É como olhar para o vasto céu pensando se há um muro lá.<br/>\n<br/>Se a medicina chegasse a descartar o microscópio, progrediria um pouco, mas eles se apegam a esse microscópio inútil e acham que é algo grandioso, por isso, como acabei de ler, é algo cômico.<br/>\n<br/>Então, as bactérias são partículas, mas como não se sabe até onde vão, sendo centenas de milhões, bilhões de vezes menores, são infinitas.<br/>\n<br/>Esse infinito é como um gás; o ar é algo relativamente denso, mas é algo muito mais sutil que o ar, é a aura (reiki).<br/>\n<br/>E essa aura é algo infinito.<br/>\n<br/>Portanto, as bactérias infinitas das doenças são as máculas, coisas ruins, toxinas, mas são toxinas infinitas.<br/>\n<br/>Sendo assim, curar isso do lado de cá significa queimar com algo que também possui uma força infinita que sai daqui (da palma da mão).<br/>\n<br/>\n<br/>No relato de graça que li ontem à noite, o raio-X não aparecia de jeito nenhum.<br/>\n<br/>Era uma pessoa que tinha uma cavidade ou algo assim, mas como isso não ficava claro, ela teria problemas no trabalho, então, pensando em tirar uma chapa clara, tirou o <i>Ohikari</i> e, ao tirar a chapa, apareceu claramente.<br/>\n<br/>Enquanto estava com o <i>Ohikari</i> no peito, por mais que tentasse, não dava certo.<br/>\n<br/>Isso significa que a luz que sai do <i>Ohikari</i> é mais forte que o raio-X.<br/>\n<br/>Já houve casos assim antes, e esta é a terceira vez, o que significa que é bloqueado pela luz do <i>Ohikari</i>.<br/>\n<br/>Isso ocorre porque a luz emitida pelo <i>Ohikari</i> é mais forte do que a luz emitida pelo raio-X.<br/>\n<br/>No entanto, o raio-X é uma luz forte que atravessa qualquer coisa, mas quando se trata de não atravessar, a luz que sai do <i>Ohikari</i> é muito mais forte.<br/>\n<br/>\n<br/>Sendo assim, não há mistério no fato de queimar completamente as toxinas infinitas.<br/>\n<br/>Esta é uma explicação científica, mas mesmo dizendo científica, é a ciência espiritual divina, portanto, é algo muito superior e mais avançado do que a ciência atual.<br/>\n<br/>Por isso, se compreenderem esta ciência espiritual divina, a ciência atual é algo muito infantil, a nível de jardim de infância.<br/>\n<br/>Como a ciência espiritual divina é infinita, a medicina materialista fica num nível ainda mais baixo.<br/>\n<br/>Se este princípio for gradualmente conhecido pelo mundo, causará uma enorme sensação.<br/>\n<br/>\n<br/>Da próxima vez, pretendo escrever algo chamado 'A Anatomia do Espírito Divino', e 'A Anatomia do Espírito Divino' significa, em outras palavras, dissecar Deus.<br/>\n<br/>Até agora, nas religiões e afins, ninguém ousava fazer algo tão desrespeitoso, temendo a Deus, e ninguém sequer tocava no assunto.<br/>\n<br/>Por isso, até agora, temia-se muito a Deus. Não havia intimidade com Deus.<br/>\n<br/>Por isso, escrevem 'Com muito temor', mas isso não é verdade.<br/>\n<br/>Se há algo a temer, é a si mesmo. Não há nada tão assustador quanto o ser humano.<br/>\n<br/>Como Deus é o Bem, não há nada de assustador, mas o ser humano é assustador porque é mau.<br/>\n<br/>Isso porque não se sabe o que o ser humano fará. Porém, como Deus não é assim, Ele não faz nada de mal.<br/>\n<br/>Como o ser humano é a origem do mal, temer muito significa temer a si mesmo.<br/>\n<br/>Portanto, mesmo que se disseque Deus ou se faça qualquer coisa, não há absolutamente nada a temer.<br/>\n<br/>Jamais haverá castigo.<br/>\n<br/>Aplicar um castigo significa que a própria pessoa se castiga. Escreverei sobre essas coisas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「曇りは無限小の毒素」",
    "filename": "JKG2.html"
  },
  {
    "source_file": "JKG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luz do Raio-X Não Atravessa os Ossos, Mas a Luz do Johrei Atravessa Até os Ossos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Luz do Raio-X Não Atravessa os Ossos, Mas a Luz do Johrei Atravessa Até os Ossos\"</font></b>　(17 de julho de 1953)<br/>\n<br/>\"A medicina atual baseia-se na teoria das bactérias, ou seja, considera que basta matar as bactérias.<br/>\n<br/>No entanto, coisas muito mais sutis que as bactérias, coisas tão sutis que não podem ser vistas ao microscópio, coisas infinitas, tornam-se a causa das doenças.<br/>\n<br/>Portanto, a atual teoria das bactérias é muito grosseira. Como tentam matar isso, não é apenas um erro, é algo absurdo, algo realmente infantil.<br/>\n<br/>Escrevi sobre isso.<br/>\n<br/>(Artigo: Livro da Revolução da Medicina 'A Ciência Não Cura Doenças')<br/>\n<br/>Pelo motivo que acabei de ler, ou seja, o desenvolvimento da cultura atual tem como base o desenvolvimento do microscópio.<br/>\n<br/>Seja em várias invenções ou descobertas, no fim das contas, a base é poder ver coisas minúsculas, ver o que não se podia ver até agora.<br/>\n<br/>Então, para outras coisas está ótimo, mas apenas a medicina, afinal o alvo é o ser humano, não é a ciência de máquinas elétricas ou outras várias máquinas, a vida humana é a mais elevada, a de mais alta classe.<br/>\n<br/>Por isso, falando em termos de sutileza, é a mais sutil.<br/>\n<br/>Por exemplo, o pensamento humano; o pensamento, no fim das contas, também é uma partícula sutil.<br/>\n<br/>Portanto, a sutileza dessa partícula não pode ser expressa nem por números astronômicos.<br/>\n<br/>É infinitamente microscópica.<br/>\n<br/>Por isso, mesmo que se diga que se vê no microscópio tantas vezes, centenas de vezes ou dezenas de milhares de vezes maior, isso é algo muito grosseiro.<br/>\n<br/>A verdade é que as coisas extremamente sutis não podem ser vistas. Afinal, é infinito.<br/>\n<br/>Se compararmos com algo grande, entenderemos imediatamente.<br/>\n<br/>É como se não houvesse linha de fronteira no vasto céu. Por mais que se olhe para o vasto céu, não há paredes. Esse é o infinito do lado grande.<br/>\n<br/>Da mesma forma, <font color=\"#ff0000\" size=\"+1\"><b>o pequeno também é infinito</b></font>.<br/>\n<br/>Como <font color=\"#ff0000\" size=\"+1\"><b>a origem da doença está nesse lugar sutil e infinito</b></font>, olhar no microscópio e dizer 'Esta é a origem da doença', 'Se matar isso, cura', é grosseiro demais e não faz o menor sentido.<br/>\n<br/>Como os médicos se trancam nos laboratórios e se esforçam muito nisso, é realmente absurdo e chega a dar pena.<br/>\n<br/>E com isso dizem que a doença cura ou tentam curar, ou dizem que, como há epidemias de doenças contagiosas, devem prevenir muito,<br/>\n<br/>que tipo de instalações fazer, ou dizem para tomar injeções de vacinas, dizem várias coisas, mas,<br/>\n<br/>aos olhos de Deus, é tão infantil que chega a dar pena.<br/>\n<br/>Então, se perguntarem como curar, a ferramenta para curar também deve ser algo infinito.<br/>\n<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>a força da luz irradiada pela palma da mão no <i>Johrei</i> é infinita</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>queimar as coisas ruins infinitas com algo infinito é o princípio do <i>Johrei</i></b></font>.<br/>\n<br/>Assim, o <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo</b></font> não deixa de ser uma partícula, mas provavelmente é algo que não se pode dar o nome de partícula.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">É um gás</font></b>. Portanto, essa força é algo extraordinário.<br/>\n<br/>\n<br/>No relato de graça que li há dois ou três dias, <font color=\"#ff0000\" size=\"+1\"><b>quando se está com o <i>Ohikari</i> no peito, o raio-X não aparece de jeito nenhum</b></font>.<br/>\n<br/>Então, como precisavam do que aparecia no raio-X e estavam com problemas, tiraram o <i>Ohikari</i>, pediram licença e, ao tirar a chapa, apareceu claramente.<br/>\n<br/>Portanto, a luz que emana do <i>Ohikari</i> é algo extraordinário.<br/>\n<br/>Já houve dois casos assim antes, que foram publicados no jornal Eikou, e esta é a terceira vez.<br/>\n<br/>Como nas três vezes foi como se tivesse sido provado que bloqueia o raio-X, com três experimentos assim, na ciência já estaria confirmado, tornando-se uma teoria estabelecida.<br/>\n<br/>\n<br/>Então, quando se diz que bloqueia os raios-X, o raio-X, de qualquer forma, é o mais forte entre as luzes conhecidas até agora.<br/>\n<br/>Afinal, ele atravessa a maioria das coisas.<br/>\n<br/>Porém, como é força da ciência, não é infinito.<br/>\n<br/>Há coisas que ele não atravessa.<br/>\n<br/>Como dizem que atravessa a maioria das coisas, é forte, sim.<br/>\n<br/>Mas, como a nossa luz é tão forte a ponto de não deixar passar esses raios, matar algo sujo e ruim que é a origem da doença não é nada.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O raio-X não consegue atravessar os ossos, mas </font><font color=\"#ff0000\" size=\"+1\">a luz do <i>Johrei</i> atravessa rapidamente os ossos e qualquer outra coisa.</font></b><br/>\n<br/>Dessa forma, pode-se entender cientificamente o quão forte é a eficácia desta luz.<br/>\n<br/>Sobre isso, pretendo aprofundar e escrever a partir de vários outros ângulos daqui para frente, e com isso pretendo trazer à tona o fato de que a ciência atual é algo muito infantil.<br/>\n<br/>Então, através de que caminho esses raios de luz mais fortes que o raio-X saem da palma da mão? Claro que a origem é Deus, mas<br/>\n<br/>apenas dizer vagamente que a luz de Deus atravessa o corpo humano é uma explicação insuficiente, então pretendo dar uma explicação mais completa.<br/>\n<br/>Acho que precisamos fazer com que a atual classe de líderes, essas pessoas intelectuais, compreendam gradualmente.<br/>\n<br/>Mas parece que já começaram a surgir pessoas nessas áreas que estão inclinando a cabeça (em dúvida sobre a medicina), mas ainda não é uma tarefa fácil.<br/>\n<br/>De qualquer forma, parece que o fato de as doenças serem curadas na Sekaikyuseikyou já se tornou bastante conhecido, e tornou-se um grande problema entre os médicos.<br/>\n<br/>De qualquer forma, a melhor coisa é que os médicos compreendam. Em seguida, os intelectuais. Escrevi um pouco sobre isso.<br/>\n<br/>(Artigo 'Dirigindo-me à Tribo dos Intelectuais do Mundo')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「レントゲンの光は骨を通さないが、浄霊の光は骨をも通す」",
    "filename": "JKG2.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião e Ciência\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Até hoje, a religião e a ciência têm sido tratadas como existências separadas, mas isso é um grande erro. Na verdade, não há nada em toda a criação que escape à ciência, assim como não há nada que não tenha relação com a religião.<br/>\n<br/>O motivo é que, mesmo a ciência, é uma existência inseparável da religião.<br/>\n<br/>O fato de não terem percebido isso se deve a que a forma de pregar a religião até hoje foi muito superficial, pois há centenas ou milhares de anos não havia o progresso cultural que existe hoje,<br/>\n<br/>e mesmo que se pregasse teorias profundas aos seres humanos daquela época, eles não conseguiriam compreender de forma alguma, e a intenção de Deus é, em tudo, não fazer o ser humano realizar coisas inúteis.<br/>\n<br/>No entanto, o nível atual de progresso da ciência chegou a um ponto em que está a um passo de adentrar o campo espiritual; portanto, mesmo que se dê uma explicação científica para as questões espirituais, não é de forma alguma uma tarefa difícil fazer com que as pessoas modernas compreendam.<br/>\n<br/>Neste sentido, pretendo abrir a porta do mistério que esteve firmemente trancada por longos anos até hoje.<br/>\n<br/>Eu não sou um cientista. Por assim dizer, sou um amador em ciência.<br/>\n<br/>Como eu, sendo assim, vou explicar a ciência, pode haver erros, mas ficarei feliz se puder servir de alguma referência.<br/>\n<br/>\n<br/>Para começar, entre as ciências modernas, provavelmente não há nada que esteja contribuindo tanto para a cultura humana quanto a eletricidade.<br/>\n<br/>De fato, em todas as áreas, os benefícios da eletricidade não precisam mais de longas explicações, mas se a eletricidade fosse interrompida, seria o mesmo que a cultura ser interrompida.<br/>\n<br/>Atualmente, estamos totalmente na era eletrônica.<br/>\n<br/>No entanto, no final da última guerra mundial, o que foi repentinamente inventado pelos Estados Unidos foi a bomba atômica.<br/>\n<br/>Nem é preciso dizer que o mundo ficou atônito diante desse grande monstro, e também é claro que isso antecipou o fim da guerra.<br/>\n<br/>De fato, a primeira demonstração do grande poder da destruição atômica foi tirar inúmeras vidas em um instante.<br/>\n<br/>Mas, com o seu progresso, pode-se prever que, pelo contrário, se tornará uma invenção grandiosa que deverá ser útil para a cultura humana.<br/>\n<br/>E o que nasceu com o destino de marcar a era seguinte à era eletrônica deve ser essa destruição atômica.<br/>\n<br/>Sendo assim, o que virá após essa era atômica? Pode-se imaginar que será a era cultural de mais alto nível, que eu chamo de era das partículas espirituais (reishi) ou era espiritual divina.<br/>\n<br/>Sobre isso, tentarei explicar a seguir.<br/>\n<br/>\n<br/>Primeiramente, falarei sobre o princípio do fogo e da água, mas, dizendo da forma mais direta, <b><font color=\"#ff0000\" size=\"+1\">o fogo queima através da água, e a água flui através do fogo</font></b>.<br/>\n<br/>Se não houvesse fogo, toda a criação congelaria em um instante.<br/>\n<br/>Pelo contrário, se não houvesse umidade e houvesse apenas fogo, este grande planeta Terra também explodiria em um instante.<br/>\n<br/>Este princípio é exatamente o da bomba atômica.<br/>\n<br/>Ou seja, quando se irradia elementos como urânio ou plutônio em direção ao núcleo atômico, o hidrogênio no núcleo atômico se reduz a zero e, ao mesmo tempo, explode.<br/>\n<br/>Essa pequena explosão induz os elementos ao redor, tornando-se uma expansão cada vez maior, resultando em uma grande explosão.<br/>\n<br/>Por este princípio, mesmo que não seja urânio, desde que seja uma radiação poderosa que reduza o hidrogênio a zero, é natural que produza o mesmo efeito.<br/>\n<br/>E hoje, o princípio da destruição do núcleo atômico diz que a radioatividade ataca e destrói o elemento chamado elétron que envolve um núcleo atômico, mas,<br/>\n<br/>segundo o meu pensamento, a radioatividade reduz a zero o hidrogênio que está no núcleo atômico, e este é o princípio da destruição.<br/>\n<br/>No entanto, parece que este princípio da destruição atômica também, devido ao progresso incessante da ciência, tornou-se recentemente a teoria do próton, avançando até a descoberta da partícula alfa.<br/>\n<br/>\n<br/>A seguir, sobre a era das partículas espirituais, primeiramente a religião deve se tornar o centro.<br/>\n<br/>Aqui, tentarei interpretar as três eras acima do ponto de vista religioso. Primeiro, sobre a eletricidade, <font color=\"#ff0000\" size=\"+1\"><b>a eletricidade também tem espírito e matéria</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a matéria é a luz elétrica</b></font>, a luz da lâmpada é isso, e <font color=\"#ff0000\" size=\"+1\"><b>o espírito é utilizado como sem fio (wireless)</b></font>, o rádio e a televisão são isso, e o fato de a voz humana se transformar em ondas sonoras e alcançar milhares de léguas de distância não é outra coisa senão a dinâmica do Mundo do Espírito da Palavra (Kotodama).<br/>\n<br/>\n<br/>A seguir, sobre o <font color=\"#ff0000\" size=\"+1\"><b>Mundo Atômico</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a matéria deste mundo foi descoberta pela invenção chamada destruição do núcleo atômico</b></font>, mas <font color=\"#0000ff\" size=\"+1\"><b>o espírito é cientificamente desconhecido</b></font>, e, falando religiosamente, é o Mundo do Pensamento.<br/>\n<br/>\n<br/>A seguir, sobre o <font color=\"#ff0000\" size=\"+1\"><b>Mundo das Partículas Espirituais</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>a matéria deste mundo é onde atuam os espíritos dos deuses e budas de nível médio para baixo</b></font>, e o que se manifestou a partir deste mundo são as religiões estabelecidas.<br/>\n<br/>O fato de haver vários níveis nas religiões é porque há níveis nos espíritos divinos e búdicos.<br/>\n<br/>\n<br/>A seguir, é o <font color=\"#ff0000\" size=\"+1\"><b>Mundo Espiritual do Mundo das Partículas Espirituais</b></font> (que eu chamo de Mundo Profundo e Misterioso - Yuugen-kai).<br/>\n<br/>É exatamente neste <font color=\"#ff0000\" size=\"+1\"><b>Mundo Profundo e Misterioso que residem os deuses mais supremos e nobres</b></font>, realizando o Plano Divino fundamental.<br/>\n<br/>\n<br/>Acima dos três níveis explicados acima, assenta-se o Único e Verdadeiro Deus, também chamado de Deus Onipotente, que é o Deus Supremo do Grande Universo.<br/>\n<br/>Para com este Deus Supremo, não há palavras nem letras para expressá-Lo, não restando outra alternativa senão dizer que Ele é o centro da força e virtude infinitas e absolutas, e a origem de tudo.<br/>\n<br/>\n<br/>A seguir, tentarei dar uma explicação científica sobre a salvação de deuses e budas e a essência dos pecados e impurezas.<br/>\n<br/>Para começar, existem várias religiões grandes, médias e pequenas no mundo, mas em qualquer religião, os deuses, budas e vários espíritos estendem suas mãos do Mundo Espiritual com a intenção de salvar a humanidade, e realizam a obra de salvação através de seres humanos com afinidade no Mundo Material.<br/>\n<br/>Claro que a base disso é devido ao Plano do Deus Supremo, que lhes confiou a obra de salvação em uma certa época, para um certo povo, em uma certa região, por um certo período.<br/>\n<br/>Em suma, isso ocorre porque os pecados e impurezas se acumularam nessa região, chegando a um ponto em que causariam obstáculos ao progresso da cultura.<br/>\n<br/>E, desde os tempos antigos, como princípio da religião, tem sido feita a remoção dos pecados e impurezas, que são a causa da infelicidade humana, mas,<br/>\n<br/>se perguntarem o que são os pecados e impurezas, espiritualmente, para o indivíduo, são as máculas do espírito, e socialmente, são as máculas do Mundo Espiritual daquela região.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>se perguntarem o que são as máculas, são um tipo de bactéria tóxica que surge e vive no hidrogênio</b></font>, e<br/>\n<br/>são partículas microscópicas que estão constantemente aumentando e diminuindo, sendo impossíveis de serem vistas até mesmo por um microscópio, mas<br/>\n<br/>essas <font color=\"#ff0000\" size=\"+1\"><b>partículas tóxicas microscópicas surgem através de pensamentos maus e ações más</b></font>, aumentam de quantidade e tornam-se a causa do sofrimento humano, e,<br/>\n<br/>pelo contrário, são extintas por pensamentos bons e ações boas.<br/>\n<br/>À medida que as máculas aumentam até certo ponto, ocorre a ação de purificação natural.<br/>\n<br/>Isso, em pequena escala, torna-se infortúnios e doenças humanas, e em grande escala, torna-se os três pequenos desastres de fome, doença e guerra, e os três grandes desastres de vento, água e fogo.<br/>\n<br/>No entanto, a atividade que tenta minimizar ao máximo os referidos infortúnios, ou torná-los nulos, e aliviar mais a infelicidade, é a Luz Espiritual que emana do grande amor dos deuses e budas, e<br/>\n<br/>aqueles que surgiram como seus mediadores foram os santos, heróis sagrados, fundadores de seitas, etc., e os intermediários abaixo deles são os religiosos de cada seita, e também os anjos.<br/>\n<br/>E, no caso da salvação, os deuses e budas adotam doutrinas e métodos adequados aos seres humanos daquela época.<br/>\n<br/>\n<br/>O elemento que extingue as <font color=\"#ff0000\" size=\"+1\"><b>partículas tóxicas microscópicas</b></font> como mencionado acima é, obviamente, o <font color=\"#ff0000\" size=\"+1\"><b>elemento fogo</b></font>, que é uma luz invisível aos olhos, e a ação de purificação ser realizada por ele é<br/>\n<br/>exatamente o mesmo princípio da esterilização pela luz solar. Se aprofundarmos ainda mais este assunto, é o seguinte.<br/>\n<br/>Ao receber a luz através dos ensinamentos ou orações da religião, a alma que estava adormecida até então desperta, arrepende-se, passa a pensar no bem e a praticar boas ações, e pelo brilho da alma ocorre a extinção das partículas tóxicas microscópicas.<br/>\n<br/>O que foi dito acima é a explicação científica da religião, e chegando a este ponto, não há ciência materialista nem ciência espiritualista, é a ciência da união espírito-matéria, e<br/>\n<br/>acredito ter explicado de forma simples a verdadeira face da ciência da era cultural de alto nível que está para chegar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「宗教と科学」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e a Lente de Vidro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus e a Lente de Vidro\"</font></b>　(Publicado em 9 de setembro de 1953)<br/>\n<br/>\"A <font color=\"#0000ff\" size=\"+1\"><b>raiz do erro da medicina</b></font> que eu venho afirmando é, sem dúvida, <font color=\"#0000ff\" size=\"+1\"><b>o fato de terem colocado a medicina no campo da ciência</b></font>.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>no princípio de constituição de toda a criação, o ser humano e tudo o que não é humano estão fundamentalmente separados</b></font>, e a essência, é claro, também é diferente.<br/>\n<br/>Isso porque, originalmente, <font color=\"#ff0000\" size=\"+1\"><b>o ser humano é o rei da Terra</b></font>, e enquanto é o <b><font color=\"#ff0000\" size=\"+1\">governante</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>todas as outras substâncias estão inteiramente subordinadas ao ser humano</b></font>,<br/>\n<br/>sendo movidas conforme o livre-arbítrio humano, protegendo o corpo físico humano e cumprindo seus respectivos papéis necessários para a sobrevivência humana; em termos fáceis de entender, é a <font color=\"#ff0000\" size=\"+1\"><b>diferença entre o mestre e o servo</b></font>.<br/>\n<br/>Por este princípio, é natural que todas as coisas além do ser humano possam ser transformadas e aprimoradas à vontade pela ciência criada pelo ser humano, e é por isso que a maravilhosa civilização atual foi construída.<br/>\n<br/>Além disso, chegando aos tempos recentes, com descobertas surpreendentes como a ciência atômica, etc., os seres humanos que veem essa realidade acabaram se tornando totalmente devotados à ciência, e<br/>\n<br/>qualquer coisa que não toque os cinco sentidos é totalmente considerada anticientífica, apagando-a com palavras atraentes e feitas sob medida para os seres humanos de hoje, e isso se tornou o senso comum da sociedade.<br/>\n<br/>Especialmente, essa forma de pensar é comum entre os intelectuais, a ponto de se tornar a marca das pessoas cultas, e embora a forma seja diferente, não há nenhuma diferença em relação aos seguidores de superstições e religiões malignas.<br/>\n<br/>Como resultado, acabaram invadindo até mesmo a questão da vida humana, que não pertence ao campo da ciência.<br/>\n<br/>Como isso é a medicina, pode-se dizer que é antes um ato de presunção.<br/>\n<br/>Se for uma medicina que é uma invasora cultural desse tipo, é claro que não é a verdadeira medicina, e tentar expor o mistério da vida com tal não-medicina é o mesmo que procurar peixes em uma árvore.<br/>\n<br/>\n<br/>Neste sentido, em relação aos erros da medicina, eu abro os olhos deles com fatos e ensino a verdadeira medicina, e esta é a intenção de Deus.<br/>\n<br/>Ou seja, apenas para as doenças, não pode haver na Terra outra força para curar além da força de Deus.<br/>\n<br/>Escrevendo isso de forma ainda mais minuciosa, o que a medicina de hoje considera como a causa das doenças são, nem é preciso dizer, as bactérias.<br/>\n<br/>É de conhecimento geral que a medicina alcançou um progresso marcante desde a descoberta das bactérias, e apesar dos resultados inesperadamente ruins através da experiência ao longo de um longo período depois disso, é uma cegueira em que, assim como os seguidores de religiões malignas, uma vez que acreditam, mesmo que o resultado seja o oposto, não conseguem ver.<br/>\n<br/>E, como mencionado acima, consideram que todas as causas das doenças são bactérias, e acreditam firmemente que, se conseguirem matar as bactérias, todas as doenças serão resolvidas, e pesquisam voltados apenas para isso.<br/>\n<br/>Portanto, a lente de vidro chamada microscópio detém a chave da medicina, então, já que essa lente de vidro é uma existência superior a Deus que controla livremente a vida humana, o senhor de toda a criação é realmente digno de pena.<br/>\n<br/>Quando se observa a religião com esse cérebro, é natural negar a existência real de Deus, e o que se entende com isso é que também é natural que a medicina corte e mutile aleatoriamente o precioso corpo humano.<br/>\n<br/>Neste sentido, a obra de salvação que estou executando agora é exatamente a luta entre Deus e a lente de vidro, e quem vencerá, deixo para o julgamento dos leitores, mas o importante a seguir é que atualmente o limite visível pelo microscópio é considerado duzentas mil vezes.<br/>\n<br/>Vendo por isso, atualmente eles têm como alvo bactérias de um tamanho de até duzentas mil vezes, e se dedicam exclusivamente a métodos para matar essas bactérias.<br/>\n<br/>No entanto, na verdade, o limite das bactérias não é de duzentas mil vezes, pode chegar a um milhão de vezes ou dez milhões de vezes.<br/>\n<br/>Não, presume-se que possa ser infinito além disso.<br/>\n<br/>Por exemplo, assim como o vasto céu é infinitamente grande, o seu oposto é infinitamente pequeno.<br/>\n<br/>Sendo assim, no fim das contas, <font color=\"#ff0000\" size=\"+1\"><b>mesmo as bactérias das doenças devem ser infinitamente pequenas</b></font>, então, <font color=\"#0000ff\" size=\"+1\"><b>se for para matá-las, a força finita criada pela ciência não serve</b></font>, e de qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>para a origem infinita da doença, deve ser uma força infinita</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A força infinita é, obviamente, a força de Deus</font></b>, e a luz de Deus. O órgão que exerce essa luz de forma livre e desimpedida é um ser humano especial, e esse ser humano sou eu.<br/>\n<br/>Mais do que tudo, olhando para a capacidade real de cura de doenças que estou manifestando atualmente, e vendo a tendência de que as pessoas que acreditam nisso estão aumentando cada vez mais, não deve haver nenhuma dúvida.<br/>\n<br/>É doloroso dizer isso de mim mesmo, mas é de conhecimento de todos que não houve uma única pessoa em todos os tempos que possuísse tal força sobre-humana, e a união entre Deus e o homem (Shinjin Goitsu) dita desde os tempos antigos também é isso.<br/>\n<br/>Portanto, se lerem esta obra, entenderão, mas o que ela prega é a anatomia do Espírito Divino, é a origem da vida humana, e é o esclarecimento da verdade profunda e ilimitada que nenhum santo, começando pelos três grandes santos Cristo, Buda e Maomé, conseguiu pregar, e também é o Evangelho do Reino dos Céus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「神と硝子玉」",
    "filename": "JKG3.html"
  },
  {
    "source_file": "JKG3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina de Amanhã - Parte 3 - Conclusão Geral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina de Amanhã - Parte 3 - Conclusão Geral\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Ao concluir esta obra, tentarei escrever a conclusão geral.<br/>\n<br/>Os leitores provavelmente já obtiveram compreensão e reconhecimento suficientes sobre os resultados da minha pesquisa.<br/>\n<br/>E, no futuro, a ideia fundamental da cultura que está por vir deve ser, obviamente, a espiritual, mas, na verdade, ao examinar minuciosamente a transição da cultura até hoje, percebe-se o fato de que ela está claramente avançando passo a passo em direção ao aspecto espiritual.<br/>\n<br/>O progresso da ciência sem fio nos tempos recentes resultou no salto das ondas de rádio, ondas de luz, ondas sonoras, etc., e agora estão sendo amplamente aplicadas em todos os países, chegando a ter uma relação máxima até mesmo com o poderio militar.<br/>\n<br/>No entanto, de acordo com a minha interpretação, isso é o aspecto material na ciência espiritual.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>mesmo no espírito, existem os dois aspectos de espírito e matéria</b></font>, e <font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">o alcance que pode ser conhecido pelos cinco sentidos humanos pertence ao aspecto material do espírito</font></b></font>.<br/>\n<br/>Porém, <font color=\"#0000ff\" size=\"+1\"><b>o que pretendo expor aqui é o espírito do espírito</b></font>, que <font color=\"#0000ff\" size=\"+1\"><b>não pode ser tocado pelos cinco sentidos</b></font>, ou seja, <font color=\"#0000ff\" size=\"+1\"><b>a luz invisível, a voz sem som, as ondas de rádio que não podem ser captadas</b></font>.<br/>\n<br/>A essa existência que é o nada e não é o nada como mencionado acima, eu darei provisoriamente o nome de <font color=\"#0000ff\" size=\"+1\"><b>onda de rádio espiritual</b></font> ou <font color=\"#0000ff\" size=\"+1\"><b>força profunda e misteriosa (yuugen-ryoku)</b></font>.<br/>\n<br/>A atividade dos elementos primordiais nesta força profunda e misteriosa é exatamente a origem de todas as forças, e a força motriz principal como seu centro é a Vontade do Universo, e por ela ocorrem as guerras e também vem a paz.<br/>\n<br/>Claro que é a origem de todas as transformações e fluxos de toda a criação, desde o infinitamente grande até o infinitamente microscópico.<br/>\n<br/>Portanto, a origem de todas as atividades é a força profunda e misteriosa, e essa força profunda e misteriosa é exatamente a própria 'força absoluta e infinita'.<br/>\n<br/>No entanto, os seres humanos até hoje acreditaram que a força, falando de força, é a força material, ou seja, a força materialista, que é poderosa, mas devem perceber que tudo isso era uma visão invertida.<br/>\n<br/>O motivo é que a força material, seja qual for, tem um limite.<br/>\n<br/>Por exemplo, mesmo a força motriz gerada pela força do fogo e da água tem uma linha limite de quantos cavalos de potência, e além disso não é permitido.<br/>\n<br/>Quando ultrapassa o limite, há o perigo de explosão do motor.<br/>\n<br/>No entanto, a ciência moderna, como mencionado acima, pelo motivo de ter avançado um passo até o aspecto material do espírito, rompeu o limite da força material e é até vista como infinita, mas<br/>\n<br/>na verdade, considerando que estas também podem ser capturadas por força mecânica e que a manifestação de força de resistência também é possível, não se pode dizer que seja uma força infinita.<br/>\n<br/>No entanto, a força profunda e misteriosa equivalente ao nada que é gerada no Mundo Profundo e Misterioso que eu digo, esta sim é absoluta, é infinita e também é a força criadora de toda a criação.<br/>\n<br/>Portanto, a manifestação desta força profunda e misteriosa pode ser dita como a ciência que não é ciência.<br/>\n<br/>Eu acredito que somente através da descoberta e utilização da existência desta força é que a cultura humana ideal será construída pela primeira vez.<br/>\n<br/>\n<br/>Neste sentido, ao medir a força ou fraqueza da força, a matéria é a mais fraca, e quanto mais imaterial for, mais aumenta a sua intensidade, e claro que este é o princípio do universo.<br/>\n<br/>E o princípio desta medicina que eu criei é exatamente a utilização de uma parte da força profunda e misteriosa acima, e é isso que desejo anunciar.<br/>\n<br/>O fato de manifestar um poder de cura de doenças surpreendente, verdadeiramente como um milagre, também é por essa razão.<br/>\n<br/>No entanto, o que considero mais difícil ao explicar isso é que, nas teorias da ciência moderna, ainda não se chegou ao ponto de poder explicá-lo.<br/>\n<br/>Portanto, confesso que, inevitavelmente, no presente, não há outra alternativa senão ser aceito apenas pelos seus efeitos.<br/>\n<br/>Portanto, neste sentido, se me permitirem falar sem reservas, apesar de a medicina moderna fazer pensar que o seu nível é muito baixo, <br/>\n<br/>os seres humanos modernos acreditam que ela é suprema e lhe confiam suas preciosas vidas, então o quão perigoso isso é será compreendido por todas as pessoas que conhecem esta minha medicina.<br/>\n<br/>\n<br/>Eu devo dizer mais uma coisa importante.<br/>\n<br/>É o uso desta força profunda e misteriosa na guerra.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>aviões que não caem, aviões que não são atingidos por balas, navios que não afundam, e a ação milagrosa de reduzir o número de mortos e feridos para um décimo do atual, não creio que sejam de forma alguma impossíveis</b></font>.<br/>\n<br/>Surpresos com os efeitos desta medicina que eu criei, as pessoas dizem que é um milagre moderno.<br/>\n<br/>Mas eu não acho que seja um milagre. O motivo é que pode ser explicado por teorias científicas espirituais.<br/>\n<br/>\n<br/>Além disso, como a força profunda e misteriosa é espírito, por mais sofisticada que seja a máquina, a sua geração é impossível.<br/>\n<br/>Como é gerada unicamente a partir da força espiritual humana, ou seja, da alma, o corpo humano é verdadeiramente uma existência mística e milagrosa.<br/>\n<br/>No entanto, os seres humanos até hoje ficaram tão deslumbrados com o desenvolvimento das máquinas que pensaram que tudo poderia ser resolvido apenas através da matéria, e por isso não perceberam a força supramaterial latente no ser humano; esta é a verdade.<br/>\n<br/>No mesmo sentido, mesmo em relação às doenças humanas, avançaram acreditando que deveriam ser curadas através da matéria.<br/>\n<br/>Colocar um ponto final nessa ideia é, obviamente, a vida desta medicina.<br/>\n<br/>No entanto, o que se deve ter em mente ao manifestar esta força profunda e misteriosa é que, se houver a mínima mistura de conceitos impuros como o egoísmo e a ganância, ela não terá efeito.<br/>\n<br/>O seu propósito deve ser estritamente o senso de justiça em prol do Estado, da sociedade e da humanidade, o que, em uma palavra, significa que deve basear-se na sinceridade absoluta.<br/>\n<br/>E eu falarei um pouco sobre a importância das letras e das palavras ao manifestar a força profunda e misteriosa.<br/>\n<br/>\n<br/>Devemos pensar no quão grande é a ação que as letras e as palavras estão exercendo para nós, na sociedade humana.<br/>\n<br/>Se retirássemos as letras da nossa sociedade de povos civilizados, o progresso e a prosperidade da cultura já seriam interrompidos.<br/>\n<br/>Não, a própria cultura deixaria de existir, e não haveria outra alternativa senão retornar à era sem letras, ou seja, à era primitiva.<br/>\n<br/>E as palavras, claro, também são assim. Se a troca de vontades culturais desaparecesse, isso também seria apenas um retorno à era primitiva.<br/>\n<br/>Portanto, o fato de que a força de ação das letras e o grande poder das palavras podem mover as pessoas, e podem mover o Estado, a sociedade e até o mundo, é evidente ao olharmos para os discursos do Primeiro-Ministro Tojo, Hitler, Mussolini, Stalin, Roosevelt, Churchill, etc., hoje em dia.<br/>\n<br/>No entanto, o que pretendo dizer aqui é que os exemplos mencionados acima são forças que podem mover de forma material e física, mas devem existir letras e palavras que podem mover de forma profunda e misteriosa, ou seja, a força profunda e misteriosa mencionada acima.<br/>\n<br/>Portanto, como método para manifestar a força profunda e misteriosa, eu utilizo letras e palavras, ou às vezes utilizo pinturas, e há momentos em que utilizo o pensamento.<br/>\n<br/>E a realização desses métodos é verdadeiramente simples.<br/>\n<br/>\n<br/>No entanto, quando se fala em manifestar a força profunda e misteriosa, pode-se pensar que é um monopólio meu, mas na verdade, se conhecer este princípio e passar por um certo período de treinamento, de forma alguma é algo impossível de ser feito.<br/>\n<br/>Especialmente os japoneses, como são ricos em espiritualidade inigualável no mundo, são os mais excelentes na manifestação de ondas de rádio espirituais.<br/>\n<br/>Apenas não se pode dizer que qualquer pessoa consiga fazer.<br/>\n<br/>Dependendo da pessoa, há força e fraqueza, superioridade e inferioridade inatas na aptidão e na convicção, e isso tem uma relação importante.<br/>\n<br/>Portanto, eu não sei exatamente quantas pessoas entre os japoneses conseguiriam fazer.<br/>\n<br/>No entanto, apenas em relação à cura de doenças, é possível para qualquer pessoa, como mencionei anteriormente.<br/>\n<br/>E o fato de que as novas descobertas e invenções até hoje, no início, têm um valor de utilidade pequeno, mas à medida que progridem e se completam gradualmente, tornam-se cada vez maiores, é algo que muitas experiências têm demonstrado.<br/>\n<br/>Portanto, mesmo esta força profunda e misteriosa, pode-se prever que no futuro fará uma grande contribuição para o bem-estar da humanidade em uma ampla escala.\" (Extraído de \"A Medicina de Amanhã - Parte 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「明日の医術　第三編　総結論」",
    "filename": "JKG3.html"
  }
]