[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com Saída de Pus pelo Orifício do Ouvido e Glândula Parótida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paciente com Saída de Pus pelo Orifício do Ouvido e Glândula Parótida\"</font></b>　(26 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina, atualmente com treze anos de idade, desde os quatro anos começou a expelir pus pelo orifício do ouvido direito e pela glândula parótida. Durante esse período, submeteu-se a diversos tratamentos médicos, mas,<br/>\n<br/>agora, até os médicos dizem que não há esperança de cura completa. Ela irá melhorar com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Aquilo que se curaria completamente, os médicos fizeram com que não se curasse.<br/>\n<br/>Os tratamentos criaram uma causa ruim. Há um nódulo na glândula parótida. Basta dissolvê-lo.<br/>\n<br/>Se o pus saísse, ela se curaria, mas fizeram coisas que apenas aumentaram o pus.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「耳穴、耳下腺からウミの出る患者」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas de Natimorto e Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causas de Natimorto e Aborto Espontâneo\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe algum significado espiritual especial no caso de natimortos e abortos espontâneos? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Há um significado espiritual, mas, normalmente, as causas físicas são mais frequentes.<br/>\n<br/>A causa mais comum é haver nódulos no abdômen, o que provoca o aborto.<br/>\n<br/>Costuma-se dizer que, quando a camada de gordura fica espessa, mesmo que a mulher engravide, o bebê não nasce. Isso é toxina no peritônio. Por causa dessa toxina, o útero não se expande para os lados. Por isso, ele desce.<br/>\n<br/>O enjoo matinal ocorre porque há toxinas na parte superior do útero e, à medida que o útero se expande, ele as empurra para cima.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> entre o umbigo e a boca do estômago.<br/>\n<br/>Abortos e natimortos também podem ser causados por espíritos vivos (<i>ikiryo</i>); um espírito com rancor encosta e tenta impedir o nascimento.<br/>\n<br/>Os natimortos, na maioria das vezes, são causados por toxinas de medicamentos; elas se acumulam no local e o feto não se desenvolve.<br/>\n<br/>A maior parte é devido a tratamentos médicos, sendo mais comum nas cidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「死産・流産の原因」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Raiva (Hidrofobia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Raiva (Hidrofobia)\"</font></b>　(29 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a raiva (hidrofobia)...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É algo espiritual; no caso do cão, seria como uma doença mental se fosse em um ser humano. Ao morder, sai toxina.<br/>\n<br/>Se for um cão normal, isso não acontece.<br/>\n<br/>Quando o cão desenvolve essa doença mental, o sangue de todo o seu corpo sofre alterações.<br/>\n<br/>Cura-se facilmente com o <i>Johrei</i>.<br/>\n<br/>O local mordido dói muito.<br/>\n<br/>Basta ministrar <i>Johrei</i> nesse local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狂犬病の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Puxão na Cabeça, Frio nos Braços e Pernas, e Falta de Ar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sensação de Puxão na Cabeça, Frio nos Braços e Pernas, e Falta de Ar\"</b></font>　(29 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de sessenta e um anos teve uma crise em que sentia como se sua cabeça estivesse sendo arrancada por dentro. Ministrei-lhe <i>Johrei</i> e ela melhorou bastante, mas,<br/>\n<br/>depois disso, sua cabeça ficou com uma sensação de vazio, como se estivesse sendo puxada para o fundo da terra, seus braços e pernas ficaram gelados como gelo, e ela sente falta de ar.<br/>\n<br/>Durante o <i>Johrei</i>, quando ela boceja, sente-se aliviada.<br/>\n<br/>Esses sintomas ocorrem uma vez por dia e duram cerca de trinta a quarenta minutos.<br/>\n<br/>Peço que me oriente sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque há toxinas dentro da cabeça e, por haver toxinas, há um espírito encostado.<br/>\n<br/>Se ministrar pacientemente na cabeça e na nuca, ela irá melhorar gradativamente.<br/>\n<br/>O bocejo é uma purificação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頭引感、腕足冷ゆ、息切れ」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Dor Abdominal Decorrente de Apendicite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Paciente com Dor Abdominal Decorrente de Apendicite\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e quatro anos curou-se completamente de uma apendicite no verão passado através do <i>Johrei</i>. No entanto, logo no início desta primavera, ela teve uma dor intensa que ia do apêndice até o baixo ventre.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a dor parece se deslocar em direção à região lombar e começa a circular. O que seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"No caso da apendicite, isso ocorre porque a parte de trás não foi tratada.<br/>\n<br/>Abaixo do rim direito, há sempre um nódulo. Como essa é a causa, se ministrar <i>Johrei</i> nesse local, ela se curará.<br/>\n<br/>Locais para ministrar <i>Johrei</i>:<br/>\n<br/>Para curar a apendicite, deve-se tratar a parte de trás.<br/>\n<br/>Como há sempre um nódulo na parte inferior posterior do rim direito, se ministrar nesse local, ela se curará.<br/>\n<br/>Quando não for possível ficar de bruços...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「盲腸炎より腹痛になった患者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]