[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Rompimento da Corcunda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Rompimento da Corcunda\"</font></b>　(3 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ministrei <i>Johrei</i> três vezes a um rapaz de dezessete anos que sofre de cifose (corcunda).<br/>\n<br/>O tamanho diminuiu para cerca de um terço, a corcunda do lado direito das costas se rompeu e, recentemente, começou a sair pus.<br/>\n<br/>Até que ponto isso pode ser curado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Vai curar consideravelmente. Não posso dizer até que ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pequenos Testículos Deformados\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pequenos Testículos Deformados\"</b></font>　(3 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de seis anos. Recentemente notei que seus testículos são extremamente pequenos, havendo indícios de que pareça uma deformidade. Poderia ser curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ministrar <i>Johrei</i>, mas isso se curará à medida que ele crescer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de Cabeça, Náusea e Aflição no Peito Causados pelo Kendo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor de Cabeça, Náusea e Aflição no Peito Causados pelo Kendo\"</font></b>　(5 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre mim, pratiquei kendo desde o primeiro ano do ensino fundamental, mas por volta do terceiro ano minha cabeça começou a ficar pesada e, especialmente, minha testa doía. Até o presente momento, fiz vários tratamentos como acupuntura e moxabustão.<br/>\n<br/>O diagnóstico que me deram foi apenas de esgotamento nervoso.<br/>\n<br/>Quando trabalho, sinto como se minha cabeça estivesse sendo apertada, sinto náuseas e aflição no peito.<br/>\n<br/>Além disso, a medula oblonga está alta e o osso na base do pescoço parece estar um pouco saliente. Isso teria relação com a doença mencionada?<br/>\n<br/>Desde que ingressei na fé em setembro, tenho recebido <i>Johrei</i> em uma casa de difusão próxima, mas ainda não melhorei.<br/>\n<br/>No entanto, quando eu mesmo ministro <i>Johrei</i> em dois ou três pacientes, percebo claramente que há efeito.<br/>\n<br/>Qual seria o motivo disso?<br/>\n<br/>Além disso, o que devo fazer de agora em diante para melhorar? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Menores de quinze anos não devem praticar kendo.<br/>\n<br/>Quando a cabeça é golpeada, os vasos sanguíneos se rompem aos poucos, causando hemorragia interna.<br/>\n<br/>A febre surge devido a essa purificação.<br/>\n<br/>A testa dói porque foi golpeada e há hemorragia interna.<br/>\n<br/>Não é osso. Parece osso, mas se tornará macio.<br/>\n<br/>A febre se concentra ali, causando a sensação de peso e aperto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menino com um Testículo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Menino com um Testículo\"</font></b>　(5 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de seis anos a quem estou ministrando <i>Johrei</i> tem um desenvolvimento normal, mas desde que nasceu apresenta uma bolha d'água na parte inferior das costas.<br/>\n<br/>Ele passou por uma cirurgia no Hospital da Universidade de Kyushu, mas até hoje não tem sensibilidade ao urinar e defecar.<br/>\n<br/>E recentemente descobriu-se que ele tem apenas um testículo.<br/>\n<br/>Isso teria relação com a doença mencionada?<br/>\n<br/>Até o momento, tenho ministrado <i>Johrei</i> por cerca de dois meses, mas ainda não houve efeito.<br/>\n<br/>Gostaria de perguntar sobre a causa e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é uma bolha d'água, é um edema.<br/>\n<br/>É devido à injeção de anestesia local durante a cirurgia.<br/>\n<br/>Ter apenas um testículo é algo que acontece de vez em quando.<br/>\n<br/>Vai curar. Cerca de uma vez por semana é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Progressão do Verdadeiro Câncer de Útero: Da Região Local para o Ânus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Progressão do Verdadeiro Câncer de Útero: Da Região Local para o Ânus\"</font></b>　(8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A mulher com câncer de útero sobre a qual recebi orientação outro dia teve a dor na região lombar bastante aliviada.<br/>\n<br/>No entanto, junto com a dor local, ela sofre de prolapso retal e dores intensas devido a hemorroidas.<br/>\n<br/>Isso teria relação com o câncer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for um câncer verdadeiro, tem relação. O câncer vai progredindo.<br/>\n<br/>Se for um câncer verdadeiro, ele se desloca da região local para o ânus.<br/>\n<br/>É uma mistura de toxinas de medicamentos e câncer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer Retal Operado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer Retal Operado\"</font></b>　(8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que completa sessenta anos este ano e recebi a Iniciação no dia 18 de janeiro deste ano.<br/>\n<br/>Desde o final de dezembro do ano passado, minha saúde estava ruim. Mesmo tendo recebido a Iniciação, deixei-me levar pelas palavras de várias pessoas e fui examinado por médicos em diversos lugares.<br/>\n<br/>Não conseguiam descobrir o nome da doença, até que, em 30 de maio, um especialista diagnosticou câncer retal e disse que eu precisava passar por uma cirurgia.<br/>\n<br/>No dia 9 de junho, fui a um hospital cirúrgico em Asagaya, Tóquio.<br/>\n<br/>Disseram-me que, para realizar a cirurgia do câncer, era necessário limpar o reto e, por isso, primeiro teriam que criar um ânus artificial no lado esquerdo do abdômen, e eu passei por essa cirurgia.<br/>\n<br/>Até hoje, as fezes são retiradas por ali.<br/>\n<br/>Depois disso, eu pretendia fazer a cirurgia do câncer, mas, mesmo após dois meses, disseram que ainda não podiam operar. Agora, chocado com a irresponsabilidade dos médicos, deixei como está.<br/>\n<br/>Mesmo tendo recebido a Iniciação, entrei por vários caminhos de ilusão e, agora, arrependo-me profundamente. Peço perdão.<br/>\n<br/>No momento, sinto dor dentro do ânus, dor na glândula uretral na virilha, e a saída da urina é especialmente ruim à noite. Qual seria o motivo?<br/>\n<br/>Além disso, dia e noite, sai do ânus, inúmeras vezes, um pouco de muco avermelhado claro e muco escuro claro.<br/>\n<br/>Isso seria a toxina do câncer se dissolvendo e descendo? Gostaria de perguntar.<br/>\n<br/>Graças ao <i>Johrei</i> que recebo todos os dias, meu apetite melhorou e minha cor também está boa.<br/>\n<br/>Sentindo profundamente a gratidão a <i>Kannon</i>, estou recebendo <i>Johrei</i> com toda a devoção.<br/>\n<br/>No último dia 5 de dezembro, minha esposa também ingressou na fé e, juntos, estamos praticando a fé com toda a devoção. Peço, por favor, a Sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se limita apenas à toxina do câncer. Quando curar até certo ponto, peça para fecharem o ânus artificial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa e Cura da Raiva (Hidrofobia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa e Cura da Raiva (Hidrofobia)\"</font></b>　(8 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual causa a raiva (hidrofobia) ocorre e qual seria o seu significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um tipo de toxina do cachorro.<br/>\n<br/>Ela entra através dos dentes ao ser mordido. O espírito do cachorro pode encostar no ser humano.<br/>\n<br/>Isso fica bem claro através do <i>Johrei</i>. (Quando dói)<br/>\n<br/>Cura muito rápido. Casos com cobras e afins também são rápidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crescimento de Cabelo em Cicatriz de Queimadura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Crescimento de Cabelo em Cicatriz de Queimadura\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de quatro anos enfiou o rosto na lareira (irori) em 13 de dezembro de 1946,<br/>\n<br/>queimando a parte frontal da cabeça. Após o tratamento médico, a área ficou lisa e brilhante.<br/>\n<br/>O médico disse que 'quando ela tiver cerca de dez anos, se fizer uma cirurgia de transplante de cabelo da parte de trás da cabeça, vai curar'.<br/>\n<br/>Se ministrarmos <i>Johrei</i>, o cabelo voltará a crescer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Vai crescer. Se aplicaram um remédio forte na cicatriz da queimadura, o crescimento do cabelo será lento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ondas Curtas e Lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ondas Curtas e Lombrigas\"</font></b>　(18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Hospital da Universidade de Osaka anunciou que obteve sucesso na eliminação de lombrigas usando ondas de rádio ultracurtas, matando até mesmo os ovos das lombrigas. Peço sua orientação sobre a influência que as ondas de rádio exercem nas funções internas do corpo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As lombrigas são como larvas que surgem em um depósito de lixo; enquanto houver lixo, elas surgirão.<br/>\n<br/>Além disso, se comerem verduras cultivadas com adubo, isso se acumulará.<br/>\n<br/>As ondas curtas têm alguma influência no corpo.<br/>\n<br/>Por ser antinatural e, além disso, por ser capaz de matar os vermes, ao fazer isso repetidamente, alguma doença surgirá.<br/>\n<br/>O essencial é remover o lixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]