[
  {
    "source_file": "JG6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Explicação sobre a Luz Espiritual\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"Para começar, o que é a luz espiritual? Como a própria palavra diz, é a luz do espírito e o espírito da luz.<br/>\n<br/>Isso que deve ser chamado de luz espiritual é irradiado, em maior ou menor grau, por todas as coisas.<br/>\n<br/>Os animais e as plantas também possuem alguma luz espiritual, mas aqui explicarei sobre o ser humano.<br/>\n<br/>Essa luz espiritual emitida pelo corpo físico humano, nas pessoas comuns, também é chamada de aura (em inglês, <i>aura</i>).<br/>\n<br/>Quanto mais saudável for a pessoa, ou quanto mais puro for o seu coração, mais forte será a luz e mais espessa será a aura.<br/>\n<br/>Nas pessoas de nível mais elevado, tem cerca de um <i>shaku</i> (aprox. 30 cm); nas pessoas com menos luz, cerca de um <i>sun</i> (aprox. 3 cm); o mais comum é de dois a três <i>sun</i>.<br/>\n<br/>Geralmente é de cor branca, mas divide-se em dois tipos, dependendo da linhagem espiritual da pessoa.<br/>\n<br/>São a linhagem espiritual do Sol e a linhagem espiritual da Lua. A linhagem do Sol tem um tom dourado, e a linhagem da Lua tem um tom prateado.<br/>\n<br/>No entanto, quando se trata de pessoas especiais, como, por exemplo, Buda, Cristo, Kukai ou Nichiren, a espessura e a luz são muitas vezes maiores que as das pessoas comuns.<br/>\n<br/>Porém, como até hoje não surgiu ninguém com uma aura do tamanho do mundo,<br/>\n<br/>para facilitar a compreensão, a de Buda era do tamanho de metade do Oriente, a de Jesus do tamanho da Europa, e as de Kukai, Nichiren e outros, de uma fração do Japão.<br/>\n<br/>Pode-se dizer que o limite da expansão de suas religiões explica o tamanho de suas auras.<br/>\n<br/>\n<br/>Mas, desta vez, surgirá um tamanho sem precedentes. Agora, tem apenas o tamanho e a força necessários,<br/>\n<br/>mas, no final, a minha aura se expandirá pelo mundo inteiro.<br/>\n<br/>Nessa época, será o Mundo da Grande Luz, sem doença, pobreza e conflito.<br/>\n<br/>No entanto, embora o tamanho ainda seja pequeno agora, em termos de força da luz, mesmo atualmente, Buda e Cristo não se comparam de forma alguma.<br/>\n<br/>Como essa luz é a força que cura as doenças, através do corpo físico dos terapeutas que serão amplamente formados a partir de agora, ela curará todas as doenças.<br/>\n<br/>Assim, como esta minha luz é uma mistura da luz do Sol e da luz da Lua,<br/>\n<br/>para as pessoas com febre, ela esfria através da ação da Lua e, inversamente, para as pessoas com frio, ela aquece através da ação do Sol.<br/>\n<br/>E o quão poderosa é essa luz para eliminar as doenças, explicarei detalhadamente em outro item.\"　(Extraído do 1º Volume de \"NIHON IJUTSU KOUGIROKU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊光の説明」",
    "filename": "JG6.html"
  },
  {
    "source_file": "JG6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Essência da Doença é a Alma'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A Essência da Doença é a Alma'</font></b> (Escrito em 1935)<br/>\n<br/>\"Em primeiro lugar, todas as matérias neste mundo fenomênico são, sem exceção, constituídas de espírito e corpo,<br/>\n<br/>e o fato de a matéria apodrecer ou se decompor ocorre porque o espírito se desprende completamente.<br/>\n<br/>Até mesmo as pedras, há as chamadas pedras mortas que se esfarelam, e isso ocorre porque o espírito se desprendeu.<br/>\n<br/>O fato de o metal enferrujar também ocorre porque o espírito se desprende e sua superfície se torna um cadáver; portanto, a ferrugem pode ser chamada de cadáver do metal.<br/>\n<br/>No entanto, o fato de espadas bem polidas e espelhos antigos terem pouca ferrugem deve-se à adição do espírito de seus artífices.<br/>\n<br/>Assim, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado espírito animal (Seirei).<br/>\n<br/>O ser humano vivo tem o espírito e o corpo físico intimamente unidos e inseparáveis,<br/>\n<br/>e a saída do espírito, indo do Mundo Material para o Mundo Espiritual, é chamada de passamento ou morte.<br/>\n<br/>\n<br/>Porém, será que o ser humano é composto apenas de espírito? Não é bem assim.<br/>\n<br/>Se fosse apenas espírito, não seria diferente da matéria, mas todos os animais, além do espírito, ou melhor, dentro do espírito, possuem mente e possuem alma.<br/>\n<br/>Ou seja, no centro do espírito há a mente, e no centro da mente há a alma; quanto ao tamanho, a mente é um centésimo do espírito, e a alma é um centésimo da mente, essa é a verdade.<br/>\n<br/>Portanto, primeiramente, a alma se move e a mente se move, a mente se move e o espírito se move, o espírito se move e o corpo físico se move;<br/>\n<br/>assim, não apenas o movimento do corpo humano, mas a origem de todos os fenômenos físicos parte da própria alma.<br/>\n<br/>Dividindo isso em bem e mal, o corpo físico é o mal e a mente é o bem; a mente é o mal e a alma é o bem.<br/>\n<br/>O atrito entre esse bem e mal, bem e mal, bem e mal, torna-se harmonia, e isso se manifesta como força vital.<br/>\n<br/>\n<br/>Portanto, o surgimento da doença em si ocorre em uma parte da alma, cujo volume é um milésimo do espírito que move o corpo físico.<br/>\n<br/>Essa alma, embora pequena, é elástica e flexível;<br/>\n<br/>quando o ser humano está acordado e trabalhando, ela tem a forma humana, e quando dorme, ela se torna redonda;<br/>\n<br/>no momento da morte, o fato de a alma humana (Hitodama) voar em forma redonda ocorre porque,<br/>\n<br/>simultaneamente à morte, a alma se torna redonda, a mente se torna redonda e o espírito se torna redondo.<br/>\n<br/>Como essa forma redonda é acompanhada de luz, ela se torna a alma humana (Hitodama) e, ocasionalmente, torna-se visível aos olhos humanos.<br/>\n<br/>\n<br/>O fato de a doença surgir em uma parte da alma que tem a forma humana significa, na verdade, que uma parte da alma se anuvia.<br/>\n<br/>Ou seja, a luz daquela parte diminui.<br/>\n<br/>Isso se reflete na mente, reflete-se no espírito e, finalmente, manifesta-se no corpo físico como doença.<br/>\n<br/>Portanto, se não houvesse máculas na alma, a pessoa jamais contrairia doenças.<br/>\n<br/>Sendo assim, por que surgem máculas na alma? Isso se deve aos pecados e impurezas.<br/>\n<br/>Para explicar esses pecados e impurezas, entraríamos no campo da religião, então, por ora, limitarei a isso e passarei à explicação da doença manifestada no corpo físico.<br/>\n<br/>\n<br/>Como mencionado anteriormente, suponhamos que o espírito crie uma mácula em uma parte do espírito, por exemplo, na região dos pulmões.<br/>\n<br/>Então, o sangue daquela região se torna turvo. Se a turbidez avançar, ocorrerá a supuração.<br/>\n<br/>Esse sangue turvo torna-se hemoptise ou escarro com sangue, e o pus supurado torna-se catarro.<br/>\n<br/>O catarro com mau cheiro é esse pus que envelheceu.<br/>\n<br/>Não se limitando às doenças pulmonares, todas as doenças surgem por um princípio quase idêntico ao acima mencionado, portanto,<br/>\n<br/>como princípio de cura, deve-se dissipar essa mácula do espírito.<br/>\n<br/>No entanto, a medicina moderna, desconhecendo este princípio, tenta tratar apenas o fenômeno da doença manifestado no corpo físico e envida esforços de pesquisa porque conhece apenas os galhos e desconhece a raiz.<br/>\n<br/>Mesmo que se obtenha uma melhora temporária, a cura fundamental é absolutamente impossível.<br/>\n<br/>Portanto, a nossa Terapia de Acupressão dissolve essa mácula do espírito através da Luz de <i>Kannon</i>,<br/>\n<br/>e, ao mesmo tempo em que a mácula é dissolvida, o pus se dissolve e a doença é aliviada ou desaparece; portanto,<br/>\n<br/>essa purificação do espírito reflete-se no corpo físico e a doença é curada.<br/>\n<br/>Contudo, ainda não se pode dizer que apenas isso seja fundamental.<br/>\n<br/>Claro que é mais fundamental que a arte médica, mas não se pode dizer que seja absoluto.<br/>\n<br/>Isso porque, se a alma não for totalmente purificada, não se pode ter verdadeira tranquilidade.<br/>\n<br/>A purificação da alma não será completa a menos que a pessoa compreenda a fé correta e pratique suas ações, e como essa ação é a Ação de <i>Kannon</i>,<br/>\n<br/>ao chegar a esse ponto, o surgimento de pecados e impurezas desaparecerá completamente e, pelo contrário, a pessoa passará a acumular virtudes, de modo que,<br/>\n<br/>longe de apenas ter saúde e segurança, poderá ter uma vida repleta de alegria e êxtase, obtendo a felicidade da virtude e longevidade, e a família prosperará cada vez mais.<br/>\n<br/>\n<br/>Aproveitando a ocasião, explicarei mais uma coisa sobre a alma.<br/>\n<br/>Existem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, de certa forma inquietas.<br/>\n<br/>Isso ocorre porque suas almas estão enfraquecidas, e a resistência aos impulsos do mundo exterior é fraca.<br/>\n<br/>A neurastenia, que é muito comum hoje em dia, refere-se a essas pessoas.<br/>\n<br/>A causa disso é, afinal, o enfraquecimento devido às máculas na alma; essas pessoas geralmente têm coágulos de sangue tóxico na nuca, e se isso for dissolvido, elas se curarão.<br/>\n<br/>Se isso se agravar, causará insônia, e mesmo após a recuperação total, para eliminar a preocupação de recaída,<br/>\n<br/>\no melhor método é ingressar na fé em <i>Kannon</i> para que a alma seja iluminada pela Luz e não surjam máculas.\" (De NIHON IJUTSU KOUGIROKU, Parte 1)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病気の本体は魂なり」"
  },
  {
    "source_file": "JG7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Princípio Fundamental do Tratamento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Princípio Fundamental do Tratamento\"　</font></b>(2 de abril de 1940)<br/>\n<br/>\"Para compreender o princípio deste tratamento, é preciso partir da atividade de todas as coisas da natureza ou da geração e desenvolvimento...<br/>\n<br/>A base disso não pode ser compreendida sem reconhecer o espírito e o Mundo Espiritual.<br/>\n<br/>O problema é que não se pode ver com os olhos, mas, ao explicar, entende-se que tem que ser assim.<br/>\n<br/>A base de todos os três elementos é o Mundo Espiritual, e todas as coisas têm espírito.<br/>\n<br/>O espírito dos seres vivos... humanos ou animais, seres vivos, é chamado de <i>seirei</i> (espírito vital).<br/>\n<br/>As coisas inanimadas são chamadas simplesmente de espírito.<br/>\n<br/>Todos os seres vivos surgem primeiro no Mundo Espiritual.<br/>\n<br/>Por exemplo, o espírito de uma pessoa vai primeiro para onde ela pretende ir, mas não vai por inteiro; se fosse inteiro, ela morreria.<br/>\n<br/>O espírito pode se dividir em quantas partes for necessário.<br/>\n<br/>Deus é cultuado em vários lugares, e isso é o culto ao Seu espírito dividido (<i>bunrei</i>).<br/>\n<br/>Agora, se alguém pretende construir uma casa, ela já é construída no Mundo Espiritual conforme a vontade da pessoa.<br/>\n<br/>Alemanha e Itália estão se encarando com Inglaterra e França, e isso também já está sendo lutado no Mundo Espiritual.<br/>\n<br/>Japão e Rússia também estão lutando no Mundo Espiritual.<br/>\n<br/>Portanto, a origem de todas as coisas é o Mundo Espiritual, e a natureza do Mundo Espiritual é a natureza do fogo, o mundo do calor,<br/>\n<br/>cujo centro é o Sol, a essência do Sol, espírito ou aura, ou energia vital. A água é o principal e seu centro é o globo lunar.<br/>\n<br/>Todas as coisas da natureza também nascem da terra, e quando morrem, viram terra... o mundo da terra.<br/>\n<br/>O fogo do Mundo Espiritual é convenientemente chamado de elemento fogo (<i>kaso</i>), e a água do ar, de elemento água (<i>suiso</i>).<br/>\n<br/>Para que o ser humano foi feito nascer? Como minha convicção,<br/>\n<br/>o governante da Terra, ou seja, Deus, usa os seres humanos para um certo propósito, para um trabalho (embora soe barato dizer assim)...<br/>\n<br/>Não, entendo que é para administrar o plano divino. Indo mais a fundo, qual é o propósito de Deus...<br/>\n<br/>É construir o mundo ideal (um mundo perfeito). Em palavras, para criar o mundo da Verdade, do Bem e do Belo,<br/>\n<br/>pode-se interpretar que Ele faz os seres humanos nascerem e trabalharem.<br/>\n<br/>Por que faço essa interpretação? Se olharmos para a história, é assim que tem sido.<br/>\n<br/>Por exemplo, se compararmos a era primitiva, até onde sabemos, com os dias de hoje, naquela época as pessoas se matavam e roubavam umas das outras, mas hoje isso não é mais possível devido às leis.<br/>\n<br/>Ou, em vez de vestir cascas de árvores e peles de animais, hoje vestimos tecidos bonitos com cores e brilhos inimagináveis naquela época.<br/>\n<br/>Mesmo as casas, que eram como casinhas de cachorro feitas de troncos, não, antes disso, na era das cavernas, viviam em buracos cavados na terra.<br/>\n<br/>Se formos ao interior, há ruínas, e viviam como toupeiras ou paquinhas,<br/>\n<br/>mas hoje passaram a viver em casas esplêndidas.<br/>\n<br/>Se isso avançar ainda mais, a moralidade da sociedade avançará mais, as roupas e as moradias se tornarão esplêndidas, e quando todas as organizações se desenvolverem,<br/>\n<br/>a guerra inevitavelmente se tornará impossível. Acho que a guerra ainda é uma relíquia da era primitiva.<br/>\n<br/>Os seres humanos se matarem também é um método animalesco, e isso foi inevitável até hoje.<br/>\n<br/>Se não fosse assim, o mundo ideal não poderia ter sido construído.<br/>\n<br/>Para que o ser humano nasceu? Sem dúvida, nasceu como uma molécula que trabalha para o grande propósito de Deus.<br/>\n<br/>Portanto, trabalhar para o grande propósito de Deus é a sua missão original, e a vida (<i>inochi</i>) humana, a palavra vida (<i>inochi</i>) vem do caractere de ordem (<i>mei</i>),<br/>\n<br/>e acredito que a vida humana expressa o significado de ser ordenado a algo.<br/>\n<br/>A morte é o cancelamento dessa ordem.<br/>\n<br/>Por exemplo, como a roupa foi feita com o propósito de ser vestida pelo ser humano, se o ser humano a vestir, a missão da roupa estará cumprida.<br/>\n<br/>\n<br/>Mas por que o ser humano, feito dessa maneira, adoece?<br/>\n<br/>Assim como a roupa, se sujar, precisa ser lavada.<br/>\n<br/>Essa limpeza é a doença.<br/>\n<br/>Portanto, não se pode viver sem doença.<br/>\n<br/>Enquanto se vive, é a mesma lógica de quando a roupa suja, a casa suja,<br/>\n<br/>ou as folhas das árvores do jardim crescem tanto que bloqueiam a vista.<br/>\n<br/>Como essa sujeira se acumula, surge naturalmente a ação de fazer uma grande faxina.<br/>\n<br/>Essa ação é a doença.<br/>\n<br/>A febre... queima com o fogo; o catarro, a urina, as fezes, etc., lavam os resíduos queimados com água e os levam embora.<br/>\n<br/>Isso foi terrivelmente mal compreendido. Confundiram a ação de limpar com a ação de destruir.<br/>\n<br/>É exatamente como se a casa ou o quarto estivessem cheios de lixo, e ao bater com o espanador ou varrer com a vassoura, confundissem isso com começar a destruir a casa.<br/>\n<br/>A lógica seria bater na pessoa que está se esforçando para limpar, dizendo que isso não pode ser feito.<br/>\n<br/>Essa é a raiz de tantas doenças.<br/>\n<br/>\n<br/>Não é que eu seja grande, mas eu fui o primeiro a saber disso.<br/>\n<br/>Eu soube disso como uma molécula que trabalha para Deus.<br/>\n<br/>Fui informado, ou fui levado a saber, de qualquer forma, ao mesmo tempo que soube,<br/>\n<br/>compreendi o método de limpar o lixo acumulado com uma velocidade assustadora.<br/>\n<br/>\n<br/>Na primeira purificação não há dor, na segunda purificação há o sofrimento da doença.<br/>\n<br/>Todas as coisas têm a propriedade de endurecer.<br/>\n<br/>Até as folhas das árvores e a terra fossilizam. Portanto, o pus no abdômen humano também endurece, e se endurecer, o intestino não pode funcionar.<br/>\n<br/>Por isso, surge a febre da dissolução. O calor tem a ação de derreter todas as coisas.<br/>\n<br/>Até o ouro e a platina derretem com o calor.<br/>\n<br/>O que derrete avança de buraco em buraco e é eliminado.<br/>\n<br/>A cura natural da apendicite ocorre quando o pus derrete, vai para o centro do abdômen, aproxima-se do ânus e cura.<br/>\n<br/>Por isso, o estômago dói como se estivesse sendo revirado.<br/>\n<br/>As glândulas linfáticas acumulam toxinas facilmente.<br/>\n<br/>A maior parte dessas várias formações ocorre no rosto e na cabeça.<br/>\n<br/>Por isso, estão nessa posição.<br/>\n<br/>Na parte de trás da cabeça, quando o pus se acumula ao redor do pescoço, a cabeça dói.<br/>\n<br/>Quando se pega um resfriado, isso é removido, o sangue aumenta na cabeça e ela funciona melhor.<br/>\n<br/>Morrer de pneumonia ocorre porque uma grande quantidade de catarro do pulmão se acumula na parte inferior do pulmão.<br/>\n<br/>Para endurecer a pneumonia com compressas, o catarro não sai, causando dificuldade respiratória, comprimindo o coração e causando a morte.<br/>\n<br/>A parada cardíaca ocorre porque o coração para de absorver o elemento fogo.<br/>\n<br/>O corpo humano pode ser dividido em corpo espiritual (corpo de fogo), corpo gasoso (corpo de água) e corpo físico (corpo de terra).<br/>\n<br/>O coração, os pulmões e o estômago são a raiz, e as outras funções são os galhos. O todo é governado pelo coração.<br/>\n<br/>Portanto, a morte é considerada quando o coração para; se o pulmão ou o estômago pararem, não se morre.<br/>\n<br/>Os países do mundo são todos modelos de uma fração dos países materiais da composição do universo.<br/>\n<br/>Se fizermos do Sol um país, será o Japão.<br/>\n<br/>O país do Japão, com boas qualidades culturais, estava escondido no mundo.<br/>\n<br/>Quando o mundo do dia passar por milhares de anos, voltará a ser noite, e o Japão talvez se recolha.<br/>\n<br/>No mundo da noite, o mundo da aura foi ignorado, e o mundo do ar dominou.<br/>\n<br/>Na medicina da noite, as coisas não são compreendidas claramente.<br/>\n<br/>Como o dia é cheio de luz e calor, através deles o corpo espiritual humano pode ser purificado.<br/>\n<br/>Este tratamento não poderia ser feito se surgisse antes da Restauração Meiji.<br/>\n<br/>Porque faltava o elemento fogo.<br/>\n<br/>As coisas da noite desaparecerão naturalmente, e chegará o tempo em que a civilização japonesa tomará o seu lugar.<br/>\n<br/>Portanto, gradualmente surgirão coisas excelentes do Japão.<br/>\n<br/>Nesta guerra também, todas as coisas do Japão se tornarão as mais excelentes.<br/>\n<br/>Dos dedos sai algo que pode ser chamado de raio de luz ou aura.<br/>\n<br/>É muito diferente do <i>radium</i> de Curie, é um excelente <i>radium</i> humano,<br/>\n<br/>eu descobri o método de emitir um maravilhoso <i>radium</i> do corpo humano que deve eliminar as máculas.<br/>\n<br/>O método de emitir e a forma como sai me foram revelados por <i>Kannon</i> para salvar muitas pessoas.<br/>\n<br/>O princípio fundamental do tratamento está aí. Se colocar força no tratamento, a força do corpo se soma ao empurrar, o que não é bom,<br/>\n<br/>se fizer levemente, a força espiritual se torna mais forte e a emissão do <i>radium</i> é melhor.<br/>\n<br/>Faça com a intenção de derreter o interior; se colocar o coração para alcançar cinco <i>bu</i> (aprox. 1,5 cm) ou um <i>sun</i> (aprox. 3 cm) de profundidade, entrará profundamente.<br/>\n<br/>Soprar é bom, mas como os pacientes acham desagradável, não fazemos.<br/>\n<br/>Sai de qualquer dedo, mas especialmente três são os melhores, e o <i>radium</i> sai mais do polegar.<br/>\n<br/>Se dobrar, a emissão piora, então mantenha os dedos e os braços esticados.<br/>\n<br/>Ficar meio agachado e empurrar é inaceitável; se concentrar o espírito em linha reta, sairá bem.<br/>\n<br/>A concentração espiritual deve ser feita com uma mão. Não use as duas mãos.<br/>\n<br/>A força para fortalecer o <i>radium</i> é dada por <i>Kannon</i>, então se fizer com muito afinco,<br/>\n<br/>ele para, por isso deve ser feito com um sentimento leve. Você é apenas um instrumento.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"178\" src=\"enzui.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>Quando a cabeça está pesada ou dói, há febre neste ponto (esquerda ou direita) e na testa.<br/>\n<br/>\n<br/>Injete o espírito focando nas têmporas.<br/>\n<br/>Se a testa esfriar e a febre ainda não passar, faça no ápice do pulmão esquerdo; fazendo várias vezes, deixará de acumular e curará.<br/>\n<br/>Quando se tem meningite, fecha-se os olhos e a cabeça dói como se fosse rachar.<br/>\n<br/>A testa fica quente como fogo. Na parte de trás é meningite cérebro-espinhal, endurece como um bastão na parte de trás da cabeça.<br/>\n<br/>Doença mental... um espírito de raposa encosta no centro da cabeça. Quando a raposa e o ser humano se unem,<br/>\n<br/>a besta não derrete, o espírito humano derrete e se torna como o espírito da besta, caindo no caminho das bestas.<br/>\n<br/>Problemas no nariz geralmente se acumulam ao redor das narinas.<br/>\n<br/>A toxina atrás do nariz sai pelo nariz.<br/>\n<br/>Paralisia do nervo facial também se faz ao redor da boca.<br/>\n<br/>Pessoas que sofrem com lágrimas saindo, faça no saco lacrimal.<br/>\n<br/>Dificuldade de audição é um caroço atrás do tímpano.<br/>\n<br/>Amígdalas e glândulas linfáticas derretem mais facilmente se esfregadas por trás.<br/>\n<br/>Resfriado certamente curará se fizer em um dos lados da parte de trás da cabeça.<br/>\n<br/>Hemorragia cerebral... a toxina da hemorragia cerebral tende a não subir para o cérebro em pessoas fracas, indo para o corpo, e em pessoas saudáveis vai para a cabeça.<br/>\n<br/>Na tuberculose laríngea pode haver tosse.<br/>\n<br/>O estômago raramente é ruim por si só. Faça na linha central do abdômen.<br/>\n<br/>O câncer de estômago pode se formar em vários lugares, mas geralmente é mais comum à esquerda.<br/>\n<br/>O suor noturno é o que foi queimado pela febre e lavado com água; especialmente as toxinas perto dos pulmões frequentemente se tornam suor noturno.<br/>\n<br/>Morrer endurecido é porque há muita toxina.<br/>\n<br/>A doença melhora e piora em dias alternados.<br/>\n<br/>\nPessoas que tomam remédios são uma exceção, mas quando o tempo está ruim a purificação é fraca, e quando está bom a purificação é forte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「治療の根本原理」",
    "filename": "JG7.html"
  },
  {
    "source_file": "JG8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Ser Humano, o Corpo Espiritual é a Verdadeira Substância\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No Ser Humano, o Corpo Espiritual é a Verdadeira Substância\"</font></b>　(9 de novembro de 1940)<br/>\n<br/>\"Pode-se dizer que este tratamento é algo que nunca existiu desde o início da história, então se eu não falar desde a base, não será bem compreendido.<br/>\n<br/>Por isso, coisas que parecem não ter relação com o tratamento, por assim dizer, a verdade do universo, ou os princípios, são a base.<br/>\n<br/>Como base, não há ninguém que não saiba, mas Sol, Lua e Terra, esses três são a base de tudo.<br/>\n<br/>Como o princípio fundamental deste tratamento e o movimento do mundo coincidem, acho muito bom que através desta conversa a base do movimento do mundo também seja bem compreendida.<br/>\n<br/>Agora o mundo está prestes a mudar a uma velocidade extraordinária, e o estado geral é de não saber absolutamente o que vai acontecer, mas dá para ter uma ideia.<br/>\n<br/>Neste sentido, o princípio deste tratamento tem um significado muito grande.<br/>\n<br/>Desde os tempos antigos, fala-se em Trindade. Acredito que esta palavra venha da Bíblia, mas tem um significado muito profundo.<br/>\n<br/>Isso será compreendido se eu falar agora, mas significa que três coisas se tornam uma.<br/>\n<br/>Se falarmos das três maiores coisas, são o Sol, a Lua e a Terra.<br/>\n<br/>O fato de essas três coisas se tornarem uma não mudou até hoje, mas se eu explicar a partir de agora, vocês acharão que faz sentido. Essas três são a base.<br/>\n<br/>Falando em elementos (falando em propriedades), são fogo, água e terra.<br/>\n<br/>Esta é a composição do Céu e da Terra, e está em três níveis de longitude e latitude.<br/>\n<br/>Todas as coisas são feitas por esses três, e não há nada que não contenha os elementos fogo, água e terra.<br/>\n<br/>Tudo é este fogo, água e terra. Em números, são cinco, seis e sete.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"138\" src=\"hi.mozi.jpg\" width=\"160\"/><img border=\"0\" height=\"138\" src=\"mizu.mozi.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>Terra é a abreviação de chão, o número de tornar-se (<i>naru</i>). \n<br/>\n<br/>\n<br/>Sol, Lua, Fogo, Água, Madeira, Metal, Terra.<br/>\n<br/>As coisas que usamos diariamente são apenas sete.<br/>\n<br/>Isso é o que Cristo disse, que esta Terra foi feita no sétimo dia, e por isso descansou no sétimo dia, criando o domingo.<br/>\n<br/>De acordo com várias teorias de criação do universo do Xintoísmo, o universo era algo nebuloso como fumaça ou vapor d'água,<br/>\n<br/>mas gradualmente se separou, as coisas leves tornaram-se o céu, e as coisas pesadas endureceram, e essa coisa endurecida tornou-se a Terra.<br/>\n<br/>Assim, a Terra é algo concluído, criado pelo Criador, e foi aqui que os seres vivos puderam habitar pela primeira vez.<br/>\n<br/>Portanto, a terra é o número da conclusão, e o número sete tem um significado.<br/>\n<br/>A latitude é que no espaço há fogo, água e terra.<br/>\n<br/>O espaço é aura e ar.<br/>\n<br/>A matéria é toda feita de terra e retorna à terra.<br/>\n<br/>Por se combinar com fogo e água, torna-se um espaço exatamente adequado para os seres vivos habitarem.<br/>\n<br/>Portanto, o espaço pode ser visto como uma mistura de fogo e água. Até agora, conhecia-se o ar, mas não se conhecia a aura.<br/>\n<br/>Esta aura é a base do tratamento.<br/>\n<br/>O fogo, a água e a terra da longitude, o fogo, a água e a terra da latitude, entre eles o fogo é o principal.<br/>\n<br/>O corpo físico é terra e água.<br/>\n<br/>Todas as coisas são assim.<br/>\n<br/>Fogo, água e terra se encaixam perfeitamente.<br/>\n<br/>Portanto, na longitude e na latitude há fogo, água e terra.<br/>\n<br/>Esta é a verdadeira substância de tudo.<br/>\n<br/>\n<br/>\n<br/>Acho melhor falar sobre coisas que servirão de referência antes de tratar.<br/>\n<br/>O fato de este tratamento ser chamado de tratamento espiritual é porque, em geral, o corpo humano é composto tanto de espírito quanto de corpo.<br/>\n<br/>O corpo é o corpo físico, e o espírito é algo chamado corpo espiritual, igual ao corpo físico.<br/>\n<br/>Se for uma mão, há a forma do corpo espiritual da mão.<br/>\n<br/>A prova disso é que às vezes se amputa mãos ou pés porque doem, e embora a dor devesse desaparecer, a ponta ainda dói, sente-se que a mão está lá.<br/>\n<br/>Isso ocorre porque, mesmo cortando, o corpo espiritual continua lá como estava.<br/>\n<br/>As leis da matéria ainda não são compreendidas pela ciência. No meu caso, são compreendidas.<br/>\n<br/>O espírito é o principal e o corpo físico é o subordinado, existe essa lei.<br/>\n<br/>Não fui eu que criei isso, já existia desde antes.<br/>\n<br/>É apenas a diferença entre saber e não saber.<br/>\n<br/>Portanto, a doença nunca será curada a menos que se cure o espírito.<br/>\n<br/>Se remover a toxina ou o pus do espírito, o corpo físico o seguirá, e se remover as coisas sujas do corpo espiritual, causará diarreia e será excretado.<br/>\n<br/>A medicina ignora o espírito e tenta remover apenas do corpo físico, por isso não cura.<br/>\n<br/>Então, por que, apesar de todos os grandes homens e estudiosos terem pesquisado até agora, as doenças não são curadas?<br/>\n<br/>Por que não havia um método que realmente curasse, para que afinal ocorrem as doenças, não se entende absolutamente nada.<br/>\n<br/>Eu descobri e criei a verdadeira natureza da doença e o fato de que qualquer doença pode ser curada.<br/>\n<br/>Essas duas coisas são o ponto principal.<br/>\n<br/>Até agora, não se curava porque não se conseguiu descobrir o mais importante.<br/>\n<br/>\n<br/>Todas as coisas do Céu e da Terra são feitas de três coisas, mas até agora só se compreendiam duas, e por isso não se podia curar.<br/>\n<br/>Se há um, dois e três, o dois e o três eram conhecidos, mas o um não era compreendido.<br/>\n<br/>No entanto, sem esse um, a doença não cura.<br/>\n<br/>Eu descobri esse um.<br/>\n<br/>Mesmo as pessoas que sabiam, não conseguiam dar vida a esse um.<br/>\n<br/>Eu o descobri. Esse um é, ou seja, o espírito.<br/>\n<br/>Todas as coisas visíveis são feitas de espírito e corpo.<br/>\n<br/>Quando se diz que vivem com espírito e corpo, parece que são apenas os seres vivos, mas não é assim.<br/>\n<br/>Todas as coisas são assim, se for um braseiro, este braseiro também está vivo.<br/>\n<br/>Porque está vivo, serve ao uso humano.<br/>\n<br/>Depois de alguns anos, enferruja e apodrece, e se o espírito sair, desmorona e perde a forma.<br/>\n<br/>Para o espírito dos animais usa-se a palavra <i>seirei</i> (espírito vital), e para as coisas materiais comuns diz-se simplesmente espírito.<br/>\n<br/>Portanto, o ser humano vive com ambos, o <i>seirei</i> e o corpo físico.<br/>\n<br/>\nO centro do <i>seirei</i> é a mente... a alma.<br/>\n<br/>A alma é tão pequena que não pode ser vista.<br/>\n<br/>As terapias até agora não reconhecem o <i>seirei</i>.<br/>\n<br/>É como se olhassem apenas para o corpo físico e tentassem curá-lo, exatamente como tentar fazer um esforço externo para não mover a mão quando ela está se movendo.<br/>\n<br/>Na verdade, é a mente que está movendo a mão, então basta fazer com que a mente não mova a mão e não será nada.<br/>\n<br/>Esta terapia é um método que tenta curar também essa mente invisível.<br/>\n<br/>\n<br/>O corpo físico humano é feito de água e terra.<br/>\n<br/>O motivo é que a comida humana foi tirada da água ou da terra, e vivemos comendo isso.<br/>\n<br/>Como o <i>seirei</i> é fogo, no fim das contas o ser humano é feito de fogo, água e terra.<br/>\n<br/>\n<br/>Todas as coisas são feitas de fogo, água e terra.<br/>\n<br/>Até agora, o elemento água (<i>suiso</i>) foi descoberto, mas o elemento fogo (<i>kaso</i>) não foi descoberto.<br/>\n<br/>Não se percebeu algo tão fácil de entender.<br/>\n<br/>Mesmo acendendo uma chaminé ou um aquecedor, aquela coisa quente é invisível.<br/>\n<br/>A água geralmente é visível.<br/>\n<br/>O elemento fogo foi o menos compreendido.<br/>\n<br/>No Mundo Espiritual há tanto o elemento fogo quanto o elemento água, e eles estão intimamente unidos.<br/>\n<br/>Se tirar o elemento fogo do Mundo Espiritual, o calor desaparecerá e tudo congelará.<br/>\n<br/>Ficará como o mundo da Lua. O oxigênio é proporcionalmente próximo ao elemento fogo.<br/>\n<br/>O corpo espiritual humano está no Mundo Espiritual, a parte da água está no elemento água, no mundo do ar, o corpo físico está no mundo visível, portanto o corpo humano é fogo, água e terra, e o que governa o ser humano é o elemento fogo, ou seja, o elemento espiritual.<br/>\n<br/>Por causa disso, está vivo, e se sair, morre.<br/>\n<br/>\n<br/>Se a sujeira se acumular no corpo espiritual, a pessoa adoece. Diz-se que a toxina do remédio se acumula, mas o espírito do remédio se acumula no corpo espiritual.<br/>\n<br/>O espírito do remédio tem muita toxina.<br/>\n<br/>Isso é o que anuvia o espírito.<br/>\n<br/>A mesma substância correspondente à mácula do espírito se acumula no corpo.<br/>\n<br/>Se for sangue tóxico que se acumula, a mesma quantidade de espírito se acumula no corpo espiritual.<br/>\n<br/>Se tirar o pus ou o sangue do corpo, o espírito será removido? Não é assim.<br/>\n<br/>Isso é temporário e logo se acumula de novo.<br/>\n<br/>A terapia de sangria, a terapia com sanguessugas, etc., ignoram a mácula do espírito.<br/>\n<br/>Como verdade eterna, não há outra maneira de curar doenças a não ser removendo a mácula do espírito.<br/>\n<br/>Não se pode remover a mácula do espírito com máquinas ou remédios.<br/>\n<br/>Se remover o pus do espírito, ele se tornará sangue tóxico ralo e soro, e o espesso sairá como diarreia, catarro, urina, etc.<br/>\n<br/>Posso afirmar categoricamente que com outras terapias não se cura de jeito nenhum.<br/>\n<br/>\n<br/>A mácula do espírito é removida com a luz.<br/>\n<br/>Todos os seres humanos têm essa luz, mas não havia método para emiti-la e, claro, não sabiam.<br/>\n<br/>Parece misterioso, mas uma vez compreendido, não é nada.<br/>\n<br/>Como a luz atinge a mácula do espírito, ela vai derretendo.<br/>\n<br/>Se empurrar, a força não sai.<br/>\n<br/>Como o pensamento coloca força no corpo, que é o dedo, fica difícil de sair.<br/>\n<br/>Ao derreter, tira-se a força.<br/>\n<br/>E irradia-se o espírito infinitamente.<br/>\n<br/>Esfrega-se num nível de não tocar e não empurrar.<br/>\n<br/>As pessoas que demoram a curar são as que colocam força.<br/>\n<br/>São pessoas que só conhecem o corpo.<br/>\n<br/>Em vez de esfregar amplamente, divide-se em cerca de três partes e esfrega-se.<br/>\n<br/>Porque o lugar ruim é pequeno.<br/>\n<br/>Se concentrar ali, curará muito bem.<br/>\n<br/>Quando há um caroço em um lugar, a toxina vai se acumulando gradualmente ali, e mesmo o caroço que existe agora começou a se acumular há muito tempo, há três ou dez anos.<br/>\n<br/>A medicina não sabe disso.<br/>\n<br/>\n<br/>O propósito de Deus ao criar os seres humanos é construir o mundo ideal, o Paraíso.<br/>\n<br/>O Paraíso é um mundo perfeito, um mundo sem imperfeições e irracionalidades, um mundo sem infortúnios, e isso será feito.<br/>\n<br/>Os seres humanos acham que não pode ser feito porque não conseguiram até agora, mas Deus está preparando isso passo a passo.<br/>\n<br/>É um mundo sem doença, pobreza e conflito, e o mais importante entre eles é a doença, e por isso existe a ação de purificação, e há a bênção como o resfriado.<br/>\n<br/>Como é purificação, a doença certamente curará se deixada em paz, mas como os seres humanos de hoje têm muito pus e máculas, há muito sofrimento e dor, por isso há necessidade de tratamento.<br/>\n<br/>Portanto, se este tratamento se espalhar pelo mundo, em cem anos não haverá necessidade de tratamento, as toxinas dos remédios desaparecerão, e a chegada de um mundo sem doenças é inevitável.<br/>\n<br/>Até agora, não se sabia que a doença era assim, e pensava-se que se a febre, a dor, o desconforto, etc., se agravassem gradualmente, a pessoa morreria.<br/>\n<br/>É o contrário, quanto mais fortes eles são, mais a pessoa está se curando.<br/>\n<br/>Então, para parar isso, deram veneno para beber e enfraqueceram o corpo.<br/>\n<br/>Esta é a raiz do erro.<br/>\n<br/>Deus fez mal ao fazer com que bebessem veneno.<br/>\n<br/>É como o fruto proibido de Adão e Eva.<br/>\n<br/>Presos a esse erro fundamental, obtiveram o sofrimento da doença.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Sol　Lua　Terra</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fogo　Água　Terra</font></b><br/>\n<br/>Até agora, o fogo era muito escasso.<br/>\n<br/>Para facilitar o entendimento, era noite, então o sol não havia saído. \n<br/>\n<br/>Era o mundo da água e da terra, da lua e da terra. O mundo estava exatamente assim, e o Japão nem sequer aparecia no mapa-múndi antes da Era Meiji.<br/>\n<br/>Foi muito recentemente que foi reconhecido pelo mundo e começou a se relacionar.<br/>\n<br/>Isso tem um significado, e o universo tem algo chamado Yin e Yang.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Yin　Yang</font></b>　　　Isso significa noite e dia, e há isso em tudo,<br/>\n<br/>\n<font size=\"+1\"><b>Claro　Escuro</b></font>　　　Há de várias formas: grande, médio e pequeno. Fogo, água e terra também são grande, médio e pequeno. \n<br/>\n<br/>Assumindo que houve noite e dia por pelo menos dez mil anos até agora, a fronteira entre essa noite e dia é exatamente agora.<br/>\n<br/>Até agora era noite e o mundo da Lua, a Lua tem momentos em que brilha e momentos de escuridão.<br/>\n<br/>Exatamente como isso, houve toda sorte de paz e guerra, quando a Lua brilhava havia paz, quando estava escuro havia guerra.<br/>\n<br/>Pode-se considerar que agora é o momento mais terrível.<br/>\n<br/>Com a chegada do mundo do dia, o Japão gradualmente apareceu para o mundo.<br/>\n<br/>Agora, com a criação da Nova Ordem da Ásia Oriental, tornou-se o governante de um terço do mundo.<br/>\n<br/>O mundo do dia será o oposto da noite.<br/>\n<br/>O relógio também aperta quando enrolado para a esquerda e abre quando girado para a direita. Todas as coisas serão gradualmente unificadas.<br/>\n<br/>\n<img border=\"0\" height=\"334\" src=\"hiruyoru.uzumaki.jpg\" width=\"320\"/><br/>\n<br/>\n<br/>No final, o mundo se tornará três.<br/>\n<br/>O Japão ficará no topo e a paz virá pela primeira vez.<br/>\n<br/>No Japão também, isso está acontecendo com um ímpeto maravilhoso.<br/>\n<br/>O arroz, por exemplo, é reunido diretamente dos agricultores para o governo e distribuído ao público, ou seja, é unificado.<br/>\n<br/>Agora, por causa da guerra, está assim, e acha-se que quando acabar voltará à venda livre como antes, mas não é assim,<br/>\n<br/>não, pelo contrário, será cada vez mais unificado. Todos os comerciantes formarão associações, e haverá algo como vendas conjuntas.<br/>\n<br/>Absolutamente não voltará a ser como era.<br/>\n<br/>Falei sobre isso em 1935, mas todas as indústrias serão fundidas e se tornarão, digamos, o Ministério da Indústria. Isso unificará.<br/>\n<br/>As empresas continuarão como empresas como estão agora.<br/>\n<br/>Como será unificado em um, os lucros serão nivelados e divididos em três partes, distribuídos entre o governo, os capitalistas e os trabalhadores.<br/>\n<br/>O movimento atual inevitavelmente levará a isso.<br/>\n<br/>Como a concorrência desaparecerá, os lucros serão nivelados, e não haverá mais grandes distribuições de lucros.<br/>\n<br/>E os lucros das indústrias, etc., serão garantidos pelo governo, o que será exatamente o mesmo que títulos públicos.<br/>\n<br/>Por exemplo, no Japão, as ações de hoje terão um rendimento melhor do que os títulos públicos.<br/>\n<br/>Variará a cada semestre, dependendo da prosperidade ou declínio do negócio.<br/>\n<br/>Quatro vírgula dois por cento, três por cento, quatro por cento, e como o governo também garantirá isso, será absolutamente seguro.<br/>\n<br/>Nessa época, provavelmente terá um nome como Títulos Industriais.<br/>\n<br/>E como os lucros dos Títulos Industriais serão quase os mesmos, não haverá flutuação de preços, portanto a natureza especulativa desaparecerá.<br/>\n<br/>Os elementos de jogo como os de hoje desaparecerão.<br/>\n<br/>Coisas como a Bolsa de Valores de hoje também desaparecerão.<br/>\n<br/>Ou se tornará uma instituição muito mais poderosa, semi-governamental e semi-privada, como uma Bolsa de Valores.<br/>\n<br/>E como o governo ficará com um terço dos lucros, não precisará cobrar impostos.<br/>\n<br/>\n<br/>Até agora, era muito complexo.<br/>\n<br/>Unificação significa tornar-se muito simples.<br/>\n<br/>Até agora, como a medicina ocidental, dividiu-se e tornou-se muito complexa.<br/>\n<br/>Nessa época também haverá pessoas ricas.<br/>\n<br/>A propriedade privada existirá em todos os lugares.<br/>\n<br/>Se isso fosse abolido, ficaria igual à Rússia.<br/>\n<br/>No entanto, como os balanços serão tornados públicos, saber-se-á imediatamente quem pegou quanto dos ricos.<br/>\n<br/>Hoje, mesmo que seja tornado público, não se entende bem, mas ficará mais claro.<br/>\n<br/>Se essa organização for estabelecida, será compreendido, então não será possível possuir tudo privadamente, e será usado para obras sociais, entretenimento dos trabalhadores, etc.<br/>\n<br/>Além disso, no geral, as pessoas se tornarão muito conscienciosas e será uma boa sociedade.<br/>\n<br/>Dividir-se, em outras palavras, destruir.<br/>\n<br/>O bem é unir-se.<br/>\n<br/>Em contraste, pode-se dividir em bem e mal.<br/>\n<br/>O mal pode se tornar bem, e o bem pode se tornar mal.<br/>\n<br/>Esta é uma relação temporal, e muda com o tempo.<br/>\n<br/>Dependendo do estado daquele momento, torna-se bem ou mal.<br/>\n<br/>Ambos são necessários, e também há vitória ou derrota para um dos lados.<br/>\n<br/>\n<br/>Se o ser humano tiver uma consciência para controlar a mente maligna, é uma pessoa segura.<br/>\n<br/>Se essa força de controle for fraca, resultará em ações malignas e haverá muitos erros.<br/>\n<br/>Como um dos lados é mais forte no ser humano, basta que a consciência seja um passo mais forte.<br/>\n<br/>No mundo da noite, o mal vencia um pouco, e no dia, o bem vence um pouco, então os movimentos unificados tornam-se todos conscienciosos.<br/>\n<br/>Os movimentos atuais estão todos se tornando conscienciosos.<br/>\n<br/>Leis de proibição de luxo, etc., já são assim.<br/>\n<br/>Se tiver dinheiro, pode fazer qualquer coisa.<br/>\n<br/>No entanto, muitas pessoas não têm coisas suficientes, não podem comer coisas gostosas e estão sofrendo.<br/>\n<br/>Para o luxo de poucas pessoas, muitas pessoas sofrerão.<br/>\n<br/>Como as necessidades diárias faltarão, o método mudou para direcioná-las a muitas pessoas.<br/>\n<br/>\n<br/>Os partidos políticos até agora lutavam não pelo que era bom ou ruim em seus princípios.<br/>\n<br/>Mesmo que o partido de oposição dissesse algo bom, eles se opunham.<br/>\n<br/>Desta vez, essas brigas também desaparecerão.<br/>\n<br/>Os comerciantes, etc., lucraram muito. Mesmo derrubando o oponente e espremendo muitos trabalhadores, apenas eles lucravam e viviam no luxo.<br/>\n<br/>Isso também desaparecerá. O lucro também será fixado, e não será mais possível lucrar enganando.<br/>\n<br/>Vestir roupas esplêndidas e sentir-se bem sozinho, mas as pessoas olham, invejam e se entristecem.<br/>\n<br/>Muitas pessoas ficam desconfortáveis, e poucas pessoas se sentem bem.<br/>\n<br/>Isso é um mal. Desfrutar junto com muitas pessoas. Isso é consciencioso.<br/>\n<br/>Dizer que não tem problema se outras pessoas tiverem pensamentos ruins é, de qualquer forma, um mal.<br/>\n<br/>Como essas coisas se tornaram contrárias ao ritmo do universo, todas foram limitadas para o bem da maioria e tornaram-se conscienciosas.<br/>\n<br/>Ou seja, para que todos os companheiros fiquem bem, torna-se totalitarismo, prioridade ao bem público.<br/>\n<br/>Se toda a nação pensar assim, todos ficarão bem.<br/>\n<br/>Se seguirmos com este novo sistema, é certo que todos ficarão bem.<br/>\n<br/>Isso se continuar por muitos anos, as pessoas se acostumarão e será um mundo muito bom.<br/>\n<br/>E logo haverá sobra de coisas.<br/>\n<br/>Portanto, o fato de ter se tornado este novo sistema significa que, na verdade, tornou-se um mundo pelo qual devemos ser gratos.<br/>\n<br/>O liberalismo até agora não tem sabor.<br/>\n<br/>Isso ocorre porque o mal permanece, e como todas as coisas se tornarão conscienciosas, os criminosos diminuirão gradualmente.<br/>\n<br/>O engano desaparecerá e os seres humanos não mentirão.<br/>\n<br/>Como o mal venceu por muito tempo no mundo da noite, ele prosperou temporariamente.<br/>\n<br/>No entanto, o mal não vence até o fim, ele prospera apenas por um certo período.<br/>\n<br/>Era esse tipo de ritmo. Isso desaparecerá completamente.<br/>\n<br/>Dizem que os bairros de gueixas, etc., também foram gradualmente limitados e agora são apenas cerca de um quarto do que eram.<br/>\n<br/>Também não se pode chegar de carro, e dizem que mesmo brincando, as inspeções são rigorosas uma a uma.<br/>\n<br/>Isso é para investigar transações no mercado negro.<br/>\n<br/>As pessoas que brincam assim geralmente são as que ganharam dinheiro fácil.<br/>\n<br/>Dizem que perguntam um a um como ganharam o dinheiro.<br/>\n<br/>Então, dizem que certamente é dinheiro ganho no mercado negro.<br/>\n<br/>Se não for dinheiro ganho no mercado negro, não pode ser gasto nos bairros de gueixas.<br/>\n<br/>Por causa dessa relação, dizem que os bairros de gueixas estão muito desertos agora.<br/>\n<br/>O fato de não poder mais ir a esses lugares significa que o bem venceu.<br/>\n<br/>Se esses lugares desaparecerem, os lucros ilícitos desaparecerão.<br/>\n<br/>Tornar-se-á uma diversão mais brilhante.<br/>\n<br/>De qualquer forma, está se tornando um mundo correto.<br/>\n<br/>As preocupações com filhos ou filhas delinquentes também desaparecerão.<br/>\n<br/>Com o controle, a distribuição será regional, então se for uma capital, a distribuição será feita apenas na capital, o que economizará muito trabalho.<br/>\n<br/>Não haverá mais falta de suprimentos.<br/>\n<br/>\n<br/>\n<br/>A doença é porque coisas sujas se acumulam, então avança para a direita e recua para a esquerda, e avançar para a esquerda e recuar para a direita é a ação de curar.<br/>\n<br/>Isso é a doença, mas o que causou a doença foi o avanço para a direita e recuo para a esquerda primeiro.<br/>\n<br/>Como o espírito e a carne estão perfeitamente unidos, pode-se trabalhar como ser humano.<br/>\n<br/>\n<br/>Água　　　Ar　　　Frio<br/>\n<br/>Terra　　　Matéria<br/>\n<br/>Fogo　　　Espírito　　　Calor<br/>\n<br/>O calor e o frio se misturam e o clima se torna exatamente adequado para os seres vivos habitarem.<br/>\n<br/>O que está no espaço é o espírito do fogo e o espírito da água. O que é visível aos olhos é o corpo.<br/>\n<br/>O fogo e a água se unem e a força é gerada.<br/>\n<br/>A gasolina, etc., quando aquecida, queima e gera uma força motriz maravilhosa.<br/>\n<br/>Eventualmente, a ciência entenderá o fogo.<br/>\n<br/>Porque quando amanhece, ele aumenta.<br/>\n<br/>No mundo do dia, o espírito do fogo venceu e aumentou.<br/>\n<br/>Quando o espírito do fogo fica mais forte, avança para a esquerda e recua para a direita.<br/>\n<br/>Um estudioso disse no rádio que a teoria acadêmica deve se tornar o oposto do que era até agora.<br/>\n<br/>Até agora, a ciência dominava os estudos.<br/>\n<br/>No entanto, a ciência deve ter os estudos como principal e entrar neles, disse ele.<br/>\n<br/>Isso também ocorre porque os tempos mudaram.<br/>\n<br/>Quando avança para a esquerda e recua para a direita, é o movimento do dia, então nós que estamos vivos, o corpo espiritual e o corpo físico coincidem,<br/>\n<br/>o corpo espiritual está no Mundo Espiritual, e seria bom se o corpo espiritual estivesse adaptado ao dia,<br/>\n<br/>mas como estivemos no mundo da noite por muito tempo, há máculas.<br/>\n<br/>As máculas se destacam imediatamente quando amanhece, então devem ser purificadas de qualquer maneira.<br/>\n<br/>A raiz do aumento de pessoas doentes está aí.<br/>\n<br/>\n<br/>\n<br/>Toxinas como sangue tóxico ou pus, quando se infiltram no corpo espiritual, tornam-se uma mácula.<br/>\n<br/>Exatamente como se o espírito humano fosse algo brilhante, isso se torna algo escuro.<br/>\n<br/>Se for o vasto céu, torna-se uma nuvem.<br/>\n<br/>Para remover essa nuvem ou mácula, irradia-se o espírito.<br/>\n<br/>Isso é um tipo de luz. Todos os seres humanos têm luz.<br/>\n<br/>Assim como o corpo físico veste roupas, o espírito também veste roupas.<br/>\n<br/>Normalmente, é um pouco espesso, uma aura de cerca de três <i>sun</i> (aprox. 9 cm), isso às vezes pode ser visto.<br/>\n<br/>Se colocar uma pessoa na frente de uma porta de papel (<i>karakami</i>) e olhar fixamente por um tempo, pode-se ver.<br/>\n<br/>O corpo físico emite uma luz branca ou azulada.<br/>\n<br/>Por isso, pessoas fracas, de coração ruim ou com máculas têm uma aura fina.<br/>\n<br/>Essa luz do espírito, ao se concentrar, torna-se algo forte.<br/>\n<br/>Torna-se como um extrato de luz.<br/>\n<br/>Quando isso é irradiado pelas mãos, a mácula derrete.<br/>\n<br/>Porque derrete, fica limpo.<br/>\n<br/>Então, as coisas sujas do corpo físico não podem mais ficar ali.<br/>\n<br/>Por isso, saem como catarro ou diarreia. As partes finas tornam-se soro.<br/>\n<br/>Existe algo chamado bubão (<i>yokone</i>), que os médicos costumam cortar.<br/>\n<br/>Quando fazem isso, certamente sai um pedaço de carne ou pus parecido com um molusco (<i>akagai</i>).<br/>\n<br/>Sai algo pegajoso como pus.<br/>\n<br/>Naturalmente, abre-se um buraco e sai.<br/>\n<br/>Nessa hora, sai algo que não se sabe se é água amarela ou pus.<br/>\n<br/>Ficou tão fino assim, e claro, a quantidade também diminui.<br/>\n<br/>É certo que com o tratamento as toxinas diminuem e ficam mais finas.<br/>\n<br/>Esse é o estado normal.<br/>\n<br/>Em alguns casos, quando se derrete um pus pequeno e endurecido, ele aumenta de tamanho.<br/>\n<br/>Originalmente era um pus grande que endureceu e diminuiu.<br/>\n<br/>Quando isso é derretido, o volume aumenta, fica ralo e sai.<br/>\n<br/>Furúnculos ou caroços no abdômen incham e aumentam temporariamente.<br/>\n<br/>Portanto, no caso de tratamento, deve-se ter isso bem em mente e prestar atenção ao irradiar para a parte ruim do paciente.<br/>\n<br/>\n<br/>A medicina ocidental não conhece o espírito de forma alguma, não, não o reconhece, portanto, trata pacientes com epilepsia, doenças mentais graves, etc., todos como problemas cerebrais.<br/>\n<br/>O corpo físico é como um saco que contém o corpo espiritual, e se não puder ser usado, o espírito sai.<br/>\n<br/>Normalmente, o espírito fica na casa até o quadragésimo nono dia após a morte, e no quinquagésimo dia vai para onde deve ir.<br/>\n<br/>Normalmente vai para o templo, e se for Xintoísmo, vai para o santuário do deus tutelar ou para a organização em que acredita.<br/>\n<br/>Se for enterrado em um templo, deve ficar temporariamente no templo.<br/>\n<br/>E logo vai para o lugar em que acredita.<br/>\n<br/>No entanto, se não houver um lugar em que acredite, ficará muito tempo no templo.<br/>\n<br/>As pessoas que pensam que quando o ser humano morre se torna como fumaça, não podem ficar nem no templo e vagam no ar.<br/>\n<br/>Vagam no Mundo Intermediário, também chamado de Encruzilhada dos Seis Caminhos, e como é como uma encruzilhada, podem ir para qualquer lugar em todas as direções.<br/>\n<br/>Há também os que vão para o Mundo dos Deuses Malignos mesmo morrendo neste mundo.<br/>\n<br/>No Mundo Búdico também há Inferno e Paraíso, no Mundo Divino também há Paraíso e Inferno (País das Raízes), e treinar lá significa que a ação de purificação é realizada.<br/>\n<br/>Os pecados não podem ser removidos sem sofrimento.<br/>\n<br/>As pessoas que chamam isso de superstição são as verdadeiras supersticiosas.<br/>\n<br/>Quando a purificação é realizada até certo ponto, reencarnam.<br/>\n<br/>As almas estão aumentando rapidamente, e nascem até no Paraíso e no Inferno.<br/>\n<br/>É mais afortunado ficar o máximo possível no Mundo Espiritual.<br/>\n<br/>Os pensamentos que se continuou a ter estão impregnados, e os pensamentos no momento da morte também continuam.<br/>\n<br/>Uma mulher muito bonita pode ter tido um rosto feio na vida passada.<br/>\n<br/>Por isso, seria melhor para as mulheres pensarem em nascer bonitas antes de morrer.<br/>\n<br/>Reencarnação, no ser humano o espírito é o principal, o espírito é imortal, o corpo físico perece e vira terra.<br/>\n<br/>Cinquenta ou oitenta anos, pode-se dizer que é apenas tirar a roupa do espírito.<br/>\n<br/>No ser humano, o corpo espiritual é a verdadeira substância.<br/>\n<br/>\n<img border=\"0\" height=\"353\" src=\"mata.doku.jpg\" width=\"160\"/><br/>\n(No mesmo lugar do corpo espiritual há a mesma mácula)<br/>\n<br/>\n<br/>O ser humano está sempre absorvendo fogo e água (elemento fogo, elemento água).<br/>\n<br/>Se remover a mácula por fora, não há necessidade de movimento, e a dor desaparece.<br/>\n<br/>Isso é muito rápido. Se governar o espírito, o corpo certamente ficará assim.<br/>\n<br/>Como a medicina é um progresso que não cura, é natural que quanto mais progride, mais as doenças aumentam.<br/>\n<br/>O motivo de haver muita tuberculose pulmonar é que, desde a infância, a febre que surge sucessivamente é endurecida com resfriamento com gelo, etc.<br/>\n<br/>Quando criança, a energia não chega até lá e para, mas aos quinze ou vinte anos, não para mais, e causa purificação rapidamente.<br/>\n<br/>Noite, mundo da Lua (elemento água)<br/>\n<br/>A névoa é a água da Lua que derrete um pouco e desce.<br/>\n<br/>Dia, mundo do Sol (elemento fogo)<br/>\n<br/>Assim como todas as coisas têm corpo espiritual, a noite e o dia, o fogo e a água também têm corpo espiritual.<br/>\n<br/>O elemento fogo aumentou no espaço.<br/>\n<br/>Elemento fogo (não se sente quente ao tocar)<br/>\n<br/>Recebi o poder místico de reunir o elemento fogo e curar doenças.<br/>\n<br/>Não sou só eu, qualquer um pode fazer, mas por enquanto não há muitos.<br/>\n<br/>Mesmo que o Sol saia, a Lua não desaparece, pelo contrário, torna-se uma existência mais clara e esplêndida do que à noite.<br/>\n<br/>A terra também aparece claramente iluminada pelo sol do Japão. Nenhum dos dois à direita desaparece.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"408\" src=\"kokoro.mozi.jpg\" width=\"111\"/><br/>\n<br/>\n<br/>Torna-se. O fogo é espírito \n<br/>\n<br/>Diz-se que o coração queima, porque é fogo.<br/>\n<br/>Não é água, não se diz que o coração flui.<br/>\n<br/>Coração　　Esquerda　　　O coração está do lado esquerdo.<br/>Matéria　　Direita　　　O ser humano usa mais a mão direita porque lida com a matéria, e o lado esquerdo tem uma posição superior.<br/>\n<br/>\n<br/>\nO espírito guia, e o corpo vai atrás...　 　 　União em direção ao centro<br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiHIDARI.jpg\" width=\"90\"/><br/>\n<br/>\n<br/>\nA matéria é perseguida pelo espírito...<br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiMIGI.jpg\" width=\"88\"/><br/>\n<br/>\n<br/>Partidos políticos, Associação de Assistência ao Governo Imperial<br/>\n<br/>Comerciantes, fusão de empresas<br/>\n<br/>\n<br/>Até agora, o ritmo do macrocosmo avançava para a esquerda, o microcosmo avançava para a direita.<br/>\n<br/>Desta vez, ambos avançam para a esquerda e se encontram.<br/>\n<br/>Até agora, a barganha era boa, mas a partir de agora não servirá.<br/>\n<br/>O tratamento também trata o doente com amor e misericórdia espiritual e pessoal.<br/>\n<br/>O conteúdo espiritual é o mais importante. Esta é a terapia do novo sistema, e inevitavelmente esta terapia se desenvolverá, e as doenças futuras serão curadas por esta terapia.<br/>\n<br/>Tenho convicção de que se tornará a terapia que eu criei.<br/>\n<br/>Tendo esta conversa como base, se observarmos todas as coisas do mundo, todos os movimentos, tudo será assim.<br/>\n<br/>Pode-se viver no mundo com tranquilidade.<br/>\n<br/>\n<br/>O corpo físico é uma coisa morta.<br/>\n<br/>A partir da premissa da medicina de tornar saudável uma coisa morta que é matéria, não há como se tornar saudável, e a doença não curará.<br/>\n<br/>Para lidar com o espírito, deve-se usar o espírito.<br/>\n<br/>Só pode ser removido pela primeira vez com a irradiação do espírito.<br/>\n<br/>Não há outro método a não ser limpar o espírito.<br/>\n<br/>Até agora não havia fogo e as coisas do Mundo Espiritual não eram compreendidas.<br/>\n<br/>\n<br/>Apenas as moléculas sujas do sangue se reúnem em um lugar pela circulação.<br/>\n<br/>É como se o ser humano juntasse o lixo em um lugar e o jogasse na lixeira, o momento de varrer e jogar fora é a doença.<br/>\n<br/>\nO coração absorve a quantidade necessária de calor para a quantidade e qualidade da toxina, e a esfria (pulmão... catarro, intestino... diarreia).<br/>\n<br/>O coração absorve o fogo invisível e derrete.<br/>\n<br/>A mácula do corpo físico vira água e se move, isso é a dor.<br/>\n<br/>Portanto, a doença é a purificação.<br/>\n<br/>A medicina é como impedir que se jogue na lixeira.<br/>\n<br/>Moxa e acupuntura induzem através de estímulos.<br/>\n<br/>A varíola e a uremia, ambas não dão febre alta.<br/>\n<br/>A toxina de remédios dá febre alta.<br/>\n<br/>Apenas quando há muita toxina, não dá febre.<br/>\n<br/>Não consegue causar a purificação.<br/>\n<br/>Febre, dor, coceira, etc., podem ser consideradas toxinas de remédios.<br/>\n<br/>O raio-X é uma dor ardente como uma queimadura, a dor como se estivesse sendo espetado por agulhas é toxina de remédio.<br/>\n<br/>Enfraquece e cai devido ao conflito entre a toxina e a purificação.<br/>\n<br/>Quando ocorre uma purificação repentina onde se está fraco, morre-se, como na pneumonia.<br/>\n<br/>A luz de uma pessoa comum é fraca, mas se usar o <i>Ohikari</i>, sai forte.<br/>\n<br/>Se fizer levemente, sai forte. Faça entre esfregar e não esfregar.<br/>\n<br/>Não se deve fazer com muito afinco.<br/>\n<br/>Como há o <i>Ohikari</i>, se pensar levemente e fizer, sairá uma luz muito forte.<br/>\n<br/>Não se deve usar as duas mãos ao mesmo tempo.<br/>\n<br/>Concentre-se em uma mão e faça.<br/>\n<br/>Faça com a intenção de colocar finamente dentro e mexer.<br/>\n<br/>Deve-se fazer com o sentimento de que a alma derrete pelo fogo.<br/>\n<br/>A mão deve estar solta, irradie com os dedos.<br/>\n<br/>Quando se acalmar, segure com os dedos e emita pelo abdômen.<br/>\n<br/>E concentre o espírito na ponta dos dedos.<br/>\n<br/>Nesse momento, com o sentimento de irradiar pelos dedos, coloque muita força no abdômen e emita.<br/>\n<br/>Isso requer muita força.<br/>\n<br/>Como quebra os ossos, em alguns casos é bom saber disso.<br/>\n<br/>Fortalecer a luz, esse instrumento é o <i>Ohikari</i>.<br/>\n<br/>Usar o <i>Ohikari</i> pode ser explicado de várias maneiras, mas torna-se religioso.<br/>\n<br/>Como a religião é proibida, basta pensar que é assim que acontece.<br/>\n<br/>Para as pessoas que querem saber especialmente, falarei pessoalmente.<br/>\n<br/>Por enquanto, evito falar sobre isso.<br/>\n<br/>\n<br/>Algumas pessoas pensam que, como estão doentes, o espírito não sairá bem mesmo que curem a doença de outras pessoas, mas não é assim, mesmo doentes, curam.<br/>\n<br/>Isso é um pouco difícil de entender, mas quando se está doente, ocorre uma ação de purificação geral, portanto o corpo espiritual está ficando limpo.<br/>\n<br/>É quando a sala está cheia de lixo, e está sendo batida com o espanador ou varrida, então o doente não está sujo do ponto de vista do espírito.<br/>\n<br/>Às vezes, pessoas que não estão doentes, ao trabalharem no meu lugar, ficam doentes.<br/>\n<br/>Isso ocorre porque a luz é irradiada e derrete, e para facilitar o derretimento, esfrega-se de lado.<br/>\n<br/>A ação da luz, da água e do vento, queima e limpa com água.<br/>\n<br/>Limpa e queima novamente, e sopra com o vento.<br/>\n<br/>Mata as bactérias com o sol e o calor e purifica com a chuva.<br/>\n<br/>Tem o mesmo significado que purificar o Céu e a Terra.<br/>\n<br/>Como regra, é bom que empurrar e esfregar sejam meio a meio.<br/>\n<br/>O vento pode ser de vez em quando. Dependendo do caso, pode ser sem vento.<br/>\n<br/>Dependendo da pessoa e do parceiro, adapte-se adequadamente.<br/>\n<br/>Seja suave ou forte, a forma de empurrar deve ser adaptada dependendo do parceiro.<br/>\n<br/>\n<br/>Como o que governa todo o ser humano é o centro do cérebro, há necessidade de purificá-lo.<br/>\n<br/>Escreve-se \"Que este interior seja purificado\", e pela ação das letras o Mundo Espiritual é purificado.<br/>\n<br/>Pessoas com a cabeça quente têm a mente dispersa e não conseguem pensar bem.<br/>\n<br/>Doenças mentais, etc., são especialmente quentes.<br/>\n<br/>Especialmente ao pensar em algo, a toxina se acumula na testa.<br/>\n<br/>O lugar onde se desenha o caractere oito.<br/>\n<br/>Aqueles com notas ruins na escola são todos assim.<br/>\n<br/>Meningite, etc., a parte frontal da cabeça é quente.<br/>\n<br/>Se o corpo for forte, o sangue da hemorragia cerebral sobe, mas se estiver fraco por falta de exercício, etc., flui de volta para os membros e causa sintomas de paralisia.<br/>\n<br/>A hemorragia cerebral tem tanto sangue quanto pus, pessoas que bebem álcool e ficam com o rosto vermelho têm sangue tóxico, as azuis têm pus.<br/>\n<br/>As vermelhas correm risco de vida, as azuis ficam paralisadas e se prolongam.<br/>\n<br/>Aqueles com pus e sangue misturados têm o rosto pálido.<br/>\n<br/>Na meningite, o pus se acumula nas costas e sobe.<br/>\n<br/>No caso de meningite, muitas vezes é na cabeça toda.<br/>\n<br/>Meningite espinhal, etc., se tratada, dissolve-se e sai como diarreia, etc., e se começar a sair, certamente curará.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"200\" src=\"enzui2.jpg\" width=\"160\"/><br/>Bulbo raquidiano \n<br/>　　　O que entra no cerebelo é letargia<br/>　　　O que vai para a testa é meningite <br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"201\" src=\"menodoku.jpg\" width=\"160\"/><br/>Doenças oculares são frequentemente isso, a toxina que vem de cima entra no olho e não se pode ver.<br/>\n<br/>Às vezes é nas têmporas. Purifica-se da testa para o fundo das pálpebras.<br/>\n<br/>É melhor fazer a partir do olho. Concentre o espírito em direção ao centro da pupila. Curará a ponto de sair remela.<br/>\n<br/>Se não tiver efeito fazendo uma vez, demorará. \n<br/>\n<br/>A toxina sob os olhos não entra nos olhos, sai pelo nariz.<br/>\n<br/>O bulbo raquidiano e o nariz têm muita relação, e quando o bulbo raquidiano derrete, sai como muco nasal.<br/>\n<br/>Intoxicação por gás, etc., também se acumula no bulbo raquidiano e o afeta.<br/>\n<br/>\n<br/>Hipertrófica, estimula a membrana mucosa e causa catarro.<br/>\n<br/>Zumbido no ouvido　<br/>(1) O pus da glândula parótida sai aos poucos.<br/>(2) Toxina no cérebro.<br/>\n<br/>Hipertrofia das amígdalas é mais rápido se esperar a febre sair, demora muito para dar febre.<br/>\n<br/>Resfriado é a glândula linfática, direita ou esquerda, é fixo, nunca os dois lados ao mesmo tempo.<br/>\n<br/>Derrete rapidamente e sai como muco nasal ou catarro.<br/>\n<br/>O que foi para a glândula parótida geralmente vira catarro.<br/>\n<br/>No caso de resfriado, às vezes a purificação ocorre nos ombros, e às vezes não se sabe de onde veio a febre,<br/>\n<br/>nessa hora, se estiver tratando, a febre sairá e derreterá, então se saberá.<br/>\n<br/>As têmporas e a área dos ombros têm muita relação.<br/>\n<br/>Fazendo a testa, a febre nos ombros esfria.<br/>\n<br/>Se não esfriar fazendo a área dos ombros, faça ambas as têmporas.<br/>\n<br/>Tuberculose laríngea, há tanto engasgo quanto rouquidão, ao comer algo pode entalar, ou sair catarro.<br/>\n<br/>Nervo facial, às vezes afeta ambas as bochechas.<br/>\n<br/>Insônia, etc., tudo glândula linfática, se fizer por duas noites seguidas, curará completamente.<br/>\n<br/>O corpo humano cura melhor se fizer dos ombros para cima.<br/>\n<br/>O pus do nervo intercostal derrete e se acumula fora do pulmão.<br/>\n<br/>Além disso, esse pus pode derreter e comprimir o coração, pulmões, etc.<br/>\n<br/>Quando se diz coração, muitas vezes é intercostal.<br/>\n<br/>Se o pulso for preciso, o coração não está ruim.<br/>\n<br/>Há pessoas que não têm anormalidade no coração e o pulso falha, a irregularidade é quase sempre o coração.<br/>\n<br/>\nÁpice do pulmão... ombros tensos e com febre. Mesmo dizendo hilo pulmonar, quase sempre a área da omoplata está ruim.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"299\" src=\"senaka.jpg\" width=\"160\"/><br/>Pessoas que tiveram pleurisia frequentemente têm restos aqui<br/>É comum ter tontura aqui,<br/>acumula-se muito facilmente \n<br/>\n<br/>\n<br/>\nPneumonia... às vezes se acumula na frente do pulmão, e às vezes atrás.<br/>\n<br/>Pessoas que não conseguem levantar a mão, pessoas que não conseguem virar para trás, a base do braço na frente.<br/>\n<br/>Lúnula da unha, não existe em pessoas doentes, aparece quando melhoram.<br/>\n<br/>\nÁrea do fígado... causa icterícia.<br/>\n<br/>Tem febre sob a extremidade da costela direita e causa azia, etc.<br/>\n<br/>\nPeritônio hepático... peritônio amarelo.<br/>\n<br/>A bile endurece facilmente quando se mistura com água, se pedras se acumularem no ducto biliar, é cálculo biliar.<br/>\n<br/>Com o tratamento, torna-se um pó pequeno.<br/>\n<br/>A diabetes comprime o fígado, então envia apenas o açúcar para os rins.<br/>\n<br/>\nPrisão de ventre... ao redor do umbigo.<br/>\n<br/>O câncer não fica redondo, torna-se irregular.<br/>\n<br/>Há alguns que ficam como músculos.<br/>\n<br/>Anteversão do útero, quando há pus na direção das nádegas, ele se inclina para frente.<br/>\n<br/>Adesão uterina, está grudado na bexiga, etc.<br/>\n<br/>Pés, toxinas de vacinas preventivas, etc., o mais comum é o calcanhar, depois os tornozelos internos e externos, depois os joelhos.<br/>\n<br/>O que não é vacina preventiva tem grande quantidade.<br/>\n<br/>A grande quantidade se estende por toda a perna.<br/>\n<br/>O mais importante na perna é o músculo central da coxa, e a incapacidade de levantar a perna devido a paralisia, etc., é isso.<br/>\n<br/>\n<br/>Em seguida, o joelho ruim geralmente é a parte interna do joelho, cãibras (cãibra na panturrilha, etc.) geralmente no músculo lateral da panturrilha ou na parte interna, se for grave, na panturrilha.<br/>\n<br/>Para disenteria epidêmica, frutas aquosas, sucos de frutas, etc., são inaceitáveis, frutas aquosas promovem a diarreia.<br/>\n<br/>Coqueluche é a parte superior do corpo, principalmente o estômago, peito e área da omoplata.<br/>\n<br/>A difteria endurece a toxina da boca até toda a garganta.<br/>\n<br/>Nervosismo infantil (<i>kan no mushi</i>), etc., ambas as têmporas.<br/>\n<br/>Sangue tóxico se acumula sob a orelha, se acumular como se um bastão tivesse sido enfiado,<br/>\n<br/>essa toxina se acumula dentro da cabeça. O sangue tóxico entra na cabeça e circula por metade do corpo.<br/>\n<br/>Há sangue tóxico branco e vermelho. Se o corpo for fraco, o sangue vai para o corpo físico.<br/>\n<br/>O que foi para a orelha e endureceu no fundo deixa a audição ruim, o motivo de não se ter hemorragia cerebral quando a audição fica ruim é por causa disso.<br/>\n<br/>Entre eles, também há casos em que, se o corpo estiver relaxado, enfraquece e não vai para o cérebro, indo para o corpo e causando paralisia.<br/>\n<br/>Também há casos em que a toxina de ambos os lados do pescoço derrete e ambas as metades do corpo ficam paralisadas.<br/>\n<br/>Anemia cerebral é pus ao redor do pescoço.<br/>\n<br/>Há casos em que a anemia cerebral se torna hemorragia cerebral.<br/>\n<br/>O esgotamento nervoso cerebral também é assim.<br/>\n<br/>Isso é mais comum com a toxina na parte de trás, se faltar sangue no topo da cabeça, não se consegue dormir.<br/>\n<br/>Os cinco sentidos são o cerebelo, o pensamento é o topo da cabeça, se o sangue diminuir na cabeça, perde-se a energia.<br/>\n<br/>\n<br/>A febre do resfriado é quase toda no lado direito da parte de trás da cabeça.<br/>\n<br/>A parte de trás da cabeça acumula toxinas facilmente.<br/>\n<br/>A febre da metade superior do corpo para cima pode ser considerada quase toda aqui.<br/>\n<br/>Ao fazer os ombros, é melhor fazer em pé, e também cura mais facilmente.<br/>\n<br/>O pulmão absorve umidade para regular o coração que absorve o elemento fogo.<br/>\n<br/>O espírito do elemento fogo está embutido no <i>Ohikari</i>. Dos dedos sai o espírito desse calor (elemento fogo).<br/>\n<br/>A febre da virilha torna-se uma febre sistêmica, e tosse e catarro saem.<br/>\n<br/>A água da pleura não sai devido ao repouso, etc., e endurece, em um certo período ocorre a purificação e se infiltra no pulmão, e isso é endurecido com compressas, etc.<br/>\n<br/>Isso se torna gangrena pulmonar, câncer, etc.<br/>\n<br/>O estômago é quase todo toxina de remédio, faça na extremidade da costela.<br/>\n<br/>Há necessidade de fazer pelos lados também.<br/>\n<br/>Levante a cintura e irradie o espírito para que passe pelas costas também.<br/>\n<br/>Além disso, ao redor do umbigo, como o piloro é comprimido, a comida não vai para o intestino, causando indigestão.<br/>\n<br/>Se estreitar, há vômito.<br/>\n<br/>Às vezes é ação reflexa do cérebro.<br/>\n<br/>A diarreia crônica é algo que derrete um pouco de algum lugar do abdômen e sai.<br/>\n<br/>O lugar onde dá febre é a virilha e a área dos pelos, limitando-se à direita. A esquerda é rara.<br/>\n<br/>Especialmente comum na linha do cabelo.<br/>\n<br/>A partir disso, pode haver tosse e febre, asma, etc., também são frequentemente isso.<br/>\n<br/>A febre do peritônio, etc., quase sempre basta fazer isso.<br/>\n<br/>O sarampo, se tratado, causa erupção cutânea.<br/>\n<br/>Se deixar sair e tratar, curará rapidamente.<br/>\n<br/>Se depender de tratamento médico, a toxina do sarampo não sai toda, e os olhos ficam ruins, etc.<br/>\n<br/>A toxina dos ombros, peito e estômago geralmente se acumula no estômago, e vomita-se.<br/>\n<br/>A disenteria epidêmica primeiro se acumula no estômago, derrete com a febre, vomita e desce novamente para o intestino.<br/>\n<br/>Enquanto o abdômen estiver quente, haverá diarreia.<br/>\n<br/>Pode afetar o cérebro.<br/>\n<br/>A toxina acumulada no estômago pode ir para a medula espinhal e ir para o cérebro.<br/>\n<br/>\n<br/>\n<br/>Até agora era o mundo da Lua, então a cultura veio do Ocidente.<br/>\n<br/>No final, a luz do Oriente sairá e iluminará o Ocidente.<br/>\n<br/>A luz do Oriente é o Sol, este é o Japão.<br/>\n<br/>Por ter se tornado o mundo do dia, o elemento fogo aumentou e ficou mais forte.<br/>\n<br/>No Mundo Espiritual, o elemento espiritual, ou seja, o elemento fogo, tornou-se denso.<br/>\n<br/>Por causa disso, ficou claro.<br/>\n<br/>No mundo da noite, como o elemento fogo era rarefeito, mesmo bebendo toxina, era interrompido.<br/>\n<br/>Desta vez, como o elemento fogo do Mundo Espiritual aumentou, se beber toxina em um lugar claro,<br/>\n<br/>inevitavelmente ambos terão que ser purificados.<br/>\n<br/>Batismo de fogo... purificar o espírito com o espírito. Pela promessa de Deus, fui encarregado de fazer isso.<br/>\n<br/>No mundo todo, logo começarão a entrar em pânico.<br/>\n<br/>O que Cristo escreveu: \"O fim do mundo está próximo, arrependei-vos\",<br/>\n<br/>e também o Juízo Final, ou o batismo de fogo, é exatamente isso.<br/>\n<br/>Purificar o espírito com o espírito, ou seja, o batismo de fogo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「人間は霊体が実体」",
    "filename": "JG8.html"
  },
  {
    "source_file": "JG9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Princípio e Método do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Princípio e Método do Johrei\"</font></b><br/>\n<br/>\"Nem é preciso dizer que este tratamento é um tratamento espiritual, e basta saber isso.<br/>\n<br/>O ser humano é feito de espírito e corpo. Como o espírito tem a forma humana, mesmo que seja um dedo, há um espírito.<br/>\n<br/>Quando se morre, vai-se para outro mundo chamado Mundo Espiritual.<br/>\n<br/>Enquanto se está vivo, o corpo físico está no mundo material, mas o espírito está no Mundo Espiritual.<br/>\n<br/>Se estiver fumando, o corpo físico está neste mundo fumando, mas no Mundo Espiritual está fumando o espírito do cigarro do Mundo Espiritual.<br/>\n<br/>Morrer significa que o espírito abandona o corpo e vai para o Mundo Espiritual.<br/>\n<br/>Se o corpo físico desaparecer, o corpo espiritual irá para o Mundo Espiritual como está.<br/>\n<br/>Pensando a partir desse princípio, entende-se sobre este tratamento.<br/>\n<br/>Hoje é uma civilização baseada inteiramente na ciência, e tem como base apenas o que é visível aos olhos.<br/>\n<br/>Se considerarmos apenas o que foi descoberto pela ciência,<br/>\n<br/>o fato de a ciência descobrir gradualmente coisas novas significa que ainda há muitas coisas que não são compreendidas.<br/>\n<br/>Por esse motivo, como o espírito é o principal e o corpo é o subordinado, se curar o espírito, o corpo será curado.<br/>\n<br/>Eu fiz pesquisas espirituais e, tendo isso como base, aprendi a curar o espírito.<br/>\n<br/>O motivo de curar o espírito é que, originalmente, a doença ocorre pelo acúmulo de toxinas, e as toxinas, todas as coisas têm a propriedade de endurecer, não apenas as toxinas humanas.<br/>\n<br/>A terra endurece e vira pedra, a pedra endurece e vira metal.<br/>\n<br/>Nos estudos dizem que brotou da Terra, mas não é assim.<br/>\n<br/>Se os minerais endurecerem, certamente se tornarão metais.<br/>\n<br/>Quando endurece até certo ponto, isso causa problemas no metabolismo humano.<br/>\n<br/>Então, quando endurece até certo ponto, surge a ação de tentar derreter e expelir. A isso se chama doença.<br/>\n<br/>Como febre, dor, tosse, etc., causam sofrimento, tenta-se escapar disso.<br/>\n<br/>Seria bom pensar que se escapa através do sofrimento, mas tem-se entendido erroneamente que isso é ruim.<br/>\n<br/>Esta é a causa de tantas doenças. Pensando que a vida estaria em perigo se deixado assim, esfriaram com gelo ou beberam veneno.<br/>\n<br/>Com isso, a purificação é interrompida. O sofrimento é aliviado. É preciso informar sobre esse erro.<br/>\n<br/>Eu tentei informar através de textos e isso se tornou um problema.<br/>\n<br/>Portanto, não há outro método a não ser falar e fazer entender.<br/>\n<br/>Se esse princípio for compreendido, a doença não é assustadora, pelo contrário, é algo pelo qual devemos ser gratos.<br/>\n<br/>Por isso digo que o resfriado é uma bênção de Deus.<br/>\n<br/>Devemos receber um pouco dessa bênção.<br/>\n<br/>Onde o corpo espiritual está nublado, o sangue está turvo ou há um caroço.<br/>\n<br/>Não é uma parte que está nublada, o todo está nublado. O todo estar nublado significa que todo o sangue está turvo.<br/>\n<br/>É purificado constantemente, e a toxina é endurecida em um lugar. Isso é a doença.<br/>\n<br/>Mesmo com injeções, circula por todo o corpo. Portanto, se circular por todo o corpo, a força de purificação enfraquece.<br/>\n<br/>Com isso, não se contrai tifo, etc. Com isso, escapa-se do tifo, mas desta vez contrai-se disenteria, etc.<br/>\n<br/>Por isso, depois da disenteria, o tifo é epidêmico alternadamente todos os anos.<br/>\n<br/>É exatamente como evitar um furto e deixar entrar um ladrão.<br/>\n<br/>A toxina que circulou pelo corpo uma vez se acumula em algum lugar do corpo, onde é usada.<br/>\n<br/>Em empregadas domésticas, etc., frequentemente vai para as mãos, e naqueles que não usam as mãos, vai para os pés.<br/>\n<br/>Sete ou oito em cada dez pessoas hoje têm dor nos pés. Porque os seres humanos movem os pés.<br/>\n<br/>Além disso, como as injeções de hormônio são populares agora, há muitas pessoas com dor nos pés.<br/>\n<br/>\n<br/>Remédios, etc., ficam pretos dentro do corpo espiritual. A toxina, em termos espirituais, é algo preto... uma mácula.<br/>\n<br/>O que remove essa mácula é a luz. O espírito humano tem luz, e a isso se chama aura, uma luz fina é emitida.<br/>\n<br/>Se colocar luz dentro do corpo espiritual, a luz circulará por todo o corpo e ele reviverá.<br/>\n<br/>Não há outro caminho para ser salvo além desse. Pessoas muito saudáveis ou com bom coração têm a luz mais forte, mais espessa.<br/>\n<br/>\n<br/>Eu recebo a luz de <i>Kannon</i>, e sou o transmissor dessa luz.<br/>\n<br/>Como <i>Kannon</i> é o Buda da luz, é chamado de <i>Komyo Nyorai</i>.<br/>\n<br/>A luz está impregnada no <i>Ohikari</i>, e ela sai através da mão.<br/>\n<br/>Há pessoas em que passa imediatamente e pessoas em que passa depois de um tempo.<br/>\n<br/>Este tratamento não deve ser feito enquanto se conversa, torna-se uma terapia física como a massagem.<br/>\n<br/>Se conversar, o espírito não entra, deve-se ter como regra não conversar.<br/>\n<br/>Conversas além do necessário devem ser feitas depois que o tratamento terminar.<br/>\n<br/>Fazer enquanto conversa torna-se uma massagem, então a forma de curar é muito diferente.<br/>\n<br/>Antes do tratamento, escreve-se \"Que este interior seja purificado\", as letras trabalham muito, então há pessoas que curam com letras, e também pode curar enquanto se escreve as letras várias vezes.<br/>\n<br/>Na verdade, escreve-se as letras no lugar ruim, mas como leva tempo, está bom assim.<br/>\n<br/>\n<br/>\n<br/>Pessoas que têm febre ao tocar os ombros certamente têm febre nas têmporas, esta febre tem um significado, e quando há febre nas têmporas, a cabeça fica pesada ou dói.<br/>\n<br/>Crianças, etc., têm acessos de raiva. Se tratar, a personalidade também muda.<br/>\n<br/>Os pensamentos não se organizam, este é um lugar onde as toxinas se acumulam facilmente.<br/>\n<br/>A parte de trás da cabeça governa todos os órgãos da cabeça, e o que pensa é a parte frontal da cabeça.<br/>\n<br/>Esgotamento nervoso é anemia cerebral (a toxina se acumula ao redor do pescoço e comprime os vasos sanguíneos), há caroços na nuca e ao lado das glândulas cervicais.<br/>\n<br/>Depressão, se for grave torna-se pessimista, fica desesperado e comete suicídio, etc.<br/>\n<br/>\n<br/>\n<br/>Dor de cabeça... causada por anemia cerebral, há as que se acumulam diretamente na cabeça (há lugares que doem ao pressionar a cabeça).<br/>\n<br/>O mais comum é hemorragia cerebral (acumula-se na área que vai do lado para trás).<br/>\n<br/>Pessoas que não têm hemorragia cerebral e ficam paralisadas são casos leves. Isso não vai para o cérebro, pessoas com corpo fraco... curam facilmente. Meningite (pus) é confundida com hemorragia cerebral (sangue tóxico).<br/>\n<br/>A meningite tuberculosa, como os médicos costumam chamar, entra no cerebelo a partir do bulbo raquidiano, e há as que não entram no cerebelo e circulam pela parte superior.<br/>\n<br/>A hemorragia cerebral vem do lado, a meningite vem de trás (a parte de trás fica tensa).<br/>\n<br/>Insônia... lugar parecido com a hemorragia cerebral.<br/>\n<br/>A toxina da meningite, etc., sobe gradualmente da vizinhança da medula espinhal (geralmente de ambos os lados), a que entra na cabeça e vai para a frente é meningite, o cerebelo é letargia, a que se acumula na parte de trás da cabeça é meningite espinhal, e a que se acumula um pouco abaixo é chamada de tabes dorsalis, etc.<br/>\n<br/>Obstrução cerebral... antigamente chamava-se apoplexia ou desmaio. Quando o pescoço e os ombros ficam rígidos e atingem o extremo, os vasos sanguíneos se rompem devido a essa pressão, e assim morre-se. Isso ocorre em pessoas com os ombros terrivelmente tensos.<br/>\n<br/>Os olhos são a concentração das toxinas da cabeça... o tratamento deve ser feito na parte de trás.<br/>\n<br/>Rinite hipertrófica em vez de sinusite, se a sinusite endurecer mais, torna-se pólipo nasal, há as que se acumulam no septo nasal, e então as narinas ficam menores. Passa-se a respirar pela boca.<br/>\n<br/>Fumar estimula o nariz e melhora o funcionamento da parte frontal da cabeça. Na rinite hipertrófica, como a toxina do nariz é forte, estimula a membrana mucosa e incha ou seca.<br/>\n<br/>Os lábios parecem duplos, ou os lábios ficam dormentes ou descoloridos é intoxicação por inaladores, a boca e a língua ásperas são todas toxinas de remédios.<br/>\n<br/>Pode surgir câncer na mandíbula e nas bochechas.<br/>\n<br/>Otite média crônica... lóbulo da orelha... indolor... (tratamento atrás da orelha).<br/>\n<br/>Resfriado... (glândula parótida, glândula linfática, esquerda ou direita, às vezes nos ombros).<br/>\n<br/>Rotação das cordas vocais... os ocidentais são lentos, os japoneses são finos e muitos. Se a operação for lenta, a voz é áspera, se for fina, torna-se uma voz aguda.<br/>\n<br/>\n<br/>Doença de Basedow...<br/>\n<img border=\"0\" height=\"162\" src=\"kubi.jpg\" width=\"233\"/><br/>\n　　　　　　　　　　　　　Esta área tem relação com os olhos, tratando esta área os olhos podem melhorar<br/>\n<br/>\nSemelhante à doença de Basedow, a parte inferior das cordas vocais pode inchar... causando dificuldade respiratória<br/>\n<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"284\" src=\"waki.jpg\" width=\"276\"/><br/>\nMão não levanta... base do braço, faça no lugar que dói<br/>\n<br/>\n<br/>O tratamento do paciente, o correto é fazê-lo deitar de lado com a direita para a cabeça.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"380\" src=\"roxtukotu.jpg\" width=\"269\"/><br/>\nPode haver restos de pleurisia　<br/>\nFalta de ar<br/>\n<br/>\n<br/>\n<br/>Falta de ar... há algo comprimindo o exterior ou o interior do pulmão. Quando é no interior, há catarro, e faz um som de chiado na base da garganta.<br/>\n<br/>Quando o volume do pulmão diminui, há febre em algum lugar, e há catarro lá.<br/>\n<br/>O nervo intercostal é raro nas costas e comum no peito. Esta tosse é forte... porque vai para o pulmão através da pleura. Faz de forma explosiva e forte... frequentemente confundida com asma.<br/>\n<br/>Aqueles que fizeram raio-X mais de dez vezes não curam facilmente.<br/>\n<br/>Pneumonia também é comum nas costas.<br/>\n<br/>Pneumonia... às vezes nos ombros.<br/>\n<br/>\n<br/>Tosse (1) Nervo intercostal<br/>\n<br/>(2) Diafragma<br/>\n<br/>(3) Ao redor do umbigo (asma)<br/>\n<br/>(4) Da virilha até a linha dos pelos pubianos (púbis)<br/>\n<br/>(5) Área dos rins<br/>\n<br/>　Estenose pilórica (vômito) (às vezes toxina ao redor do umbigo). Se o fígado for comprimido, a função do estômago enfraquece.<br/>\n<br/>　Pessoas magras têm caroço no umbigo... perdem o apetite.<br/>\n<br/>　Gastroptose... o estômago é comprimido pela toxina e fica plano.<br/>\n<br/>　Atonia significa hiperacidez gástrica.<br/>\n<br/>　O câncer se forma da região epigástrica até ao redor do umbigo.<br/>\n<br/>　Diarreia crônica... a toxina ao redor do umbigo derrete um pouco e sai. Se houver um lugar quente no abdômen, a diarreia continua.<br/>\n<br/>　Prisão de ventre... caroço abaixo do umbigo, compressão do reto. Quando o movimento peristáltico do intestino é impedido pela toxina.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"458\" src=\"sikyuu.jpg\" width=\"277\"/><br/>\nMioma uterino<br/>\nTrompa de Falópio<br/>\n<br/>\n<br/>Pessoas com câncer certamente expelem muco (<i>nura</i>).<br/>\n<br/>Xixi na cama... base do pênis (geralmente à direita), (esfíncter) está encolhido.<br/>\n<br/>Dor lombar é rim, a lombar fica pesada quando tem febre. A toxina de injeções também se acumula frequentemente.<br/>\n<br/>Beribéri, a parte interna da perna fica dormente.<br/>\n<br/>Cãibra na perna... ambos os músculos laterais, parte de trás.<br/>\n<br/>Febre do sarampo... febre desconhecida, dura três ou quatro dias, mesmo tratando não esfria, surge erupção cutânea (tratamento cerca de duas vezes).<br/>\n<br/>Na poliomielite o espírito governa todo o corpo, e na epilepsia governa uma parte.<br/>\n<br/>\nBeribéri é intoxicação por arroz branco, por isso é comum em aprendizes, etc. É bom comer muitos acompanhamentos, ou comer soba (macarrão de trigo sarraceno), etc.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊の原理と方法」",
    "filename": "JG9.html"
  }
]