[
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cianamida Cálcica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cianamida Cálcica\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como método sem fertilizantes, a cianamida cálcica não faz mal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Faz mal.<br/>\n<br/>O nitrogênio é a energia espiritual que emana da terra, sobe até o limite onde há ar e se acumula.<br/>\n<br/>Ele desce à terra através da chuva. A chuva é como água destilada, igual à água pura sem nada, mas como contém o nitrogênio acumulado no ar, adquire uma cor turva. Isso se infiltra na terra e é a medida exata.<br/>\n<br/>Se adicionar nitrogênio extraído quimicamente, haverá excesso.<br/>\n<br/>A mistura de cal serve para enfraquecê-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uso de Cama de Palha de Cavalos e Bois (A Base do Cultivo Sem Fertilizantes)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uso de Cama de Palha de Cavalos e Bois (A Base do Cultivo Sem Fertilizantes)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso do cultivo sem fertilizantes, é permitido utilizar a cama de palha de cavalos e bois?<br/>\n<br/>No caso do cultivo de árvores frutíferas, é permitido fazer a poda?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se não houver fezes e urina de cavalos e bois, está bem. A cama de palha que não foi suja com fezes e urina é boa.<br/>\n<br/>Lugares sujos sujam a terra; não usar fertilizantes é para mantê-la limpa.<br/>\n<br/>Até agora, pensava-se em sujar a terra. É o inverso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sementeira Aquecida Eletricamente (A Postura da Grande Natureza)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sementeira Aquecida Eletricamente (A Postura da Grande Natureza)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fazer mudas de arroz de água em sementeira aquecida eletricamente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O aquecimento elétrico e afins são todos temporários, são bons apenas temporariamente. É melhor não fazer.<br/>\n<br/>O clima e as condições naturais da Grande Natureza não são temporários, são verdadeiramente bons. São como o arroz cozido.<br/>\n<br/>Basta pensar que a Grande Natureza é a professora do ser humano.<br/>\n<br/>O <i>Johrei</i> também foi aprendido com a Grande Natureza.<br/>\n<br/>É composto pelos três elementos: fogo, água e terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Uso de Folhas de Sumagre, a Alma do Proprietário e as Plantações \\n(A Causa do Surgimento de Insetos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Uso de Folhas de Sumagre, a Alma do Proprietário e as Plantações \n(A Causa do Surgimento de Insetos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando usamos folhas de sumagre como composto no viveiro de mudas, as minhocas aquáticas ('yurimimizu') não surgem, e estamos obtendo bons resultados. No entanto, no cultivo sem fertilizantes, se usarmos continuamente, o veneno do sumagre não se acumulará e fará mal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim. Impedir o surgimento com sumagre não é o correto. O composto comum é bom.<br/>\n<br/>O principal é não sujar a terra de forma alguma. Os insetos surgem em lugares sujos. Se não estiver suja, a colheita será excelente, não importa como.<br/>\n<br/>Ao mesmo tempo, a alma do proprietário também deve estar purificada.<br/>\n<br/>Se assim for, a produção será excelente, não importa como.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultivo e Clima (A Mente e Conduta Humana e o Clima)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cultivo e Clima (A Mente e Conduta Humana e o Clima)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para o cultivo de arroz de água, estou em dúvida se devo plantar arroz precoce, de meia-estação ou tardio. Em relação ao clima, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O frio ocorre para equilibrar o fato de que estava muito quente no início.<br/>\n<br/>O clima está invertido.<br/>\n<br/>Como o coração humano está assim, isso se reflete exatamente.<br/>\n<br/>Se o coração e a conduta forem corretos e estiverem de acordo com a razão, o clima também seguirá favorável.<br/>\n<br/>Quando o frio passar, voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na Província de Shizuoka é Arroz de Meia-Estação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na Província de Shizuoka é Arroz de Meia-Estação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha terra é um campo de arroz com solo predominantemente arenoso, em uma região de duas safras anuais. Para o cultivo de arroz, em anos normais, o arroz de meia-estação (<i>nakate</i>) geralmente tem uma boa colheita. O que seria melhor para este ano?<br/>\n<br/>Por favor, ensine-me se é melhor o arroz precoce, de meia-estação ou tardio. É a minha primeira vez no cultivo sem fertilizantes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na região da província de Shizuoka, o de meia-estação está bom. Porque o clima é mediano.<br/>\n<br/>É bom perguntar a pessoas experientes da região.<br/>\n<br/>O solo arenoso deve-se às cinzas vulcânicas do Monte Fuji.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terra da Lavoura que se Dispersa com o Vento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Terra da Lavoura que se Dispersa com o Vento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma vila vizinha à minha cidade foi desmatada durante a guerra para servir como aeródromo temporário. Dizem que era quase tudo bosque de pinheiros.<br/>\n<br/>Após o fim da guerra, foi liberada e repatriados e soldados desmobilizados estão cultivando lá, mas a maior parte é de terra vermelha.<br/>\n<br/>Até agora, tem havido falta tanto de fertilizantes químicos quanto de compostos artificiais e naturais, e diz-se que a colheita é quase nula.<br/>\n<br/>Quando venta forte, a terra da lavoura se dispersa como poeira, a ponto de não se conseguir ver as casas ao longe. Em terras como essa, o método de cultivo da fé seria eficaz?<br/>\n<br/>Em uma terra macia que se dispersa com o vento, o composto natural também é desnecessário? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso são cinzas vulcânicas do Fuji.<br/>\n<br/>Nesse caso, o composto é realmente necessário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terra de Cinzas Vulcânicas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Terra de Cinzas Vulcânicas\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de realizar o cultivo sem fertilizantes em solo de cinzas vulcânicas no sopé do Monte Fuji, qual método de cultivo eu deveria utilizar? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é necessário mudar o método.<br/>\n<br/>Pode-se dizer que a região de Kanto é quase toda composta por cinzas vulcânicas do Monte Fuji.<br/>\n<br/>Em geral, o enxofre do vulcão é ruim.<br/>\n<br/>No entanto, como os anos se passaram e ele já se dissipou, isso impede que a terra endureça, o que, pelo contrário, é bom. É excelente.<br/>\n<br/>Quando isso endurece, torna-se tufo vulcânico.<br/>\n<br/>No cultivo sem fertilizantes, o melhor meio é não deixar a terra endurecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terra Fortemente Ácida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Terra Fortemente Ácida\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ano passado, desmatei um bosque de árvores variadas bastante amplo. Por ser uma terra recém-desbravada, não apliquei fertilizantes químicos até agora, mas é um solo de acidez bastante forte, e quase nenhuma plantação cresce.<br/>\n<br/>Dizem que essa terra já havia sido desbravada uma vez há quinze ou dezesseis anos, e que usaram bastante composto, mas não pareceu que a acidez tenha diminuído.<br/>\n<br/>Neste caso, seria ruim usar cinzas de madeira ou cal para diminuir a acidez de uma vez?<br/>\n<br/>Se não for permitido, o que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem conserto. Entre as árvores variadas, há alguma árvore com essa propriedade, e é por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultivo em Terra Desbravada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cultivo em Terra Desbravada\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não coloco muito fertilizante na terra desbravada, mas faço o cultivo normalmente, porém não consigo uma boa colheita.<br/>\n<br/>Por que isso acontece? Além disso, há verduras que não toleram o cultivo contínuo; é possível evitar isso com o Cultivo <i>Kannon</i>?<br/>\n<br/>Após o rabanete e a colza, a produção não é boa. Por favor, ensine-me o motivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque você coloca fertilizante em excesso. Para o rabanete e afins, aplica-se fezes e urina cerca de três vezes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]