[
  {
    "source_file": "baikin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Bactéria como Causa da Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Bactéria como Causa da Doença\"</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>\n\"Na medicina moderna, considera-se que a maioria das causas das doenças são as bactérias.<br/>\n<br/>\nPortanto, a premissa é que, desde que se previna a infecção bacteriana, não se contrairá a doença.<br/>\n<br/>\nNo entanto, o que exatamente é uma bactéria? Isso deve ser investigado exaustivamente.<br/>\n<br/>\nOu seja, por qual motivo e de onde as bactérias se originaram?<br/>\n<br/>\nEnquanto não se compreender esse princípio fundamental, a verdadeira medicina não poderá ser estabelecida.<br/>\n<br/>\nPor mais minúscula que seja uma bactéria, ela não surge de forma repentina e acidental.<br/>\n<br/>\nDeve haver um motivo para o seu surgimento e uma fonte de origem.<br/>\n<br/>\nContudo, a medicina apenas investiga as vias de infecção das bactérias e não tenta compreender a raiz além disso.<br/>\n<br/>\nIsso ocorre porque ainda não alcançaram esse nível; atualmente, compreenderam apenas até a metade do caminho.<br/>\n<br/>\nDizer apenas que a doença ocorre pela infecção de bactérias é, por assim dizer, apenas uma espécie de teoria baseada em resultados.<br/>\n<br/>\nApenas capturaram algo minúsculo devido ao desenvolvimento do microscópio e, ao descobrirem que era a causa da doença, ficaram extasiados.<br/>\n<br/>\nSe a medicina bacteriológica atual avançou suas pesquisas com base nisso,<br/>\n<br/>\ndo nosso ponto de vista, pode-se dizer que é algo extremamente superficial.<br/>\n<br/>\nÉ claro que é absolutamente necessário avançar até a raiz do surgimento das bactérias e compreender a sua verdadeira natureza.<br/>\n<br/>\nNo entanto, não é que os estudiosos não percebam isso, mas como o método essencial para descobrir isso ainda não foi encontrado, não há o que fazer.<br/>\n<br/>\nAlém disso, o avanço do microscópio além desse ponto não é uma tarefa fácil.<br/>\n<br/>\nNa verdade, a medição por máquinas é impossível no domínio além deste ponto.<br/>\n<br/>\n<br/>\nO motivo é que se trata de um mundo equivalente ao nada, o qual eu denomino Mundo Inorgânico.<br/>\n<br/>\nPorém, os estudiosos também reconhecem que não é o verdadeiro nada, imaginando que certamente deve existir algo, mas não compreendem a sua verdadeira natureza.<br/>\n<br/>\nA única coisa que conseguiram captar minimamente foi o vírus.<br/>\n<br/>\nSendo assim, pode-se dizer que a medicina bacteriológica ainda não saiu da fase de berço.<br/>\n<br/>\nClaro, há uma razão para isso.<br/>\n<br/>\nComo mencionado anteriormente, o Mundo Inorgânico não pertence ao campo da ciência; é, por assim dizer, uma zona intermediária entre a ciência e a religião.<br/>\n<br/>\nNa verdade, essa zona intermediária é a fonte de origem das bactérias, sendo um mundo de elementos muito mais rarefeitos que o ar.<br/>\n<br/>\nVou elucidar isso a partir de agora.<br/>\n<br/>\n<br/>\nComo dito acima, se a <font color=\"#ff0000\" size=\"+1\"><b>fonte de origem das bactérias</b></font>, que é a essência da causa da doença, encontra-se no <font color=\"#ff0000\" size=\"+1\"><b>Mundo Inorgânico</b></font>,<br/>\n<br/>\nna medicina materialista atual, tentar elucidar a patologia é como procurar peixes em árvores.<br/>\n<br/>\nSendo assim, por mais que continuem as pesquisas no futuro, será apenas um esforço inútil, equivalente a esperar cem anos para que o Rio Amarelo se torne límpido.<br/>\n<br/>\n<br/>\nComo exposto acima, apontei ousadamente o ponto cego da medicina, mas, é claro, não tenho outra intenção senão o propósito de salvar a humanidade.<br/>\n<br/>\nSe não houvesse essa descoberta, o futuro da humanidade seria imprevisível.<br/>\n<br/>\nNeste sentido, se a minha teoria for afirmada e a medicina recomeçar,<br/>\n<br/>\na concretização de um mundo sem doenças não será de forma alguma uma tarefa difícil.<br/>\n<br/>\nPortanto, mesmo que esta teoria seja contestada, criticada e obliterada por estudiosos e intelectuais do mundo inteiro,<br/>\n<br/>\neu apenas avançarei destemidamente, erguendo a grande bandeira da verdade.<br/>\n<br/>\n<br/>\nApesar disso, entre os estudiosos, certamente haverá aqueles que se maravilharão, arregalarão os olhos e simpatizarão com a minha teoria.<br/>\n<br/>\nAfinal, se há cem anos alguém falasse sobre aviões voando no céu, rádios que permitem ouvir conversas a milhares de quilômetros de distância, ou bombas atômicas que aniquilam milhões de pessoas em um instante,<br/>\n<br/>\nteria sido considerado um megalomaníaco e ninguém lhe daria ouvidos.<br/>\n<br/>\nAqui reside a angústia dos pioneiros. No entanto, como a minha teoria é a verdade e, além disso, trata-se de uma questão da vida humana,<br/>\n<br/>\npor maior que seja a invenção ou descoberta, não haverá nada que se compare a isso.<br/>\n<br/>\nSendo assim, o que desejo apelar aos médicos do mundo inteiro é que não fiquem presos aos conhecimentos acadêmicos estabelecidos em relação à minha teoria,<br/>\n<br/>\nmas que a observem com a mente em branco, através dos olhos da intuição, como dizia Bergson.\"　(Extraído de \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「病原としての細菌」"
  },
  {
    "source_file": "baikin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Inorgânico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo Inorgânico\"</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>\n\"Aqui, finalmente escreverei sobre a ordem de surgimento das bactérias.<br/>\n<br/>\nPara começar, diz-se que a matéria orgânica chamada bactéria só pode ser vista até sessenta mil vezes de ampliação, mesmo com o microscópio eletrônico mais avançado da atualidade.<br/>\n<br/>\nEmbora este seja o limite até o momento, não é, de forma alguma, o ponto máximo.<br/>\n<br/>\nSendo assim, é previsível que algum dia o desenvolvimento do microscópio chegará ao ponto de conseguir capturar os ultramicróbios, a questão é apenas quando.<br/>\n<br/>\nNo entanto, devemos considerar que isso ocorrerá num futuro muito distante.<br/>\n<br/>\nE o estado atual da ciência, como mencionado, é como se tivesse chegado a um passo do Mundo Inorgânico e esbarrado em uma grande parede.<br/>\n<br/>\nPorém, alegrem-se. Eu rompi essa parede.<br/>\n<br/>\nÉ sobre isso que escreverei a partir de agora.<br/>\n<br/>\n<br/>\nA respeito disso, há a teoria do méson do Dr. Yukawa.<br/>\n<br/>\nNaturalmente, como o doutor é um estudioso especializado em física teórica,<br/>\n<br/>\nele primeiro descobriu a existência do méson através da teoria.<br/>\n<br/>\nPor acaso, quando outro estudioso tentou fotografar os raios cósmicos,<br/>\n<br/>\nalgumas partículas elementares, que eram mésons, foram impressas na chapa fotográfica, confirmando assim a teoria do doutor.<br/>\n<br/>\nOu seja, foi respaldada pela física experimental e, por fim, ele conquistou o Prêmio Nobel.<br/>\n<br/>\nNo entanto, a teoria que eu defendo é a ciência espiritual teórica e, ao mesmo tempo,<br/>\n<br/>\natravés de sua aplicação, consegui obter resultados maravilhosos na cura de doenças.<br/>\n<br/>\nOu seja, é o respaldo da ciência espiritual experimental.<br/>\n<br/>\nSendo assim, mesmo do ponto de vista científico, pode-se imaginar o quão grandiosa é essa descoberta.<br/>\n<br/>\nPara explicar isso de forma ainda mais fácil de entender, se o ponto culminante que a ciência materialista conseguiu alcançar é a ciência atômica atual,<br/>\n<br/>\neu obtive sucesso na descoberta do mundo que vem a seguir, ou seja, o Mundo Inorgânico.<br/>\n<br/>\nPortanto, do ponto de vista científico, é um grande avanço.<br/>\n<br/>\nE este mundo, como mencionei anteriormente, é a existência da conexão espacial entre a ciência e o espírito divino.<br/>\n<br/>\nO texto que exponho aqui preenche, portanto, o vazio existente entre o mundo científico e o Mundo Espiritual.<br/>\n<br/>\nÉ escusado dizer que esse vazio foi um enigma misterioso que cientistas, filósofos e religiosos tentaram compreender até hoje, mas não conseguiram.<br/>\n<br/>\nEra apenas um forte desejo que residia vagamente em seus corações.<br/>\n<br/>\nPorém, finalmente, esse enigma foi desvendado aqui.<br/>\n<br/>\nO sonho ideal de muito tempo foi realizado.<br/>\n<br/>\nAinda assim, previa-se que o progresso da cultura teria que alcançar esse reino misterioso algum dia.<br/>\n<br/>\nNo entanto, embora muitos, incluindo os estudiosos, esperassem que isso ocorresse através da ciência,<br/>\n<br/>\nsurpreendentemente, a expectativa foi frustrada, e isso foi compreendido por mim, um religioso.<br/>\n<br/>\nContudo, não há nenhum sentido em apenas compreender.<br/>\n<br/>\nÉ ao utilizá-lo e fazê-lo servir amplamente ao bem-estar da humanidade que surge o grande significado.<br/>\n<br/>\nIsso também não fugiu às expectativas: as doenças são completamente curadas e tornou-se possível prolongar livremente a própria vida humana.<br/>\n<br/>\n<br/>\nComo exposto acima, as bênçãos concedidas à humanidade por esta grande descoberta não podem, de forma alguma, ser expressas em palavras ou letras.<br/>\n<br/>\nQuando isso for amplamente conhecido por toda a humanidade do mundo, a civilização passará por uma grande transformação, marcando uma nova era na história humana.<br/>\n<br/>\nChegando a este ponto, já não haverá mais ciência ou religião; ou melhor, será tanto ciência quanto religião.<br/>\n<br/>\nÉ evidente que surgirá uma verdadeira era de civilização, algo que a humanidade ainda não experimentou e nem sequer pôde imaginar.<br/>\n<br/>\nAgora, passemos à relação entre o Mundo Inorgânico e o mundo material.\"　(Extraído de \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「無機質界」"
  },
  {
    "source_file": "baikin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Precede a Matéria\"</font></b>　(Publicado em 15 de agosto de 1951)<br/>\n<br/>\n\"Vou escrever sobre a relação entre o Mundo Inorgânico e as doenças humanas, conforme explicado no item anterior. O Mundo Inorgânico é o que chamamos de Mundo Espiritual.<br/>\n<br/>\nO ser humano é constituído pela união íntima e perfeita entre o corpo e o espírito. Escusado será dizer que o corpo é a matéria visível aos olhos, que qualquer um pode perceber.<br/>\n<br/>\nO espírito, embora invisível aos olhos, existe perfeitamente como uma espécie de éter.<br/>\n<br/>\nAssim como o corpo humano existe no mundo do ar, o espírito humano, naturalmente, existe no Mundo Espiritual.<br/>\n<br/>\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente mais rarefeito que o ar, sendo semelhante ao nada.<br/>\n<br/>\nNa verdade, este mundo está longe de ser o nada; é a fonte geradora da força absoluta e infinita.<br/>\n<br/>\nSua essência é um mundo de uma sutileza e profundidade inimagináveis, resultante da fusão da essência do sol, da essência da lua e da essência da terra.<br/>\n<br/>\nVamos chamá-lo provisoriamente de força cósmica.<br/>\n<br/>\n<br/>\nPor meio dessa força cósmica, todas as coisas são geradas e desenvolvidas, mas, ao mesmo tempo, acumulam-se impurezas, para as quais ocorre uma purificação.<br/>\n<br/>\nÉ exatamente como quando a sujeira se acumula no corpo humano e o banho se faz necessário.<br/>\n<br/>\nOu seja, assim que as impurezas se acumulam no Mundo Espiritual terrestre, elas são concentradas em um determinado local, e ocorre uma atividade de purificação chamada baixa pressão atmosférica, que realiza a limpeza.<br/>\n<br/>\nOs raios e os incêndios causados pelo homem também são isso. Escusado será dizer que, com o ser humano, ocorre o mesmo.<br/>\n<br/>\nQuando as impurezas se acumulam, ocorre a ação purificadora, tendo o espírito como principal. Vou escrever sobre isso detalhadamente.<br/>\n<br/>\n<br/>\nComo mencionado acima, as impurezas acumuladas no espírito humano, ou seja, as máculas, fazem com que surjam partes opacas no espírito humano, que é um corpo transparente.<br/>\n<br/>\nExistem dois tipos de causas para isso.<br/>\n<br/>\nA primeira são as máculas que se originam no próprio espírito, e a segunda são as máculas refletidas a partir do corpo.<br/>\n<br/>\nPrimeiramente, explicarei a primeira causa. O interior do espírito humano possui uma estrutura tríplice centrípeta.<br/>\n<br/>\nSe explicarmos isso de forma inversa, centrifugamente a partir do centro, o centro é a chamada alma.<br/>\n<br/>\nA alma é o ponto (ヽ) que, quando o ser humano nasce neste mundo, aloja-se primeiramente no ventre da mulher através do homem.<br/>\n<br/>\nNo entanto, o que envolve a alma é o coração (mente), e o que envolve o coração é o espírito. Portanto,<br/>\n<br/>\no estado da alma reflete-se diretamente no espírito através do coração e, ao mesmo tempo, o estado do espírito reflete-se na alma através do coração.<br/>\n<br/>\nDessa forma, a alma, o coração e o espírito estão em uma relação mútua, formando uma trindade.<br/>\n<br/>\nNaturalmente, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.<br/>\n<br/>\nNesse caso, se o mal for maior que o bem, a diferença a mais torna-se pecado, que se reflete na alma e se transforma em mácula.<br/>\n<br/>\nPor causa disso, o coração se macula e o espírito se macula, nessa ordem.<br/>\n<br/>\nEntão, com a ocorrência da ação purificadora, realiza-se a eliminação das máculas.<br/>\n<br/>\nComo processo disso, o volume das máculas é temporariamente reduzido, torna-se concentrado e se aglomera em alguma parte do corpo.<br/>\n<br/>\nO interessante é que o local de solidificação difere de acordo com o pecado.<br/>\n<br/>\nPor exemplo, os pecados dos olhos correspondem aos olhos, os da cabeça à cabeça, os do peito ao peito, e assim por diante.<br/>\n<br/>\n<br/>\nEm seguida, explicarei a segunda causa. Esta é o oposto da primeira, pois reflete do corpo para o espírito. Nesse caso, primeiramente surge a impureza no sangue e, de acordo com isso, o espírito se macula.<br/>\n<br/>\nOriginalmente, no corpo humano, o sangue é a materialização do espírito e, inversamente, a espiritualização do sangue é o espírito. Ou seja, o espírito e o corpo coincidem.<br/>\n<br/>\nPortanto, quando a mácula concentrada se reflete no corpo, torna-se sangue impuro. Quando este se concentra ainda mais, torna-se uma solidificação.<br/>\n<br/>\nEssa solidificação é dissolvida, torna-se líquida e tenta ser eliminada de várias partes do corpo.<br/>\n<br/>\nEsse sofrimento é a doença.<br/>\n<br/>\nE o reflexo a partir do corpo é, obviamente, o do sangue impuro.<br/>\n<br/>\nEntão, por que o sangue impuro é formado? A causa disso é realmente surpreendente.<br/>\n<br/>\nTrata-se dos próprios medicamentos, que ocupam o trono do tratamento médico.<br/>\n<br/>\nOu seja, como todos os remédios são venenos, a quantidade de remédio introduzida no corpo é a quantidade de sangue impuro que é criada.<br/>\n<br/>\nMais do que tudo, os fatos provam isso muito bem.<br/>\n<br/>\nÉ por isso que, mesmo recebendo tratamento médico, a doença se prolonga, agrava-se<br/>\n<br/>\nou surgem complicações. Não há nada de estranho nisso.<br/>\n<br/>\n<br/>\nE se o sangue impuro no corpo se reflete no espírito, tornando-se mácula,<br/>\n<br/>\ne isso se torna a causa da doença, na verdade, o próprio método de curar a doença acaba sendo o método de criar a doença.<br/>\n<br/>\nNo entanto, como a lei universal é que o espírito é o principal e o corpo é o subordinado,<br/>\n<br/>\né natural que a doença não seja completamente curada a menos que as máculas do espírito sejam eliminadas.<br/>\n<br/>\nPorém, como a nossa arte de cura é a aplicação desse princípio, ao purificar o espírito, a doença é curada fundamentalmente.<br/>\n<br/>\nPor isso, chama-se <i>Johrei</i>.<br/>\n<br/>\nA medicina, que desconhece esse princípio, ignora o espírito e tenta curar apenas o corpo.<br/>\n<br/>\nPortanto, por mais que se diga que avançou, é apenas uma cura temporária.<br/>\n<br/>\nComo se pode ver claramente pelos fatos, o tratamento médico não consegue curar radicalmente.<br/>\n<br/>\nMesmo que cure temporariamente, quase sempre há reincidência.<br/>\n<br/>\nPor exemplo, no caso da apendicite, como a área afetada é extirpada,<br/>\n<br/>\nmesmo que a apendicite não ocorra, torna-se mais fácil ocorrer peritonite ou doenças renais em áreas próximas ao apêndice.<br/>\n<br/>\nIsso ocorre porque as máculas do espírito permanecem intactas, o sangue impuro é criado novamente e se acumula mudando de lugar.<br/>\n<br/>\n<br/>\nQuanto à transformação do sangue impuro, quando ele se concentra ainda mais através da purificação contínua, os glóbulos sanguíneos tornam-se gradualmente brancos.<br/>\n<br/>\nIsso é o pus. O que frequentemente chamamos de pus sanguinolento, onde pus e sangue estão misturados, é o meio da transformação.<br/>\n<br/>\nAvançando ainda mais, tudo se transforma em pus. O fato de o escarro da tuberculose às vezes conter sangue e outras vezes não, pode ser compreendido por isso.<br/>\n<br/>\nO que a medicina chama de glóbulos vermelhos e glóbulos brancos também é isso, e a medicina chama isso de fagocitose.<br/>\n<br/>\nCom o exposto acima, a relação entre o espírito e o corpo deve ter ficado clara. Agora, passemos à fonte de origem das bactérias.\"　(Extraído de \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「霊主体従」"
  },
  {
    "source_file": "baikin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Do Inorgânico para o Orgânico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Do Inorgânico para o Orgânico\"</b></font>　　(Publicado em 15 de agosto de 1951)<br/>\n<br/>\n\"Como mencionei no item anterior, a essência da doença são as máculas do espírito, e as bactérias surgem a partir dessas máculas. Vou escrever detalhadamente sobre essa ordem.<br/>\n<br/>\nO motivo pelo qual as máculas surgem inicialmente no espírito humano, que é um corpo transparente, ou são formadas pelo reflexo do sangue impuro, já foi escrito.<br/>\n<br/>\nEntão, por que as bactérias patogênicas surgem a partir das máculas? Quando a concentração das máculas atinge um certo grau, partículas ultramicroscópicas surgem naturalmente.<br/>\n<br/>\nEsse princípio é a ciência suprema. Para torná-lo ainda mais fácil de entender, vamos pensar de forma inversa.<br/>\n<br/>\nOu seja, quando olhamos para a vastidão do céu, ele é infinitamente grande.<br/>\n<br/>\nSe pensarmos agora em pequena escala, tudo na Terra é infinitamente pequeno.<br/>\n<br/>\nDessa forma, o positivo é o negativo.<br/>\n<br/>\nSendo assim, esse princípio também se aplica ao corpo humano.<br/>\n<br/>\nOu seja, mesmo as máculas do espírito são compostas por partículas ultramicroscópicas.<br/>\n<br/>\nIsto é, partículas ultramicroscópicas de natureza vegetal surgem no espírito que se concentrou e se solidificou através da contínua ação purificadora.<br/>\n<br/>\nPor que isso acontece? Originalmente, como as máculas são um acúmulo de hidrogênio, são convenientes para o surgimento de plantas.<br/>\n<br/>\nIsso cresce gradualmente e, por fim, torna-se orgânico.<br/>\n<br/>\nOu seja, este é o óvulo da bactéria, e este óvulo cresce para se tornar a primeira bactéria.<br/>\n<br/>\nNeste estágio, é claro, não pode ser visto com um microscópio.<br/>\n<br/>\nNo entanto, as bactérias, que já se tornaram seres vivos, necessitam de alimento e começam a devorar umas às outras.<br/>\n<br/>\nOu seja, é o princípio natural dos seres vivos onde o forte devora o fraco.<br/>\n<br/>\nEscusado será dizer que é a luta pela sobrevivência.<br/>\n<br/>\nNaturalmente, entre o grupo de bactérias, surgem os fortes, os fracos são eliminados e os fortes engordam cada vez mais.<br/>\n<br/>\nEsses fortes são as bactérias que chegaram ao ponto de serem capturadas pelo microscópio. Neste aspecto, assemelham-se muito à sociedade humana.<br/>\n<br/>\nSendo assim, se a causa da doença é inteiramente as máculas do espírito que surgiram inicialmente,<br/>\n<br/>\nnão pode haver um método de cura fundamental para a doença a não ser a eliminação dessas máculas.<br/>\n<br/>\nNo entanto, como expliquei repetidas vezes, a medicina moderna não alcançou a descoberta das máculas, que são a causa da doença, e, portanto, não pode ser chamada de verdadeira medicina.<br/>\n<br/>\n<br/>\nPor fim, como conclusão, o que quero dizer é sobre o método para eliminar essas máculas.<br/>\n<br/>\nSe isso não for possível, por mais que se compreenda a raiz da patologia,<br/>\n<br/>\né claro que não terá nenhum significado. No entanto, eu descobri esse método.<br/>\n<br/>\nOu seja, chama-se método do <i>Johrei</i> e, atualmente, está obtendo efeitos imensos.<br/>\n<br/>\nEntão, por que as máculas são eliminadas através do <i>Johrei</i>?<br/>\n<br/>\nNa verdade, esse princípio, mais do que a ciência suprema, é o princípio religioso supremo.<br/>\n<br/>\nSe o investigarmos, chegaremos à verdadeira natureza do Espírito Divino. No entanto, como o objetivo desta obra é ser lida por terceiros,<br/>\n<br/>\nexpliquei da forma mais científica possível e evitei explicações religiosas, o que peço que os leitores compreendam.<br/>\n<br/>\n<br/>\nPor essas razões, para as pessoas que não se satisfazem a menos que compreendam exaustivamente, o melhor é tornarem-se fiéis desta religião e experimentarem na prática.<br/>\n<br/>\nNo entanto, não ouso escrever isso, pois recomendar tal coisa seria propaganda religiosa.<br/>\n<br/>\nAinda assim, se eu disser isso, podem pensar que é uma propaganda engenhosa, mas não há o que fazer.<br/>\n<br/>\nMas por que devo me desculpar tanto? É porque o público em geral tem muitas dúvidas em relação às novas religiões.<br/>\n<br/>\nClaro, a causa deve ser os boatos falsos de jornais, revistas, etc., mas isso também é compreensível.<br/>\n<br/>\nAfinal, novas religiões duvidosas surgem umas após as outras, e isso também é inevitável.<br/>\n<br/>\n<br/>\nPorém, se observarem os mais de cem casos reais apresentados a seguir, qualquer pessoa saberá que a teoria que eu defendo não contém o menor erro.\"　　(Extraído de \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「無機から有機へ」"
  },
  {
    "source_file": "baikin4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Absolutamente Não é Contagiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose Absolutamente Não é Contagiosa\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Hoje em dia, a tuberculose é extremamente temida como algo contagioso, e o trabalho e o ônus que isso acarreta para o Estado e para os indivíduos são verdadeiramente surpreendentes.<br/>\n<br/>\nO temor do contágio por parte do público em geral é extremo, a ponto de os médicos proibirem estritamente até mesmo que pais e filhos, ou marido e mulher, se aproximem e conversem.<br/>\n<br/>\nPortanto, assim que surge um doente de tuberculose na família, a realidade é que os familiares ficam apavorados, passando os dias com medo, sem saber quando poderão ser infectados.<br/>\n<br/>\nÉ verdade que, se realmente houvesse infecção, essa atitude seria inevitável. No entanto, de acordo com a minha descoberta, não há absolutamente nenhum perigo de a tuberculose ser contagiosa.<br/>\n<br/>\n<br/>\nOriginalmente, o bacilo da tuberculose não é transmitido por contágio, mas surge espontaneamente.<br/>\n<br/>\nPor que isso acontece? Como expliquei anteriormente sobre a causa da doença, as solidificações de toxinas permanecem no corpo e, com o passar do tempo, apodrecem.<br/>\n<br/>\nO surgimento espontâneo de micro-organismos em coisas que apodrecem é um fato comum a todas as coisas.<br/>\n<br/>\nVejam: se a madeira apodrece, surgem cupins; por mais polido que seja o arroz branco, se ficar velho, surgem larvas.<br/>\n<br/>\nAtravés da putrefação, a matéria orgânica surge da matéria inorgânica.<br/>\n<br/>\nO fato de que, por mais rigorosamente que se sele o arroz branco, as larvas sempre surgem, prova claramente que os ovos das larvas não invadiram de fora.<br/>\n<br/>\nPortanto, acredito que chegará o tempo em que a própria medicina descobrirá que a tuberculose não é contagiosa.<br/>\n<br/>\n<br/>\nPara comprovar esse princípio, escreverei sobre a minha experiência.<br/>\n<br/>\nNa minha família, além de mim e da minha esposa, havia seis filhos (na época, com idades entre dois ou três anos até quinze ou dezesseis anos) que sempre moravam juntos.<br/>\n<br/>\nE, durante mais de dez anos, para fins de pesquisa, sempre hospedei e tratei uma ou duas pessoas diagnosticadas em grandes hospitais como pacientes com tuberculose grave.<br/>\n<br/>\nDevem ter sido pelo menos mais de vinte pessoas.<br/>\n<br/>\nClaro, tratei-os exatamente como a minha família, fazíamos as refeições juntos e não desinfetávamos os utensílios de forma alguma.<br/>\n<br/>\nPara fins de experiência, fiz com que os pacientes e as crianças dormissem no mesmo quarto.<br/>\n<br/>\nO fato de vários desses pacientes terem falecido na minha casa mostra que todos estavam em estado grave,<br/>\n<br/>\nsendo pessoas que já haviam recebido o selo de incuráveis pelos médicos.<br/>\n<br/>\nNo entanto, até hoje, passados mais de dez anos, nenhum dos seis filhos foi infectado e,<br/>\n<br/>\nalém disso, todos são o próprio retrato da saúde.<br/>\n<br/>\nMesmo observando essa experiência, não hesito em afirmar categoricamente que a tuberculose não é contagiosa.<br/>\n<br/>\nPor isso, eu gostaria que fizessem experiências sobre o contágio da tuberculose a qualquer momento.<br/>\n<br/>\nEscusado será dizer que eu mesmo, a minha família, ou mesmo dezenas de milhares de meus discípulos e suas famílias, nos ofereceríamos de bom grado como cobaias.<br/>\n<br/>\n<br/>\nA respeito disso, quando publiquei anteriormente um livro onde incluí a não contagiosidade da tuberculose,<br/>\n<br/>\nisso desagradou as autoridades e a obra foi proibida, o que lamentei profundamente.<br/>\n<br/>\nO motivo é que, apesar de eu ter escrito que me submeteria a experiências como mencionado acima,<br/>\n<br/>\neles tomaram uma decisão arbitrária sem sequer realizá-las.<br/>\n<br/>\nProvavelmente foi porque acreditavam que as teorias estabelecidas eram a verdade absoluta,<br/>\n<br/>\nmas isso mostra o quão obstinadas eram as autoridades japonesas daquela época e como impediam o progresso da cultura.<br/>\n<br/>\n<br/>\nOs cientistas modernos rirão da minha teoria da geração espontânea de bactérias.<br/>\n<br/>\nIsso porque, com o surgimento da teoria da descoberta das bactérias pelo eminente bacteriologista francês Pasteur,<br/>\n<br/>\na teoria da geração espontânea, que até então era apoiada pelos cientistas em geral, foi derrubada.<br/>\n<br/>\nVou falar brevemente sobre isso.<br/>\n<br/>\nTrata-se da experiência de Pasteur. Primeiro, ele colocou caldo de carne de carneiro em dois frascos de vidro.<br/>\n<br/>\nUm tinha o gargalo curvo e o outro tinha o gargalo reto.<br/>\n<br/>\nO fato é que não surgiram micro-organismos no frasco de gargalo curvo, enquanto surgiram no de gargalo reto.<br/>\n<br/>\nDesde então, a teoria da geração espontânea foi derrubada, e a teoria do contágio pelo ar passou a ser acreditada até os dias de hoje.<br/>\n<br/>\nNo entanto, explicarei esse princípio detalhadamente mais tarde, quando falar sobre a relação entre o espírito e a matéria, por isso aqui darei apenas uma breve explicação.<br/>\n<br/>\n<br/>\nOriginalmente, a constituição de todas as coisas no universo é o elemento fogo, o elemento água e o elemento terra. A energia espiritual tem o elemento fogo como principal, o ar tem o elemento água (hidrogênio) como principal, e o solo tem o elemento terra como principal.<br/>\n<br/>\nAlém disso, a energia espiritual (elemento fogo) move-se verticalmente (na longitude), e o ar (elemento água) flui horizontalmente (na latitude).<br/>\n<br/>\nComo o surgimento de micro-organismos se deve ao calor, ou seja, ao elemento fogo,<br/>\n<br/>\no frasco de gargalo curvo impediu o elemento fogo, que sobe e desce verticalmente, devido ao vidro.<br/>\n<br/>\nO método mais simples para compreender essa teoria é observar o fato de que o ser humano sente frio quando está deitado e sente calor quando está sentado ou em pé.<br/>\n<br/>\n<br/>\nAlém disso, diz-se que a medicina moderna marcou uma nova era quando o Dr. Virchow, considerado o santo da medicina do século XIX, propôs a patologia celular.<br/>\n<br/>\nSegundo ela, \"o corpo humano — pele, membranas mucosas, músculos, esqueleto, cabelos, etc. — é todo constituído por inúmeras células.<br/>\n<br/>\nCada uma dessas células possui vida e atividade, e a vida e a atividade de cada célula se reúnem para formar um corpo humano.<br/>\n<br/>\nA doença, em suma, refere-se ao estado em que essas células se degeneram e a sua atividade declina\". Esta é a essência da patologia celular.<br/>\n<br/>\n<br/>\nPor exemplo, na tuberculose pulmonar, o bacilo da tuberculose invade o tecido pulmonar, reproduz-se e emite toxinas,<br/>\n<br/>\nfazendo com que as células dessa área se degenerem ou sejam destruídas.<br/>\n<br/>\nAs células destruídas são absorvidas pelo sangue, causando distúrbios nas funções de todo o corpo, provocando febre, suores noturnos e outros sintomas.<br/>\n<br/>\nE a febre do paciente com tuberculose ocorre porque o bacilo da tuberculose corrói o interior dos pulmões, criando um foco da doença,<br/>\n<br/>\ne as toxinas emitidas por esse foco e pelo próprio bacilo estimulam o centro termorregulador, causando a febre.<br/>\n<br/>\n<br/>\nVou apontar o erro dessa teoria patológica.<br/>\n<br/>\nSe o declínio da atividade celular fosse a causa da doença,<br/>\n<br/>\na tuberculose não deveria se manifestar na juventude, quando o metabolismo é mais intenso,<br/>\n<br/>\nmas sim à medida que se atinge a velhice.<br/>\n<br/>\nNo entanto, como os fatos mostram o contrário, não há necessidade de dizer muito.<br/>\n<br/>\nAlém disso, diz-se que a febre na tuberculose pulmonar ocorre porque as toxinas emitidas pelo próprio bacilo estimulam o centro termorregulador.<br/>\n<br/>\nMas que tipo de função é o centro termorregulador e em que local ele se encontra?<br/>\n<br/>\nA medicina interpreta como se estivesse dentro do cérebro, mas isso é um absurdo extremo.<br/>\n<br/>\nDe acordo com a minha pesquisa, basta dizer que não existe absolutamente nenhuma função chamada centro termorregulador em nenhuma parte do corpo humano.<br/>\n<br/>\n<br/>\nSendo a medicina algo que tem tido como regra de ouro uma patologia tão descuidada e infantil como a exposta acima,<br/>\n<br/>\né inevitável que chegue a um impasse como o de hoje.<br/>\n<br/>\n<br/>\nEm seguida, não há nada que surja em tão grande número quanto os remédios específicos para a tuberculose.<br/>\n<br/>\nEles são aclamados no início como tendo efeitos notáveis,<br/>\n<br/>\nmas por que motivo são esquecidos com o tempo?<br/>\n<br/>\nOu seja, parecem ter efeito porque o poder do remédio de interromper a purificação é grande.<br/>\n<br/>\nNo Japão, recentemente, novos remédios como o BCG e a Cefarantina têm sido recomendados,<br/>\n<br/>\nmas é mais claro que a luz do dia que eles também serão abandonados em um futuro próximo.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核は絶対に感染しない」"
  }
]