[
  {
    "source_file": "IDS26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Febre após a entronização da Imagem Sagrada e redução da febre por tratamento médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Febre após a entronização da Imagem Sagrada e redução da febre por tratamento médico\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro da cidade de Kanoya, província de Kagoshima, cultuava e tinha fé em Fudo-Sama desde antes de ingressar na religião.<br/>\n<br/>Cerca de um mês após entronizar a Imagem de Komyo Nyorai, sua filha mais velha teve uma purificação com febre.<br/>\n<br/>Quando recebia a purificação (<i>Johrei</i>), a febre baixava rapidamente, mas logo voltava a subir. Como isso continuou por cerca de dez dias,<br/>\n<br/>os familiares pediram a um asceta para avaliar a situação. Ele disse que Fudo-Sama estava zangado porque haviam mudado a fé para <i>Kannon</i>.<br/>\n<br/>Ao ouvirem isso, pararam com a purificação e, assim que consultaram um médico, a febre baixou completamente.<br/>\n<br/>Qual é o motivo disso? Além disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A purificação ocorreu porque entronizaram a Imagem de Komyo Nyorai; ao receberem a Luz, as toxinas começaram a se dissolver.<br/>\n<br/>Como Fudo-Sama é um servo de Komyo Nyorai, é natural que ele fique feliz. Se ele ficasse zangado ou algo parecido, seria repreendido por <i>Kannon</i>.<br/>\n<br/>Isso é algo extremamente maravilhoso, portanto, devem agradecer.<br/>\n<br/>Como a causa está nas costas, basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Se recorrerem a um médico, receberão máculas; a febre baixará, mas, eventualmente, surgirá como uma doença ainda maior.<br/>\n<br/>É melhor purificar agora.<br/>\n<br/>É como se tivessem contraído uma dívida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que fazer com os equipamentos médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que fazer com os equipamentos médicos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agradeço profundamente por suas palavras permitindo que os suprimentos médicos deixados por meu falecido marido sejam utilizados em um sanatório para tuberculosos.<br/>\n<br/>A respeito disso, seria melhor vender os itens desnecessários, como medicamentos, aparelhos de ondas curtas, seringas, etc., e usar o dinheiro em prol do Caminho Divino?<br/>\n<br/>Ou, por serem coisas que causam danos às pessoas, seria melhor incinerá-los?<br/>\n<br/>Além disso, o que devo fazer com o armário de medicamentos com portas de vidro, que é difícil de transportar? Peço sua orientação sobre esses assuntos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se não estiverem atrapalhando, pode guardá-los. No futuro, serão expostos em um museu. Vendê-los também é bom, pois servirá como expiação de pecados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Breves Palavras (HIKARI Edição Extra)",
    "content_ptbr": "<b><font size=\"+2\">Breves Palavras (HIKARI Edição Extra)</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\"As palavras que os médicos dizem aos pacientes são realmente pouco conclusivas. Por exemplo:<br/>\n<br/>'É assim que deve ser feito.'<br/>\n<br/>'É o que se diz.'<br/>\n<br/>'Considera-se que fazer isso é bom.'<br/>\n<br/>'Acredita-se que tenha efeito.'<br/>\n<br/>'Teoricamente, é o que acontece.'<br/>\n<br/>... Dessa forma, nunca há palavras afirmativas como 'se fizer isso, com certeza irá curar'. Isso ocorre porque eles não têm convicção.<br/>\n<br/>\n<br/>A ordem do tratamento de doenças<br/>\n<br/>Suponhamos que alguém adoeça. Primeiro, recorre à medicina ocidental; depois, à medicina chinesa, moxabustão, terapias populares, religiões tradicionais e, por fim, à nossa religião.<br/>\n<br/><i>Johrei</i>, e a solução.<br/>\n<br/>Essa é a realidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sungen.html",
    "title_ptbr": "Breves Palavras (HIKARI Nº 13)",
    "content_ptbr": "<b><font size=\"+2\">Breves Palavras (HIKARI Nº 13)</font></b>　(Publicado em 18 de junho de 1949)<br/>\n<br/>・Os defensores do controle de natalidade dizem:<br/>\n<br/>'O número adequado de filhos para um casal é de dois a três'... mas isso é uma conversa estranha.<br/>\n<br/>Se partirmos da premissa de que as crianças não morrem, tudo bem.<br/>\n<br/>Mas, com apenas dois ou três, existe a possibilidade de que todos morram.<br/>\n<br/>Sendo assim, é óbvio que o número de famílias infelizes sem filhos aumentará consideravelmente.<br/>\n<br/>No entanto, se forem fiéis da nossa religião, essa teoria se sustenta, pois a morte de crianças é algo muito raro.<br/>\n<br/>\n<br/>・Costuma-se dizer que a causa das doenças é comer e beber em excesso, mas não há conversa mais ilógica do que essa.<br/>\n<br/>Se alguém sofre por ter comido e bebido demais, garanto que ficará completamente curado se jejuar por um dia.<br/>\n<br/>Se jejuar, com certeza sentirá fome. Não deve haver uma única pessoa que continue com o estômago cheio para sempre após comer demais.<br/>\n<br/>\n<br/>・O Japão é um paciente em estado grave. A falta de dinheiro significa que o ouro está obstruído, ou seja, é uma constipação.<br/>\n<br/>A incapacidade de ser independente, ou seja, de andar com as próprias pernas, deve-se ao fato de ter sido espancado na derrota da guerra e não conseguir se levantar.<br/>\n<br/>A deterioração do pensamento é a tuberculose;<br/>\n<br/>O aumento da criminalidade é a nevralgia;<br/>\n<br/>A inflação é a dilatação do estômago, e a falta de arroz é por causa disso...<br/>\n<br/>Sendo assim, para curar isso, é necessário um médico excelente. Não, o médico excelente já apareceu, apenas as pessoas ainda não o conhecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]