[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para paralisia e dor nas pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para paralisia e dor nas pernas\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de sessenta anos de idade neste ano, por volta de abril do ano passado, sentiu uma dormência de cerca de três centímetros quadrados na sola do pé esquerdo.<br/>\n<br/>Depois disso, ela ficou com uma sensação estranha por cerca de uma semana, quando de repente perdeu o movimento de ambas as pernas e está acamada.<br/>\n<br/>O médico disse que era cárie óssea. Depois disso, ambas as pernas começaram a doer.<br/>\n<br/>Desde outubro do ano passado, tenho ministrado <i>Johrei</i>, e a dor passou, mas as pernas não se movem. Gostaria de perguntar sobre o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"As pernas começarão a se mover depois que a dor for eliminada.<br/>\n<br/>Examine o local que dói e a parte de trás, e ministre <i>Johrei</i>.<br/>\n<br/>O problema nas pernas é que há nódulos na parte de trás.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足の麻痺、痛みに対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Incapaz de se mover e bebendo água continuamente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Incapaz de se mover e bebendo água continuamente\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu avô (oitenta e quatro anos) há cerca de dez meses ficou repentinamente incapaz de se mover, e desde as onze horas da noite até o amanhecer continua bebendo água. O que poderia ser isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é encosto de um espírito de deus dragão.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> no interior da região frontal da cabeça e, de vez em quando, entoar os Salmos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「動けず水呑み続く」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A origem dos braços - Ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A origem dos braços - Ponto vital do Johrei\"</font></b>　(27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o final do ano 21 da Era Showa (1946), sinto uma dor intensa no pulso do braço direito. Fiz vários tratamentos, mas sem efeito. A partir de fevereiro do ano passado, ouvi falar dos benefícios deste método do <i>Johrei</i> e tenho recebido <i>Johrei</i>, mas,<br/>\n<br/>ainda assim, sinto uma dor intensa ao usá-lo. Há alguma relação espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se está melhor do que no início, é porque ainda resta toxina.<br/>\n<br/>Acredito que o <i>Johrei</i> está sendo ministrado no local errado.<br/>\n<br/>Se atingir o ponto vital, a dor passará de forma relativamente rápida.<br/>\n<br/>Como a origem de todos os problemas nas mãos e braços está nos ombros, deve-se ministrar na região dos ombros.<br/>\n<br/>(A base do braço) A origem disso é a região do pescoço (glândulas parótidas), e mais ao fundo, a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腕の根原・浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para doença estomacal causada por remédio fitoterápico\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Ponto vital do Johrei para doença estomacal causada por remédio fitoterápico\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há sete anos, um rapaz (dezesseis anos) caiu de um penhasco junto com sua bicicleta na escuridão da noite e morreu afogado.<br/>\n<br/>Há três anos, a mãe dele sente um peso no estômago, não consegue engolir alimentos ou bebidas, e todas as noites, por volta da meia-noite, acorda e é atormentada pelo espírito do filho que morreu afogado (a mãe recebeu a Iniciação em dezembro).<br/>\n<br/>Isso tem alguma relação espiritual com o filho? Além disso, o que deve ser feito em relação ao espírito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Basta entronizar a Imagem da Luz Divina (Komyo Nyorai) e dormir naquele cômodo. Fazendo isso, o tormento causado pelo espírito será curado naturalmente. ...<br/>\n<br/>Normalmente, o estômago e os espíritos não têm relação. Ela deve ter tomado algum remédio para o estômago, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, ela tomou 'Gennoshoko' (erva medicinal).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso, essa é a causa. Portanto, basta ministrar bastante <i>Johrei</i> nas costas dela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬が原因の胃病に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com sintomas de derrame\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com sintomas de derrame\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fiel K.H. (sessenta anos, sexo masculino), desde julho do ano 23 da Era Showa (1948), está recebendo a purificação de um estado de derrame. Recebeu tratamento médico, mas sem efeito.<br/>\n<br/>No mês de novembro do ano seguinte, 24 (1949), ingressou na fé e, ao mesmo tempo, entronizou a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo. Como estamos ministrando <i>Johrei</i> de manhã e à noite, ele tem sido muito salvo espiritualmente.<br/>\n<br/>Gostaria de receber ensinamentos sobre o método de <i>Johrei</i> daqui para frente. Solicito humildemente a sua orientação.<br/>\n<br/>Além disso, a casa da pessoa fica perto do portal (torii) do Santuário Kashima. Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O lado direito ou esquerdo não funciona. Ministre principalmente abaixo da orelha do lado que não funciona, e para as mãos, a base do braço. Para as pernas, a parte externa da perna e a cabeça.<br/>\n<br/>No derrame e na hemorragia cerebral, o rosto fica vermelho e, depois de um tempo, fica pálido.<br/>\n<br/>Portanto, não há derrame, ele apenas não consegue ficar de pé.<br/>\n<br/>Cura-se em dois ou três dias. É até mais fácil do que um resfriado.<br/>\n<br/>Demora porque esfriam o local. De forma alguma é algo a se temer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風症状の患者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]