[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para tosse violenta e persistente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para tosse violenta e persistente\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 38 anos, desde o final de agosto, tem tosses dia e noite sem distinção, sendo mais intensas à noite, e caiu inconscientemente do andar de cima duas vezes.<br/>\n<br/>Foram apenas arranhões. Qual seria a causa disso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há nódulos em algum lugar, e mesmo que se dissolvam, por serem duros, não conseguem ser puxados para os pulmões. Deve haver toxinas em vários lugares.<br/>\n<br/>A tosse que vem da cabeça é a mais comum, portanto, ministre <i>Johrei</i> na cabeça e ao redor do pescoço.<br/>\n<br/>Quando o da cabeça se dissolve, entra imediatamente nos pulmões. Isso é puxado pela tosse.<br/>\n<br/>Assim, através da purificação equilibrada, os de outras partes também se dissolvem e a tosse ocorre.<br/>\n<br/>O <i>Johrei</i> deve estar sendo ministrado no lugar errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「執拗な激咳に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação posterior de paciente que teve o intestino delgado cortado devido à apendicite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Purificação posterior de paciente que teve o intestino delgado cortado devido à apendicite\"</font></b>　(9 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 42 anos fez cirurgia de apendicite aos 24 anos.<br/>\n<br/>Na ocasião, como a supuração era intensa, cortaram cerca de dois <i>shaku</i> (aprox. 60 cm) do intestino delgado. A ferida sarou em cerca de meio ano,<br/>\n<br/>e depois disso passou quinze anos sem ter nenhuma doença.<br/>\n<br/>No entanto, desde o outono do ano passado, embora não tenha febre e o apetite esteja normal, começou a tossir violentamente,<br/>\n<br/>e ao subir ladeiras, começou a sentir falta de ar.<br/>\n<br/>Em março deste ano, foi examinado por um médico e tirou radiografias, e o resultado foi que<br/>\n<br/>o pulmão esquerdo estava completamente preto e o pulmão direito também estava um pouco ruim.<br/>\n<br/>Desde o final de agosto, vem recebendo <i>Johrei</i>, e até o momento teve diarreia uma vez, e o catarro começou a sair um pouco melhor.<br/>\n<br/>O nódulo ao redor do umbigo é grande, e ao receber <i>Johrei</i> nos rins e na região do peritônio, faz um som de borbulhas, mas a diarreia não ocorre facilmente.<br/>\n<br/>Será que a diarreia não ocorre de forma favorável por ter passado por uma grande cirurgia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ter removido dois <i>shaku</i> do intestino delgado é um problema.<br/>\n<br/>A constipação é devido ao nódulo ao redor do umbigo.<br/>\n<br/>Ministre <i>Johrei</i> nos rins e no abdômen.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「盲腸炎で小腸切り取った患者の事後の浄化」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espírito animal - Criança que morde\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de espírito animal - Criança que morde\"</b></font>　(9 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de sete anos tem os olhos puxados para cima e o hábito de morder as pessoas.<br/>\n<br/>O tempo de sono é pouco para uma criança, e os pais, especialmente o pai, são mordidos e não param de ter feridas abertas.<br/>\n<br/>Recentemente, ao ministrar <i>Johrei</i>, saiu cerca de um <i>go</i> (aprox. 180 ml) de sangue pelo nariz, e desde então melhorou bastante. Qual seria a causa?<br/>\n<br/>Onde devo focar principalmente ao ministrar o <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito animal. Ministre na cabeça e em todo o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「動物霊の憑依　噛みつく子」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Hemorroidas\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em maio de 1945, surgiu repentinamente um furúnculo a cerca de um <i>sun</i> (aprox. 3 cm) ao lado do meu ânus. Fui examinado por um médico e fiz uma cirurgia com uma incisão de cerca de dois <i>sun</i> (aprox. 6 cm). Parecia ter curado completamente em cerca de um mês, mas,<br/>\n<br/>dois meses depois, voltou a ficar como antes e, até hoje, não sarou. Pelo contrário, agora sangra, sai pus e sinto dor.<br/>\n<br/>Isso tem alguma relação espiritual?<br/>\n<br/>Em quais partes do corpo devo receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é devido à cirurgia. Quando se corta antes de o pus se acumular o suficiente, acontece isso.<br/>\n<br/>Se deixar naturalmente, o pus se acumula cada vez mais, abre-se um orifício e sai.<br/>\n<br/>Se cortar, o pus não se acumulará novamente no mesmo lugar.<br/>\n<br/>Há pessoas que perdem a vida por causa disso.<br/>\n<br/>Se ministrar <i>Johrei</i> no local e nos rins, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痔の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença pulmonar é o pescoço ou os ombros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O ponto vital do Johrei para doença pulmonar é o pescoço ou os ombros\"</font></b>　(16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Após o parto em dezembro de 1946, não me senti bem e, ao ser examinada por um médico, me disseram que meus pulmões estavam ruins. Em outubro de 1947, tive um episódio de hemoptise.<br/>\n<br/>Durante esse tempo, recebi várias injeções e outros tratamentos, e de março a outubro de 1948, fiz pneumotórax cerca de dez vezes, mas não houve mudança.<br/>\n<br/>Em 20 de novembro, conheci <i>Kannon-Sama</i> e comecei a receber <i>Johrei</i> até hoje. Será que vou me curar? Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se a fraqueza não for extrema, irá se curar.<br/>\n<br/>Deve-se ministrar pensando nisso.<br/>\n<br/>Se houver força física, ficará tudo bem. Na maioria das vezes, a causa dos pulmões está no pescoço ou nos ombros.<br/>\n<br/>Como há muitas toxinas de medicamentos e outras coisas acumuladas, não se curará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺病の浄霊の急所は首か肩」",
    "filename": "JK4.html"
  }
]