[
  {
    "source_file": "munou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se os médicos curassem as doenças, os pacientes não iriam para terapias populares ou novas religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se os médicos curassem as doenças, os pacientes não iriam para terapias populares ou novas religiões\"</font></b> (7 de novembro de 1953)<br/>\n<br/>(Publicação do Ensinamento \"A Medicina é uma Superstição?\")<br/>\n<br/>\"Como acabei de escrever, se os médicos curassem as doenças, estaria tudo bem.<br/>\n<br/>Se fizessem isso, as pessoas não iriam para terapias populares ou novas religiões.<br/>\n<br/>Elas vão porque não são curadas, não têm outra escolha.<br/>\n<br/>Portanto, dizer que as novas religiões são ruins ou que outras terapias são ruins é uma conversa estranha.<br/>\n<br/>Basta que eles mesmos curem.<br/>\n<br/>Em outras palavras, é o mesmo que não pagar salário a um funcionário que você emprega, e por isso ele acaba fazendo coisas desonestas, pegando dinheiro emprestado de outros ou obtendo dinheiro de forma ilícita.<br/>\n<br/>Basta pagar o salário necessário.<br/>\n<br/>Se fizer isso, quem faria coisas ruins?<br/>\n<br/>Portanto, basta que os médicos curem as doenças.<br/>\n<br/>Se fizerem isso, o problema estará completamente resolvido.<br/>\n<br/>Eles não curam, mas fingem que curam.<br/>\n<br/>E assim, cobram muito dinheiro e, no fim das contas, acabam tirando até a vida.<br/>\n<br/>Por mais que digam 'acreditem, acreditem', não há como acreditar, não tem jeito.<br/>\n<br/>Portanto, é como se o médico segurasse a mão do paciente, dissesse 'não vá a outro lugar, eu vou cuidar de você com carinho' e,<br/>\n<br/>ao mesmo tempo, lhe desse um tapa no rosto. Sendo assim, qualquer um foge.<br/>\n<br/>Eles vão para quem realmente os acaricia.<br/>\n<br/>Essa é uma lógica simples e óbvia, mas é aí que estão errados.<br/>\n<br/>É como se batessem repetidamente no rosto da pessoa e dissessem: 'Vou te curar, vou cuidar de você com carinho'.<br/>\n<br/>E então dizem que a pessoa que realmente está cuidando com carinho e curando é um absurdo.<br/>\n<br/>Dizem: 'A pessoa que eu estou segurando a mão e cuidando com carinho...'<br/>\n<br/>\n<br/>Na verdade, o mundo está completamente errado.<br/>\n<br/>No fim das contas, nos comentários de notícias do rádio de anteontem, falaram sob o título 'Um Mundo Sem Sentido'.<br/>\n<br/>A pessoa falou em outro sentido, mas eu também gostaria de dizer 'Um Mundo Sem Sentido' a partir da nossa perspectiva.<br/>\n<br/>E, para fazer as pessoas entenderem uma lógica tão simples, dá muito trabalho.<br/>\n<br/>Por isso, tenho que dar vários exemplos.<br/>\n<br/>Em suma, os seres humanos se tornaram idiotas educados, bárbaros culturais, bárbaros incivilizados.<br/>\n<br/>Quando a doença não é curada, eles operam indiscriminadamente e removem os órgãos, e dizem que isso é progresso.<br/>\n<br/>Um jornalista americano também disse que, nos Estados Unidos, a cirurgia avançou muito e eles removem tudo indiscriminadamente.<br/>\n<br/>E eles dizem que isso é progresso, progresso, então os americanos não perdem para o Japão no quesito de serem 'super tolos'.<br/>\n<br/>Portanto, 'super tolos' não é suficiente, deveríamos adicionar mais um 'super' e chamá-los de 'super super tolos'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "munou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os maiores benfeitores para o desenvolvimento da Igreja Messiânica são os médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os maiores benfeitores para o desenvolvimento da Igreja Messiânica são os médicos\"</font></b> (6 de fevereiro de 1954)<br/>\n<br/>\"Em seguida, sobre o ensinamento direcionado aos jornalistas, que escrevi recentemente, tentei escrevê-lo de forma ainda mais contundente.<br/>\n<br/>(Ensinamento 'Desejo Novamente a Consideração dos Jornalistas')<br/>\n<br/>\n<br/>De qualquer forma, o problema é que, como existem muitas novas religiões estranhas, as pessoas acham que a Igreja Messiânica é semelhante a elas, e esse é o ponto.<br/>\n<br/>No entanto, o mais importante é fazê-los reconhecer que somos diferentes das outras novas religiões, que a Igreja Messiânica é algo à parte.<br/>\n<br/>Deus também sabe muito bem disso, mas quando chegar a hora, com a construção do Paraíso Terrestre em Atami e o aumento significativo de pessoas praticando o Cultivo Natural,<br/>\n<br/>eles entenderão: 'Isso é diferente. Realmente, a Igreja Messiânica é algo grandioso'.<br/>\n<br/>E como isso acontecerá em breve, não há necessidade de se preocupar tanto.<br/>\n<br/>Isso se alinha perfeitamente com o que eu disse há pouco, que o Mundo Espiritual muda a partir do Setsubun.<br/>\n<br/>De fato, como é a obra de Deus, não há falhas.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>nas Revelações Divinas (Ofudesaki) está escrito: 'Desta vez é o grande teatro dos três mil mundos, portanto, escolhi tanto os papéis de bem quanto os de mal'</b></font>,<br/>\n<br/>e acho que isso é dito de forma muito inteligente.<br/>\n<br/>Isso porque aqueles que estão fazendo o papel de mal, no final das contas, estão desempenhando um papel muito bom.<br/>\n<br/>\n<br/>Vocês devem saber bem disso, mas <font color=\"#ff0000\" size=\"+1\"><b>os maiores benfeitores para que a Igreja Messiânica surja no mundo e se desenvolva dessa forma são os médicos</b></font>.<br/>\n<br/>Se os médicos curassem todos os doentes, um por um, nós não teríamos utilidade.<br/>\n<br/>Os médicos e os remédios criam doentes e os fazem sofrer, e é por isso que há um sentido no nosso desenvolvimento.<br/>\n<br/>Então, dizemos: 'Os médicos são um absurdo, enganar as pessoas para que tomem veneno chamado remédio é algo impensável',<br/>\n<br/>mas, na verdade, é por causa disso que podemos fazer com que as pessoas compreendam a existência de Deus através da Igreja Messiânica, então, na verdade, não podemos falar mal deles.<br/>\n<br/>Os sentimentos e as perspectivas humanas... existem a perspectiva do Pequeno Veículo (Shojo) e a perspectiva do Grande Veículo (Daijo).<br/>\n<br/>O fato de os jornalistas não entenderem é, afinal, necessário do ponto de vista dos resultados.<br/>\n<br/>Portanto, mostrar o oposto para aqueles que não entendem ou que interpretaram mal os surpreenderá, e isso também é uma necessidade e algo interessante.<br/>\n<br/>Aqueles que dizem: 'Essa tal de Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com palavras bonitas e arrecadando tanto dinheiro, isso me irrita',<br/>\n<br/>quando o Paraíso Terrestre finalmente estiver pronto e eles o virem, ficarão maravilhados e surpresos.<br/>\n<br/>Portanto, em vez de mostrar para aqueles que já esperavam, mostrar para aqueles que não esperavam é, como posso dizer, mais gratificante.<br/>\n<br/>Tem um sabor de grande satisfação.<br/>\n<br/>Como sempre digo, é por isso que os seres humanos não podem determinar o que é bem e o que é mal.<br/>\n<br/>Até chegarmos a esse ponto, muitas pessoas más e vários indivíduos fizeram muitas coisas, mas tudo isso, no final, se tornou um saldo positivo.<br/>\n<br/>Por isso, olhando bem para isso, acho que o mundo é algo realmente interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É graças aos médicos que a Obra Divina se desenvolve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É graças aos médicos que a Obra Divina se desenvolve\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que, também na Igreja Kannon do Japão, quanto mais forte for o senso de justiça contra a injustiça, mais suportaremos os inúmeros sacrifícios, cultivaremos a razão correta e,<br/>\n<br/>com alegria e coragem, poderemos realizar a bela ajuda na construção do Paraíso Terrestre, não é mesmo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando observamos esse senso de justiça contra a injustiça, muitas vezes a justiça é injustiça e a injustiça se torna justiça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por exemplo, o senso de justiça contra a injustiça da medicina seria...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é a perspectiva do Pequeno Veículo (Shojo).<br/>\n<br/>Por que o meu caminho se desenvolve? Por causa de quem? É por causa dos médicos.<br/>\n<br/>Como os médicos não curam bem os doentes, o nosso lado brilha.<br/>\n<br/>Portanto, a diferença está na perspectiva do Grande Veículo (Daijo) e do Pequeno Veículo (Shojo).<br/>\n<br/>Além disso, aquele que você acha que é um indivíduo ruim, quando chega a hora, pode trabalhar de forma maravilhosa.<br/>\n<br/>O Kanzantei em Gora, por exemplo, só foi construído porque Keita Gotoh interferiu na construção da casa em Kaminoge.<br/>\n<br/>Naquela época, eu também fiquei muito irritado por um momento, mas, olhando para trás, chego a ser grato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um Materialista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diálogo com um Materialista\"</font></b> (Publicado em 18 de abril de 1949)<br/>\n<br/>Em certo dia, em certo lugar, um diálogo entre A, um materialista, e B, um espiritualista.<br/>\n<br/>A: Como as doenças são curadas pelos médicos, acho que a fé não é necessária.<br/>\n<br/>B: Se não é necessária, você quer dizer que a medicina cura?<br/>\n<br/>A: Não posso dizer isso, mas acho que não há nada superior à medicina hoje.<br/>\n<br/>B: Se não há nada superior à medicina, qual é o motivo de tantas pessoas recorrerem à terapia pela fé?<br/>\n<br/>A: Isso é ilusão.<br/>\n<br/>B: Se a medicina tivesse efeito, não haveria motivo para se iludir, não é mesmo?<br/>\n<br/>A: (Silêncio)<br/>\n<br/>B: As pessoas recorrem à terapia pela fé porque alguém as recomenda, e quem recomenda o faz porque reconheceu um efeito notável; é por isso que sentem vontade de recomendar a outros.<br/>\n<br/>Caso contrário, não recomendariam a alguém um problema que envolve a própria vida da pessoa, não é verdade?<br/>\n<br/>A: Entendo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cigarro e Medicina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Cigarro e Medicina\"</b></font> (Publicado em 17 de dezembro de 1949)<br/>\n<br/>\"No Departamento de Monopólio, como o cigarro Peace não está vendendo, eles ficaram tão desesperados que, após tentarem de tudo, chegaram ao ponto de recrutar as 'Garotas Peace', o que é bastante cômico e um erro de alvo tremendo.<br/>\n<br/>A causa do Peace não vender é, obviamente, devido à influência dos cigarros estrangeiros.<br/>\n<br/>O simples fato é que eles são menos saborosos que os cigarros estrangeiros.<br/>\n<br/>Se o sabor fosse bom e o preço fosse barato, é garantido que venderia sem precisar usar as 'Garotas Peace' para propaganda.<br/>\n<br/>Isso é algo que deveria ser fácil de entender, mas talvez eles entendam e não consigam fazer nada a respeito; de qualquer forma, é algo realmente incompreensível.<br/>\n<br/>\n<br/>A mesma coisa pode ser dita sobre as doenças que enfrentamos constantemente.<br/>\n<br/>Sobre isso, algumas pessoas dizem que é um absurdo a religião tratar doenças, e que, havendo uma medicina avançada, envolver-se com superstições e falsas religiões é extremamente perigoso, fazendo intensa propaganda e movimentos de obstrução.<br/>\n<br/>Além disso, até os jornais fazem o papel de bajuladores, o que é insuportável.<br/>\n<br/>Isso também é muito semelhante à situação atual dos cigarros, e não é nada além de um erro de alvo, assim como o Departamento de Monopólio.<br/>\n<br/>Isso porque bastaria curar os doentes um por um, apenas isso.<br/>\n<br/>Como não curam quase nada, as pessoas não têm escolha a não ser recorrer ao que chamam de superstições e falsas religiões.<br/>\n<br/>É natural que as pessoas vão para onde há mais cura do que na medicina.<br/>\n<br/>Em uma palavra, a Terapia Espiritual da nossa religião é, em suma, o mesmo que o cigarro estrangeiro.<br/>\n<br/>Ofereço o exposto acima ao Departamento de Monopólio e à Associação Médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]