[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei errando o ponto vital pode fazer a febre aumentar ainda mais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> errando o ponto vital pode fazer a febre aumentar ainda mais\"</font></b>　(17 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dono de uma casa de gueixas (membro), desde o dia 4 de janeiro, tem apresentado febre baixa à noite. O ministro tem ministrado <i>Johrei</i> continuamente, mas a febre não cede.<br/>\n<br/>Antes de ingressar na fé, ele sofreu de infiltração pulmonar e, como resultado do repouso, a purificação parou, mas parece ter reincidido após o ingresso na fé.<br/>\n<br/>Ele diz que na noite em que um ministro assistente ministrou <i>Johrei</i> uma ou duas vezes, não teve febre e sentiu-se aliviado.<br/>\n<br/>Sua primeira esposa morreu em um bombardeio durante a guerra, e um filho morreu de doença.<br/>\n<br/>Como não havia altar budista nesta casa para o culto aos antepassados, recentemente mandou fazer um, e está em vias de entronizar a Imagem de <i>Kannon</i> em formato de biombo (Byobu Kannon).<br/>\n<br/>O tokonoma fica no andar de baixo, onde há apenas quartos pequenos, e a Imagem da Luz Divina (Komyo Nyorai) ainda não foi entronizada.<br/>\n<br/>Será que está se prolongando por motivos espirituais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se por motivos de negócios não for possível entronizar no segundo andar, deixe as coisas seguirem seu curso mais um pouco.<br/>\n<br/>O aparecimento da febre se deve ao erro do ponto vital no <i>Johrei</i>; se errar o ponto, a febre aumentará ainda mais.<br/>\n<br/>Se atingir o ponto vital, a febre diminuirá aos poucos.<br/>\n<br/>A julgar pelos sintomas, não é espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「急所の見当違いの浄霊をすると熱が余計に出ることもある」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei errando o ponto vital faz a tosse aumentar ainda mais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> errando o ponto vital faz a tosse aumentar ainda mais\"</font></b>　(13 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, H. (frequentadora das aulas de iniciação, 31 anos), desde julho deste ano está com a purificação de sintomas de tuberculose. Com o <i>Johrei</i> ela melhorou temporariamente, mas teve uma repurificação e está enfraquecendo gradativamente. Não tem muito apetite.<br/>\n<br/>O pulso chega a cerca de 140 batimentos. Após o <i>Johrei</i>, ela se sente muito aliviada.<br/>\n<br/>Na família dela, três pessoas morreram de tuberculose, e na minha, sete.<br/>\n<br/>Recentemente, tivemos a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e a Imagem de <i>Kannon</i> em formato de biombo (Byobu Kannon). Será que ela poderá ser salva?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Os espíritos não ficam nem um pouco gratos se o culto for feito apenas formalmente.<br/>\n<br/>Portanto, não basta simplesmente cultuar. Há casos em que o espírito não concorda.<br/>\n<br/>Algum espírito está encostado.<br/>\n<br/>A tuberculose sempre repurifica. Não se pode ultrapassar um certo grau de fraqueza.<br/>\n<br/>Existem nódulos em várias partes. Estão concentrados no bulbo raquidiano.<br/>\n<br/>Se ministrar <i>Johrei</i> errando o ponto vital, pelo contrário, ocorrerá a purificação de nivelamento e a tosse poderá aumentar ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「見当違いの浄霊をすると咳がよけいに出る」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei estilo metralhadora é inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> estilo metralhadora é inútil\"</font></b>　(28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dependendo da casa de difusão, às vezes aparecem vários pacientes difíceis de curar.<br/>\n<br/>Isso ocorre porque o ministro tem algum ponto em que deve fazer uma autorreflexão?<br/>\n<br/>Ou haveria alguma outra vontade de Deus?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe isso de vontade de Deus.<br/>\n<br/>A vontade de Deus é salvar a todos, e não existe isso de não curar por vontade Divina.<br/>\n<br/>Como falei ontem, não existe isso de 'deus da guerra'.<br/>\n<br/>A sentença dos criminosos de guerra desta vez ainda é muito leve. Dezenas de milhares de pessoas morreram por causa dos criminosos de guerra, então,<br/>\n<br/>comparado aos crimes que eles cometeram, o caso de Hirasawa no Incidente Teigin é como 'fezes de pulga'.<br/>\n<br/>O General MacArthur, em sua declaração, disse: 'Quero aproveitar esta oportunidade para acabar com a guerra', e isso é verdade.<br/>\n<br/>O julgamento dos japoneses nesses pontos é que não é bom.<br/>\n<br/>Eles sentem pena e tentam amenizar o crime. ...<br/>\n<br/>Então, um deus que ajuda a matar pessoas, como um deus da guerra, não é um Deus verdadeiro. ...<br/>\n<br/>\n<br/>A dificuldade em curar significa que a cabeça do ministro não está funcionando bem.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se acertar o ponto vital, a cura é rápida</b></font>, mas <b><font color=\"#0000ff\" size=\"+1\">se errar, não cura.<br/>\n</font><font size=\"+1\"><br/>\n</font></b><u>Alguns ministram de forma <font color=\"#0000ff\" size=\"+1\"><b>estilo metralhadora</b></font>, achando que se fizerem no corpo todo acabarão acertando algum ponto vital, mas isso é <b><font color=\"#0000ff\" size=\"+1\">inútil</font></b></u>.<br/>\n<br/>Às vezes, ocorre febre em todo o corpo devido a um nódulo de toxina muito pequeno, mas se ministrar nesse nódulo de toxina, a febre cederá imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「機関銃式の浄霊は駄目」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se dar importância ao aspecto físico do ponto vital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se dar importância ao aspecto físico do ponto vital\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor nos orientou: 'No <i>Johrei</i>, ministre no ponto vital'.<br/>\n<br/>Devemos dar mais ênfase ao aspecto físico, como o ponto vital, ou ao aspecto da fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve-se dar ênfase ao aspecto físico.<br/>\n<br/>Isso porque o local com muitas máculas espirituais e o local com muitas toxinas físicas são os mesmos.<br/>\n<br/>Ou seja, os espíritos malignos encostam onde o espírito está maculado.<br/>\n<br/>Por isso, é mais fácil entender observando fisicamente. ...<br/>\n<br/>O fato de espíritos malignos encostarem onde há toxinas significa que, ao ministrar o <i>Johrei</i>, o espírito pode fugir, mas, nesse caso, ele sempre vai para onde há toxinas, o que torna isso bem claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「急所は体的面を重視すべき」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Em vez de apenas se apegar, foque no ponto vital\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Em vez de apenas se apegar, foque no ponto vital\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos considerar a atitude de nos apegarmos (dependermos) de Kannon e de Dai-Sensei (Nota: título honorífico de Meishu-Sama na época)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É mais fácil curar focando no ponto vital; apegar-se a Kannon ou a Dai-Sensei não é ruim, mas se isso se tornar muito insistente, acaba se tornando força própria (Jiriki).<br/>\n<br/>O essencial é ministrar o Johrei com o pensamento de que você é um instrumento de Kannon.<br/>\n<br/>É importante não se inclinar demais nem para o espírito nem para o corpo físico, e o princípio geral da cura de doenças é introduzir a luz espiritual profundamente no corpo do paciente.<br/>\n<br/>Por exemplo, ao ministrar no peito, deve-se ministrar o Johrei com a intenção de atingir as costas.<br/>\n<br/>Como o próprio doente já possui o poder de cura, basta utilizá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「おすがりするより急所に当てろ」"
  }
]