[
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Usar sabonete faz perder a beleza natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Usar sabonete faz perder a beleza natural\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na juventude, é comum o aparecimento de espinhas. Isso seria a purificação de toxinas naturais?<br/>\n<br/>Além disso, fala-se em 'espinhas de quem é amado'. Isso realmente existe?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não existe isso de 'espinhas de quem é amado'. (Risos)<br/>\n<br/>Mesmo que alguém seja amado, há pessoas que não têm espinhas.<br/>\n<br/>E as espinhas também não são toxinas naturais.<br/>\n<br/>É sebo, uma espécie de óleo. Bem, o excesso de hormônios pode ser a verdadeira causa. (Risos)<br/>\n<br/>É algo fisiológico, por isso os idosos não têm, não é? (Risos)<br/>\n<br/>Costuma-se usar remédios e sabonetes para as espinhas, mas ambos são prejudiciais.<br/>\n<br/>Em geral, usar sabonete piora a textura da pele e faz com que a beleza natural se perca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Então, o que é bom usar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O melhor é não usar nada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao farelo de arroz (nuka)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O farelo de arroz é bom. ...<br/>\n<br/>Se não usarem sabonete, alcançarão a verdadeira beleza.<br/>\n<br/>Por isso, acredito que as pessoas de antigamente, como Ono no Komachi, por exemplo, deviam ser verdadeiramente belas. (Risos)<br/>\n<br/>As pessoas de hoje estragam o rosto com várias coisas e depois usam maquiagem; nesse ponto, são realmente tolas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que as pessoas com muita oleosidade no rosto devem usar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O farelo de arroz é o melhor.<br/>\n<br/>O farelo de arroz tem a propriedade de dissolver a oleosidade.<br/>\n<br/>Por isso, antigamente, quando eu usava laca (urushi), se ela grudasse nas mãos, não saía nem lavando com sabonete, mas saía usando óleo de iluminação (toboshi-abura).<br/>\n<br/>E depois, eu tirava o óleo de iluminação com farelo de arroz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de usar sabonete ao fazer a barba?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para a barba, não há problema, pois serve para fazer a lâmina da navalha deslizar melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que lavar o rosto com água quente causa rugas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lavar o rosto com espinhas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Lavar o rosto com espinhas\"</font></b> (13 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na juventude, é comum o aparecimento de espinhas. Isso seria a purificação de toxinas naturais?<br/>\n<br/>Além disso, fala-se em 'espinhas de quem é amado', mas isso realmente existe?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma espécie de óleo. O excesso de hormônios deve ser a verdadeira causa.<br/>\n<br/>Se aplicar remédios, piora ainda mais.<br/>\n<br/>Sabonete também não é bom. O sabonete deixa a pele áspera.<br/>\n<br/>Para remover a oleosidade, o farelo de arroz é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O método para qualquer um engordar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O método para qualquer um engordar\"</font></b></font> (Publicado em 10 de janeiro de 1951)<br/>\n<br/>\"Acredito que, no mundo, há muitas pessoas que nasceram magras e, desejando muito engordar, tentam de tudo, mas como não obtêm resultados, ficam bastante pessimistas.<br/>\n<br/>Também é comum ver mulheres com traços faciais muito bonitos, mas que, por serem magras, não conseguem expressar sua beleza inata.<br/>\n<br/>Sempre que vejo isso, penso em como seriam bonitas se engordassem um pouco, e sinto que é realmente uma pena. Acredito que qualquer pessoa já teve essa experiência.<br/>\n<br/>Além disso, é comum ver crianças chamadas de escrofulosas, fracas e irritadiças, o que, obviamente, se deve à sua constituição física debilitada.<br/>\n<br/>Seus pais, querendo que engordem, dão-lhes leite, óleo de fígado de bacalhau e vários alimentos nutritivos, mas como não engordam como o esperado, há muitos no mundo que se lamentam.<br/>\n<br/>No entanto, existe um método infalível para fazer ambos engordarem.<br/>\n<br/>Ao mesmo tempo, a cor do rosto também melhora, então não é uma notícia maravilhosa? Vou ensinar-lhes esse método.<br/>\n<br/>\n<br/>Se observarem os <font color=\"#ff0000\" size=\"+1\"><b>ombros dessas pessoas, verão que estão sempre duros como pedra</b></font>. Nessa região, <font color=\"#ff0000\" size=\"+1\"><b>sempre há uma febre branda</b></font>, e é devido a essa <font color=\"#ff0000\" size=\"+1\"><b>febre branda que o apetite diminui e as células se desgastam</b></font>.<br/>\n<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">Ao dissolver esses nódulos através do <i>Johrei</i>, à medida que a região vai amolecendo, o apetite aumenta.</font></b><br/>\n<br/>\n<br/><b><font color=\"#ff0000\" size=\"+1\">Consequentemente, a pessoa começa a engordar</font></b>. É um método cem por cento garantido.<br/>\n<br/>Por isso, podemos ver que a salvação de Deus não apenas torna as pessoas saudáveis, mas também as embeleza.<br/>\n<br/>Se isso se tornar conhecido no mundo, será uma alegria ver o número de pessoas bonitas aumentar rapidamente.<br/>\n<br/>Naturalmente, o número de crianças saudáveis também aumentará, o que trará grande alegria aos pais.<br/>\n<br/>\n<br/>Outro ponto que não pode ser ignorado é que homens, mulheres e crianças com esses sintomas são facilmente diagnosticados erroneamente com tuberculose.<br/>\n<br/>Isso ocorre porque pessoas com esses sintomas pegam resfriados facilmente, estão sempre magras, sem energia, e apresentam tosse e catarro, levando os médicos a confundi-los com tuberculose.<br/>\n<br/>No entanto, os mais infelizes, devido a tratamentos errados, acabam desenvolvendo a verdadeira doença, e muitos devem até perder a vida.<br/>\n<br/>Sendo assim, as pessoas que conhecerem este método evitarão contrair tuberculose e até mesmo suas vidas serão salvas. Não é uma salvação maravilhosa?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "biyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As pessoas que trabalham com seriedade são belas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As pessoas que trabalham com seriedade são belas\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de as roupas de trabalho parecerem mais bonitas quando as pessoas estão exercendo suas profissões se deve à dedicação que têm ao trabalho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"De fato, quem faz o trabalho com seriedade – com sinceridade – parece bonito.<br/>\n<br/>Por outro lado, quem é preguiçoso ou coloca o trabalho em segundo ou terceiro plano não parece bonito.<br/>\n<br/>Às vezes, vejo cobradoras de ônibus que parecem muito bonitas.<br/>\n<br/>Muitas vezes, parecem mais bonitas do que uma moça da alta sociedade que está apenas sentada.<br/>\n<br/>As moças da alta sociedade estão sempre ociosas, não é?<br/>\n<br/>Só têm pensamentos voltados para o prazer. Não são sérias.<br/>\n<br/>Por isso, são bonitas apenas na aparência, mas não transmitem sentimento.<br/>\n<br/>Por outro lado, há a beleza daquelas que estão se esforçando ao máximo para viver.<br/>\n<br/>A cobradora tem mais charme do que a moça que está andando de ônibus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se até Deus se sente atraído, quanto mais os seres humanos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não sei quanto aos seres humanos.<br/>\n<br/>Eu me sinto muito atraído não apenas por cobradoras, mas também por filhas de agricultores com roupas simples e coisas do tipo.<br/>\n<br/>Sinto uma grande vontade de amá-las.<br/>\n<br/>Aquelas que andam pela rua Ginza – com as unhas pintadas – me parecem ásperas e me causam desconforto.<br/>\n<br/>Isso é, afinal, a diferença entre o espírito principal e o corpo subordinado (Reishu-Taiju) e o corpo principal e o espírito subordinado (Taishu-Reiju).<br/>\n<br/>As pessoas em geral colocam o corpo como principal.<br/>\n<br/>\n<br/>O mesmo ocorre com as obras de arte.<br/>\n<br/>Há aquelas em que se gasta muito tempo e esforço, mas não dão a mínima vontade de olhar.<br/>\n<br/>As obras antigas, feitas com uma ou duas pinceladas, têm muito mais charme.<br/>\n<br/>Há dois ou três dias, vi a obra de uma amiga da minha esposa, e ela pinta demais.<br/>\n<br/>Recentemente, ela pintou um bambuzal e depois o musgo do Templo Kokedera, mas preencher a tela inteira não é bom.<br/>\n<br/>Parece um artesão fazendo arte.<br/>\n<br/>Dar uma ou duas pinceladas e transmitir a sensação de que a tela inteira está preenchida.<br/>\n<br/>É aí que reside a arte.<br/>\n<br/>Mesmo em um esboço – preenchem a tela inteira, mas em vez disso, deve-se desenhar de forma simplificada e transmitir uma sensação ainda maior do que a própria natureza.<br/>\n<br/>Esse é o ponto da arte.<br/>\n<br/>\n<br/>Por isso, o mesmo se aplica à fala.<br/>\n<br/>Falar sem parar não move as pessoas.<br/>\n<br/>Com uma ou duas palavras, penetra-se no outro – dá-se um estímulo. É esse o ponto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]