[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de Câncer no Reto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia de Câncer no Reto\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de setenta e quatro anos tem vontade de defecar desde dezembro do ano passado, mas tem dificuldade. Segundo o diagnóstico médico, é câncer no reto. Há esperança de recuperação? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O reto é o caminho por onde passam as fezes. Deve-se evitar a constipação. As fezes saem finas como um incenso.<br/>\n<br/>A cirurgia de câncer no reto consiste em fazer um ânus artificial, criando um caminho externo para as fezes. É algo realmente trágico, e se o intestino ficar exposto, a pessoa morre.<br/>\n<br/>Fezes e gases saem constantemente sem aviso.<br/>\n<br/>O verdadeiro câncer raramente existe.<br/>\n<br/>Ministrando na parte inferior esquerda do umbigo, geralmente cura. Além disso, deve-se melhorar os rins. É a partir daí que o nódulo está surgindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verrugas e Johrei (Rosto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Verrugas e <i>Johrei</i> (Rosto)\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> nas verrugas do rosto, elas aumentam cada vez mais.<br/>\n<br/>Qual seria o motivo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando sair tudo o que tiver que sair, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conjuntivite Aguda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Conjuntivite Aguda\"</font></b> (27 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha mais velha (atualmente com vinte e sete anos) contraiu conjuntivite aguda aos vinte e dois anos. Inicialmente foi no olho direito e, após cerca de um mês, o olho esquerdo também foi afetado.<br/>\n<br/>Ela recebeu tratamento médico, mas só piorou. Foi internada e passou por cirurgia, mas perdeu completamente a visão.<br/>\n<br/>Desde novembro do ano passado, ela tem recebido <i>Johrei</i> e, por volta de janeiro deste ano, passou a conseguir distinguir objetos com o olho direito.<br/>\n<br/>No entanto, a 'nuvem' branca que surgiu após a cirurgia ainda permanece, e com o olho esquerdo ela consegue apenas ver a luz da lâmpada, e às vezes ele incha.<br/>\n<br/>Além disso, simultaneamente à cirurgia no olho esquerdo, ela também perdeu a audição do ouvido esquerdo. Há esperança de cura total? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Foi o médico quem agravou a situação.<br/>\n<br/>Conjuntivite aguda não é nada de grave.<br/>\n<br/>Foi o médico quem a tornou pior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemiplegia Devido a Queda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemiplegia Devido a Queda\"</font></b> (27 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (oito anos), quando tinha um ano de idade, caiu do meio da escada e ficou inconsciente por quinze dias, com febre alta que durou cerca de três dias.<br/>\n<br/>Quando a febre alta passou, ele ficou com hemiplegia. Desde então, durante seis anos, submetemo-lo a vários tratamentos médicos.<br/>\n<br/>Como resultado, por volta dos quatro anos ele começou a andar um pouco, mas não tem progredido muito.<br/>\n<br/>Há um ano, apenas eu e minha esposa ingressamos na fé e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No entanto, embora ele receba <i>Johrei</i> todos os dias, gostaria que me orientasse sobre a causa disso. Além disso, ele será curado totalmente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma hemorragia interna que endureceu lá dentro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Icterícia Causada por Sarampo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Icterícia Causada por Sarampo\"</font></b> (28 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Aos sete anos, contraí sarampo e escapei da morte por um triz. Desde então, meus olhos são amarelados.<br/>\n<br/>Ingressei na fé em 1943 e, depois disso, passei por três purificações de pielonefrite.<br/>\n<br/>Todas foram muito fortes, e na primeira achei que não fosse resistir, mas graças à proteção divina, fui completamente curado.<br/>\n<br/>Durante esse período, eu tinha dores intensas no estômago de vez em quando, mas desde que realizei o ofício religioso aos antepassados em 31 de dezembro do ano passado, a dor desapareceu completamente.<br/>\n<br/>Apesar disso, o amarelado dos meus olhos ainda não sumiu.<br/>\n<br/>Haveria alguma relação espiritual?<br/>\n<br/>2. Por favor, ensine-me o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As toxinas do sarampo se acumularam na região do fígado, causando a icterícia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cabeça Pesada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Cabeça Pesada\"</b></font> (28 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou ministrando <i>Johrei</i> em uma jovem de cerca de vinte anos (ela é frequentadora, mas ainda não ingressou na fé).<br/>\n<br/>Há dois anos, sua cabeça começou a ficar pesada gradativamente, como se algo a estivesse pressionando.<br/>\n<br/>Ela recebeu <i>Johrei</i> de vários ministros, mas não parece haver efeito.<br/>\n<br/>A propósito, o pai dela tinha uma clínica médica em Tóquio, mas faleceu há mais de dez anos.<br/>\n<br/>Haveria algum fenômeno de encosto espiritual especial?<br/>\n<br/>Além disso, ela será curada totalmente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser um caso de encosto espiritual, mas as toxinas dos medicamentos subiram para a cabeça e endureceram.<br/>\n<br/>Deve-se dissolver esses nódulos. Há febre na região da testa e em outras partes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erupção Vulcânica e Inchaço nas Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Erupção Vulcânica e Inchaço nas Pernas\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Houve dois ou três casos na região de Nasu em que, ao entrar na água, a pessoa sente muito frio e as pernas que estão submersas 'incham'. Haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há relação espiritual.<br/>\n<br/>Quando o Monte Nasu entrou em erupção, expeliu enxofre. Esse enxofre infiltrou-se no solo e dissolveu-se na água, sendo esse o motivo pelo qual ocorre tal fenômeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Ter Pesadelos ao Dormir em Posição Antinatural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa de Ter Pesadelos ao Dormir em Posição Antinatural\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que ter pesadelos pode ocorrer devido a uma posição antinatural ao dormir,<br/>\n<br/>mas parece haver também alguma causa espiritual. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É espiritual. Dependendo da forma como se dorme, também se pode ter pesadelos.<br/>\n<br/>Por exemplo, dormir sobre o lado esquerdo ou colocar as mãos sobre o peito comprime o coração, diminuindo o fluxo sanguíneo.<br/>\n<br/>Quando o sangue diminui (pois o sangue é a materialização do espírito), torna-se mais fácil a encostos espirituais ocorrerem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Frieira, Tinea Cruris e Tinea Corporis é a Toxina dos Medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Frieira, Tinea Cruris e Tinea Corporis é a Toxina dos Medicamentos\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a frieira (pé de atleta) é como o encosto do espírito de um inseto, mas por que ele encosta nos pés? O mesmo se aplica à tinea corporis (impingem) e à tinea cruris?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A frieira, assim como a tinea cruris e a tinea corporis, é toxina de medicamentos.<br/>\n<br/>As toxinas mais pesadas descem para a parte inferior do corpo, mas as extremamente pesadas acumulam-se na sola dos pés, e é lá que os insetos (fungos/parasitas) surgem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Relação Íntima Especial Entre Apoplexia e as Fezes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Relação Íntima Especial Entre Apoplexia e as Fezes\"</font></b> (Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que, em casos de apoplexia, se a pessoa defecar no segundo dia, viverá dois anos; se defecar no terceiro dia, viverá três anos. Também dizem que nos homens ocorre no lado esquerdo e nas mulheres no lado direito. Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A medicina afirma que há uma relação íntima entre a apoplexia e as fezes, mas isso não é verdade. Trata-se de uma relação entre o espírito e o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]