[
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição de Jizo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Maldição de Jizo\"</font></b>　(22 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma família de não membros, mas entre seus parentes nascem muitas pessoas com deficiência nos dedos.<br/>\n<br/>Segundo os moradores locais, o avô de cinco gerações atrás foi pego por uma chuva repentina,<br/>\n<br/>e enquanto se abrigava em um templo de Jizo, ficou mexendo no dedo da estátua de Jizo até que o dedo caiu.<br/>\n<br/>Naquela noite, ao voltar para casa, ele teve febre alta e acabou tendo que amputar o dedo. Dizem que, depois disso, começaram a nascer crianças com deficiência uma após a outra.<br/>\n<br/>Essa maldição seria do espírito de Jizo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Jizo é, na maioria das vezes, um ser humano. Consagram-se pessoas que tiveram morte não natural, etc.<br/>\n<br/>Estes também são espíritos humanos. São extremamente apegados e rancorosos. Espíritos que se irritam facilmente. Com isso, não têm qualificação para serem Jizo.<br/>\n<br/>Se ingressarem na fé, serão curados. Graças à Luz, esses espíritos deixarão de causar infortúnios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Torre de Pedra Onde Encosta o Espírito de um Monge\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Torre de Pedra Onde Encosta o Espírito de um Monge\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de junho do ano passado, recebi <i>Johrei</i> devido a uma pleurisia e melhorei bastante.<br/>\n<br/>No entanto, desde junho deste ano, estou passando por uma leve purificação novamente e tenho recebido <i>Johrei</i>, mas não estou totalmente curado.<br/>\n<br/>Atualmente, em minha casa, há uma torre de pedra consagrada, como mostra a figura à esquerda.<br/>\n<br/>Em 1943, como meu irmão, que faz nove anos este ano, vivia doente, fomos consultar um Inari para ver se havia alguma interferência espiritual.<br/>\n<br/>O espírito daquela torre de pedra se manifestou e pediu para ser devolvido ao seu local original e consagrado.<br/>\n<br/>Essa torre de pedra foi encontrada quando meu avô cavou um 'reservatório' na parte sudoeste do terreno,<br/>\n<br/>e ele a havia colocado ao lado de um Dousojin (divindade protetora dos viajantes), a cerca de um quarteirão de distância de casa.<br/>\n<br/>Atualmente, a consagramos em um canto do terreno, oferecendo água e acendendo incenso para oficiar cultos em sua memória. Haveria alguma relação espiritual com a minha doença?<br/>\n<br/>Além disso, o que eu deveria fazer com essa torre de pedra?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é um monge. É melhor oficiar cultos em sua memória.<br/>\n<br/>Ofereça água, incenso, alimentos, etc., cerca de uma vez por mês, e seria bom definir um dia para entoar a Zengensanji (Palavras de Louvor).<br/>\n<br/>Não tem relação com a pleurisia. A pleurisia pode ocorrer duas ou três vezes, mas cura-se a cada vez.<br/>\n<br/>Como é uma repurificação, se ministrar um pouco de <i>Johrei</i>, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Loucura por Maldição de uma Espada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de Loucura por Maldição de uma Espada\"</b></font>　(Setembro/Outubro de 1949) \n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha família, foi transmitida de geração em geração uma espada curta (wakizashi) usada para testes de corte. Talvez por isso, o chefe da geração anterior e o atual enlouqueceram,<br/>\n<br/>e há vários outros infortúnios. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito da pessoa que foi cortada está encostado nela.<br/>\n<br/>Bem, se você a colocar diante da Imagem da Luz Divina (Komyonyorai-Sama - Nota: refere-se à Imagem Sagrada), o espírito será salvo e deixará de amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Pessoas Assassinadas Encostam em Espadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos de Pessoas Assassinadas Encostam em Espadas\"</font></b>　(21 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Maldições causadas por espadas e lâminas têm surgido em vários lugares. Nesse caso, como devemos descartar essas espadas? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É comum que espíritos estejam encostados em espadas.<br/>\n<br/>Se você encostar a testa nelas, o espírito se transfere. (Encosta em você)<br/>\n<br/>Eles dizem coisas como: 'Fui morto por esta espada há tantos anos'.<br/>\n<br/>No momento em que a pessoa é morta, o espírito encosta na própria espada, e então permanece encostado para sempre.<br/>\n<br/>Nesses casos, se entoar a Amatsunorito (Oração Celestial) três vezes, geralmente o problema se resolve. Mas não se pode dizer que é sempre assim.<br/>\n<br/>\n<br/>Anteriormente, havia uma estátua de pedra de <i>Kannon</i>, na qual estava encostado o espírito de um imperador chinês de dois mil anos atrás.<br/>\n<br/>Ele ficou extremamente feliz... Até então, ele estava amaldiçoando, e o presidente de uma empresa pediu a Sakai que a recebesse.<br/>\n<br/>Ele disse que estava pessimista porque até então não havia ninguém que o salvasse.<br/>\n<br/>Na China, havia guerras, e não havia o costume de cuidar de túmulos ou fazer tabuletas memoriais (ihai), então eles se tornavam espíritos sem vínculos (muen).<br/>\n<br/>Por isso, quando fugiam, geralmente enterravam as coisas na terra.<br/>\n<br/>Portanto, coisas um pouco melhores são chamadas de objetos desenterrados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de Espadas e a Zengensanji\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Maldição de Espadas e a Zengensanji\"</font></b>　(Publicado em 25 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Maldições causadas por espadas e lâminas têm surgido em vários lugares. Nesse caso, como devemos descartar essas espadas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se mata uma pessoa com uma espada, o espírito da pessoa morta frequentemente encosta nessa espada (também pode encostar em pessoas).<br/>\n<br/>Nesse caso, basta entoar a Zengensanji três vezes e pedir a Kakuriyo-no-Ookami-Sama (Grande Deus do Mundo Invisível).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos de Pessoas Assassinadas Encostam em Espingardas de Caça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espíritos de Pessoas Assassinadas Encostam em Espingardas de Caça\"</font></b>　(21 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Sra. M.T. (40 anos), que ingressou na fé em fevereiro deste ano, é esposa de um comerciante de carnes.<br/>\n<br/>A família M. trabalha com atacado e varejo de carnes há gerações.<br/>\n<br/>Os pais idosos do marido estão bem de saúde, mas o marido da Sra. M.T., que é o chefe da família, é alcoólatra violento.<br/>\n<br/>Em janeiro deste ano, a Sra. M.T. teve hemoptise, mas graças à proteção recebida através do <i>Johrei</i>, ela se curou completamente. Por isso, ela ingressou na fé com o objetivo de curar o alcoolismo do marido.<br/>\n<br/>No início, o marido recebeu <i>Johrei</i> cerca de duas vezes, mas depois passou a detestar e não quis mais receber.<br/>\n<br/>O avô é devoto de Fudoson (Acala) e pratica austeridades de inverno, abluções com água fria, etc.<br/>\n<br/>Segundo a tia, após o fim da guerra, eles compraram uma espingarda de caça usada, e a partir de então, o consumo de álcool dele se intensificou, tornando-se um alcoólatra violento.<br/>\n<br/>A família diz que a arma tem alguma afinidade espiritual e quer vendê-la, mas o avô diz que não vai vender.<br/>\n<br/>Haveria alguma relação espiritual entre essa espingarda de caça e o alcoolismo violento? Peço que me conceda seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Espíritos que foram mortos por espingardas de caça, espadas, etc., encostam e causam várias coisas.<br/>\n<br/>O espírito que morreu baleado não encosta em pessoas, mas sim na espada ou na arma, e amaldiçoa o seu dono.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyonyorai-Sama) e colocar a arma diante dela, o problema será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]