[
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e a Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose e a Toxina Medicinal\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Conforme mencionado no item anterior, ao expor a causa pela qual a tuberculose diminuiu no Ocidente e aumentou em nosso país, o que se deve saber é a questão da vacina antivariólica.<br/>\n<br/>Originalmente, a vacina antivariólica foi anunciada em 1798 pelo médico inglês Edward Jenner,<br/>\n<br/>e desde então passou a ser gradualmente aplicada na Europa e, posteriormente, em todos os países do mundo.<br/>\n<br/>Contudo, as pessoas civilizadas, por conseguirem se livrar da temível doença da varíola, naturalmente agradeceram por essa bênção,<br/>\n<br/>e é de conhecimento de todos que, até hoje, ele é considerado como um salvador.<br/>\n<br/>No entanto, na Europa, após a aplicação da vacina antivariólica, o porte físico das pessoas de cada país começou a declinar,<br/>\n<br/>e finalmente começou a surgir o temível problema da redução da taxa de crescimento populacional.<br/>\n<br/>Isso começou a mostrar seus sinais na França, trinta ou quarenta anos após a descoberta da vacina antivariólica,<br/>\n<br/>e na Inglaterra e Alemanha, em setenta ou oitenta anos.<br/>\n<br/>Porém, felizmente no Japão, como houve um atraso de cinquenta ou sessenta anos em relação à Europa,<br/>\n<br/>a situação atual é que o declínio do porte físico e a redução da taxa de crescimento populacional não são tão acentuados.<br/>\n<br/>Sendo assim, vou expor qual é a relação entre o declínio do porte físico devido à vacina antivariólica e a tuberculose.<br/>\n<br/>\n<br/>O fato de a varíola se tornar imune através da vacina antivariólica não significa que a toxina da varíola (doravante abreviada como toxina variólica) tenha sido extinta, mas apenas que a força do surgimento da doença foi frustrada.<br/>\n<br/>Ou seja, a toxina que deveria ser positiva foi apenas negativada,<br/>\n<br/>e, na verdade, essa toxina variólica negativada remanescente torna-se a causa de todos os tipos de doenças, a começar pela tuberculose.<br/>\n<br/>E a toxina variólica negativada, devido à incessante ação purificadora do corpo humano, acumula-se e solidifica-se em cada parte local, sendo esse local principalmente a região dorsal dos rins.<br/>\n<br/>Por causa disso, a pressão dessa solidificação faz com que os rins se atrofiem, causando obstáculos à excreção da urina,<br/>\n<br/>e como resultado, a toxina úrica excedente acumula-se nas costas, ombros, pescoço, cérebro, glândulas linfáticas e, a partir daí, em todas as partes do corpo.<br/>\n<br/>Naturalmente, quanto mais se usa os nervos, mais se acumula e solidifica.<br/>\n<br/>Ao processo desse acúmulo e solidificação, eu chamo de primeira ação purificadora.<br/>\n<br/>Em seguida, ocorre a segunda ação purificadora, que deve dissolver e eliminar a referida solidificação, e como seu precursor, há primeiramente a febre.<br/>\n<br/>Através disso, a referida solidificação dissolve-se, liquefaz-se e é excretada na forma de catarro, suor, diarreia, vômito, secreção nasal, etc.<br/>\n<br/>Nesse caso, a segunda ação purificadora é acompanhada de sofrimento, e a esse sofrimento dá-se o nome de doença.<br/>\n<br/>Portanto, neste sentido, a doença é, na verdade, uma ação purificadora providencial, e através dela a saúde é promovida.<br/>\n<br/>\n<br/>Contudo, a medicina e todas as terapias até hoje interpretaram o referido princípio de forma oposta,<br/>\n<br/>considerando a doença como uma ação de agravamento, e tentaram ao máximo detê-la.<br/>\n<br/>Originalmente, a ação purificadora ocorre mais facilmente e também é mais intensa quanto mais vigorosa for a força física; portanto, ao tentar detê-la, é necessário enfraquecer a força física.<br/>\n<br/>O que era considerado o único método para isso eram os referidos medicamentos.<br/>\n<br/>Originalmente, não existem remédios, portanto, todos são substâncias tóxicas.<br/>\n<br/>O fato de se determinar a dose do medicamento é porque ele é um veneno, e isso é algo que a medicina também reconhece.<br/>\n<br/>Ou seja, como o corpo se debilita devido à ação tóxica, a ação purificadora é, consequentemente, paralisada.<br/>\n<br/>Como resultado, retorna-se ao estado de solidificação anterior à ocorrência da ação purificadora.<br/>\n<br/>Como se equivocou achando que isso era a cura, mesmo entre os médicos não se diz curar a doença.<br/>\n<br/>Diz-se solidificar.<br/>\n<br/>Portanto, como a purificação é paralisada pela toxina medicinal conforme mencionado acima, não é uma verdadeira cura, mas uma pseudocura.<br/>\n<br/>Consequentemente, com o passar do tempo, é natural que a ação purificadora ocorra novamente, e o método até hoje era paralisá-la novamente.<br/>\n<br/>No entanto, se fosse apenas isso, estaria bem, mas como resultado de repetir isso conforme mencionado acima, o acúmulo de toxina medicinal aumenta a cada vez, tornando-se gradualmente maligna a cada surgimento da doença.<br/>\n<br/>Sobre isso, na medicina, considera-se que a toxina medicinal é excretada e extinta naturalmente, mas isso é um erro crasso,<br/>\n<br/>pois o ser humano, sendo tudo o que não foi determinado como alimento humano um corpo estranho,<br/>\n<br/>nunca se extingue e permanece no corpo, o que é evidente pelas minhas inúmeras experiências.<br/>\n<br/>Pelo princípio acima, saber-se-á que as toxinas que são a causa das doenças são basicamente de três tipos: toxina variólica negativada, toxina úrica e toxina medicinal.<br/>\n<br/>E o que manifesta o maior sofrimento na ocasião da doença é a toxina medicinal, seguida pela toxina úrica e depois pela toxina variólica, mas a toxina variólica quase não tem dor, apenas coceira.<br/>\n<br/>E, além da toxina medicinal como acima, mesmo terapias como resfriamento com gelo, compressas, raios de luz e outras, a maioria não passa de terapias de solidificação.<br/>\n<br/>Além disso, o que se deve prestar especial atenção é que a causa da febre é quase toda a toxina medicinal.<br/>\n<br/>Portanto, mesmo que o resultado seja principalmente a febre, não há dúvida de que sua causa fundamental é a toxina medicinal.<br/>\n<br/>O motivo é que, pela minha experiência de ter tratado de numerosos pacientes, há ocasionalmente aqueles que dizem nunca ter usado medicamentos desde o nascimento,<br/>\n<br/>e apenas essas pessoas não têm febre e, consequentemente, a doença também é leve e geralmente se curam em uma ou duas vezes.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Tuberculose\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Conforme mencionado no item anterior, como resultado de paralisar a ação purificadora a cada vez que ela ocorre, a toxina medicinal aumenta gradualmente e a toxina úrica também aumenta gradualmente, de modo que, finalmente, torna-se difícil de paralisar.<br/>\n<br/>Esse é o caminho que a maioria das pessoas percorre desde a infância até a juventude.<br/>\n<br/>Contudo, à medida que se atinge a fase da juventude, a partir dos quinze anos, a força física torna-se gradualmente vigorosa e a força purificadora também se torna intensa, de modo que, no caso de surgimento da doença, mesmo que se tente paralisar a purificação, torna-se difícil fazê-lo facilmente.<br/>\n<br/>Ou seja, como a febre e outros sintomas da doença continuam persistentemente, neste momento, no diagnóstico médico, diagnostica-se como o estágio inicial da tuberculose.<br/>\n<br/>Portanto, observando isso por este prisma, o fato de que o que inicialmente era apenas um simples resfriado evolui até a tuberculose devido à terapia equivocada de paralisar a ação purificadora, sendo este o melhor método da arte médica até o presente, mostra o quanto estavam equivocados.<br/>\n<br/>E como a raiz principal é a vacina antivariólica, o dano tóxico que a vacina antivariólica causou aos seres humanos também não pode ser menosprezado.<br/>\n<br/>Portanto, como prova de que a tuberculose é uma vigorosa ação purificadora, é evidente também pelo fato de que é mais fácil adoecer na juventude e mais difícil adoecer à medida que se chega à velhice.<br/>\n<br/>Consequentemente, se, como diz a medicina, adoece-se porque a capacidade de resistência enfraquece, deveria adoecer-se mais na velhice, quando a capacidade de resistência é fraca.<br/>\n<br/>Além disso, o fato de a tuberculose ter diminuído entre os brancos deve-se ao fato de o porte físico ter declinado, tornando os jovens semelhantes a idosos, e o fato de haver muita tuberculose no Japão significa que ainda há o vigor da juventude.<br/>\n<br/>Nem é preciso dizer que isso ocorre porque a vacina antivariólica foi aplicada mais cedo entre os brancos e os japoneses estão atrasados.<br/>\n<br/>Portanto, entre os brancos, diz-se que há mais doentes de tuberculose na velhice do que na juventude, mas isso também ocorre porque os idosos sofrem menos os danos da vacina antivariólica.<br/>\n<br/>A respeito disso, houve um artigo como o que se segue em um jornal recente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Coluna Soldados Fortes e Povo Saudável do Jornal Asahi de 11 de março de 1943</font><br/>\n<br/>\"O Problema da Medicina e da Educação Física\" ... Visando soldados fortes e um povo saudável, nossa educação física está sendo reexaminada sob todos os ângulos, mas,<br/>\n<br/>quanto mais se aprofunda o problema da educação física, mais se sente a necessidade de uma profunda ligação com a medicina.<br/>\n<br/>Aqui, a educação física e a medicina estão finalmente de mãos dadas, avançando para o estabelecimento do verdadeiro sistema de educação física de nosso país, mas ouçamos a seguir a opinião de ambas as partes.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">A Relação entre Saúde e Tuberculose</font> (Sr. KB, Técnico do Sanatório de Nakano, Tóquio)<br/>\n<br/>\"Com a necessidade de garantir e fortalecer os recursos humanos sob a Batalha Decisiva da Grande Ásia Oriental sendo sentida de forma aguda, críticas e exames sob vários ângulos estão sendo adicionados à educação física convencional, que era focada em competições.<br/>\n<br/>Deixando o exame do aspecto puramente da educação física para os especialistas em educação física,<br/>\n<br/>quando nós, que estamos envolvidos na medicina, especialmente do ponto de vista de médicos especialistas em tuberculose, consideramos este problema,<br/>\n<br/>sentimos de forma aguda que existem muitos problemas latentes que não podem ser negligenciados.<br/>\n<br/>O maior problema é o problema da tuberculose e da educação física.<br/>\n<br/>Como um problema prático, o que tem sido o maior obstáculo em relação à educação física dos jovens até agora é a tuberculose.<br/>\n<br/>Quantos atletas esportivos no passado não caíram devido a pleurisia ou tuberculose.<br/>\n<br/>Além disso, esses atletas são possuidores de corpos excelentes, e<br/>\n<br/>é justamente o fato de tais pessoas deixarem muitos descendentes robustos que é o mais desejável do ponto de vista nacional.<br/>\n<br/>\n<br/>O segundo é o problema das chamadas pessoas débeis e crianças débeis, que é completamente diametral a isso.<br/>\n<br/>Até agora, onde exatamente se colocava a ênfase ao pensar sobre este problema?<br/>\n<br/>Não havia um ponto em que se pensava vagamente relacionando-o com a tuberculose de forma tácita?<br/>\n<br/>No entanto, ironicamente, a medicina prova que quase não há pacientes com tuberculose entre essas chamadas pessoas débeis e crianças débeis.<br/>\n<br/>Do conceito convencional de debilidade, a tuberculose deve ser completamente descartada.<br/>\n<br/>Não há nenhuma relação entre debilidade e tuberculose.<br/>\n<br/>São justamente essas pessoas que devem ser treinadas de forma científica e racional, mas<br/>\n<br/>este campo é o mais inexplorado e negligenciado tanto do lado dos médicos quanto do lado dos educadores físicos.<br/>\n<br/>A contradição de que, por um lado, os possuidores de corpos excelentes caem com tuberculose, e<br/>\n<br/>por outro lado, as pessoas que necessitam de treinamento racional eram abandonadas pela educação física,<br/>\n<br/>deriva do fato de que a tuberculose era julgada pela aparência e pela sensação de saúde de cada pessoa.<br/>\n<br/>Ou seja, no que diz respeito à tuberculose, toda a aparência não é de forma alguma confiável, e não apenas isso, a menos que a doença progrida consideravelmente,<br/>\n<br/>os sintomas não aparecem nem subjetivamente nem externamente.<br/>\n<br/>Não há físico ou constituição que não contraia tuberculose, e é claro que a tuberculose nunca pode ser prevenida pelo treinamento.<br/>\n<br/>No que diz respeito à tuberculose, toda solução só é possível através de métodos científicos corretos.<br/>\n<br/>É o médico quem seleciona as pessoas que podem suportar o treinamento, e o educador físico as treina de forma mais forte e racional.<br/>\n<br/>Aqui reside um vasto campo onde médicos e educadores físicos devem cooperar estreitamente no futuro.<br/>\n<br/>Não devemos perder um único cidadão imperial devido à educação física, e não deve haver uma única pessoa débil.<br/>\n<br/>Este é também o ideal dos médicos e educadores físicos do futuro.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\"Observando o exposto acima, o fato de que as pessoas com fraca capacidade de resistência dificilmente contraem tuberculose e, pelo contrário, as pessoas com forte capacidade de resistência, ou seja, os possuidores de corpos excelentes, são propensas a contrair a doença, é um fato que endossa completamente a minha teoria.<br/>\n<br/>A próxima coisa surpreendente é que a tuberculose nunca pode ser prevenida pelo treinamento, o que também está de acordo com a minha teoria.<br/>\n<br/>Ou seja, porque o treinamento faz com que a ação purificadora ocorra.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]