[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Espírito Precede a Matéria\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\"(Citação parcial) Como dito acima, as impurezas, ou seja, as máculas acumuladas no espírito humano, fazem com que surjam partes opacas no espírito humano, que é um corpo transparente.<br/>\n<br/>E existem dois tipos de causas para isso.<br/>\n<br/>A primeira são as máculas que se originam no próprio espírito, e a segunda são as máculas refletidas a partir do corpo físico.<br/>\n<br/>Explicando primeiramente a primeira, o interior do espírito humano possui uma estrutura tripla centrípeta.<br/>\n<br/>Se explicarmos isso do centro para fora, de forma centrífuga, o centro é a chamada alma.<br/>\n<br/>A alma é o ponto (ヽ) que, quando o ser humano nasce neste mundo, aloja-se primeiramente no ventre da mulher através do homem.<br/>\n<br/>No entanto, o que envolve a alma é a mente, e o que envolve a mente é o espírito.<br/>\n<br/>Portanto, a condição da alma reflete-se diretamente no espírito através da mente, e, ao mesmo tempo, a condição do espírito reflete-se na alma através da mente.<br/>\n<br/>Dessa forma, a alma, a mente e o espírito estão inter-relacionados, formando uma trindade.<br/>\n<br/>Naturalmente, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.<br/>\n<br/>Nesse caso, se o mal for maior que o bem, a diferença a mais torna-se pecado, que se reflete na alma e se transforma em mácula.<br/>\n<br/>Por causa disso, a mente se macula e o espírito se macula, nessa ordem.<br/>\n<br/>\n<br/>Então, com a ocorrência da ação purificadora, realiza-se a eliminação das máculas.<br/>\n<br/>Como processo disso, o volume das máculas é temporariamente reduzido, torna-se concentrado e se aglomera em alguma parte localizada dentro do corpo.<br/>\n<br/>O interessante é que <b><font color=\"#ff0000\" size=\"+1\">o local de solidificação difere de acordo com o pecado.</font></b><br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>os pecados dos olhos vão para os olhos</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>os pecados da cabeça vão para a cabeça</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>os pecados do peito vão para o peito</b></font>, correspondendo dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História de Dois Cegos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A História de Dois Cegos\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Quando eu tinha cerca de doze ou treze anos, morei em Senzoku-cho, em Asakusa.<br/>\n<br/>Como meu pai era vendedor de artigos de segunda mão, havia um colega dele, um homem chamado HK, que na época era considerado o maior comerciante de artigos de Asakusa (esse nome se deve ao fato de ser o Sr. K de Hanakawado).<br/>\n<br/>Esse homem, por volta dos sessenta anos, perdeu a visão de ambos os olhos e ficou completamente cego.<br/>\n<br/>Meu pai me contava muito essa história, por isso me lembro dela até hoje. A história é a seguinte.<br/>\n<br/>\n<br/>Dizia-se que HK ficou cego porque recebeu um castigo divino.<br/>\n<br/>O motivo foi que, quando HK estava na meia-idade, o sacerdote chefe de um famoso templo na província de Shizuoka alugou o pátio do templo de <i>Kannon</i> em Asakusa para realizar uma exposição de imagens budistas em grande escala, o que resultou em um destino terrível.<br/>\n<br/>Ao contrário do esperado, ele teve um prejuízo enorme e não pôde retornar à sua montanha. Sem alternativa, ele deixou a imagem principal do Bodhisattva <i>Kannon</i> como garantia com HK, pegou dinheiro emprestado e finalmente conseguiu voltar.<br/>\n<br/>Alguns meses depois, ele conseguiu o dinheiro e, conforme o combinado, foi até HK para devolver o dinheiro e pedir a imagem de volta.<br/>\n<br/>No entanto, HK disse: 'Não me lembro de nada disso, deve ser algum engano', e não lhe deu a mínima atenção.<br/>\n<br/>O sacerdote, sem ter para onde ir e guardando profundo rancor de HK, acabou se enforcando sob o beiral da casa dele.<br/>\n<br/>Naturalmente, HK vendeu a estátua budista por um preço altíssimo para um estrangeiro, e dizem que sua loja cresceu ainda mais depois disso.<br/>\n<br/>Como descrito acima, é claro que ele ficou cego devido à maldição do rancor daquele sacerdote.<br/>\n<br/>Além disso, seu único filho e herdeiro era um grande bebedor e, em poucos anos, bebeu toda a fortuna, fugiu de casa e desapareceu.<br/>\n<br/>Como resultado, ele ficou na mais absoluta miséria, mal conseguindo sobreviver com a ajuda de parentes.<br/>\n<br/>Naquela época, eu o via frequentemente caminhando pela cidade, guiado pela mão de sua velha esposa.<br/>\n<br/>\n<br/>Outro caso foi o de um montador de quadros chamado WG, conhecido como Kyougin, que também morava na minha vizinhança.<br/>\n<br/>Ele também ficou cego por volta dos sessenta anos.<br/>\n<br/>Eu costumava ir brincar na casa dele e ele gostava muito de mim.<br/>\n<br/>A causa da sua cegueira foi a seguinte.<br/>\n<br/>Esse Kyougin era um mestre na montagem de quadros e sua especialidade era fazer falsificações.<br/>\n<br/>Ele se aliou a um certo pintor. Esse pintor era hábil em falsificar não apenas obras de antigos mestres, mas também de Okyo, Hoitsu, Zeshin, etc., e eu costumava ir lá brincar e o via pintando.<br/>\n<br/>Kyougin dava um aspecto envelhecido a essas pinturas, o que também era sua especialidade. Especialmente os furos de traça eram tão perfeitos que ninguém duvidaria que fossem autênticos. Quando eu ia brincar lá, havia um quarto que ficava trancado e ninguém podia entrar.<br/>\n<br/>Quando perguntei, descobri que era para não deixar ninguém ver como ele fazia os furos de traça.<br/>\n<br/>Disseram-me que foi um castigo divino por ele ter enganado as pessoas com falsificações e ganhado muito dinheiro. Mesmo sendo criança, compreendi profundamente o terror do castigo divino.<br/>\n<br/>\n<br/>Mais tarde, quando eu tinha cerca de trinta anos, contratei uma empregada.<br/>\n<br/>Ela tinha dezoito ou dezenove anos e era muito bonita, mas, infelizmente, era cega de um olho.<br/>\n<br/>Como eu já conhecia os dois exemplos anteriores, pensei que fosse devido a algum pecado e perguntei a ela detalhadamente.<br/>\n<br/>O pai dessa moça, no início da Era Meiji, quando os falsos corais de borracha apareceram pela primeira vez no Japão, vendeu essas pedras falsas pelo interior e ganhou muito dinheiro. Ao ouvir isso, pensei 'Ah, entendi'.<br/>\n<br/>A causa da cegueira dessa moça, segundo ela, foi que o filho da família onde ela trabalhava anteriormente atirou de brincadeira com uma espingarda de ar comprimido, acertando-a e inutilizando um de seus olhos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído da Sétima Palestra sobre Kannon",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído da Sétima Palestra sobre <i>Kannon</i></font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n<b><font size=\"+1\">Sobre as Doenças dos Pulmões, do Coração e do Estômago e os Pecados</font></b><br/>\n<br/>\"A razão pela qual <b><font color=\"#ff0000\" size=\"+1\">os pulmões enfraquecem</font></b> é porque <b><font color=\"#ff0000\" size=\"+1\">falta amor</font></b>.<br/>\n<br/>Os pulmões são água. A água se move através do fogo.<br/>\n<br/>Os pulmões se movem pelo calor do coração.<br/>\n<br/>A falta de calor no coração significa falta de amor, portanto, deve-se praticar atos de amor.<br/>\n<br/>Deve-se amar a tudo. Como base para isso, deve-se orar a <i>Kannon</i>.<br/>\n<br/>Ao orar a <i>Kannon</i>, uma pessoa que antes ficava irritada e com raiva quando via alguém rindo,<br/>\n<br/>depois de entronizar a Imagem, passou a se sentir feliz e alegre. Este é um exemplo real.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">As pessoas com problemas no coração</font></b> são <b><font color=\"#ff0000\" size=\"+1\">carentes de razão</font></b>.<br/>\n<br/>A causa do fogo do coração estar queimando é porque há muita umidade,<br/>\n<br/>e ele continua queimando. Enquanto houver muita água, está tudo bem, mas<br/>\n<br/>quando a água falta, resulta em falta de razão.<br/>\n<br/>Porque ele apenas queima de forma explosiva.<br/>\n<br/>Como <i>Kannon</i> é a ação do fogo e da água, Ele nos concede ambos na medida certa.<br/>\n<br/>\n<br/>\nA causa do <b><font color=\"#ff0000\" size=\"+1\">estômago ruim</font></b> é <b><font color=\"#ff0000\" size=\"+1\">desperdiçar as coisas materiais</font></b>.<br/>\n<br/>É por isso que as pessoas que reclamam de luxos têm problemas de estômago.<br/>\n<br/>Pessoas que comem qualquer coisa, mesmo que seja ruim, têm o estômago forte.<br/>\n<br/>Deve haver gratidão em tudo.<br/>\n<br/>Se você viver sempre com gratidão, não cometerá pecados no estômago, então o estômago será sempre forte e não surgirão doenças. É algo a se ter em mente.<br/>\n<br/>O ventre corresponde ao subsolo.<br/>\n<br/>Como o ventre é o calor da terra, as coisas do estômago descem para o ventre e são liquidadas,<br/>\n<br/>tudo o que entra no estômago desce para o ventre e é liquidado,<br/>\n<br/>assim como a terra filtra as coisas sujas para baixo e faz a água descer para se tornar água subterrânea, que é bombeada e usada novamente.<br/>\n<br/>Desta forma, o ventre filtra as coisas ruins e expulsa os resíduos para baixo como fezes, e envia a umidade como urina para os rins.<br/>\n<br/>E envia as coisas boas para o fígado.<br/>\n<br/>A palavra fígado (kanzou) vem desse significado.<br/>\n<br/>Desta forma, adiciona-se carne e pele a isso.<br/>\n<br/>Quando os pulmões estão ruins, é normal ter suores noturnos.<br/>\n<br/>O coração (mente) é fogo.<br/>\n<br/>O caractere para coração (心) tem dois traços horizontais (丶丶) sobre um oito (八), mas se você os colocar sobre o oito, torna-se fogo (火).<br/>\n<br/>O coração é cercado pelos pulmões.<br/>\n<br/>As crianças, enquanto estão sob os cuidados dos pais, estão conectadas a eles.<br/>\n<br/>Os pecados dos pais são transferidos para elas.<br/>\n<br/>A doença das crianças é a transferência dos pecados dos pais para os filhos.<br/>\n<br/>Quando os pais têm algo importante a fazer, mas têm pecados e ficariam doentes,<br/>\n<br/>como há uma tarefa para a qual os pais devem ser usados, os pecados dos pais são colocados sobre os filhos.<br/>\n<br/>Quando os pais têm uma tarefa, ela é transferida para a criança,<br/>\n<br/>e há casos em que a criança morre, mas isso é porque ela vai como substituta dos pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]