[
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito do Irmão e de um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito do Irmão e de um Espírito de Raposa\"</font></b> (8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Violência e Doença Mental Paroxística</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de trinta e cinco anos de idade neste ano, que ingressou na fé em janeiro de 1947 e, em 1948, entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Nas horas vagas, ele ministra <i>Johrei</i> em outras pessoas, mas quando algo não lhe agrada, age como um louco, arremessando o braseiro aceso ou qualquer objeto que lhe caia nas mãos, causando estragos.<br/>\n<br/>Depois disso, fica deitado dia e noite, não trabalha de forma alguma, come mais do que a porção de uma pessoa e gosta de comer peixe seco cru.<br/>\n<br/>Sua esposa lhe ministra <i>Johrei</i> todos os dias.<br/>\n<br/>Além disso, ocasionalmente pedimos aos professores da filial, mas não há nenhuma mudança.<br/>\n<br/>O irmão dessa pessoa faleceu como louco.<br/>\n<br/>Isso é de origem espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma raposa. É uma doença mental paroxística, e o espírito do irmão também pode estar encostado.<br/>\n<br/>O espírito que come de tudo e o espírito da doença mental que estão encostados são diferentes.<br/>\n<br/>Como há consideráveis pecados e máculas, deve-se entoar a Oração (Amatsunorito) o máximo possível.<br/>\n<br/>O <i>Johrei</i> é no lado direito do bulbo raquidiano.<br/>\n<br/>Quem causa os ataques de fúria é o espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito de uma Criança e de um Espírito de Raposa de Região Quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito de uma Criança e de um Espírito de Raposa de Região Quente\"</font></b> (11 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Mental que se Manifesta na Estação Quente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um homem não membro que atualmente está internado em um hospital psiquiátrico. Todos os anos, quando o clima esquenta, ele desenvolve doença mental e fica extremamente violento, mas quando esfria, isso se acalma e ele recebe alta sem muita diferença de uma pessoa normal.<br/>\n<br/>Dizem que, no momento da alta, mesmo não tendo filhos, ele costuma comprar brinquedos e coisas do tipo.<br/>\n<br/>Quando se diz que o elemento fogo está aumentando, da primavera ao verão, parece que a purificação é mais intensa.<br/>\n<br/>Gostaria de saber se, durante o ano, há épocas de maior e menor quantidade de elemento fogo e se, consequentemente, há variação na rapidez da cura das doenças. Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As doenças mentais são mais frequentes nas épocas quentes. É uma doença mental do tipo leve.<br/>\n<br/>O espírito é um que vivia em épocas quentes... ou seja, uma raposa de região quente. Por isso, quando esquenta, ela entra em atividade.<br/>\n<br/>O espírito de uma criança também está encostado. Ambos estão encostados. É por isso que ele compra brinquedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Megalomania por Possessão Conjunta de um Espírito Ancestral e um Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Megalomania por Possessão Conjunta de um Espírito Ancestral e um Espírito de Raposa\"</font></b> (18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, estou ministrando <i>Johrei</i> em um paciente com doença mental que apresenta os seguintes comportamentos:<br/>\n<br/>(A) Quando pergunto sua idade, ele responde noventa anos (ele tem trinta anos) e as coisas que ele sempre diz são apenas números astronômicos.<br/>\n<br/>(B) Fica dando voltas ao redor da casa o dia todo.<br/>\n<br/>(C) Ao olhar as tabuletas memoriais budistas desta família, há muitas que estão completamente pretas e ilegíveis.<br/>\n<br/>Essas tabuletas são de outra família e foram trazidas por um antepassado, então as pessoas de hoje não sabem de quem são.<br/>\n<br/>Existe alguma relação espiritual entre esse doente mental e as tabuletas memoriais?<br/>\n<br/>Além disso, há esperança de cura? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É megalomania. (Como estão pretas e ilegíveis, são antigas. Bem, não se sabe. É uma ação conjunta de um espírito ancestral possuído por uma raposa, não tem relação com as tabuletas memoriais).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e Paralisia Flácida por Possessão Conjunta de um Espírito Humano e um Espírito Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e Paralisia Flácida por Possessão Conjunta de um Espírito Humano e um Espírito Animal\"</font></b> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um menino de oito anos, não membro, que ainda não consegue falar. Parece que ele ouve normalmente.<br/>\n<br/>Quando tinha dez meses de idade, durante quarenta e cinco dias, ele teve convulsões de quinze a vinte vezes por dia, e na época recebeu tratamento com acupuntura.<br/>\n<br/>Até antes de completar dois anos, seus braços e pernas eram flácidos e ele não conseguia sequer rolar na cama.<br/>\n<br/>Dizem que, após quarenta dias de eletroterapia, ele conseguiu rolar e começou a andar.<br/>\n<br/>Atualmente, ele tem uma febre leve nas laterais da cabeça até as bochechas, e quando ministro <i>Johrei</i>, ele transpira um pouco.<br/>\n<br/>Também há uma febre leve na região do bulbo raquidiano, na parte de trás da cabeça.<br/>\n<br/>Além disso, ele babava muito até os seis anos de idade, mas assim que isso parou, começou a cuspir.<br/>\n<br/>Ele também bate os pés alternadamente aos poucos e pula incessantemente.<br/>\n<br/>Sua aparência é exatamente como se estivesse frustrado com algo.<br/>\n<br/>Dizem que essa família administrava um bordel no passado.<br/>\n<br/>Existe alguma relação espiritual? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"As convulsões ocorrem porque o espírito vai para a cabeça.<br/>\n<br/>É o espírito de alguém que morreu com os braços e pernas flácidos. A baba é devido à grande quantidade de toxinas.<br/>\n<br/>No espírito encostado, há também um espírito animal encostado. Em bordeis, os espíritos de raposa são os que mais se encostam.<br/>\n<br/>Cura com o <i>Johrei</i>. Entronizar a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zinreiDOUBUTUREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Dupla do Espírito de um Companheiro de Guerra e um Espírito Animal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Dupla do Espírito de um Companheiro de Guerra e um Espírito Animal\"</b></font> (26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.T. (trinta e dois anos, homem) ficou detido na União Soviética por três anos e foi desmobilizado com desnutrição e esgotamento nervoso.<br/>\n<br/>À medida que se recuperava através de dieta, seu corpo inchou e o esgotamento nervoso se agravou.<br/>\n<br/>Em maio de 1950, eu (mãe) ingressei na fé.<br/>\n<br/>Tentei encaminhá-lo, mas sem sucesso. Ele foi internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e teve alta sem grandes mudanças.<br/>\n<br/>Logo depois, foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado por dez meses na Cruz Vermelha, o que piorou ainda mais o esgotamento nervoso.<br/>\n<br/>Em novembro, o pai também ingressou na fé.<br/>\n<br/>Gostaríamos que ele também ingressasse, mas no dia da cerimônia de ingresso, ele se recusa a sair de casa de qualquer maneira, então o deixamos em paz.<br/>\n<br/>Agora, ele passa o tempo deitado e levantando, às vezes fica pensando profundamente, ri sozinho, não responde quando chamado e às vezes até espeta incensos no braseiro.<br/>\n<br/>Recentemente, ele tem recebido <i>Johrei</i> do pai de forma dócil.<br/>\n<br/>Estamos solicitando a entronização da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é doença mental.<br/>\n<br/>Mesmo sendo doença mental... é claro que há um espírito encostado, mas este é um espírito de boa índole.<br/>\n<br/>Deve ser o espírito de um companheiro de guerra ou algo assim.<br/>\n<br/>É o espírito de um companheiro de guerra, e nesse espírito há um espírito animal encostado.<br/>\n<br/>Casos assim são, na maioria, duplos.<br/>\n<br/>Se fosse apenas um espírito animal, ele ficaria violento ou dançaria, mas como também há um espírito humano encostado, ele fica relativamente quieto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Trinta injeções de insulina é algo muito ruim.<br/>\n<br/>No entanto, quando ele estava na União Soviética, já devia estar estranho.<br/>\n<br/>\n<br/>Geralmente, há nódulos ao redor do pescoço.<br/>\n<br/>Estão principalmente no bulbo raquidiano, então ministre <i>Johrei</i> lá e faça-o ouvir os Escritos Divinos o máximo possível.<br/>\n<br/>Se fizer isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Recebam a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível e façam com que ele durma naquele quarto.<br/>\n<br/>E peçam com fervor. Apenas com isso, ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]