[
  {
    "source_file": "IDS10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Leva tempo para eliminar as toxinas dos medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Leva tempo para eliminar as toxinas dos medicamentos\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 25 de novembro de 1948, o osso maxilar inferior esquerdo rompeu a parte de trás do queixo e foi expelido junto com pus,<br/>\n<br/>e atualmente os dois lados da abertura rompida (cerca de dois sun [aprox. 6 cm]) enrolaram-se para dentro ainda com pelos da barba, e a pele esticou-se como se fosse uma romã rachada,<br/>\n<br/>e por ali flui saliva constantemente e o ar também vaza.<br/>\n<br/>Os lábios e toda a área ao redor do maxilar inferior estão constantemente dormentes, com uma sensação de aperto e dores intensas contínuas, de modo que, se eu movimentar o corpo por muito tempo, sinto tonturas.<br/>\n<br/>Os dentes inferiores permanecem presos à carne, mas não podem ser usados, e toda vez que movo a boca, os dentes de trás empurram o maxilar superior para cima, e sofro com essa dor.<br/>\n<br/>Graças a Deus, tenho apetite, então tenho força física.<br/>\n<br/>Diante de uma purificação tão longa, os membros da família reconheceram a profundidade de seus pecados e, deixando o pai, a mãe e a cunhada que estão em purificação, nós três irmãos estamos nos dedicando exclusivamente à Obra Divina.<br/>\n<br/>Gostaria de saber sobre os pontos falhos na nossa fé, bem como os pontos vitais para ministrar o <i>Johrei</i>, e o que acontecerá com a ferida coberta de pele e os dentes de trás que restaram.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Essa pessoa já tomou algum medicamento antes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Houve um pouco de algo como doença venérea, e tomei bastante remédio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É isso. São toxinas de medicamentos. As toxinas dos medicamentos estão se acumulando aí e tentando sair. Como há muitas toxinas de medicamentos, leva tempo. Há quanto tempo começou a receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Cerca de três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Com esse tempo não há o que fazer. Eu ministro <i>Johrei</i> nos meus dentes todos os dias, e já faz trinta e seis anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a ferida, os pelos estão crescendo enrolados para dentro...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode cortá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse meio tempo, os dentes estão aparecendo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há várias mudanças. No fim das contas, são toxinas de medicamentos.<br/>\n<br/>Por isso, as pessoas pensam que as toxinas de medicamentos são algo simples, mas são algo terrível.<br/>\n<br/>Já faz vinte anos desde que comecei a ministrar <i>Johrei</i>, e ainda não foi resolvido.<br/>\n<br/>Ainda hoje faço isso todos os dias.<br/>\n<br/>Já me acostumei, mas melhora ano após ano.<br/>\n<br/>Foi em 1928 que tomei o remédio, sabe.<br/>\n<br/>Ainda não saiu. Quando as toxinas dos medicamentos são um pouco graves, dez ou vinte anos não são nada.<br/>\n<br/>Então, cerca de três anos é pouco.<br/>\n<br/>Ficar em dúvida ou impaciente é uma falta de respeito a Deus.<br/>\n<br/>Afinal, a pessoa não teria mais vida. Ao agradecer por isso, se houver um pouco de... dependendo da atitude, a proteção Divina é cortada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Salvarsan é mais assustador que a sífilis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Salvarsan é mais assustador que a sífilis\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dois irmãos, um menino de doze anos e uma menina de nove anos, têm problemas de visão desde o nascimento. O menino não conseguia andar até os quatro anos de idade e ficava apenas de cabeça baixa,<br/>\n<br/>mas depois começou a enxergar um pouco, passou a sair para brincar, e parece conseguir ver livros ilustrados a uma distância próxima de cerca de três sun [aprox. 9 cm], mas não pode ir à escola.<br/>\n<br/>Ele tem deficiência intelectual e é violento; quando algo não o agrada, joga coisas, quebra objetos e faz escândalos, sendo incontrolável.<br/>\n<br/>Como continuamos ministrando <i>Johrei</i> por três semanas, ele ficou bem mais calmo, mas não houve nenhuma mudança nos olhos.<br/>\n<br/>A íris dos olhos é bonita, mas a parte branca está inchada, e os globos oculares movem-se constantemente de um lado para o outro.<br/>\n<br/>A menina está um pouco melhor que o menino, e já consegue andar normalmente.<br/>\n<br/>Sua inteligência também é normal, mas ela também não pode ir à escola.<br/>\n<br/>O pai tem quarenta e sete anos e teve sífilis antes de se casar.<br/>\n<br/>O filho mais velho e a filha mais velha são muito saudáveis, mas o seguinte nasceu morto, e depois nasceram dois que morreram logo em seguida<br/>\n<br/>(os que nasceram depois são o menino e a menina mencionados acima. Abaixo deles há um menino que não tem nenhuma anomalia).<br/>\n<br/>Naquela época, o pai sofreu do cérebro e chegou a ser internado no Hospital Matsuzawa.<br/>\n<br/>Atualmente ele tem uma loja de bebidas, mas é a esposa quem faz tudo.<br/>\n<br/>O marido não cumprimenta as pessoas e parece que raramente sorri.<br/>\n<br/>Ele também tem problemas nos olhos e às vezes os lava sozinho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É uma situação bastante complicada. Há algo encostando na cabeça. É devido à purificação da cabeça.<br/>\n<br/>Isso ocorre porque há muito veneno na cabeça... de forma hereditária.<br/>\n<br/>Além disso, ele introduziu toxinas de medicamentos por causa da sífilis.<br/>\n<br/>Com isso, a cabeça de todos fica ruim, mas isso se deve à sífilis e aos remédios usados para tentar curá-la. São as toxinas desses medicamentos. Isso é o que faz mal.<br/>\n<br/>O fato é que o remédio usado para tentar curar a sífilis causa muito mais intoxicação do que a própria sífilis.<br/>\n<br/>O Salvarsan 606 é mais assustador que a sífilis.<br/>\n<br/>As pessoas que tomaram o 606 invariavelmente ficam com a cabeça ruim.<br/>\n<br/>Essa família ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Parece que não ingressaram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eles precisam ingressar na fé e a esposa deve se tornar fervorosa.<br/>\n<br/>E, assim, há muitos pecados... há muito <i>meguri</i>.<br/>\n<br/>Ter a cabeça ruim significa que os antepassados estão sofrendo no Mundo Espiritual.<br/>\n<br/>Isso é o <i>meguri</i> dos pecados dos antepassados.<br/>\n<br/>Isso vai para a cabeça.<br/>\n<br/>Os antepassados estão sofrendo muito no Mundo Espiritual.<br/>\n<br/>Faça com que eles os assentem rapidamente e pratiquem a fé de forma fervorosa. Não há outro caminho para serem salvos além desse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de paralisia da metade inferior do corpo causada por cirurgia de câncer de mama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de paralisia da metade inferior do corpo causada por cirurgia de câncer de mama\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K. T. (sessenta e oito anos, doutor em medicina) operou um câncer na mama esquerda em abril deste ano e, por volta de junho, a metade inferior do seu corpo ficou paralisada. Como não havia tratamento médico, desde 10 de julho estamos ministrando <i>Johrei</i>.<br/>\n<br/>Com uma semana de <i>Johrei</i>, a parte paralisada recuperou um pouco a sensibilidade, a ponto de sentir quando tocada com a mão, e após cerca de um mês, começaram a aparecer sucessivamente 'furúnculos' do tamanho de um grão de soja nas costas, o que continua até o presente.<br/>\n<br/>Recentemente, começou a sentir uma leve vontade de urinar, mas atualmente sente falta de ar no peito e o apetite está um pouco diminuído.<br/>\n<br/>A evacuação só ocorre se o acompanhante pressionar para sair.<br/>\n<br/>Ao continuarmos a ministrar <i>Johrei</i> daqui para frente, peço que nos oriente sobre os pontos que devemos prestar atenção ao ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É muito bom que os furúnculos continuem saindo atualmente.<br/>\n<br/>Isso é por causa da cirurgia.<br/>\n<br/>O estado de paralisia... quando se faz cirurgia de câncer de mama, geralmente os braços ficam paralisados.<br/>\n<br/>Ficam paralisados e os braços incham.<br/>\n<br/>Essa pessoa teve toda a metade do corpo dormente, mas isso, claro, é por causa da cirurgia.<br/>\n<br/>Pessoas que operam câncer de mama ficam assim.<br/>\n<br/>Nas costas, do tamanho de um grão de soja... isso é ótimo.<br/>\n<br/>Isso é o remédio saindo, sabe.<br/>\n<br/>Mas isso vai levar muito tempo.<br/>\n<br/>Ou seja, é o desinfetante da época da cirurgia.<br/>\n<br/>Esse desinfetante primeiro causa dormência, depois vai para outras partes e endurece... é algo demorado.<br/>\n<br/>É melhor não forçar a evacuação.<br/>\n<br/>Se criar esse hábito, vai precisar evacuar ainda mais, então, se puder aguentar, deixe como está por meio mês ou até um mês.<br/>\n<br/>Uma hora vai sair. As fezes são feitas para sair.<br/>\n<br/>E, se fizer isso com paciência, vai melhorar aos poucos.<br/>\n<br/>Apenas, nesses casos, se não souber a natureza e a quantidade do remédio, não dá para saber quanto tempo vai levar, mas dá para saber que, se fizer, vai melhorar um pouco de cada vez.<br/>\n<br/>Além disso, devem assentar a Imagem da Luz Divina (Komyo Nyorai). Mas não deve ser forçado.<br/>\n<br/>E também, faça com que leiam os Escritos Divinos.<br/>\n<br/>Assim, entenderão a verdade.<br/>\n<br/>E quando sentirem vontade de assentar, assentem... se fizerem isso, no fim das contas, serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a toxina da varíola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a toxina da varíola\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a toxina da varíola existia desde antes da vacinação contra a varíola...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Claro que sim. Foi a partir de quando começaram a tomar remédios.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E antes disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]