[
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Hemorroidas\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nas hemorroidas, existem vários sintomas. São eles: fístula anal, nódulos hemorroidários, prolapso retal, sangramento hemorroidário, etc.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Fístula Anal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Fístula Anal\"</font></b> (Julho de 1936)<br/>\n<br/>\"Como sintoma, devido ao pus no interior ou na parte profunda do ânus, formam-se um ou vários orifícios fistulosos, e através desses orifícios o pus é constantemente expelido.<br/>\n<br/>Existem os indolores e os dolorosos, sendo os dolorosos mais malignos, havendo também os de dor muito intensa.<br/>\n<br/>Além disso, os malignos ulceram a ponto de nem se saber a localização do orifício fistuloso.<br/>\n<br/>A causa é o pus da cárie espinhal que desce e é excretado pelo ânus.<br/>\n<br/>Diz-se que, quando a fístula anal é curada, é fácil contrair tuberculose pulmonar, porque a referida eliminação de pus é obstruída, buscando-se então uma via de excreção no fígado.<br/>\n<br/>Por meio desta terapia, a cura completa ocorre de forma segura e favorável, podendo-se considerar uma ou duas semanas para casos leves... e dois ou três meses para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nódulos Hemorroidários\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Nódulos Hemorroidários\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, existem os nódulos hemorroidários internos e os externos. Os internos são uma espécie de sarcoma que se desenvolve no interior do ânus, e os externos são aqueles que ficam expostos na parte externa.<br/>\n<br/>É acompanhada de alguma dor e é de natureza crônica.<br/>\n<br/>A causa é uma espécie de nódulo de pus fraco.<br/>\n<br/>Por meio desta terapia, requer um tempo considerável, mas cura-se completamente de forma favorável.<br/>\n<br/>Requer duas a três semanas para casos leves, e um a dois meses para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sangramento Hemorroidário\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sangramento Hemorroidário\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença também é chamada de fissura anal; a pele no interior do ânus racha e sangra, causando dor considerável durante a evacuação.<br/>\n<br/>A causa é o sangue toxínico que, pela ação purificadora, desce e se acumula nas proximidades do ânus, sendo excretado. Portanto, é algo muito bom, e se o sangue toxínico sair o quanto tiver que sair, curar-se-á naturalmente.<br/>\n<br/>Por meio desta terapia, a cura completa ocorre ainda mais rapidamente, levando cerca de uma semana para casos leves e duas semanas para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Prolapso Retal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Prolapso Retal\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, a carne excedente do ânus fica exposta na parte externa. Nos casos leves, ela retorna ao pressionar com a ponta do dedo, mas nos casos graves não retorna facilmente, causando grande desconforto.<br/>\n<br/>Esta carne excedente tem a propriedade de inchar quando entra em contato com o ar.<br/>\n<br/>A causa é o longo tempo de evacuação e o esforço devido à constipação, etc.<br/>\n<br/>Portanto, para tratá-la, deve-se encurtar o tempo de evacuação, que é a causa, reduzindo-o para pelo menos menos de cinco minutos por vez.<br/>\n<br/>Além disso, é bom ingerir o máximo de água possível para prevenir a constipação.<br/>\n<br/>Se executar essas duas coisas com paciência, curar-se-á em grande parte em cerca de um ou dois anos.<br/>\n<br/>Ademais, se aplicar esta terapia, o período de tratamento será reduzido a uma fração de dezenas de vezes.<br/>\n<br/>Como doença hemorroidária, existem várias outras além das mencionadas acima, mas como são muito semelhantes, irei omiti-las.<br/>\n<br/>Qualquer tipo, qualquer doença hemorroidária maligna, tem uma taxa de cura de cem por cento por meio desta terapia.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nevralgia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Nevralgia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é uma doença sistêmica, mas por ocorrer frequentemente na metade inferior do corpo, irei explicá-la aqui.<br/>\n<br/>A nevralgia, como o próprio nome indica, é uma doença em que os nervos doem, e a diferença entre casos graves e leves é extrema.<br/>\n<br/>A causa é o pus aquoso ou sangue toxínico resultante da ação purificadora que se acumula em uma determinada parte, comprimindo os nervos.<br/>\n<br/>Normalmente, é considerada uma doença difícil de curar, mas por meio desta terapia, cura-se completamente de forma extremamente favorável.<br/>\n<br/>Normalmente, dentro de uma semana... e cerca de duas a três semanas para casos graves.<br/>\n<br/>Esta doença frequentemente é acompanhada de reumatismo.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Reumatismo\"</font></b> (Julho de 1936)<br/>\n<br/>\"Existem dois tipos desta doença.<br/>\n<br/>Um deles manifesta-se limitando-se às articulações das mãos e dos pés, e os sintomas são um inchaço intenso de cor avermelhada, acompanhado de febre, e uma dor aguda insuportável, a ponto de não se poder sequer tocar nas roupas.<br/>\n<br/>A causa é o sangue toxínico maligno que, pela ação purificadora, se acumula nas partes relacionadas.<br/>\n<br/>Normalmente, isso também requer dois a três meses para a dor passar e, além disso, devido à coagulação do sangue toxínico, perde-se a liberdade das mãos e dos pés, e muitos tornam-se inválidos.<br/>\n<br/>No entanto, por meio desta terapia, se for no estágio inicial, cura-se completamente em menos de uma semana, o que é verdadeiramente surpreendente.<br/>\n<br/>O outro tipo é causado pela toxina urinária dos rins, 'principalmente nas articulações', mas este também se manifesta em locais além das articulações, de modo que a dor não é tão intensa quanto no primeiro, mas causa bastante sofrimento.<br/>\n<br/>Como característica deste sintoma, a cor da pele da área afetada não sofre alteração, e a dor é migratória.<br/>\n<br/>Os casos graves são sistêmicos, havendo aqueles em que não se consegue sequer virar na cama devido à dor.<br/>\n<br/>Por meio desta terapia, cura-se facilmente, de modo que a cura completa ocorre em cerca de uma a três semanas.<br/>\n<br/>No caso do tratamento, a região dos rins também deve ser especialmente ministrada.<br/>\n<br/>Em ambos os tipos acima, aqueles que foram endurecidos por outros tratamentos e pelo tempo, etc., exigirão tempo de tratamento proporcional.<br/>\n<br/>Os mais endurecidos podem levar cerca de seis meses ou um ano.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Béri-béri\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Béri-béri\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença, nos casos leves, é a paralisia do joelho para baixo, ou seja, ao redor das canelas, mas à medida que se torna grave, estende-se até as palmas das mãos, especialmente na parte próxima ao polegar, e aos lábios, etc.<br/>\n<br/>No entanto, o béri-béri pós-parto nas mulheres é diferente do mencionado acima, paralisando desde a perna inteira até o abdômen e a região dos seios.<br/>\n<br/>A causa, como a medicina afirma, no primeiro caso é a intoxicação por arroz branco, e no segundo caso, são os lóquios residuais do parto que, pela ação purificadora, exsudam para a superfície da pele.<br/>\n<br/>Por meio desta terapia, cura-se completamente em cerca de uma a duas semanas.<br/>\n<br/>Para o primeiro caso de béri-béri, é 'eficaz' torrar farelo de arroz comum e tomar uma colher a cada refeição.<br/>\n<br/>\n<br/>Em seguida, há um sintoma que se poderia chamar de pseudo-béri-béri, causado pela toxina urinária dos rins.<br/>\n<br/>Este é, na verdade, mais frequente do que o verdadeiro béri-béri, e os pacientes que vêm até nós dizendo ter béri-béri, na verdade não têm béri-béri, mas sim isso na maioria das vezes.<br/>\n<br/>Este sintoma quase não apresenta paralisia, a perna inteira fica pesada, a caminhada é um pouco difícil, e há alguma dor ou edema.<br/>\n<br/>Raramente, a causa pode ser uma peritonite leve.<br/>\n<br/>Por meio desta terapia, cura-se completamente em uma ou duas semanas, mas no caso do tratamento, a região dos rins e o abdômen devem ser suficientemente ministrados.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Frieira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Frieira\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, ocorre uma espécie de eczema entre os dedos dos pés, e o sofrimento é a coceira.<br/>\n<br/>A causa é o encosto de espíritos de um enxame de pequenos insetos, e é considerada muito difícil de curar, mas<br/>\n<br/>por meio desta terapia é muito fácil de curar, e a cura completa ocorre em duas ou três vezes para casos leves... e em uma ou duas semanas para casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tinha Crural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tinha Crural\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é a tinha do escroto, e coça bastante.<br/>\n<br/>Por meio desta terapia, cura-se completamente, mas requer um tempo considerável. Normalmente, requer cerca de um mês.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Chato\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Chato\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nisto, uma espécie de piolho habita a região dos pelos pubianos, coçando muito.<br/>\n<br/>A causa provém destas duas coisas: relação sexual e banho.<br/>\n<br/>Para este tratamento, se raspar os pelos pubianos e aplicar pomada de mercúrio ou óleo de semente, curar-se-á em uma ou duas vezes, portanto, não há necessidade desta terapia.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB8.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Erupção Cutânea nas Canelas (Gangasa)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Erupção Cutânea nas Canelas (Gangasa)\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é uma espécie de erupção que surge na parte de trás das canelas, e coça consideravelmente.<br/>\n<br/>Com esta terapia, cura-se em menos de uma semana.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]