[
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Engasgo com a comida (Debilidade e pescoço/ombros), Doença gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Engasgo com a comida (Debilidade e pescoço/ombros), Doença gástrica\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há vinte e dois anos sofro do estômago e, há três anos, venho recebendo <i>Johrei</i>. Durante um ano, não sofri mais,<br/>\n<br/>porém, nos dois anos seguintes, a purificação foi intensa. Recebi <i>Johrei</i>, mas as dores aumentaram em relação a antes.<br/>\n<br/>Além disso, há dois anos, evacuo cerca de três a quatro vezes por dia. Tenho muita vontade de comer arroz e lanches, mas, ao comer um pouco, a comida entala no peito e sofro. Como devo ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É simples. No entanto, está bastante debilitado. A doença cura, mas a debilidade o abate.<br/>\n<br/>Portanto, se suportar a debilidade, certamente será curado.<br/>\n<br/>Endurecer é diferente de dissolver. Quando dissolve, perde-se o apetite.<br/>\n<br/>A debilidade tem um limite; se ultrapassar esse limite, não tem jeito.<br/>\n<br/>Onde se deve observar mais é nos ombros e no pescoço. Os ombros de quem endureceu as toxinas são duros como pedra. Se os ombros estiverem macios, não há problema. Se dissolver os ombros, cura.<br/>\n<br/>A febre da doença pulmonar vem quase toda do pescoço. Deve-se ministrar nas costas, no abdômen, etc.<br/>\n<br/>As doenças gástricas são todas causadas por remédios digestivos. Se parar de tomar, cura.<br/>\n<br/>O remédio escorre e endurece nas costas. Em qualquer doença, a causa está na parte de trás. Ministre lá. Estão errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade na repurificação da pleurisia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Debilidade na repurificação da pleurisia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de agosto de 1947, tive febre e o diagnóstico foi pleurisia.<br/>\n<br/>Melhorei em cerca de um mês, mas recaí em janeiro de 1948. Dessa vez, tomei cerca de trinta injeções de cálcio no hospital, fiz exames de raio-X e, finalmente, sarei.<br/>\n<br/>Depois disso, como frequentemente me sentia mal e estava aflito, ouvi falar das graças de <i>Kannon</i>, ingressei na fé em junho e tenho me apoiado Nela.<br/>\n<br/>No dia 17 de março deste ano, recebi a Imagem da Luz Divina (Komyo Nyorai), mas depois disso tive dor de barriga, diarreia, perdi o apetite e não consigo me levantar.<br/>\n<br/>Recebo <i>Johrei</i> todos os dias da minha mãe e dos professores, mas ultimamente a tosse está intensa, o peito dói e estou sofrendo. Gostaria de perguntar a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como apenas endureceu, quando dissolve, recai.<br/>\n<br/>Devido ao <i>Johrei</i>, dissolveu e causou dor de barriga e diarreia, e por isso houve perda de apetite.<br/>\n<br/>Ao expelir o catarro através da tosse, a pessoa fica debilitada.<br/>\n<br/>Como essa debilidade é assustadora, deve-se esforçar para não se debilitar... tomar as medidas adequadas.<br/>\n<br/>Para isso, uma dieta vegetariana, etc., é boa.<br/>\n<br/>Se o ministrante de <i>Johrei</i> tiver força, a cura será rápida, mas com uma força pela metade, a pessoa se debilita.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pressão alta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pressão alta\"</font></b>　(Julho de 1936)<br/>\n<br/>\n\"Este sintoma tem sido muito frequente ultimamente e é considerado um prelúdio para a hemorragia cerebral, mas a medicina o mede mecanicamente.<br/>\n<br/>Segundo ela, o número obtido somando-se noventa à idade é considerado o padrão de saúde.<br/>\n<br/>Ou seja, supondo que a pessoa tenha cinquenta anos, somando noventa, dá cento e quarenta; esse é o padrão, e qualquer valor acima disso indica o grau de falta de saúde.<br/>\n<br/>No entanto, mesmo sendo hipertenso, não significa necessariamente que ocorrerá uma hemorragia cerebral, portanto, basta pensar que há o risco de hemorragia cerebral.<br/>\n<br/>A causa é a impureza do sangue, portanto, deve-se evitar que o sangue se torne impuro.<br/>\n<br/>Consequentemente, em relação à alimentação, deve-se evitar o consumo de carne e comer muitos vegetais, além de fazer exercícios o máximo possível, etc.<br/>\n<br/>Através desta terapia, a cura total é certa, mas requer um tempo considerável.<br/>\n<br/>Pode-se estimar de um a três meses, e como o ataque de hemorragia cerebral pode ser absolutamente prevenido, reconhece-se o valor imensurável desta terapia.\"　(Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sepse para com dieta vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A sepse para com dieta vegetariana\"</font></b>　(22 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe uma doença em que o sangue escorre por todo o corpo. Que doença é essa? Além disso, o <i>Johrei</i> pode ser ministrado normalmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É sepse.<br/>\n<br/>Os vasos sanguíneos se rompem e ocorre hemorragia interna.<br/>\n<br/>Se não sair, é um estado perigoso.<br/>\n<br/>Para com uma dieta vegetariana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sepse para com dieta vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A sepse para com dieta vegetariana\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa da vizinhança está com sangue jorrando das gengivas e dos poros de todo o corpo. O médico diz que é escorbuto. Como devo ministrar o <i>Johrei</i>?<br/>\n<br/>Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É sepse. Cura com dieta vegetariana. Comer o que tiver vontade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]