[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para soluço\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para soluço\"</b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Causa do soluço e método de *Johrei*.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de *Meishu-Sama*</b></font><br/>\"Ministrando *Johrei* em: (1) cárdia do estômago, (2) diafragma, (3) bulbo raquidiano, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「シャックリに対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para deficiência visual causada por colírio\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para deficiência visual causada por colírio\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de sessenta e sete anos começou a perder a visão há alguns anos e, agora, não enxerga absolutamente nada.<br/>\n<br/>De manhã, ao acordar, ele consegue ver até as linhas da palma da mão, mas logo a visão fica embaçada e ele não enxerga mais nada. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de *Meishu-Sama*</b></font><br/>\"Os olhos dessa pessoa são limpos, não são?<br/>\n<br/>Isso ocorre porque as toxinas foram se acumulando gradativamente na parte de trás dos olhos.<br/>\n<br/>É algo que se cura facilmente. Como ele deve estar usando colírio, levará um pouco de tempo, mas com certeza será curado.<br/>\n<br/>De modo geral, deve-se ministrar bastante na cabeça.<br/>\n<br/>Especialmente nestes locais (Ele aponta com a mão para o *tentei*, acima das sobrancelhas, topo da cabeça e região occipital).<br/>\n<br/>Está saindo remela, não está? Se estiver saindo, ele será curado.<br/>\n<br/>Ao ministrar o *Johrei*, deve-se fazê-lo com o sentimento de que a Luz está penetrando bem fundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「目薬が原因の視覚障害に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para pessoa com deficiência na articulação da perna\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para pessoa com deficiência na articulação da perna\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que tem dificuldade de locomoção devido a um problema na articulação do joelho esquerdo. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de *Meishu-Sama*</b></font><br/>\"Isso, se não tiver feito cirurgia, cura completamente.<br/>\n<br/>Se tiver feito cirurgia e cortado os tendões ou algo assim, não posso garantir, mas se não tiver operado, com certeza voltará ao normal.<br/>\n<br/>Provavelmente endureceu devido a reumatismo ou artrite.<br/>\n<br/>Cura, mas, em compensação, levará um tempo considerável.<br/>\n<br/>No caso do joelho, a parte de trás do joelho é o principal, então ministre tendo isso bem em mente.<br/>\n<br/>Se apertar a parte de trás do joelho, haverá um local dolorido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足関節の障害者に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para caso de deficiência causada por ventilador\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para caso de deficiência causada por ventilador\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de cinquenta anos dormiu com o ventilador ligado há cerca de meio ano e, desde então, perdeu a mobilidade do corpo. Tentou tratamentos como acupuntura, moxabustão e eletroterapia, mas não surtiram efeito e ela está piorando cada vez mais. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de *Meishu-Sama*</font></b><br/>\"Por causa do ventilador, esse tipo de coisa acontece com frequência.<br/>\n<br/>Não apenas perder a mobilidade do corpo, mas pode até levar à morte.<br/>\n<br/>Anteriormente, uma gueixa de Osaka, como estava muito quente e abafado no verão, colocou o ventilador debaixo das pernas para ventilar a região (risos).<br/>\n<br/>Ela acabou dormindo e morreu no dia seguinte.<br/>\n<br/>Para essa pessoa, deve-se ministrar *Johrei* na parte que recebeu o vento do ventilador primeiro.<br/>\n<br/>Bem, por assim dizer, apenas aquela parte morreu.<br/>\n<br/>\n<br/>Além disso, a acupuntura, a moxabustão e a eletricidade que ela fez depois pioraram muito a situação.<br/>\n<br/>A eletricidade possui toxinas terríveis, e não se deve aplicar calor elétrico por muito tempo.<br/>\n<br/>Não me lembro onde foi feita a experiência, mas após vários testes, concluiu-se que a eletricidade é a coisa mais prejudicial ao corpo humano...<br/>\n<br/>Fazer várias coisas localmente no corpo humano é ruim.<br/>\n<br/>Esfriar localmente com gelo é o pior de tudo, pois paralisa a atividade daquele local.<br/>\n<br/>E, no caso dessa pessoa, se a tivessem deixado quieta, ela já estaria curada há muito tempo, mas como fizeram vários tratamentos depois, ela ficou nesse estado.<br/>\n<br/>Agora, o problema é mais a consequência dos tratamentos posteriores do que o dano causado pelo ventilador. Mas isso cura completamente.<br/>\n<br/>\n<br/>Além disso, é necessário levar esse tipo de coisa em consideração.<br/>\n<br/>Por exemplo, uma certa doença é curada pela medicina. Ela é curada, mas, em contrapartida, introduz-se no corpo uma doença pior do que a inicial.<br/>\n<br/>Ou seja, é o método de preservação da doença. Na época em que eu ainda atuava como terapeuta, fui chamado a um hospital em Yokohama. O paciente era um universitário e estava em estado crítico.<br/>\n<br/>Ao me informar, soube que, quando ele foi internado inicialmente, estava com um catarro intestinal violento e, devido à febre alta, esfriaram a cabeça dele.<br/>\n<br/>Disseram que continuaram esfriando ininterruptamente por vinte dias. Enquanto faziam isso, o intestino sarou, mas, em compensação, a cabeça começou a paralisar.<br/>\n<br/>Ele não tinha apetite algum e sentia náuseas o tempo todo.<br/>\n<br/>Como não comia, a cabeça foi ficando cada vez mais nebulosa.<br/>\n<br/>Então, dessa vez, os médicos começaram a dizer que 'o cérebro estava ruim'.<br/>\n<br/>Foi aí que eu fui lá.<br/>\n<br/>Eu expliquei várias coisas, mas os parentes se reuniram, conversaram e, no fim, a opinião de deixar nas mãos dos médicos prevaleceu, e eu não tive escolha a não ser ir embora.<br/>\n<br/>Essa pessoa morreu três dias depois.<br/>\n<br/>Na verdade, coisas assim são praticamente um assassinato.<br/>\n<br/>Existem inúmeros casos como esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「扇風機が原因で障害者になった場合の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para valvulopatia cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de *Meishu-Sama*: \"Pontos vitais de *Johrei* para valvulopatia cardíaca\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e seis anos começou a engordar no ano retrasado, cansa-se com muita facilidade, tem forte falta de ar e foi diagnosticada com valvulopatia cardíaca.<br/>\n<br/>Desde o final de dezembro, ela vem recebendo *Johrei* e, graças a isso, sentiu um grande alívio, mas a cabeça ainda pesa, o zumbido no ouvido continua e, até hoje, ela recebe *Johrei* deitada.<br/>\n<br/>Como devemos proceder daqui para frente para que ela se cure mais rápido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de *Meishu-Sama*</font></b><br/>\"Se continuar ministrando *Johrei*, ela vai melhorar.<br/>\n<br/>Especialmente nos rins. Ou seja, a urina se acumulou no corpo todo.<br/>\n<br/>A valvulopatia cardíaca, na maioria das vezes, ocorre porque essa toxina está pressionando o coração, e a falta de ar acontece porque o coração e os pulmões são pressionados.<br/>\n<br/>E quando surge repentinamente esse tipo de líquido... edema, não é? Quando isso ocorre, como os pulmões não têm resistência, é particularmente sofrido (Aqui, houve uma palestra sobre a obesidade rígida de estudantes do sexo feminino. Vide GOKOUWAROKU, nº 6).<br/>\n<br/>E o *Johrei* deve ser ministrado nos rins, na região lombar, nas costas e, como nesses casos a barriga é grande, deve-se ministrar levemente no abdômen e no peito. Se fizer isso com paciência, ela será curada.<br/>\n<br/>A urina se acumula, o que pressiona os rins; por pressionar, acumula. É um verdadeiro 'círculo vicioso'.<br/>\n<br/>E, como os rins são pressionados, surge a peritonite.<br/>\n<br/>Por isso, qualquer pessoa tem o peritônio mais ou menos ruim.<br/>\n<br/>Bem, não há nem uma pessoa em dez que não tenha o peritônio ruim.<br/>\n<br/>Na urina existem toxinas de medicamentos, então é muito ruim.<br/>\n<br/>Os lutadores de sumô, quase todos, têm isso.<br/>\n<br/>Por isso, quase não há lutadores de sumô que vivam além dos cinquenta anos, não é?<br/>\n<br/>A maioria morre na faixa dos quarenta anos. Aquilo é a 'obesidade por urina' que acabei de mencionar, é algo sujo...<br/>\n<br/>Além disso, os seres humanos devem ser muito gratos à pele.<br/>\n<br/>Mesmo entre as mulheres, há aquelas que têm uma pele bonita e são gordinhas, mas se alguma parte daquela pele se rompesse ou algo do tipo, seria tão fedorento e sujo que não teria jeito. (Risos)<br/>\n<br/>Portanto, o papel da pele de cobrir completamente o corpo e esconder o mau cheiro e tudo mais é algo formidável. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓弁膜症の浄霊の急所」",
    "filename": "JK3.html"
  }
]