[
  {
    "source_file": "shuzutu2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia - Considerações Gerais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cirurgia - Considerações Gerais\"</font></b> (Escrito em 1952)<br/>\n<br/>\n<b><font size=\"+1\">Considerações Gerais</font></b><br/>\n<br/>\"Até agora, tenho dado explicações diretas e detalhadas sobre as doenças, de modo que já devem ter compreendido a verdadeira causa das doenças e o quanto a medicina convencional está equivocada.<br/>\n<br/>No entanto, como ainda há vários pontos que precisam ser conhecidos, a partir de agora pretendo examinar e dissecar a verdadeira natureza da medicina sob todos os ângulos.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Cirurgia</font></b><br/>\n<br/>\"Ultimamente, diz-se que a medicina progrediu, e orgulham-se especialmente do progresso da cirurgia, mas, do meu ponto de vista, não há erro maior do que este.<br/>\n<br/>Sem precisar pensar muito, o fato de a cirurgia ter progredido significa, na verdade, que a medicina não progrediu.<br/>\n<br/>Pode parecer estranho dizer isso, mas a cirurgia, escusado será dizer, é um meio de remover a função afetada pela doença, e não um meio de remover a doença em si.<br/>\n<br/>Para explicar de forma fácil de entender, a doença e a função têm uma relação íntima, mas suas essências são diferentes.<br/>\n<br/>Portanto, a verdadeira medicina deveria remover apenas a doença, deixando a função intacta.<br/>\n<br/>No entanto, por mais que a medicina tenha progredido, como é impossível remover apenas a doença,<br/>\n<br/>inevitavelmente, como um meio secundário, acaba-se removendo também a função junto com ela.<br/>\n<br/>Só de pensar nisso, já se pode entender que o progresso da cirurgia não é nada além de uma declaração da impotência da medicina.<br/>\n<br/>Se não perceberam sequer uma lógica tão óbvia como esta, os médicos até hoje caíram em uma surpreendente ilusão.<br/>\n<br/>Portanto, não há outra alternativa senão despertar grandemente e recomeçar desde o princípio.<br/>\n<br/>Ou seja, é o recomeço da medicina.<br/>\n<br/>No entanto, como até hoje não houve quem descobrisse esse significado, eles têm avançado cegamente pelo caminho errado, e é evidente que, não importa quantos anos passem, a humanidade não será libertada do sofrimento das doenças.<br/>\n<br/>\n<br/>Ao pensar no sentido acima, compreenderão que o progresso da cirurgia não é o progresso da arte médica, mas apenas o progresso da técnica.<br/>\n<br/>E o que eu gostaria que pensassem ainda mais profundamente é que, se o ser humano é a obra-prima suprema entre todas as coisas criadas pelo Criador, isto é, por Deus,<br/>\n<br/>ao criar o corpo humano como Deus, os cinco órgãos e as seis vísceras, o estômago, os músculos, a pele e tudo o mais, não deve ter sido criado absolutamente nada inútil.<br/>\n<br/>Isso pode ser compreendido até mesmo pelo bom senso.<br/>\n<br/>No entanto, surpreendentemente, ao entrar no século XX, surgiram seres vivos com forma humana, mas superiores a Deus.<br/>\n<br/>Esses seres vivos dizem que há várias coisas desnecessárias dentro do corpo humano, como o apêndice, um dos rins, os ovários, as amígdalas, e que é melhor cortá-los e removê-los.<br/>\n<br/>Eles dizem com orgulho: 'Se fizermos isso, as doenças relacionadas a eles desaparecerão, não é um alívio?', e brandindo o bisturi, cortam e removem.<br/>\n<br/>Que existência sobre-humana, ou melhor, superdivina maravilhosa não é essa? No entanto, por mais estranho que pareça, diante dessa violência extrema e audaciosa, as pessoas modernas, longe de criticarem, derramam lágrimas de gratidão.<br/>\n<br/>Além disso, não apenas o povo, mas até mesmo os governos de cada país agradecem, fascinam-se achando que este é o grande progresso da cultura, e até apoiam e incentivam, de modo que não há palavras para descrever tamanha ignorância e obscurantismo.<br/>\n<br/>Sendo assim, imagino que até mesmo o Criador, ao ver esta realidade, fique estupefato e perplexo.<br/>\n<br/>E esses seres superdivinos são, ninguém menos, que os seres humanos chamados médicos modernos.<br/>\n<br/>Se for assim, a visão que eles têm do ser humano está sofrendo de uma forte miopia, enxergando apenas a ciência materialista que está perto, e não conseguindo ver o tesouro de ouro que está além dela.<br/>\n<br/>No entanto, eu não ouso criticar a ciência materialista.<br/>\n<br/>O quanto a humanidade tem recebido grandes benefícios através dela, e continuará a receber no futuro, é algo que mesmo oferecendo os maiores elogios não seria suficiente.<br/>\n<br/>Mas pensar que tudo se resolve com ela é precipitado; a ciência materialista tem naturalmente o seu campo, e há uma linha de fronteira que não deve ser ultrapassada.<br/>\n<br/>Então, o que é isso? É que a maneira simples de pensar que iguala matéria orgânica e inorgânica não serve.<br/>\n<br/>Em outras palavras, a ciência materialista tem a ilusão de confundir os seres vivos, como o ser humano e outros animais, com os seres inanimados, como minerais e plantas.<br/>\n<br/>Isso porque, originalmente, os animais não são seres inanimados, e apesar de não deverem ser incluídos no campo da ciência materialista, por algum erro, foram incluídos.<br/>\n<br/>Este é o erro fundamental, e sendo a medicina algo que progrediu com base nisso, o método de tratar o corpo humano como um ser inanimado, chamado cirurgia, também é natural.<br/>\n<br/>Além disso, este ponto também não pode ser ignorado. É a supremacia da ciência, que, por o progresso da ciência materialista ter sido tão maravilhoso, fez com que acreditassem que tudo poderia ser resolvido por ela.<br/>\n<br/>No entanto, na prática, com os animais não é bem assim. É verdade que, através da medicina, parece haver um efeito temporário, mas,<br/>\n<br/>como a base está errada, o verdadeiro efeito não é alcançado, e apesar disso, sem perceberem, continuam avançando pelo caminho errado.<br/>\n<br/>\n<br/>E assim, como escrevi acima, descrevi em linhas gerais a relação entre seres vivos e inanimados, mas se nos aprofundarmos um pouco mais, veremos que mesmo entre os seres vivos, não se deve igualar o ser humano aos outros animais.<br/>\n<br/>Embora isso não seja fundamental, há uma diferença considerável.<br/>\n<br/>Por exemplo, se dissermos a palavra 'tuberculose' a um ser humano, ele imediatamente ficará nervoso, piorará ou apressará a morte, mas se dissermos a uma vaca que ela tem tuberculose, não haverá qualquer influência.<br/>\n<br/>Portanto, mesmo que se estude cobaias ou camundongos e se aplique aos seres humanos, nunca se obterão bons resultados.<br/>\n<br/>\n<br/>Aqui, voltando um pouco, continuarei a escrever sobre a cirurgia. É verdade que, mesmo que se cure temporariamente através da cirurgia, isso não significa que curou de verdade, então, depois de um tempo, fatalmente surgirá alguma doença, mas a medicina não percebe a sua causa.<br/>\n<br/>Por essa razão, não dão muita atenção ao que acontece após a cirurgia. Mas pensem bem. Se uma função importante do corpo foi removida, a pessoa se torna, por assim dizer, um deficiente interno, então é impossível que não haja nenhuma influência.<br/>\n<br/>Por exemplo, no caso de um deficiente físico externo, não apenas a perda de uma perna ou de um braço, mas a perda de um único dedo, ou mesmo da ponta de um dedo, traz um incômodo que é motivo de sofrimento para a vida toda.<br/>\n<br/>Quanto mais no caso de um deficiente interno.<br/>\n<br/>Além disso, se for um deficiente externo, não há relação com a vida, mas é natural que a deficiência interna tenha uma relação extrema com a vida.<br/>\n<br/>Por exemplo, na cirurgia de apendicite, o que acontecerá se o apêndice vermiforme for perdido?<br/>\n<br/>Originalmente, o apêndice tem um papel importante.<br/>\n<br/>As toxinas acumuladas em toda a extensão das costas do ser humano se acumulam e se solidificam temporariamente na região do rim direito, e aos poucos se transferem e se solidificam na região do apêndice, mas,<br/>\n<br/>ao atingir um certo grau, ocorre uma purificação repentina, gerando febre, dor, etc., e as toxinas dissolvidas são eliminadas em forma de diarreia, e com isso a pessoa se cura, o que é feito de forma realmente esplêndida.<br/>\n<br/>No entanto, o que é engraçado é que, nessa ocasião, o médico diz que se demorar será terrível, então manda operar o mais rápido possível, mas como isso absolutamente não acontece, quanto mais se demorar, maior será a possibilidade de curar.<br/>\n<br/>Isso não é teoria, eu fiz isso com muitas pessoas, e não houve um único erro.<br/>\n<br/>Pelo contrário, ouço de vez em quando casos de pessoas que se tornaram infelizes por causa da cirurgia.<br/>\n<br/>Além disso, não é difícil saber se há uma apendicite latente.<br/>\n<br/>Como a própria medicina diz, se pressionar com o dedo a cerca de uma ou duas polegadas na diagonal direita a partir do umbigo, haverá dor, então se sabe imediatamente.<br/>\n<br/>No entanto, como a causa está mais ao fundo, apenas o <i>Johrei</i> na região do apêndice não removerá toda a dor.<br/>\n<br/>No caso de apendicite, se procurar com o dedo na região do rim direito, fatalmente haverá um nódulo, e como dói ao apertar, ao ministrar <i>Johrei</i> ali, a dor desaparece rapidamente e a pessoa se cura completamente.<br/>\n<br/>O tempo para curar é de dez e poucos minutos se for rápido, e no máximo trinta ou quarenta minutos se for demorado, e logo em seguida há diarreia, e com isso termina, de modo que nunca há recaídas, etc.<br/>\n<br/>Sendo assim, que método de tratamento de doenças maravilhoso não é este? No entanto, na medicina, o sofrimento e o custo da cirurgia não são comuns.<br/>\n<br/>Além disso, a pessoa é considerada deficiente, e para os azarados, a cicatriz da cirurgia não sara facilmente, havendo até quem leve vários anos. Como raramente há até quem perca a vida por causa da cirurgia, se compararmos com o nosso <i>Johrei</i>, pode-se dizer que a diferença é mais extrema do que entre a barbárie e a civilização.<br/>\n<br/>No entanto, mesmo que a apendicite seja curada pela cirurgia, a coisa não para por aí.<br/>\n<br/>Como mencionado anteriormente, a função do apêndice é um órgão de excreção das toxinas de toda a extensão das costas, então, uma vez que ele foi perdido, as toxinas não têm saída, de modo que a maior parte se acumula no peritônio, e ao mesmo tempo o nódulo na região do rim também aumenta de tamanho, o que por sua vez pressiona a região do rim, impulsionando a peritonite.<br/>\n<br/>Esta é a principal má influência, mas não apenas se acumula em outros lugares, como também, após a cirurgia, a força abdominal e a força de preensão enfraquecem, a resistência e a tenacidade diminuem, e o desejo sexual também declina. Isso deve ser do conhecimento daqueles que já passaram pela experiência.<br/>\n<br/>\n<br/>O próximo é a extração do rim, mas esta cirurgia é para o caso de tuberculose renal, e como há dor e sangue na urina, decide-se assim e extrai-se, mas este resultado também não é bom. Geralmente ocorre algum tipo de problema.<br/>\n<br/>O que mais incomoda nisso é que o único rim que resta é sobrecarregado com o fardo de dois, então, além de ser fácil ocorrer doenças, não se pode extraí-lo, e há muitas pessoas em estado lastimável que não sabem o que fazer.<br/>\n<br/>Isso porque qualquer pessoa tem uma quantidade considerável de toxinas retidas, então elas se acumulam e se solidificam no rim que restou.<br/>\n<br/>Além disso, o corpo todo se enfraquece, há dificuldade para caminhar, e há pessoas que não conseguem torcer a cintura ou sequer sentar-se em <i>seiza</i> (postura tradicional japonesa), sendo praticamente meio inválidas.<br/>\n<br/>No entanto, se desde o início se recorresse ao <i>Johrei</i>, curar-se-ia facilmente e completamente sem sequer tocar com as mãos.<br/>\n<br/>\n<br/>O próximo é a cirurgia de câncer de estômago, mas este também é bastante problemático. O que lamento sobre isso é que frequentemente ouço o erro de que, ao abrir, não se encontra o câncer, o que é um verdadeiro desastre para o paciente.<br/>\n<br/>Felizmente, mesmo que se corte e remova conforme o planejado, na maioria das vezes, com o passar do tempo, o câncer que restou, mesmo que pouco, se espalha, e a pessoa passa a fazer uma segunda cirurgia, mas na terceira vez torna-se impossível, sendo já fatal.<br/>\n<br/>E mesmo que a cirurgia seja bem-sucedida, como se liga o estômago reduzido ao intestino, a pessoa tem que ingerir alimentos aos poucos e várias vezes, e além disso, segundo as estatísticas da medicina, a expectativa de vida após a cirurgia é em média de dois anos e meio.<br/>\n<br/>Sobre isso, a medicina diz o seguinte:<br/>\n<br/>Já que a pessoa iria morrer em meio ano ou um ano de qualquer maneira, se a vida for prolongada em um ou dois anos através da cirurgia, isso não seria vantajoso?<br/>\n<br/>É verdade que seria bom se acontecesse assim, mas o fato é que eu experimentei inúmeros casos em que pessoas que poderiam viver três ou cinco anos se fossem deixadas em paz, tiveram suas vidas encurtadas por causa da cirurgia.<br/>\n<br/>Além disso, a medicina aplica radiação de rádio no tratamento do câncer, mas isso, pelo contrário, piora a situação.<br/>\n<br/>Isso porque o rádio destrói o câncer e, ao mesmo tempo, destrói até mesmo os tecidos.<br/>\n<br/>A explicação acima é sobre o verdadeiro câncer de estômago, mas na verdade os casos verdadeiros são poucos, a maioria é de pseudo-câncer de estômago, e o pseudo, é claro, tem como causa as toxinas dos remédios.<br/>\n<br/>Isso depende da natureza do remédio, mas o remédio, uma vez absorvido, com o passar do tempo se transforma em toxina, retorna ao estômago e se solidifica.<br/>\n<br/>Como isso é considerado câncer, através do <i>Johrei</i>, a menos que a pessoa esteja extremamente debilitada, ela infalivelmente se curará.<br/>\n<br/>\n<br/>Além dos mencionados acima, há vários outros, como remoção de ovários, cirurgia de câncer de mama, otite média, furúnculos, oftalmologia, perfuração de pleurisia, hemorroidas, bubão, orquite, panarício, gangrena, cirurgias ortopédicas, etc., mas como estes também são mais ou menos a mesma coisa, omitirei, mas escreverei aqui duas ou três coisas que ficaram faltando.<br/>\n<br/>Trata-se de vários tipos de tumores, mas se estes forem deixados em paz sem cirurgia, incharão o máximo que puderem, abrirão um buraco naturalmente, e de lá sairá pus com sangue, curando-se completamente.<br/>\n<br/>No entanto, como o paciente não suporta a dor, o tratamento médico tenta curar rapidamente e faz a cirurgia, mas este é um erro terrível.<br/>\n<br/>Isso porque a cirurgia também tem o seu momento. Se for depois de inchar o suficiente, não haverá tanto problema, mas se for feita antes que isso aconteça, o pus que até então estava concentrado em um único lugar interromperá o seu movimento e começará a inchar em outras partes próximas.<br/>\n<br/>Isso não se aplica apenas à cirurgia, mas mesmo que se faça um pequeno furo com uma agulha, a acumulação também será interrompida, então este é um assunto importante que se deve saber.<br/>\n<br/>\n<br/>Sobre isso, houve o seguinte exemplo.<br/>\n<br/>Anteriormente, a pedido, fui a um certo hospital cirúrgico. O paciente era um homem de cerca de quarenta anos, e ouvindo atentamente, no início surgiu um tumor do tamanho de um ovo de codorna na glândula linfática do pescoço.<br/>\n<br/>Ele foi imediatamente ao médico, que fez um furo e tirou o pus, mas logo em seguida surgiu um tumor semelhante ao lado, e quando o cortaram, surgiu outro ao lado, e assim por diante, até que finalmente surgiu também do lado oposto,<br/>\n<br/>e enquanto cortavam e tiravam um após o outro, finalmente se tornou um colar de tumores, e então me chamaram.<br/>\n<br/>Por essa razão, como não havia mais lugar para inchar na parte externa, desta vez começou a inchar para o lado de dentro. Como foi exatamente nesse momento, mesmo eu não pude fazer nada, recusei e me retirei, mas<br/>\n<br/>alguns dias depois, recebi a notícia de que a garganta havia inchado e fechado, e ele havia morrido asfixiado.<br/>\n<br/>Estes são verdadeiramente vítimas da cirurgia.<br/>\n<br/>Isso porque, quando o tumor surgiu pela primeira vez, se o tivessem deixado em paz, ele incharia gradualmente e provavelmente ficaria do tamanho da cabeça de um bebê, mas<br/>\n<br/>mesmo assim, se o deixassem em paz, no final ficaria vermelho vivo e mole, abriria um buraco, sairia uma grande quantidade de pus com sangue, e se curaria completamente, não deixando nenhum vestígio.<br/>\n<br/>\n<br/>O próximo é que, ultimamente, alguns médicos fazem cirurgias no cérebro, e estas, é claro, são feitas em casos de epilepsia ou doenças cerebrais, etc., mas isso não tem nenhum efeito.<br/>\n<br/>O motivo é que não se trata de uma doença orgânica do cérebro, mas sim de algo espiritual, ou seja, uma causa espiritual.<br/>\n<br/>Sobre isso, escreverei detalhadamente no item sobre o espírito, então omitirei aqui.<br/>\n<br/>\n<br/>O próximo é a terapia cirúrgica para a tuberculose, que está na moda ultimamente, onde se cortam as costelas, ou se colocam bolas de resina sintética em pacientes com cavidades, ou se opera o diafragma, mas estes têm um efeito temporário, e pelo contrário, depois é pior.<br/>\n<br/>\n<br/>Em suma, como digo repetidas vezes, o quanto a cirurgia é algo prejudicial e inútil será compreendido à medida que a medicina progredir ainda mais, então, como mencionei no início, gostaria que métodos bárbaros como a cirurgia fossem absolutamente abolidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]