[
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Dor de Cabeça'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Dor de \nCabeça\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nas dores de cabeça, existem a dor de cabeça generalizada, a enxaqueca, a dor de cabeça frontal e a dor de cabeça occipital.<br/>\n<br/>Como há dois tipos de causas, uma devido ao sangue toxificado e outra devido à anemia cerebral, falarei primeiro da que se deve ao sangue toxificado.<br/>\n<br/>Esse sintoma é muito comum na sociedade, havendo pessoas que sentem dor de vez em quando e outras que sentem uma dor crônica e incessante.<br/>\n<br/>Como causa, o sangue toxificado sobe e se acumula desde a região frontal até as têmporas em ambos os lados da cabeça, e a ação purificadora disso se transforma em dor.<br/>\n<br/>Primeiramente, se você colocar a palma da mão sobre a referida área do paciente, certamente a sentirá quente. Isso é a prova de que há sangue toxificado.<br/>\n<br/>Isso esfria com o tratamento, e na medida em que esfria, a dor é eliminada.<br/>\n<br/>A seguir, a dor de cabeça devido à anemia cerebral é o oposto da anterior, doendo devido à falta de sangue no cérebro.<br/>\n<br/>Isso ocorre porque há acúmulo e solidificação de pus aquoso nas proximidades das glândulas cervicais, impedindo o fluxo de sangue para o cérebro.<br/>\n<br/>A dor de cabeça occipital também é causada por sangue toxificado ou anemia, o que pode ser bem compreendido através da palpação.<br/>\n<br/>Se depender desta terapia, casos leves curam-se totalmente com duas ou três aplicações, e casos graves, em duas ou três semanas.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Tontura (Vertigem)'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tontura \n(Vertigem)\"</font></b> (Julho de 1936)<br/>\n<br/>\"A causa deste sintoma é que, como mostra a figura, há nódulos endurecidos nos músculos grossos da base do pescoço.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"191\" src=\"katakyuusho.jpg\" width=\"261\"/><br/>\n<br/>\n<br/>Isso impede o fluxo de sangue para o cérebro.<br/>\n<br/>Uma outra causa é que o sangue toxificado se acumula em toda a região frontal, gerando uma febre branda nessa área.<br/>\n<br/>Se depender desta terapia, cura-se totalmente em cerca de uma semana nos casos leves, e em cerca de dois a três meses nos casos graves.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Insônia'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Insônia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, formam-se acúmulos e solidificações de pus aquoso extremamente obstinados nos lados esquerdo e direito da região occipital, parecendo um tubo de bambu.<br/>\n<br/>Geralmente é considerada difícil de curar, mas se depender desta terapia, a cura total ocorrerá favoravelmente, levando cerca de uma semana para casos leves e cerca de um mês para casos graves.<br/>\n<br/>Como a forma crônica desta doença frequentemente se deve à intoxicação por soníferos, não se deve tomar medicamentos se a intenção for curá-la completamente.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]