[
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Frigidez\"</font></b> (Julho de 1936)<br/>\n<br/>\"Este também é um sintoma relativamente comum, e suas causas são tanto mentais quanto físicas.<br/>\n<br/>No aspecto mental, acredito que seja devido a extrema vergonha ou a um casamento forçado, totalmente sem amor.<br/>\n<br/>No aspecto físico, é devido ao subdesenvolvimento dos órgãos genitais, que são comprimidos pelo acúmulo de pus líquido no baixo ventre.<br/>\n<br/>Como tratamento, não há outro método senão dissolver o pus líquido através do método de purificação do baixo ventre e, depois, promover o seu desenvolvimento com o passar do tempo.<br/>\n<br/>Com o desenvolvimento dos órgãos genitais, o aspecto mental, ou seja, a falta de amor e o sentimento de vergonha, também serão consideravelmente atenuados.\" (Extraído de OKADA SENSEI RYOBYOJUTSU KOGIROKU, GEKAN 5)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyoseiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Frigidez Sexual São as Toxinas nos Rins\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Frigidez Sexual São as Toxinas nos Rins\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que existam pessoas que menosprezam as questões sexuais e, por não serem acompanhadas de técnicas sexuais suficientes, acabam sem conseguir saborear a verdadeira alegria da vida conjugal. O que o senhor pensa sobre este ponto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso realmente depende da pessoa. No entanto, é um pouco inadequado falar sobre isso em público...<br/>\n<br/>A principal causa disso são os rins.<br/>\n<br/>A frigidez também é assim.<br/>\n<br/>Por isso, ao eliminar as toxinas ao redor dos rins, é como se alguém que estivesse dormindo despertasse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse sentido, o que o senhor acha da educação sexual?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem relação.<br/>\n<br/>Além disso, também pode ser devido a toxinas ao redor do útero, mas isso também, no fim das contas, vem dos rins...<br/>\n<br/>O fato de poder ter filhos não tem muita relação com o desejo sexual.<br/>\n<br/>Por isso, há pessoas que têm desejo sexual, mas não têm filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]