[
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sofrimento da Coceira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sofrimento da Coceira\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「<font color=\"#ff0000\" size=\"+1\"><b>O sofrimento da coceira</b></font> (Nota: prurido) é um sofrimento difícil de ser menosprezado em comparação à dor, o que é de conhecimento de todos.<br/>\n<br/>As causas, naturalmente, são três: <font color=\"#ff0000\" size=\"+1\"><b>toxinas medicinais, toxinas naturais e intoxicação alimentar</b></font>, e as mais conhecidas em geral são a sarna e a urticária.<br/>\n<br/>A causa principal da primeira é a toxina natural, e da segunda são injeções de cálcio, medicamentos com iodo, etc.<br/>\n<br/>A sarna (kaisen) é a ação purificadora da toxina natural negativada pela vacina contra a varíola; portanto, ao contrário da varíola que é aguda, esta deveria ser chamada de varíola crônica, havendo casos que se estendem de alguns meses a até alguns anos.<br/>\n<br/>\n<br/>Além disso, é comum aplicar injeções de cálcio contra a urticária, o que tem efeito temporário, mas com o passar do tempo invariavelmente agrava e reincide.<br/>\n<br/>Mesmo quando se aplica a injeção de cálcio por outro motivo, com o passar do tempo a urticária surgirá sem falta, mas se esta doença for deixada seguir seu curso, curar-se-á infalivelmente.<br/>\n<br/>\n<br/>Há também vários tipos de urticária; normalmente inúmeras pequenas erupções aparecem na superfície da pele, mas há também manchas, formas de mapa, etc., que inicialmente apresentam uma coloração avermelhada, mas, à medida que curam, mudam para a cor preta.<br/>\n<br/>Naturalmente, durante a fase avermelhada há o sofrimento da coceira, e à medida que se torna preta, o sofrimento da coceira desaparece. O mesmo ocorre com a sarna.<br/>\n<br/>\n<br/>A seguir, intoxicação por certos tipos de injeções e antipirina, intoxicação por peixe, etc., todos apresentam sintomas semelhantes à urticária, mas estes são temporários e curam-se em um ou dois dias nos casos leves, ou no máximo em alguns dias nos casos mais graves.<br/>\n<br/>No entanto, apenas a intoxicação por antipirina deixa manchas pretas como sequela, havendo casos em que perduram por anos.」　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Desconforto e Vômito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sensação de Desconforto e Vômito\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「Mesmo falando em sensação de desconforto aqui, não é toda igual.<br/>\n<br/>Se descrevermos os principais sintomas, seriam náusea (vontade de vomitar), espasmo, enjoo de barco/carro, sensação de melancolia, etc.<br/>\n<br/>E o mais frequente é a <font color=\"#ff0000\" size=\"+1\"><b>náusea</b></font>.<br/>\n<br/>As causas são a <font color=\"#ff0000\" size=\"+1\"><b>ação reflexa do estômago devido à anemia cerebral, além de febre alta, intoxicação alimentar, intoxicação por medicamentos, azia, estenose pilórica, gravidez</b></font>, etc.<br/>\n<br/>Quando a anemia cerebral ocorre com forte intensidade, infalivelmente vem acompanhada de vômito.<br/>\n<br/>Nesta ocasião, se tocar a testa com a palma da mão, estará fria como gelo, haverá suor frio (suor oleoso) e o rosto apresentará palidez, confirmando-se a anemia cerebral.<br/>\n<br/>Neste caso, <font color=\"#ff0000\" size=\"+1\"><b>se examinar a região do pescoço e do bulbo raquidiano, infalivelmente haverá nódulos</b></font>.<br/>\n<br/>Se <font color=\"#ff0000\" size=\"+1\"><b>ministrar <i>Johrei</i> para dissolver esses nódulos, a cura será rápida</b></font>.<br/>\n<br/>A razão é que a pressão do nódulo desaparece e o sangue pode circular livremente para o cérebro.<br/>\n<br/>Além disso, no caso de purificação do cérebro por febre alta, tal qual na anemia cerebral, provoca-se uma ação reflexa no estômago, o que também pode ser causa de vômito.<br/>\n<br/>A intoxicação alimentar é uma ação purificadora para excretar para fora do corpo as toxinas presentes nos alimentos, e na maioria das vezes é acompanhada de diarreia.<br/>\n<br/>Na intoxicação medicamentosa, os medicamentos que foram absorvidos e se acumularam ao longo de meses ou anos retornam ao estômago.<br/>\n<br/>Neste caso, torna-se uma espécie de toxina e a pessoa vomita, portanto, há vezes em que exala o cheiro do medicamento ingerido.<br/>\n<br/>A azia (ryuin) ocorre quando a bile flui para dentro do estômago e, devido à fraqueza estomacal, a pessoa vomita.<br/>\n<br/>O vômito causado por estenose pilórica ocorre porque os alimentos digeridos pelo estômago têm dificuldade em descer devido à estenose pilórica, e tentam refluir.<br/>\n<br/>Portanto, nestes casos, se a alimentação for pastosa ou líquida, passará mais facilmente pelo piloro estreitado, de modo que a náusea não ocorrerá.<br/>\n<br/>A hiperêmese gravídica (enjoo matinal) ocorre porque as toxinas estagnadas e coaguladas na parte externa do estômago tentam ser excretadas para o exterior devido à expansão do útero; portanto, ao dissolver e eliminar essas toxinas, cura-se facilmente.<br/>\n<br/>O espasmo possui duas causas: causa espiritual e calafrios durante a ocorrência de febre alta, mas a explicação espiritual será detalhada no apêndice final.<br/>\n<br/>O enjoo de barco e carro se deve a nódulos tóxicos na parte externa do estômago, que se dissolvem aos poucos com o balanço e infiltram-se no estômago.<br/>\n<br/>A sensação de melancolia ocorre em casos espirituais, ou devido à inatividade estomacal, icterícia, anemia cerebral ou enrijecimento nos ombros e nas costas, etc.」　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diarreia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Diarreia\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「A <font color=\"#ff0000\" size=\"+1\"><b>diarreia</b></font> é o sintoma mais comum, distinguindo-se primeiramente entre aguda e crônica.<br/>\n<br/>A <font color=\"#ff0000\" size=\"+1\"><b>aguda é uma intoxicação causada por alimentos e bebidas</b></font>, ou seja, que algo \"fez mal\".<br/>\n<br/>No mundo é comum dizer que ela é causada por esfriar o corpo dormindo, mas isso é um erro, pois diarreia por resfriamento é extremamente rara.<br/>\n<br/>Na ocasião da diarreia por intoxicação alimentar, é considerado aceitável interrompê-la com medicamentos ou, ao contrário, acelerar a excreção com óleo de rícino, mas, obviamente, ambas as práticas são incorretas e servem apenas para prolongar a cura.<br/>\n<br/>A cura natural é o que há de melhor.<br/>\n<br/>Além da mencionada acima, fora a intoxicação alimentar, existe um tipo de diarreia que ocorre súbita e violentamente.<br/>\n<br/>Chega a haver casos de dez a dezenas de evacuações em um único dia.<br/>\n<br/>Trata-se, naturalmente, de fezes aquosas, mas também pode haver mistura de sangue e, em casos extremos, pode-se expelir algo que parece carne em putrefação.<br/>\n<br/>Isso ocorre devido a uma <font color=\"#ff0000\" size=\"+1\"><b>violenta ação purificadora de nódulos de pus e sangue tóxico</b></font>.<br/>\n<br/>Obviamente, não existe a mínima razão para que sequer um fragmento de carne ou órgão seja expelido.<br/>\n<br/>Esse tipo de diarreia é comum em jovens e adolescentes, sendo rara em idosos.<br/>\n<br/>Mesmo que infalivelmente se curem se deixadas seguir seu curso natural, as pessoas se assustam e aplicam tratamentos médicos, o que, pelo contrário, se torna a causa do agravamento, prolongando a doença ou até mesmo levando à morte.<br/>\n<br/>\n<br/>A seguir, a <font color=\"#ff0000\" size=\"+1\"><b>diarreia crônica</b></font> às vezes perdura por meses ou até anos.<br/>\n<br/>O diagnóstico médico quase sempre aponta para tuberculose intestinal, mas, como já expliquei, isso é uma ação purificadora de peritonite purulenta, e a causa é <font color=\"#ff0000\" size=\"+1\"><b>porque a toxina urinária resultante da atrofia renal se acumula constantemente no peritônio</b></font>.」　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Edema e Suores Noturnos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Edema e Suores Noturnos\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「O <font color=\"#ff0000\" size=\"+1\"><b>edema</b></font> (inchaço) tem duas causas.<br/>\n<br/>Normalmente, são a <font color=\"#ff0000\" size=\"+1\"><b>atrofia renal</b></font> ou <font color=\"#ff0000\" size=\"+1\"><b>distúrbios na bexiga</b></font>, sendo a atrofia renal a causa geral de edemas.<br/>\n<br/>Os casos graves são generalizados e os leves são localizados, como, por exemplo, em metade do corpo ou na parte inferior do corpo.<br/>\n<br/>No entanto, mesmo sendo localizados, quando ocorrem no rosto, em um dos braços, nas pernas, etc., não é atrofia renal, mas sim o processo de purificação e dissolução de toxinas endurecidas que estavam nessa parte inchada.<br/>\n<br/>\n<br/>O que se deve observar aqui é que, quando diversas doenças evoluem para estado grave, pode ocorrer edema no peito do pé.<br/>\n<br/>Pode-se dizer que isso é um sinal da morte e deve-se considerar primeiramente que a recuperação será difícil.<br/>\n<br/>Ademais, como o edema do beribéri se limita à região abaixo do joelho, no diagnóstico médico, havendo edema nos pés, diagnostica-se indiscriminadamente como beribéri, o que é de extrema imprudência.<br/>\n<br/>\n<br/>Em seguida, há um edema que tanto os médicos quanto as pessoas em geral não percebem.<br/>\n<br/>Este é o sintoma mais comum entre <font color=\"#ff0000\" size=\"+1\"><b>estudantes do sexo feminino</b></font>, que ficam bastante <font color=\"#ff0000\" size=\"+1\"><b>obesas</b></font>, o que popularmente se chama de <font color=\"#ff0000\" size=\"+1\"><b>gordura rígida</b></font>, parecendo, à primeira vista, muito saudáveis, mas a prova de que não são saudáveis é que se cansam constantemente com facilidade e são propensas a ter distúrbios como palpitações, falta de ar, sensação de peso no corpo, etc.<br/>\n<br/>Como causa disso, <font color=\"#ff0000\" size=\"+1\"><b>a urina residual devido à atrofia renal se acumula em pequenas quantidades por todo o corpo</b></font> e endurece ao longo de muito tempo, razão pela qual, obviamente, a própria pessoa não percebe.<br/>\n<br/>Portanto, há pessoas que engordam apesar de ingerirem pequenas quantidades de comida; são pessoas como as citadas acima.<br/>\n<br/>Há também casos em que cálculos ou nódulos de pus se alojam na junção da bexiga com a uretra, impedindo o fluxo da urina e causando o edema, mas isso também é facilmente curado pelo nosso método.<br/>\n<br/>\n<br/>Como os suores noturnos foram descritos no item sobre a tuberculose, aqui explicarei a sudorese localizada.<br/>\n<br/>Muitas pessoas transpiram na cabeça, rosto, axilas, etc., devido a algum choque repentino; isso ocorre por haver toxinas urinárias nesses locais, sendo o suor a sua purificação.<br/>\n<br/>Geralmente, as pessoas saudáveis costumam transpirar facilmente por todo o corpo, e aquelas que, embora pareçam saudáveis, apresentam sudorese localizada ou transpiram muito pouco, deve-se considerar que possuem algum distúrbio em algum lugar.」　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tontura e Insônia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tontura e Insônia\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>「A <font color=\"#ff0000\" size=\"+1\"><b>tontura</b></font> (vertigem) também é uma doença frequente, mas é considerada de causa desconhecida pela medicina.<br/>\n<br/>No entanto, a sua causa é extremamente simples.<br/>\n<br/>A causa mais comum é que há <font color=\"#ff0000\" size=\"+1\"><b>nódulos no lado direito do bulbo raquidiano</b></font> e estes comprimem os vasos sanguíneos que enviam sangue ao globo ocular; como essa compressão ocorre em forma de ondas, o nervo óptico sofre perturbação.<br/>\n<br/>A seguir, em caso de febre alta, ocorre pela ação purificadora de nódulos tóxicos próximos ao globo ocular, exatamente o mesmo princípio de quando se está embriagado ou de frente para o fogo de um aquecedor.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>insônia</b></font> tem quase a mesma causa que a tontura, pois devido à compressão vascular por <font color=\"#ff0000\" size=\"+1\"><b>nódulos no lado direito do bulbo raquidiano</b></font>, ocorre uma espécie de anemia cerebral.<br/>\n<br/>Como resultado, manifestam-se sintomas de hipersensibilidade nervosa e a pessoa passa a ter tendência a pensar de uma coisa para a outra ininterruptamente.<br/>\n<br/>Além disso, há casos de purificação de nódulos tóxicos na parte frontal e central do cérebro.」　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]