[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Medicina Moderna Cura Doenças?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Moderna Cura Doenças?\"</font></b></font>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\"Um título como o acima pode ser considerado além de ousado, até mesmo loucura, mas ao ler esta teoria até o fim, ninguém poderá levantar objeções.<br/>\n<br/>Recentemente, as pessoas se alegram dizendo que a expectativa de vida aumentou um pouco devido ao progresso da medicina, mas isso é temporário e é óbvio que chegará o momento em que terá o efeito oposto no futuro, e mesmo que eu preveja isso, não há absolutamente nenhum erro.<br/>\n<br/>Vou explicar isso em detalhes abaixo.<br/>\n<br/>Primeiro, como premissa, mostrarei evidências sólidas.<br/>\n<br/>São os relatos de graças alcançadas que preenchem o jornal Kyusei e a revista Chijo Tengoku.<br/>\n<br/>Os relatos dessas graças alcançadas chegam atualmente a centenas por mês, e quase todos eles são casos graves e difíceis que não foram curados por nenhum tratamento médico ou outras terapias ao longo de anos ou décadas.<br/>\n<br/>Ao examinar cada um deles, é um fato muito comum que o tratamento médico não apenas não tem efeito, mas muitas vezes tem o efeito oposto.<br/>\n<br/>Além disso, sofrer por muito tempo gastando grandes quantias em despesas de tratamento para esses maus resultados não é nada além de lamentável.<br/>\n<br/>No entanto, esses relatos de graças alcançadas vêm do jorro de fervor daqueles que foram completamente curados por esta terapia, que, por muita gratidão e emoção, desejam informar aos que sofrem da mesma doença.<br/>\n<br/>Mais do que tudo, gostaria de ouvir como os médicos que veem esses registros os criticariam.<br/>\n<br/>Como a medicina não percebe que o fato de as doenças não serem curadas está intimamente relacionado ao fato de a expectativa de vida aumentar por um certo período, vou adicionar uma interpretação da medicina divina sobre esse fundamento.<br/>\n<br/>\n<br/>Como sempre dizemos, a medicina, que não sabe que a doença é o nome dado ao sofrimento da ação de eliminação das toxinas retidas pelo ser humano, interpreta o sofrimento em um sentido ruim e considera aceitável aliviá-lo.<br/>\n<br/>O único meio usado para isso são os medicamentos. É claro que a essência dos medicamentos é veneno, e através deles, a força de excreção de toxinas é enfraquecida para aliviar o sofrimento.<br/>\n<br/>Eles têm a ilusão de que isso é um método de cura de doenças.<br/>\n<br/>Portanto, quão errado é pensar que a missão do tratamento médico é suprimir as toxinas que estão prestes a ser eliminadas com muito esforço e tentar um alívio temporário do sofrimento.<br/>\n<br/>Portanto, para dizer a verdade, o tratamento médico é um método de alívio do sofrimento e não um método de cura de doenças.<br/>\n<br/>Como diz o título, 'A medicina não cura doenças', isso deve ficar claro se você ler e saborear este texto com atenção.<br/>\n<br/>Por esse princípio, o progresso da medicina é o progresso da técnica de alívio do sofrimento, em outras palavras, o progresso do método de adiar a eliminação de toxinas.<br/>\n<br/>De fato, como a causa de complicações, recaídas e cronicidade é essa, o método de promover a eliminação de toxinas e purificar o interior do corpo, ao contrário da medicina, é a verdadeira arte médica e o meio de criar pessoas verdadeiramente saudáveis.<br/>\n<br/>É claro que, uma vez que a pessoa se torna perfeitamente saudável e não é infectada por bactérias de doenças infecciosas, a desinfecção é totalmente desnecessária, e a fobia de bactérias comum às pessoas modernas desaparecerá.<br/>\n<br/>E como as toxinas são, obviamente, principalmente as toxinas dos medicamentos, em uma palavra, o próprio meio de tentar curar a doença resulta na criação da doença.<br/>\n<br/>De fato, é senso comum que as pessoas modernas procurem tratamento médico imediatamente após adoecerem.<br/>\n<br/>No entanto, como mencionado acima, o tratamento médico repete os meios de alívio do sofrimento com toxinas de medicamentos e outros métodos, e como resultado, a purificação é adiada e a pessoa acaba se tornando semi-saudável.<br/>\n<br/>Então, vou explicar qual caminho essa pessoa semi-saudável segue.<br/>\n<br/>\n<br/>Aqui, devo escrever uma coisa importante.<br/>\n<br/>Por que ocorre a ação de eliminação de toxinas, como mencionado anteriormente? É porque a pessoa é saudável, e quanto mais saudável a pessoa, mais vigoroso é o metabolismo, de modo que a ação de purificação que chamamos ocorre mais facilmente.<br/>\n<br/>Especialmente as doenças infecciosas são a ação de purificação mais vigorosa, o que é evidente pelo fato de serem comuns em jovens.<br/>\n<br/>O fato de a tuberculose ser comum em jovens também segue o mesmo princípio. No entanto, como a patologia da medicina é o oposto disso, ela considera que as doenças infecciosas e a tuberculose ocorrem porque a resistência é fraca.<br/>\n<br/>Se assim fosse, quanto mais velha a pessoa ficasse, mais fraca seria sua resistência, então ela seria mais suscetível a doenças infecciosas e tuberculose.<br/>\n<br/>Além disso, a razão pela qual a tuberculose dura muitos anos e meses é porque a ocorrência da purificação é suprimida e prolongada ao máximo.<br/>\n<br/>\n<br/>Ao considerar o princípio acima, é natural que, à medida que a medicina moderna progride, as pessoas verdadeiramente saudáveis diminuam gradualmente e as pessoas semi-saudáveis aumentem.<br/>\n<br/>Como as pessoas semi-saudáveis têm uma constituição intermediária, como idosos mesmo sendo jovens, a força de purificação é fraca e, portanto, as oportunidades de adoecer diminuem.<br/>\n<br/>Mesmo que ocorra ocasionalmente, é temporariamente aliviado pela interrupção da purificação.<br/>\n<br/>Mais do que tudo, não podemos ignorar o declínio da força de trabalho dos trabalhadores nos últimos anos.<br/>\n<br/>O fato de os trabalhadores nos países civilizados recentes odiarem o trabalho por se cansarem facilmente e enfatizarem a redução do tempo de trabalho, e o fato de até mesmo os agricultores terem sua resistência ao trabalho reduzida, é apenas algo que o público em geral não percebe, mas na verdade é devido ao declínio da força física.<br/>\n<br/>É verdade que a cultura melhorou e há o significado de pensar na felicidade dos trabalhadores e respeitar o trabalho, mas o fato de que o ponto acima está oculto por trás disso também é um fato difícil de ignorar.<br/>\n<br/>\n<br/>O que eu quero dizer em particular é o problema recente da vacinação preventiva.<br/>\n<br/>Como mencionado acima, as doenças infecciosas ocorrem devido à vigorosa força de purificação, então eles tiveram a ilusão de que, ao vacinar, a força de purificação se torna fraca e a oportunidade de adoecer diminui.<br/>\n<br/>No entanto, se for uma pessoa verdadeiramente saudável e sem toxinas, é claro que não haverá ocorrência de doenças, mas pode-se dizer que não há pessoas saudáveis assim atualmente, e como as pessoas em geral são semi-saudáveis que retêm toxinas, a ocorrência da purificação, ou seja, adoecer, é fácil, mas também é aliviada temporariamente.<br/>\n<br/>É claro que, assim que a doença ocorre, o tratamento médico tenta interromper a purificação ao máximo, mas a força de purificação reage, resultando em atrito.<br/>\n<br/>Quanto mais forte for esse atrito, mais a fraqueza aumentará e levará a uma virada para a morte. Por exemplo, o caso da pneumonia é assim.<br/>\n<br/>Originalmente, a pneumonia é uma purificação violenta, então, ao usar o medicamento para tratá-la, os médicos dizem que com este medicamento a pessoa será curada rapidamente ou morrerá, uma das duas coisas.<br/>\n<br/>Isso ocorre porque deve ser uma toxina de medicamento forte para combater uma purificação forte.<br/>\n<br/>Esse princípio também se aplica a bebês. A alta taxa de mortalidade de bebês ocorre porque os bebês têm a purificação mais vigorosa.<br/>\n<br/>Os medicamentos que a interrompem, mesmo os medicamentos comuns, tornam-se fortes para os bebês, causando atrito e morte.<br/>\n<br/>\n<br/>Como acima, a maioria das coisas deve ter sido compreendida pela explicação dos fatos um por um.<br/>\n<br/>Sendo assim, como as pessoas semi-saudáveis aumentam gradualmente, as oportunidades de adoecer diminuem e, mesmo em caso de doença, a purificação é fraca, de modo que não ocorre um forte atrito devido às toxinas dos medicamentos, e escapar da morte por enquanto é a verdadeira causa do aumento recente da expectativa de vida.<br/>\n<br/>No entanto, essas pessoas semi-saudáveis não podem ter uma vida longa. Isso porque, ao entrarem na velhice, uma grande quantidade de toxinas retidas acelera a senilidade, e a arteriosclerose, a hemorragia cerebral e a atrofia renal são devidas a isso.<br/>\n<br/>Os fatos mostram o que foi dito acima. Apesar do aumento da idade média nos últimos anos, a idade máxima não mudou.<br/>\n<br/>Ou seja, as estatísticas mostram que as pessoas com mais de oitenta anos continuam como antes.<br/>\n<br/>Olhando para isso, sabe-se que não é um prolongamento da expectativa de vida devido à verdadeira promoção da saúde.<br/>\n<br/>\n<br/>A última coisa a dizer é que o verdadeiro valor da terapia divina é que, em caso de doença, ao contrário da interrupção da purificação, ela promove a purificação e elimina as toxinas ao máximo.<br/>\n<br/>Esse processo é demonstrado sem falhas nos relatos de graças alcançadas.<br/>\n<br/>Portanto, pode-se garantir que aqueles que se tornaram verdadeiramente saudáveis através da terapia divina manterão uma vida de mais de noventa anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「現代医学で病気は治るか」"
  }
]