[
  {
    "source_file": "titekishougai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destino de Extinção Familiar (Toda a Família com Alterações e Saúde Frágil)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Destino de Extinção Familiar (Toda a Família com Alterações e Saúde Frágil)\"</b></font> (21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 39 anos, que ingressou na fé em janeiro deste ano, está recebendo <i>Johrei</i> diariamente devido a nevralgia.<br/>\n<br/>Desde agosto de 1947 (décimo mês após o parto), ela sente uma dor contínua, como se uma sovela estivesse perfurando a parte de trás da coxa direita, numa área do tamanho de um polegar, e a região lombar também começou a doer.<br/>\n<br/>Especialmente a partir da 1 hora da madrugada, a dor se torna intensa, afetando até a respiração, e muitas vezes ela pensou que fosse parar de respirar a qualquer momento.<br/>\n<br/>Recebeu diversos tratamentos com médicos e remédios, mas sem efeito, passando dois anos e meio entre a cama e o levantar.<br/>\n<br/>Desde dezembro do ano passado, ela tem recebido <i>Johrei</i>, e sente-se um pouco mais aliviada do que antes.<br/>\n<br/>Além disso, às vezes a garganta fica entupida, e quando ela tem uma tosse que sai junto com soluços, a dor para.<br/>\n<br/>Recentemente, o estado piora entre 1 e 5 horas da manhã, e cerca de uma hora após acordar de manhã é particularmente ruim, mas após ficar sentada por um tempo, ela se sente naturalmente aliviada.<br/>\n<br/>O marido (terceiro filho, 49 anos) tem deficiência intelectual, conseguindo fazer cálculos apenas no nível da terceira ou quarta série do ensino fundamental.<br/>\n<br/>Os irmãos do marido também têm deficiência intelectual; o irmão mais velho (53 anos) não consegue se casar e vive ocioso, e o segundo filho (51 anos) é igual ao irmão e também não é casado.<br/>\n<br/>Eles não gostam que pessoas venham visitá-los, nem de conversar com os outros.<br/>\n<br/>A filha mais velha (57 anos) também é doentia desde a infância.<br/>\n<br/>A mãe (80 anos) também parece ter sofrido um derrame recentemente e está cambaleante.<br/>\n<br/>Esses três irmãos não se dão bem e disputam a mãe entre si, de modo que os quatro, mãe e filhos, nunca fizeram uma refeição juntos.<br/>\n<br/>O pai faleceu de derrame há doze anos.<br/>\n<br/>Além disso, na casa da própria pessoa, foi entronizada a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) em janeiro.<br/>\n<br/>A purificação da própria pessoa seria devido a toxinas de remédios? Além disso, haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há relação espiritual. Existem muitos e variados pecados.<br/>\n<br/>Se não entronizarem a Imagem Divina o mais rápido possível, acumularem virtudes com todo o empenho e cortarem as máculas (<i>meguri</i>), a família acabará se extinguindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "titekishougai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Idiotia do Filho Mais Velho e o Afogamento do Segundo Filho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Idiotia do Filho Mais Velho e o Afogamento do Segundo Filho\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Praticando a fé com todo o empenho, os pecados são eliminados</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um montador de pergaminhos e quadros na cidade de Kasugai, nos arredores de Nagoya, que é bastante fervoroso, e a quem também encomendamos a montagem dos quadros da filial.<br/>\n<br/>A família é composta pelo avô, o casal e três filhos: o filho mais velho de 15 anos, o segundo filho de 10 anos e a filha mais velha de 13 anos.<br/>\n<br/>O filho mais velho é idiota de nascença.<br/>\n<br/>O segundo filho foi brincar em um famoso templo chamado Kokezaru no dia 25 de agosto e morreu afogado em um riacho.<br/>\n<br/>No dia 25 de março do ano passado, o tio da própria pessoa cometeu suicídio por enforcamento. Haveria alguma relação entre esses fatos?<br/>\n<br/>O avô é o avô verdadeiro, mas como a família dele se extinguiu, ele foi para uma família chamada Ban e a reergueu.<br/>\n<br/>Até agora, eles cultuavam na casa do avô, que é da seita Zen, mas desde que o segundo filho faleceu, passaram a cultuar no templo Honganji.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eles são da seita Zen há gerações?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"São da seita Zen há gerações, e o filho daquela família foi adotado como genro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A família pertence ao templo Honganji, não é?<br/>\n<br/>O avô é da seita Zen, e a família para onde o casal foi é da seita Shinshu, certo?<br/>\n<br/>A casa é a do casal adotado, não é?<br/>\n<br/>A casa do avô ficava em outro lugar?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Como o espaço era pequeno, o oratório budista da seita Shinshu foi deixado sob os cuidados da casa, e eles estavam cultuando no oratório budista da seita Zen do avô.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há problema nisso.<br/>\n<br/>Isso está bem, mas os antepassados estão sendo cultuados do lado do avô, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Desde que a criança morreu, eles os trouxeram para casa e estão cultuando separadamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A família do avô se extinguiu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há o que fazer, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Haveria alguma afinidade espiritual entre o suicídio por enforcamento do tio e o afogamento do segundo filho?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O tio seria irmão do casal adotado?<br/>\n<br/>Aquele que se enforcou está sendo cultuado, não está?<br/>\n<br/>Qual deles foi que se enforcou?<br/>\n<br/>Foi o tio do lado do casal adotado?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"É o tio da família de origem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então é da seita Zen. Onde ele está sendo cultuado?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Como eles têm uma casa própria, a esposa é quem o cultua.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nesse caso, não há relação. Quando ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"No inverno de 1948.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não deveria ser por isso. É estranho, não é?<br/>\n<br/>Está havendo um encosto nos homens.<br/>\n<br/>Devem ter muitos pecados. São pecados dos antepassados, não é um erro na fé.<br/>\n<br/>O fato de o filho mais velho ser idiota significa que havia muitos pecados na vida anterior.<br/>\n<br/>Estão fazendo com que os homens não consigam dar continuidade à linhagem.<br/>\n<br/>Qual a idade da esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Acho que tem uns 34 ou 35 anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ainda há a possibilidade de terem filhos.<br/>\n<br/>Inevitavelmente, quando os seres humanos têm pecados muito graves, não conseguem compensá-los sem sacrificar um pouco os filhos.<br/>\n<br/>Normalmente não seria assim, mas à medida que o mundo entra na fase de transição, as coisas vão sendo liquidadas, então, quando os grandes pecados forem eliminados, a situação vai melhorar.<br/>\n<br/>É bom praticar a fé com todo o empenho.<br/>\n<br/>A família Ban descende dos Fujiwara, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]