[
  {
    "source_file": "ti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Sangue é a Materialização do Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Sangue é a Materialização do Espírito\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"O início da doença ocorre quando as máculas se aproximam do espírito.<br/>\n<br/>Devido à formação dessas máculas, o sangue se torna turvo.<br/>\n<br/>Este sangue é a materialização do espírito.<br/>\n<br/>Quando uma pessoa morre, o sangue diminui consideravelmente; a medicina diz que o sangue acaba coagulando, mas não é de forma alguma apenas por coagular que ele diminui tanto assim.<br/>\n<br/>Como algo diminui de dentro do sangue, ele coagula e se torna pouco, apenas um pouquinho.<br/>\n<br/>O que faz com que haja essa grande quantidade de sangue é o fato de o espírito estar materializado.<br/>\n<br/>Ao falecer, como esse espírito sai, naturalmente o sangue vem a diminuir sem que se perceba.<br/>\n<br/>Esse sangue turvo aumenta cada vez mais, e quando isso provoca a ação purificadora, os resíduos purificados tornam-se uma substância branca.<br/>\n<br/>Esses resíduos brancos tornam-se o elemento branco, sendo expelidos a partir do local do sangue turvo.<br/>\n<br/>No corpo humano existe o soro, e quando o elemento branco se acumula dentro desse soro, ele se torna pus.<br/>\n<br/>O pus aquoso é essa substância rala.<br/>\n<br/>Isso gradualmente se torna líquido purulento.<br/>\n<br/>À medida que esse líquido purulento vai se tornando espesso e aumentando, a doença se manifesta.<br/>\n<br/>Portanto, as máculas do corpo espiritual são a causa da doença, e o que surge no corpo físico é o resultado.<br/>\n<br/>O fato de as pessoas da classe dominante gerarem a causa e, ainda assim, tentarem corrigir a 'vermelhidão' (revolta) das classes inferiores, e isso não ter conserto de forma alguma, tem o mesmo significado que esta doença.\" (De \"KANNON KOUZA DAINANA KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「血は霊の物質化したもの」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sangue é a Materialização do Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sangue é a Materialização do Espírito\"</font></b> (21 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o fundamento dos chamados tipos sanguíneos A, B, etc.? Além disso, peço que nos ensine sobre os glóbulos brancos e os glóbulos vermelhos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso deveria ser explicado pela medicina; para nós, a transfusão de sangue não é necessária (os tipos A e B foram determinados por causa da transfusão), mas existem outros além dos tipos A e B que não estão claros.<br/>\n<br/>Para nós, introduzir o espírito tem o mesmo significado que a transfusão de sangue. Além disso, a quantidade da transfusão é grande.<br/>\n<br/>O sangue é a materialização do espírito, e se o espírito se tornar denso, o sangue aumenta.<br/>\n<br/>Os glóbulos brancos e vermelhos são um absurdo.<br/>\n<br/>Muitas vezes há pessoas cujos glóbulos brancos aumentam gradualmente, o rosto fica pálido e vão se debilitando; isso é encosto de espírito de morto.<br/>\n<br/>O que se chama de corpo imortal não sangra mesmo se for cortado.<br/>\n<br/>É espiritual. Como um espírito de morto encosta, a pessoa fica como o espírito de morto. Gradualmente fica pálida e perde a vermelhidão.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血は霊の物質化」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre o Sangue e o Soro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre o Sangue e o Soro\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Temos pedido a pessoas em geral e a profissionais da área médica que leiam o recente livro sobre a tuberculose e ouvido suas críticas francas, e surgiu a seguinte pergunta.<br/>\n<br/>Por aquele livro e também por outros Escritos Divinos, a causa da doença é a toxina dos remédios e as máculas da alma; fisicamente falando, o sangue está turvo, e o sangue é a materialização do espírito.<br/>\n<br/>Além disso, as máculas do espírito são hidrogênio impuro, e se, por exemplo, for ministrado o <i>Johrei</i>, a parte impura é purificada e seus resíduos saem do corpo, e há casos em que isso entra no soro.<br/>\n<br/>No entanto, sobre a relação entre esse sangue e o soro, e o porquê de entrar no soro, não há outra explicação, então como devemos pensar sobre isso? Essa foi a pergunta.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Aquela forma de explicar ainda é a metade.<br/>\n<br/>Como ficaria muito detalhado e complicado, achei que daquele jeito estava bom.<br/>\n<br/>O sangue e o soro são metade e metade. Então, quando as moléculas impuras do sangue entram no soro, elas se tornam pus.<br/>\n<br/>Existem o vermelho e o branco, mas as moléculas impuras dentro do sangue são vermelhas.<br/>\n<br/>Essas moléculas impuras, à medida que o tempo passa, vão se transformando e se tornam pus.<br/>\n<br/>Isso entra no soro.<br/>\n<br/>Portanto, se retirarmos as moléculas impuras do sangue, o que deveria entrar no soro e se tornar pus acaba sendo resolvido com isso.<br/>\n<br/>Faltou escrever isso lá.<br/>\n<br/>Fala-se em sangue purulento, mas é o sangue e o pus misturados.<br/>\n<br/>São ambos, o sangue e o soro, mas a parte do soro é o pus.<br/>\n<br/>A parte do sangue são as moléculas impuras vermelhas, e a parte do soro é branca.<br/>\n<br/>Isso é comum.<br/>\n<br/>As moléculas impuras do sangue se transformam em branco e entram no soro.<br/>\n<br/>Achei que estava bom daquele jeito, mesmo sem escrever até esse ponto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como seria a relação entre o soro e as moléculas impuras?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O soro é água. E o soro e o sangue estão intimamente ligados.<br/>\n<br/>Como o sangue também é umidade e é líquido, apenas a parte líquida do sangue se torna soro.<br/>\n<br/>Por isso, na medicina dizem que os glóbulos brancos aumentam, mas aquilo são as moléculas impuras do sangue que se transformaram e viraram pus.<br/>\n<br/>O pus é branco.<br/>\n<br/>Portanto, aquela doença recente em que a criança tem muitos glóbulos brancos é por esse motivo.<br/>\n<br/>E como isso também endurece, a substância branca endurecida se torna a verdadeira toxina.<br/>\n<br/>É aquilo que, ao cortar, sai pus. No entanto, há casos em que não endurece, permanecendo branco e bastante espesso, e isso se chama leucemia (excesso de glóbulos brancos).<br/>\n<br/>Ou seja, a questão da transformação ainda não entrou na cabeça da medicina.<br/>\n<br/>Por isso, enquanto se está ministrando (<i>Johrei</i>) assim, pouco a pouco as moléculas impuras estão se tornando glóbulos brancos.<br/>\n<br/>É exatamente como os cabelos brancos dos seres humanos; com o passar dos anos, o que era vermelho fica branco.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, a explicação de que, pelo <i>Johrei</i>, substâncias puras se misturam ao sangue, significa que ele se purifica pelo <i>Johrei</i>, estaria correta?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está bom.<br/>\n<br/>Eu já testei isso; em um caso de otite média em fase de cura, abriu-se um buraco e saiu pus de dentro.<br/>\n<br/>Ministrando <i>Johrei</i> todos os dias, foi ficando ralo e, no fim, ficou como água cristalina.<br/>\n<br/>Os chamados glóbulos brancos foram retirados e tornou-se água pura.<br/>\n<br/>Então, o que é branco, deve ser proveniente das moléculas impuras vermelhas, não é?<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em outro trecho, há a Palavra que diz 'o ar é água', mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é apenas água. Apenas há mais água. No ar, a água é o principal e o espírito é o secundário. No entanto, na energia espiritual, o espírito é o principal e a água é o secundário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da história dos glóbulos brancos de agora, a chamada doença atômica, em que os glóbulos brancos diminuem drasticamente ao ser atingido pela bomba atômica e o equilíbrio dos glóbulos brancos é perdido, isso ocorre porque o pus endurece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é isso. Os glóbulos brancos são queimados pelo calor da bomba atômica. O sangue branco queima mais facilmente do que o sangue vermelho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A intensidade é mais forte?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. O que é branco perde a vitalidade, fica ralo e se torna branco.<br/>\n<br/>Nesse caso, se for madeira, a madeira seca queima mais facilmente do que a madeira verde, não é?<br/>\n<br/>É a mesma coisa, os glóbulos brancos estão mais velhos.<br/>\n<br/>Por isso, como são mais fáceis de queimar, eles queimam primeiro com o calor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que o malefício do consumo de carne causa a leucemia (excesso de glóbulos brancos); haveria influência da carne?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há. Em geral, a carne, como alimento, é velha. Por assim dizer, os vegetais são mais jovens.<br/>\n<br/>Isso porque os vegetais nascem da terra, então são coisas primitivas.<br/>\n<br/>E a carne, por ser produzida a partir de animais, está mais próxima de resíduos (excrementos).<br/>\n<br/>Portanto, o fato de as substâncias brancas aumentarem faz sentido.<br/>\n<br/>A propósito, dizer que o consumo de carne é nutritivo é o oposto.<br/>\n<br/>Como isso é algo completo, envelhecido, é o mesmo que o ser humano se tornar idoso quando se completa.<br/>\n<br/>Como o bebê é jovem, as plantas se enquadram nisso.<br/>\n<br/>Por isso, ao comer plantas, pode parecer que a nutrição é pouca no momento, mas justamente por serem mais rústicas, elas ainda possuem vitalidade.<br/>\n<br/>Então, para o corpo, isso é o que realmente tem força.<br/>\n<br/>Como essa é a verdade, se entender essa lógica, é a mesma coisa para qualquer assunto.<br/>\n<br/>A lógica de que as coisas incompletas vão se completando gradualmente se manifesta em tudo.<br/>\n<br/>E assim envelhecem, perecem, e então coisas novas nascem novamente.<br/>\n<br/>E crescem gradualmente, e isso envelhece novamente.<br/>\n<br/>Dessa forma, vai circulando.<br/>\n<br/>É exatamente o mesmo que o inverno passar para a primavera, tornar-se verão gradualmente, e do outono passar para o inverno.<br/>\n<br/>Por isso, falando de bebês, os recém-nascidos são mais vermelhos.<br/>\n<br/>E à medida que envelhecem, vão ficando brancos, tornando-se cabelos brancos.<br/>\n<br/>No livro 'KEKKAKU SHINKOU RYOUHOU', só o que eu disse agora já é algo grandioso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Fico sem saber como explicar e peço desculpas pela minha grande falta de estudo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É natural não conseguir explicar até esse ponto.<br/>\n<br/>Afinal, na medicina, não estão nem perto disso, estão vagando muito antes disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"É que essas pessoas costumam se apegar às palavras, então...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血液と漿液の関係」",
    "filename": "ti.html"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Glóbulos Vermelhos são o Espírito, os Glóbulos Brancos são o Corpo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Os Glóbulos Vermelhos são o Espírito, os Glóbulos Brancos são o Corpo'</font></b> (21 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「O senhor nos ensina que o sangue é a materialização do espírito, mas eu gostaria de pedir que nos conceda ensinamentos específicos sobre os glóbulos vermelhos e os glóbulos brancos.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>「Os glóbulos vermelhos são o espírito... Sol... Sangue.<br/>\n<br/>Os glóbulos brancos são o corpo... Lua... Pode-se pensar neles como pus.<br/>\n<br/>Não existe ação fagocitária.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「赤血球は霊、白血球は体」"
  },
  {
    "source_file": "ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Glóbulos Vermelhos são o Espírito, os Glóbulos Brancos são o Corpo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Os Glóbulos Vermelhos são o Espírito, os Glóbulos Brancos são o Corpo'</font></b> (21 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>「O senhor nos ensina que o sangue é a materialização do espírito, mas eu gostaria de pedir que nos conceda ensinamentos específicos sobre os glóbulos vermelhos e os glóbulos brancos.」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>「Os glóbulos vermelhos são o espírito... Sol... Sangue.<br/>\n<br/>Os glóbulos brancos são o corpo... Lua... Pode-se pensar neles como pus.<br/>\n<br/>Não existe ação fagocitária.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「赤血球は霊、白血球は体」"
  }
]