[
  {
    "source_file": "BTB8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nefrite ou Doença Renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nefrite ou Doença Renal\"</font></b>　 \n(Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Todos sabem que a função dos rins é ser o órgão processador da urina, mas nesta doença, <font color=\"#ff0000\" size=\"+1\"><b>inicialmente as toxinas dos remédios se acumulam e solidificam na região dorsal dos rins</b></font>, o que <font color=\"#ff0000\" size=\"+1\"><b>pressiona os rins e impossibilita completamente o processamento da urina.<br/>\n</b></font><font size=\"+1\"><br/>\n</font>Ou seja, é a <font color=\"#ff0000\" size=\"+1\"><b>atrofia renal</b></font>.<br/>\n<br/>Por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente exuda pela membrana renal e inunda todo o corpo</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>Isso é o edema (inchaço)</b></font>.<br/>\n<br/>\n<br/>No entanto, essa <font color=\"#ff0000\" size=\"+1\"><b>urina excedente</b></font> solidifica-se localmente e torna-se a causa de várias doenças.<br/>\n<br/>Entre elas, as mais comuns são a rigidez no pescoço e nos ombros, doenças cerebrais, e principalmente doenças dos ouvidos, olhos e nariz. O que é surpreendente é que <font color=\"#ff0000\" size=\"+1\"><b>a causa da piorreia alveolar</b></font> também é esta; portanto, se pensarmos bem, é algo extremamente impuro.<br/>\n<br/>\n<br/>Além disso, quando a solidificação mencionada acima gera febre devido à purificação, isso é chamado de nefrite.<br/>\n<br/>A tuberculose renal também é uma doença muito dolorosa e, quando se agrava, pode haver a eliminação de urina misturada com sangue.<br/>\n<br/>Isso ocorre porque as toxinas dos remédios formam tumores na parede renal, de onde exsudam pus e sangue.<br/>\n<br/>\n<br/>Quanto ao cálculo renal, inicialmente, pequenos grãos de cálculos biliares da doença de cálculo biliar descem misturados na urina e, enquanto estagnam dentro dos rins, a ureia adere a eles, tornando-os gradualmente maiores. Isso frequentemente obstrui a entrada ou saída da bexiga, causando a retenção urinária.<br/>\n<br/>Por causa disso, o baixo ventre fica edemaciado, aumenta de tamanho, e muitas vezes a pessoa acaba morrendo por não haver o que fazer.<br/>\n<br/>\n<br/>O que se deve notar aqui é que, na medicina, em casos de doença renal, teme-se a proteína na urina, proíbe-se o sal e faz-se o paciente beber grandes quantidades de leite, mas isso é um absurdo.<br/>\n<br/>Isso porque a <font color=\"#ff0000\" size=\"+1\"><b>proteína</b></font>, na verdade, como mencionado acima, é a <font color=\"#ff0000\" size=\"+1\"><b>ureia dissolvida pela purificação</b></font>, portanto, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais proteína sair, melhor</b></font>.<br/>\n<br/>Consequentemente, quando toda a proteína for eliminada, a pessoa estará completamente curada.<br/>\n<br/>Gostaria que os senhores médicos também testassem isso no futuro.\" (Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hérnia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hérnia\"</font></b>　(Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Isso é comum em crianças, mas raramente ocorre também em idosos. A causa é a solidificação de toxinas de remédios hereditárias no abdômen, que pressionam o intestino, fazendo-o ceder.<br/>\n<br/>Para curar isso, com o <i>Johrei</i> da nossa religião é simples, mas na medicina moderna, como não há método para remover as toxinas internas, não há outra alternativa a não ser a cirurgia.\" \n(Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemorroidas\"</font></b>　(Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"A causa desta doença é, obviamente, as toxinas dos remédios, mas os locais de solidificação são principalmente a parte posterior da cabeça e a região inguinal da virilha, além de sangue tóxico presente em todo o corpo que, ao se dissolver pela purificação, tenta sair pela região anal.<br/>\n<br/>Isso resulta em sintomas como prolapso retal, nódulos hemorroidários, sangramento, dor, coceira, etc. Apenas a fístula anal (<i>jirou</i>) é um pouco diferente.<br/>\n<br/>Esta ocorre quando toxinas de remédios muito fortes se acumulam e solidificam na região anal e, ao tentarem ser excretadas, formam um pequeno tumor que dói muito.<br/>\n<br/>Se deixado como está, exsudará aos poucos pela mucosa rompida, ou abrirá um pequeno orifício e será excretado, curando-se. No entanto, a medicina, ignorante a isso, realiza cirurgias, o que é um grande erro.<br/>\n<br/>Isso porque, assim que a solidificação é removida pela cirurgia, ela invariavelmente se forma novamente ao lado.<br/>\n<br/>E ao cortar novamente, acaba se tornando como um favo de mel, e a pessoa sofre com dores excruciantes insuportáveis e contínuas.<br/>\n<br/>\n<br/>O que quero chamar a atenção aqui é que, não se limitando à fístula anal, mas em qualquer tumor, se deixado naturalmente, inchará o máximo que puder e, no estágio final, a área ficará vermelha e mole, abrirá um pequeno orifício, sairá pus com sangue e sarará. Portanto, por maior que seja o tumor, ele certamente sarará, então não há motivo para preocupação.<br/>\n<br/>No entanto, com a cirurgia, é claro, mas mesmo que se faça um furo do tamanho da cabeça de uma agulha, a concentração de toxinas para e o inchaço passa para a área adjacente.<br/>\n<br/>E se mexer novamente, vai para o lado, e assim por diante, inchando tantas vezes quanto houver pus. No caso das glândulas linfáticas cervicais, por exemplo, pode causar dificuldade respiratória e até mesmo a perda da vida, por isso deve-se ter muito cuidado.\" \n(Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB9.html",
    "title_ptbr": "Sobre a Análise Física da Doença 9 (Palestra de 1939)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Sobre a Análise Física da Doença<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> 9</font>　(Palestra de 1939)<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]