[
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Intelectual e Dificuldade de Locomoção Devido ao Encosto do Espírito de um Bebê Afogado e da Avó\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência Intelectual e Dificuldade de Locomoção Devido ao Encosto do Espírito de um Bebê Afogado e da Avó\"</font></b>　(21 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando minha filha mais velha, T. (seis anos), tinha cerca de um ano e três ou quatro meses de idade, de repente teve convulsões, espumou pela boca, seus braços e pernas ficaram rígidos, seus olhos ficaram arregalados e assustadores, e ela sofreu muito.<br/>\n<br/>Depois disso, a cada trinta ou quarenta dias, ela invariavelmente tem convulsões semelhantes e sofre, e um caroço se forma na região do estômago.<br/>\n<br/>Após a crise, a fraqueza é extrema, e os médicos dizem que a causa é desconhecida.<br/>\n<br/>Sua inteligência não mostra nenhum sinal de desenvolvimento, permanecendo como quando nasceu, apenas dizendo 'ah, ah' e não consegue andar.<br/>\n<br/>No entanto, seus movimentos são rápidos, e ela tem o hábito de rasgar qualquer coisa que lhe caia nas mãos, colocar na boca e morder. Fora isso, ela está sempre em um estado como se estivesse sonhando.<br/>\n<br/>A avó da minha família faleceu de seu segundo derrame em 26 de março de 1942,<br/>\n<br/>e o sofrimento da avó logo antes de sua morte e o estado de sofrimento da minha filha mais velha, T., durante as crises são muito semelhantes.<br/>\n<br/>A tabuleta memorial (ihai) da avó é de madeira branca, mas está assentada separadamente.<br/>\n<br/>Recentemente, ocorreu uma crise enquanto eu estava em casa, e quando ministrei <i>Johrei</i>, ela se aliviou rapidamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A tabuleta memorial de madeira branca não deve ser deixada por muito tempo.<br/>\n<br/>A tabuleta de madeira branca deve ser usada apenas até o quadragésimo nono dia.<br/>\n<br/>Depois disso, deve ser uma tabuleta comum, e a partir daí, o espírito não gosta da de madeira branca.<br/>\n<br/>Há advertências sobre isso.<br/>\n<br/>Quando os seres humanos cometem erros, o Mundo Espiritual reflete isso exatamente.<br/>\n<br/>Portanto, no Mundo Espiritual, eles não conseguem ir para onde deveriam ir.<br/>\n<br/>As convulsões... isso é o espírito de alguém que morreu afogado e sofreu. É um bebê.<br/>\n<br/>Ou seja, um recém-nascido que caiu ou foi jogado e morreu afogado, e não foi assentado,<br/>\n<br/>ou um aborto espontâneo que ocorreu quando já estava bem grande e não foi assentado, então, por não ter para onde ir, encostou.<br/>\n<br/>O fato de os movimentos serem rápidos indica que é um espírito animal.<br/>\n<br/>Portanto, esse bebê é a reencarnação de um espírito animal.<br/>\n<br/>Os hábitos do espírito animal permanecem em grande parte.<br/>\n<br/>O estado de parecer estar sonhando é o estado em que estava quando morreu.<br/>\n<br/>Parece que o espírito da avó também está encostado.<br/>\n<br/>Portanto, quando o espírito da avó está encostado, ela manifesta o estado da avó.<br/>\n<br/>De fato, há casos em que dois ou três espíritos encostam.<br/>\n<br/>Há casos em que tanto espíritos humanos quanto animais encostam ao mesmo tempo.<br/>\n<br/>Também há casos em que a pessoa morre devido ao encosto de um animal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Psicose Infantil Devido ao Encosto de uma Criança que Morreu em Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Psicose Infantil Devido ao Encosto de uma Criança que Morreu em Cirurgia\"</font></b>　(Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T. M., oito anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar este ano, mas tem debilidade mental, o funcionamento do cérebro é de uma criança de três ou quatro anos, e ele parece estar sempre atordoado, como se estivesse sonhando. Sua altura também é a de uma criança de cinco anos.<br/>\n<br/>Devido a um fenômeno de encosto espiritual (encosto de uma criança morta por uma galinha aos dois anos de idade), em maio de 1949, recebemos a orientação de <i>Meishu-Sama</i>, e esse espírito se afastou, mas desde então ele tem apresentado várias anormalidades até o presente.<br/>\n<br/>O fenômeno de encosto mencionado ocorreu depois que ele caiu do topo da escada do segundo andar, de uma altura de cerca de dois metros e meio, em um piso de madeira, aos quatro anos de idade, batendo fortemente a parte superior da sobrancelha direita na testa.<br/>\n<br/>Com o <i>Johrei</i>, isso já foi curado, mas quando ministrávamos <i>Johrei</i> no local da contusão, ele continuou por vários anos com o movimento de inclinar a cabeça como se quisesse desviar o foco da luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que penduramos o mosquiteiro, mesmo tentando colocá-lo na cama, ele chorava e gritava que não queria, e não entrava.<br/>\n<br/>Ao entoar a Oração Amatsu Norito e ministrar <i>Johrei</i> no mosquiteiro e nele mesmo, ele entrava na cama. Isso continuou por três dias.<br/>\n<br/>1. Ele fala sozinho o dia todo. Diz coisas sem sentido que lhe vêm à boca.<br/>\n<br/>1. Ele detesta muito aparecer em público, não vai a teatros, locais de eventos, barbearias, ou qualquer lugar onde as pessoas se reúnem; detesta banhos públicos, e embora entre no banho de casa, não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Suas travessuras são intensas; ele entra em lojas de brinquedos e joga os brinquedos à venda para fora, ou vai a lojas de tecidos e anda sobre as peças de tecido usando tamancos, rindo às gargalhadas e fugindo. Ele gosta de rasgar papel, e tem o péssimo hábito de rasgar livros de figuras imediatamente.<br/>\n<br/>1. Quando vê um ministro superior da Igreja Messiânica, foge a toda velocidade como um coelho assustado, esconde-se no canto do quintal e prende a respiração.<br/>\n<br/>Nessas ocasiões, se lhe ministrarmos <i>Johrei</i>, ele entra docilmente em casa.<br/>\n<br/>1. Ele detesta entrar nos recintos de templos budistas e, durante cerimônias budistas, não se aproxima do local onde os monges estão recitando sutras.<br/>\n<br/>Ele detesta especialmente o salão principal dos templos, e quando ouve o som do sino, chora e foge como um louco. No entanto, visitar santuários xintoístas não o incomoda.<br/>\n<br/>1. Suas preferências alimentares também são incomuns. Ele só come arroz quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se ele quer alga de Asakusa, ele come apenas isso nas três refeições, e isso continuou por mais de um ano. O mesmo acontece com ovos, sashimi, etc.<br/>\n<br/>Nesses casos, se oferecermos isso no altar budista e fizermos ofícios, ele para naturalmente.<br/>\n<br/>Ele quer doces de alta qualidade, e mesmo que sejam doces, não come os que contêm sacarina. Ele gosta muito de chá e deseja chá verde (sencha) de alta qualidade.<br/>\n<br/>1. O que é especialmente incomum é que ele absolutamente não passa em frente a hospitais cirúrgicos.<br/>\n<br/>Mesmo que esteja em uma rua distante, a vários quarteirões de distância, se tentarmos virar naquela direção, ele já percebe e foge em outra direção.<br/>\n<br/>Se por acaso formos para perto do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, hospitais que não são cirúrgicos não o incomodam.<br/>\n<br/>Além disso, enquanto caminha pela cidade, ao chegar em frente a uma determinada casa, ele não passa em frente a ela.<br/>\n<br/>Parece que no hospital cirúrgico, ou dentro dessa casa, há algo assustador que só essa criança consegue ver.<br/>\n<br/>1. Enquanto brincava distraidamente, de repente ele não conseguia ficar de pé, como se tivesse sintomas de derrame, ou ficou em um estado de paralisia infantil por duas ou três vezes. Nesses casos, ele se recuperou após dois ou três dias de <i>Johrei</i>.<br/>\n<br/>1. Quando começamos a falar sobre assuntos importantes relacionados à nossa religião, ele vem para o lado, fala coisas sem sentido ou faz travessuras para atrapalhar.<br/>\n<br/>1. Quando colocamos a mão em sua barriga, ele ri às gargalhadas e não deixa colocar. Há momentos em que ele detesta o <i>Johrei</i> e momentos em que o deseja por vontade própria.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele memorizou a Oração Amatsu Norito e a Zengon Sanji e as entoava diante do altar, mas ultimamente, mesmo que o encorajemos, ele não as entoa.<br/>\n<br/>1. Sua fisionomia não é diferente da de uma criança normal, e ele não tem uma expressão de idiota ou imbecil. É uma criança que ri muito.<br/>\n<br/>Os pais são membros qualificados, assentaram a Imagem da Luz Divina (Daí Komyô Nyorai) e dedicam-se integralmente como filial de igreja média.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente são a casa natal da mãe, uma casa antiga transmitida por centenas de anos,<br/>\n<br/>mas os filhos dessa família morreram um após o outro ao atingirem a idade adulta; de oito irmãos e irmãs, sete morreram prematuramente, restando apenas a mãe de T. M., e após a morte de seus pais, é uma casa com um carma que encontrou o infortúnio da extinção da família.<br/>\n<br/>Além disso, o pai de T. M., até ser salvo por nossa religião há dez anos, devido a uma doença gastrointestinal crônica, usou medicamentos por dezenas de anos, e a mãe também é uma pessoa de constituição originalmente fraca.<br/>\n<br/>É como descrito acima. A que causa isso se deve? E onde devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto do espírito de uma criança, mas é o espírito de alguém que teve uma morte não natural, e não foi assentado, ou a forma de assentamento está incorreta.<br/>\n<br/>E esse espírito encostado é alguém que morreu devido a um dano como uma cirurgia,<br/>\n<br/>e também há a vingança de espíritos rancorosos dos antepassados, mas o rancor também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará vários anos ou mais para que ele se torne mais ou menos normal.<br/>\n<br/>Os pontos para ministrar <i>Johrei</i> devem ser principalmente da parte frontal da cabeça até o centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como estão salvando pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mizuko1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Little\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença de Little\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a doença de Little... É uma menina de três anos cujos nervos cerebrais e motores não coincidem, ela não consegue andar e está em um estado em que não consegue falar. Gostaria de perguntar a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se for uma condição de nascença, acredito que seja espiritual.<br/>\n<br/>É um nervo reverso; quando tenta comer algo, fecha a boca.<br/>\n<br/>A razão é que tenta dizer algo e não diz.<br/>\n<br/>Espiritualmente, não é simples.<br/>\n<br/>É o espírito de uma criança, ou talvez o espírito de um aborto espontâneo ou parto prematuro.<br/>\n<br/>Purifique principalmente a cabeça.<br/>\n<br/>Inevitavelmente levará vários anos. E é questionável se será completamente curado. Isso depende do objetivo do espírito.<br/>\n<br/>Se for um aborto espontâneo, se for assentado, pode curar surpreendentemente rápido.<br/>\n<br/>Há casos em que encosta quando o chefe da família tem outra mulher e a faz abortar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]