[
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ação Inversa dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ação Inversa dos Medicamentos\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Como já afirmei frequentemente, a razão pela qual os medicamentos impedem a cura das doenças é porque eles exercem uma ação inversa.<br/>\n<br/>A ação inversa significa que o resultado obtido é o oposto do objetivo para o qual o medicamento é utilizado.<br/>\n<br/>Por exemplo, suponhamos que uma pessoa com problemas estomacais tome um remédio para a digestão.<br/>\n<br/>De fato, ela se sentirá melhor temporariamente e pensará que a doença está sendo curada. No entanto, sem que ela saiba, isso ocorre não pela força do estômago, mas pela força do remédio, e, por causa disso, a atividade do próprio estômago se torna mais lenta.<br/>\n<br/>Isso acontece porque, como o medicamento está trabalhando, a atividade do próprio estômago entra em um estado de suspensão temporária.<br/>\n<br/>Consequentemente, quanto mais se toma o remédio, mais o estômago se torna preguiçoso e mais fraco fica.<br/>\n<br/>Portanto, é natural que o resultado do medicamento tomado inicialmente com o objetivo de fortalecer o estômago seja, pelo contrário, o de enfraquecê-lo cada vez mais.<br/>\n<br/>\n<br/>Da mesma forma, se uma pessoa que sofre de prisão de ventre usar laxantes, os órgãos de excreção fecal não precisarão trabalhar e, gradualmente, atrofiarão.<br/>\n<br/>Como resultado dessa atrofia, a prisão de ventre se agravará e a necessidade de laxantes será cada vez maior.<br/>\n<br/>Sendo assim, se quisermos fortalecer o estômago, devemos fazê-lo trabalhar bastante.<br/>\n<br/>Para isso, não se deve escolher especialmente alimentos de fácil digestão, mas sim ingerir uma alimentação normal.<br/>\n<br/>A alimentação normal é feita de forma a se adaptar naturalmente à atividade do estômago humano, e, desde os nossos antepassados, a saúde tem sido mantida perfeitamente através dela. Portanto, é fácil perceber quão irracional é tomar leite ou óleo de fígado de bacalhau especialmente para isso.<br/>\n<br/>Logo, se por acaso, ao ingerir uma alimentação normal, a digestão for ruim ou surgir alguma anomalia no estômago, é porque há algo errado em algum lugar.<br/>\n<br/>Por exemplo, falta de exercício, comer determinando a quantidade e o horário das refeições, ou tomar medicamentos. Como essas são as causas, se elas forem corrigidas, a pessoa certamente se curará.<br/>\n<br/>Não há razão para se contrair doenças estomacais e afins.<br/>\n<br/>Portanto, eu acho estranho que as pessoas fiquem doentes do estômago.<br/>\n<br/>\n<br/>Em seguida, a prisão de ventre também é algo estranho.<br/>\n<br/>É uma regra absoluta que, ao se comer e beber, a água se transforme em urina e seja excretada, e os sólidos se transformem em fezes e sejam excretados para fora do corpo.<br/>\n<br/>O corpo humano é feito dessa maneira.<br/>\n<br/>Se isso não acontece, é porque há algo errado em algum lugar.<br/>\n<br/>Se investigarmos bem, certamente descobriremos, e se corrigirmos a causa imediatamente, a cura será certa.<br/>\n<br/>Ou seja, a ingestão de líquidos é pouca, a quantidade de verduras é insuficiente, há o hábito de uma alimentação desequilibrada, ou há alguma doença imperceptível perto dos intestinos, e devido à febre baixa dessa doença. Primeiramente, deve-se pensar nesses pontos.<br/>\n<br/>Além das doenças estomacais e da prisão de ventre mencionadas acima, o mesmo se aplica a todas as doenças.<br/>\n<br/>É algo que observo frequentemente: para excretar a água acumulada no peritônio ou na pleura, os médicos receitam diuréticos.<br/>\n<br/>Isso também, de acordo com a razão mencionada anteriormente, ao tomar o medicamento, temporariamente a urina sai devido ao seu efeito, e como a urina sai, a doença também é aliviada.<br/>\n<br/>No entanto, isso é temporário, e após um certo período, assim como no caso da prisão de ventre, a excreção de urina vai diminuindo gradualmente.<br/>\n<br/>Consequentemente, a doença se agrava.<br/>\n<br/>\n<br/>Dizer que os medicamentos, que são o resultado de pesquisas em tubos de ensaio da ciência atual, tocam o mistério da força vital é um sonho de tolos.<br/>\n<br/>Há uma diferença inimaginável entre os órgãos internos, que se movem sem parar por um minuto ou um segundo, impulsionados por líquidos e calor incompreensíveis e outras substâncias desconhecidas, e o interior de um tubo de ensaio, que não passa de matéria.<br/>\n<br/>É natural que o resultado seja o oposto da teoria acadêmica.<br/>\n<br/>Como nem mesmo coisas como essa são compreendidas pela sociedade em geral, é realmente assustador pensar em quantas pessoas estão sofrendo e encurtando suas vidas devido à ação inversa desses medicamentos.<br/>\n<br/>Portanto, o mais rápido possível, devemos fazer com que o maior número possível de pessoas compreenda esses erros.\" (Extraído de \"NIPPON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "NIPPON IJUTSU KOUGIROKU DAI 1 HEN"
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ação Inversa dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Ação Inversa dos Remédios\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Todos os remédios causam uma ação inversa.<br/>\n<br/>A prisão de ventre, as doenças estomacais, etc., são exemplos disso. A injeção de glicose também é ruim.<br/>\n<br/>A prisão de ventre ocorre justamente porque se tomam laxantes. A injeção de cálcio também é ruim.<br/>\n<br/>A prisão de ventre ocorre em pessoas que ingerem pouca água ou que têm febre no corpo.<br/>\n<br/>Essas pessoas devem ingerir bastante água. Para as que não se enquadram nisso, a prisão de ventre será curada se a febre for eliminada.<br/>\n<br/>Ao se tomar laxantes, o intestino funciona devido ao remédio, de modo que os órgãos excretores de fezes atrofiam e param de trabalhar, fazendo com que a prisão de ventre piore cada vez mais.<br/>\n<br/>Quanto mais se toma remédio para tentar curar, mais se sofre de prisão de ventre.<br/>\n<br/>Toma-se remédio porque o estômago está ruim.<br/>\n<br/>Por tomar o remédio, o estômago para de trabalhar.<br/>\n<br/>Como ele não trabalha, toma-se remédio novamente. Torna-se um jogo de gato e rato, evoluindo para doença estomacal e câncer de estômago; como a pessoa não consegue mais comer, aplicam-lhe injeção de glicose.<br/>\n<br/>Com isso, o estômago para de trabalhar novamente.<br/>\n<br/>Nesse meio tempo, não resta outra alternativa senão a morte, o que é algo verdadeiramente lamentável.<br/>\n<br/>Ao se tomar injeção de cálcio, engorda-se temporariamente, mas logo em seguida a pessoa emagrece e fica arruinada.<br/>\n<br/>A urticária é uma intoxicação por injeção de cálcio.<br/>\n<br/>Assim como passar pomada em um furúnculo faz com que ele não sare, pois o remédio o reprime, não há cura completa.<br/>\n<br/>Achar que sarou temporariamente, ou parecer que sarou, é porque a doença foi recolhida, e logo ela voltará a se manifestar.<br/>\n<br/>Quando se toma um remédio, ele entra no estômago, no abdômen e no coração. Os alimentos são bons, mas quando o remédio entra no coração, o sangue fica turvo.<br/>\n<br/>Se o sangue ficar turvo, o corpo enfraquecerá. O líquido da injeção entra diretamente no coração e se mistura ao sangue, por isso é ainda pior.\" (Extraído de \"KANNON KOUZA DAI 7 KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KANNON KOUZA DAI 7 KOUZA"
  },
  {
    "source_file": "kusuriGYAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falta de Apetite e Emaciação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falta de Apetite e Emaciação\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"O que os pacientes de tuberculose mais temem é a falta de apetite. Vou explicar detalhadamente sobre a causa disso.<br/>\n<br/>A medicina tenta aumentar o apetite e recomenda o uso contínuo de remédios digestivos, mas isso é o pior que se pode fazer.<br/>\n<br/>Isso porque, embora o remédio digestivo aumente o apetite temporariamente, ao continuar o seu uso, o estômago vai enfraquecendo gradualmente.<br/>\n<br/>Ou seja, uma vez que o <font color=\"#ff0000\" size=\"+1\"><b>medicamento assume parte da função digestiva</b></font>, é natural que a <font color=\"#ff0000\" size=\"+1\"><b>atividade do estômago se torne mais lenta</b></font> na mesma proporção.<br/>\n<br/>Como resultado, o <font color=\"#ff0000\" size=\"+1\"><b>estômago finalmente relaxa</b></font>, o que é a <font color=\"#ff0000\" size=\"+1\"><b>gastroptose (queda do estômago)</b></font>.<br/>\n<br/>Além disso, mesmo que o remédio digestivo seja absorvido pela parede do estômago, com o tempo ele se reduz a um tipo de toxina, que se infiltra para fora da parede estomacal e se solidifica.<br/>\n<br/>Essa solidificação pressiona o estômago, acelerando ainda mais a má digestão.<br/>\n<br/>\n<br/>Em seguida, pode-se dizer que quase todos os pacientes de tuberculose têm problemas renais e peritonite purulenta.<br/>\n<br/>Isso também se torna a causa da febre e dos sintomas da tuberculose, como falta de apetite, diarreia, tosse, fadiga, etc.<br/>\n<br/>Por isso, não são poucas as experiências que tenho de curar a tuberculose tratando apenas os rins e o peritônio.<br/>\n<br/>\n<br/>Em seguida, como é de conhecimento geral, a febre afeta o paladar e causa falta de apetite.<br/>\n<br/>Além disso, a tosse e as toxinas dos remédios expectorantes também são causas da falta de apetite.<br/>\n<br/>Especialmente quando o sono é interrompido devido à tosse frequente, isso afeta muito o apetite.<br/>\n<br/>\n<br/>Em seguida, a emaciação (magreza extrema) é inerente à tuberculose, e sua causa é, obviamente, a diminuição do apetite, a febre e a ação mental.<br/>\n<br/>Especialmente a febre consome o corpo físico de forma extrema.<br/>\n<br/>A seguir, vamos analisar os exames mecânicos.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "KEKKAKU NO SHOUTAI"
  }
]