[
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Eliminarmos os Danos Causados por Insetos, Haverá um Grande Aumento na Produção\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Se Eliminarmos os Danos Causados por Insetos, Haverá um Grande Aumento na Produção\"</b></font> (15 de setembro de 1953)<br/>\n<br/>\"Isso não se aplica apenas à medicina, mas a qualquer coisa. O arroz deste ano, por exemplo, segundo o jornal de hoje, está em 59,8 milhões de <i>koku</i>. Por isso, estão tomando várias medidas.<br/>\n<br/>Especialmente, estão produzindo o chamado arroz artificial, mas é evidente que o arroz artificial não presta, não importa o que digam sobre sua nutrição ou sabor.<br/>\n<br/>Ainda bem que é arroz, pois se fosse outra coisa, seria algo muito estranho.<br/>\n<br/>Se fizessem verduras ou nabo em conserva (<i>takuan</i>) artificiais, esse tipo de coisa...<br/>\n<br/>Mesmo que fossem comestíveis, dariam tanto trabalho que não valeria a pena.<br/>\n<br/>Não se sabe o quanto é melhor o que se colhe naturalmente da terra.<br/>\n<br/>É verdade que este ano houve inundações, mas, olhando para o todo, isso é apenas uma parte.<br/>\n<br/>A causa da má colheita deste ano é, sem dúvida, os danos causados por insetos. Portanto, se apenas eliminarmos os danos causados por insetos, haverá um grande aumento na produção.<br/>\n<br/>Por mais que eu diga isso... mesmo distribuindo mais de dez mil exemplares da edição especial sobre agricultura para os agricultores de todo o país... quase não há repercussão.<br/>\n<br/>É claro que as superstições de até agora não desaparecem de repente, então tem apenas o efeito de fazê-los inclinar a cabeça em dúvida, mas isso irá crescer gradualmente, e chegará o tempo em que eles entenderão aos poucos.<br/>\n<br/>Sendo assim, a 'super estupidez' também existe na agricultura. A causa disso é, afinal, a superstição científica. Romper com isso é o fundamental.<br/>\n<br/>Se for assim, cultivando o pensamento teísta, ou seja, não há outra maneira senão mostrar que Deus existe.<br/>\n<br/>No entanto, mostrar Deus é algo que só a Igreja Messiânica pode fazer.<br/>\n<br/>Para isso, não há outra forma senão através de milagres, mas como milagres não existem em nenhuma outra religião, não há outra maneira senão a Igreja Messiânica salvar. Escrevi sobre isso.<br/>\n<br/>(Artigo 'É Possível Salvar as Pessoas com Teorias?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição dos Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Superstição dos Fertilizantes\"</font></b> (16 de setembro de 1953)<br/>\n<br/>\"Sendo assim, a falta de colheita de arroz neste ano é um grande problema. O primeiro anúncio foi de 61,8 milhões de <i>koku</i>.<br/>\n<br/>Eu disse que não existia tal absurdo, mas isso ocorreu porque incluíram o arroz de sequeiro. Assim, tentaram enganar.<br/>\n<br/>Por isso, naquela ocasião, eu disse: 'O Ministério da Agricultura e Florestas tentou enganar incluindo o arroz de sequeiro'.<br/>\n<br/>Como houve muitas críticas até mesmo dentro do Ministério da Agricultura e Florestas, desta vez o número passou para 59,8 milhões de <i>koku</i>.<br/>\n<br/>No entanto, se for 59,8 milhões de <i>koku</i>, é uma péssima colheita.<br/>\n<br/>No ano passado ou retrasado, chegou a 64 milhões de <i>koku</i>, então há um déficit de 5 milhões de <i>koku</i>. A população está aumentando rapidamente, e a colheita de arroz está cada vez pior, então, se fosse antigamente, haveria uma rebelião camponesa.<br/>\n<br/>Hoje em dia, estamos importando, mas se fôssemos autossuficientes, morrer de fome seria um grande problema. Desse ponto de vista, é realmente uma crise terrível.<br/>\n<br/>\n<br/>Além disso, sobre o solo, eu já falei antes, mas como não falei com ênfase, estou pensando em publicar na EIKOU desta vez. O cultivo contínuo tem um significado muito importante para o solo.<br/>\n<br/>Se for arroz, ao cultivar arroz todos os anos, o próprio solo desenvolve naturalmente a capacidade de fazer o arroz crescer bem.<br/>\n<br/>É por isso que a rotação de culturas com o trigo não é boa.<br/>\n<br/>Quando o solo finalmente adquire a capacidade de cultivar arroz e se planta trigo, ele muda completamente.<br/>\n<br/>Então, desta vez, ele se torna um elemento para cultivar trigo. Por esse motivo, a rotação de culturas não é boa.<br/>\n<br/>Para explicar de forma fácil de entender, é como o trabalho humano: se uma pessoa faz um único trabalho, se for um operário, ela se tornará um operário qualificado.<br/>\n<br/>Se cultivar a mesma coisa no mesmo solo todos os anos, em outras palavras, ele se torna um operário qualificado. Significa que coisas boas podem ser produzidas sem levar muito tempo.<br/>\n<br/>Um solo novo é como um amador. Então, se você fizer isso todos os anos, o solo se tornará qualificado e seu desempenho aumentará.<br/>\n<br/>No entanto, se você colocar fertilizante no solo que finalmente se tornou um operário qualificado, ele voltará à estaca zero.<br/>\n<br/>\n<br/>Mas o que é problemático é que, mesmo entre os fiéis, há muitos que não conseguem se libertar da superstição dos fertilizantes.<br/>\n<br/>Eles dizem que fertilizantes químicos não são bons, mas que esterco, farelo de peixe, farelo de óleo e coisas do tipo que usavam até agora devem ser bons, e colocam um pouco, mas isso afeta enormemente.<br/>\n<br/>Por isso, mesmo adotando o Cultivo Natural, muitas vezes as pessoas se perguntam por que seus resultados não melhoram como os de outras pessoas, e quando investigamos bem, descobrimos que elas sempre estão usando alguma coisa.<br/>\n<br/>Dessa forma, elas não conseguem se libertar da superstição dos fertilizantes.<br/>\n<br/>É exatamente o mesmo que a superstição médica: mesmo sendo curados pelo <i>Johrei</i>, eles ainda dizem coisas como: 'Deve ser o remédio que tomei por muito tempo que fez efeito' ou 'Deve ter chegado a hora'.<br/>\n<br/>Isso é muito comum nos relatos de graças alcançadas. Sendo assim, quebrar essa superstição é realmente uma tarefa árdua.<br/>\n<br/>\n<br/>Recentemente, há uma revista publicada pelo jornal Chubu Nippon chamada NOGYO NIHON, que parece ter uma tiragem de cerca de quarenta mil exemplares.<br/>\n<br/>Nela, o Cultivo Natural aparece com bastante destaque, mas, ao ler... embora os resultados do lado bom dos fiéis da Igreja Messiânica sejam muito melhores...<br/>\n<br/>No final, está escrita a opinião de um funcionário do governo, que diz: 'O Ministério da Agricultura e Florestas também já cultivou sem fertilizantes várias vezes. No entanto, os resultados são ruins. Por isso, não presta'.<br/>\n<br/>Isso é algo que ouvimos há muito tempo, ou seja, o que eles fazem é usar sementes com toxinas de fertilizantes e solo com toxinas de fertilizantes.<br/>\n<br/>Por isso, não conseguem fazer direito. No primeiro ano, as mudas ficam amarelas e finas como agulhas, o que causa preocupação, e é exatamente isso.<br/>\n<br/>Afinal, é o mesmo que a dependência de drogas: quando o efeito da droga passa, a pessoa fica temporariamente como se estivesse boba. Como não conhecem a raiz do problema, se os resultados forem ruins no primeiro ou segundo ano, eles concluem que é algo ruim.<br/>\n<br/>Ou seja, se você toma um antitérmico para baixar a febre, fica bem temporariamente; então, se você parar de tomar o antitérmico, terá uma febre ainda mais alta, mas se você passar por isso, ficará bem. No entanto, como a cabeça deles não funciona até esse ponto, acaba sendo assim.<br/>\n<br/>Além disso, outra coisa que o funcionário do governo diz é: 'No início da Era Meiji, a colheita era de cerca de um <i>koku</i> por <i>tan</i>, mas depois que começaram a usar fertilizantes químicos, os resultados melhoraram repentinamente. Portanto, essa história de não usar fertilizantes é absolutamente inútil'.<br/>\n<br/>No entanto, dizer que era um <i>koku</i> no início da Era Meiji é um pouco de exagero, e não é tão diferente de depois que começaram a usar fertilizantes, mas por um tempo foi diferente.<br/>\n<br/>A razão para isso é que, se tivessem cultivado sem fertilizantes até a Era Meiji, seria como os estudiosos dizem.<br/>\n<br/>Mas, até então, eles espalhavam fezes humanas em abundância. Portanto, isso estava atrapalhando.<br/>\n<br/>Então, depois que começaram a usar fertilizantes químicos, eles se livraram dos danos das fezes humanas, e por isso melhorou.<br/>\n<br/>\n<br/>Isso fica bem claro quando comparamos com as doenças.<br/>\n<br/>Ou seja, a força física dos japoneses estava sendo extremamente enfraquecida pelos remédios fitoterápicos chineses.<br/>\n<br/>Isso porque a quantidade de remédios fitoterápicos chineses é grande. No entanto, quando se trata de remédios ocidentais, a quantidade é realmente pequena.<br/>\n<br/>Comparado aos remédios fitoterápicos chineses, é cerca de um centésimo ou um milésimo.<br/>\n<br/>Portanto, mesmo que os remédios ocidentais tenham bastante toxina, como a quantidade é pequena, houve uma melhora temporária.<br/>\n<br/>Portanto, o que se diz recentemente de que 'a expectativa de vida dos japoneses aumentou' é por causa disso.<br/>\n<br/>Ultimamente, todos pararam de tomar remédios fitoterápicos chineses e estão tomando remédios ocidentais.<br/>\n<br/>Então, como as toxinas dos remédios diminuíram, a expectativa de vida aumentou.<br/>\n<br/>Além disso, se parassem de tomar os remédios ocidentais, a expectativa de vida aumentaria ainda mais.<br/>\n<br/>A superstição é uma coisa estranha; quando as pessoas pensam que algo é a única opção, elas arranjam justificativas para o lado que tem mais teorias.<br/>\n<br/>Fazer as pessoas entenderem essas superstições, de qualquer forma, o meu trabalho é algo formidável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]