[
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"</font></b> (26 de março de 1952)<br/>\n<br/>\"Falando sobre a primavera, a partir deste ano, passaremos a atuar cada vez mais abertamente.<br/>\n<br/>E, o que estamos... tentando fazer e realizando atualmente é o cultivo natural na agricultura.<br/>\n<br/>A edição especial sobre agricultura parece estar mostrando bastante efeito.<br/>\n<br/>E, sobre isso, reflete-se bem no discurso do Ministro da Agricultura e Florestas, Hirokawa.<br/>\n<br/>O Ministro diz que, de agora em diante, deve-se evitar ao máximo o uso de sulfato de amônio. Como o sulfato de amônio não é bom, ele diz que devemos passar a usar fertilizantes de produção própria.<br/>\n<br/>Fertilizantes de produção própria são, na verdade, o composto. Ele não pode dizer que é composto. Embora não seja claro, parece muito com a nossa propaganda.<br/>\n<br/>Além disso, quanto aos danos causados por insetos, se os defensivos agrícolas não forem adequados, eles acabarão aumentando.<br/>\n<br/>Por isso, ele diz que é preciso considerar muito bem esse ponto e agir de forma apropriada. É bastante ambíguo, mas há indícios de que ele foi muito estimulado por aquilo.<br/>\n<br/>O Sr. Hirokawa, no ano passado, quando lançamos a edição especial, também era o Ministro.<br/>\n<br/>Depois daquilo, ele também falou algo sobre não depender muito de fertilizantes químicos.<br/>\n<br/>Ah, eu achei aquilo curioso.<br/>\n<br/>Este ano ele foi um pouco mais forte... foi uma forma de falar muito mais avançada, então achei interessante.<br/>\n<br/>A mente dele está bastante tocada.<br/>\n<br/>Além disso, parece que há muitas consultas de várias partes, e as pessoas que viram aquele jornal devem ter pensado: 'Então, vamos tentar'.<br/>\n<br/>Acredito que muitos agricultores assim surgiram.<br/>\n<br/>E, no fim das contas, se tentarem um pouco que seja, irão entendendo gradativamente.<br/>\n<br/>Até chegar a esse ponto, os fiéis que praticavam isso foram muito criticados e ridicularizados pelas pessoas da vila e pelos vizinhos, e sofreram bastante.<br/>\n<br/>Há muitos relatos de graças sobre isso, mas acredito que esse tipo de coisa também será bastante amenizada.<br/>\n<br/>Quando se faz as coisas aos poucos, a outra parte acaba falando isso e aquilo.<br/>\n<br/>Deve-se fazer de forma ousada e imponente. Assim, eles acabam se calando. É uma espécie de efeito reverso.<br/>\n<br/>A edição especial foi distribuída para associações agrícolas e entidades públicas, então, em algum momento, isso se tornará assunto... 'Ah, o prefeito estava falando sobre isso'.<br/>\n<br/>Sendo assim, não é algo feito pela metade.<br/>\n<br/>Como surge a ideia de que não se pode menosprezar tanto, as várias difamações também diminuirão. Ficará mais fácil de praticar.<br/>\n<br/>Enquanto isso, mesmo entre os nossos fiéis que estão praticando... nos relatos de graças do ano passado... há muitos que dizem que este ano estão fazendo um pouco, mas que a partir do ano que vem transformarão todos os seus campos e arrozais em Agricultura Natural. Então, este ano, nesse ponto também... como as toxinas dos fertilizantes serão eliminadas por mais um ano, os resultados serão ainda melhores que os do ano passado.<br/>\n<br/>É certo que, de agora em diante, isso se expandirá a passos largos a cada ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Ministro da Agricultura reconheceu os malefícios do sulfato de amônio\"</b></font> (27 de março de 1952)<br/>\n<br/>\"O Grande Culto finalmente termina hoje, mas como falo coisas parecidas todos os dias... embora os ouvintes mudem, eu não mudo, não é?<br/>\n<br/>Hoje, vamos falar de algo um pouco diferente.<br/>\n<br/>Como tema deste ano, como tenho dito frequentemente, é a Agricultura Natural.<br/>\n<br/>No rádio, há duas ou três noites, na fala do Ministro da Agricultura e Florestas, Hirokawa, houve pontos em que acho que ele foi bastante estimulado ao ver a nossa... edição especial.<br/>\n<br/>Isso porque, segundo o Ministro, de agora em diante, é melhor evitar o uso de sulfato de amônio.<br/>\n<br/>E, então, os fertilizantes de produção própria. Ele diz que devemos utilizar bastante os fertilizantes de produção própria.<br/>\n<br/>Fertilizantes de produção própria, creio eu, referem-se ao composto.<br/>\n<br/>Bem, os dejetos humanos também são fertilizantes de produção própria. Mas não acho que seja nesse sentido.<br/>\n<br/>Chamar o composto de composto e parecer que está simpatizando muito com a nossa teoria o fez hesitar um pouco... e por isso ele deve estar chamando de fertilizante de produção própria.<br/>\n<br/>E o fato de alguém com o título de Ministro da Agricultura e Florestas dizer que não se deve usar sulfato de amônio e que se deve usar fertilizantes de produção própria mostra uma grande mudança em seu estado de espírito.<br/>\n<br/>Além disso, outro ponto são os danos causados por insetos. Ele diz que os defensivos agrícolas não estão sendo adequados... e que, a partir de agora, mesmo ao aplicar veneno, deve-se buscar formas mais apropriadas para o extermínio das pragas.<br/>\n<br/>Ele está dizendo esse tipo de coisa, o que também inclui o sentido de não depender apenas de venenos.<br/>\n<br/>Além disso, houve uma fala do Ministro da Agricultura recentemente... faz uns dez dias, ele falou em alguma ocasião que me esqueci, que de agora em diante devemos extrair ao máximo a força do solo.<br/>\n<br/>A força do solo é o poder da terra.<br/>\n<br/>Ele está dizendo que precisamos extrair isso.<br/>\n<br/>Isso também concorda com o que eu venho dizendo, que até agora estávamos matando o solo.<br/>\n<br/>Portanto, devemos extrair a força do próprio solo. Isso bate perfeitamente.<br/>\n<br/>Por isso, pode-se reconhecer que, no mínimo, o Sr. Hirokawa está simpatizando bastante.<br/>\n<br/>Claro, na época da edição especial do ano passado, depois daquilo também houve pontos em que ele simpatizou com a minha teoria.<br/>\n<br/>Mas foi algo muito fraco. Este ano ele está falando de forma bem mais forte.<br/>\n<br/>Por isso, ele parece ser uma pessoa muito inteligente.<br/>\n<br/>Claro... bem, não é que eu esteja puxando o saco... mas ele passou por muitas dificuldades no passado.<br/>\n<br/>Dizem que ele até trabalhou como operário ferroviário.<br/>\n<br/>Por isso, a mente de uma pessoa assim tem pontos muito bons.<br/>\n<br/>Caso contrário, os estudos... quem se forma na universidade e vira funcionário público, de certa forma... tem uma espécie de amarra na mente, então é difícil de entender, mas pessoas que passaram por várias dificuldades acabam tendo a mente mais ágil em todas as direções.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Composto na horta, palha no arrozal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Composto na horta, palha no arrozal\"</font></b></font> (17 de abril de 1952)<br/>\n<br/>\"Mudando de assunto, recentemente... houve uma mesa-redonda sobre Agricultura Natural em Sado, na província de Niigata, e li o artigo sobre isso ontem à noite.<br/>\n<br/>Fizeram uma mesa-redonda com cerca de trinta pessoas em Sado, e ninguém teve queda na colheita; desde o início, a produção foi aumentando aos poucos.<br/>\n<br/>O melhor resultado foi de oito fardos e um <i>to</i>.<br/>\n<br/>A maioria estava no primeiro ou segundo ano. Havia muitos no terceiro ano. E, claro, a qualidade também era muito boa, o que gerou bastante repercussão.<br/>\n<br/>Mas o interessante é que eles fizeram exatamente como eu disse.<br/>\n<br/>Muitas vezes, mesmo praticando a Agricultura Natural em vários lugares, devido aos costumes anteriores e a várias circunstâncias, poucas pessoas fazem exatamente como eu digo.<br/>\n<br/>Como é... muito diferente, eles não conseguem acreditar.<br/>\n<br/>No entanto, apenas em Sado, fizeram exatamente como eu disse.<br/>\n<br/>E o que foi isso? Eles não deram importância ao composto.<br/>\n<br/>Portanto, eles apenas cortaram a palha bem fina e a misturaram no arrozal.<br/>\n<br/>E, entre eles, houve quem colocasse um pouco de composto no arrozal, mas os resultados foram ruins.<br/>\n<br/>Então, quanto menos composto se coloca no arrozal, melhor é o resultado.<br/>\n<br/>Eu não escrevi para colocar composto no arrozal.<br/>\n<br/>Eu escrevi: composto na horta, palha no arrozal.<br/>\n<br/>Em Sado, a partir deste ano, é claro que não colocarão composto, nem palha. Parece que cultivar apenas com a terra traz os melhores resultados.<br/>\n<br/>Houve esse relato, e essa é a verdade. Na verdade, não é preciso nada.<br/>\n<br/>Outro ponto é que a colheita aumenta mesmo sem ministrar <i>Johrei</i>. Isso também é como eu disse.<br/>\n<br/>E eu... como o próprio solo é um excelente fertilizante, por exemplo, está escrito que, ao colocar palha, a palha não se torna fertilizante, mas apenas aquece as raízes.<br/>\n<br/>Por isso, em lugares muito frios... como na região de Tohoku... nesses lugares, é necessário colocar palha para aquecer. Nos outros lugares, não há necessidade.<br/>\n<br/>Além disso, o <i>Johrei</i> é um método para eliminar as toxinas dos fertilizantes, então é bom ministrar, mas mesmo sem ministrar <i>Johrei</i>, basta que não haja fertilizantes.<br/>\n<br/>Até agora, mesmo sem ministrar muito <i>Johrei</i>, houve aumento na colheita.<br/>\n<br/>Disseram que, a partir deste ano, se ministrarem <i>Johrei</i>, a colheita aumentará ainda mais, então a partir deste ano passarão a ministrar <i>Johrei</i>.<br/>\n<br/>Sendo assim, se as toxinas dos fertilizantes desaparecerem completamente, não há necessidade de ministrar <i>Johrei</i>.<br/>\n<br/>É o mesmo que com as toxinas dos medicamentos. Se a energia do medicamento desaparecer completamente, não há necessidade de <i>Johrei</i>, então é preciso ter esse princípio fundamental bem guardado no íntimo.<br/>\n<br/>Além disso, ao colocar composto na horta, é para evitar que a terra endureça ou resseque.<br/>\n<br/>Como não é fertilizante, basta colocar de forma adequada com esse propósito.<br/>\n<br/>Houve um tempo em que eu chamei a atenção para isso, mas ultimamente não tem sido tanto assim; as pessoas achavam que o composto tinha nutrientes e o usavam indiscriminadamente.<br/>\n<br/>A Agricultura Natural é, acima de tudo, o solo. Trata-se de vivificar o próprio solo.<br/>\n<br/>E parece que isso está começando a ser compreendido em várias regiões, com pessoas não fiéis demonstrando interesse e algumas até iniciando cultivos experimentais.<br/>\n<br/>Bem, o Ministro da Agricultura e Florestas, Sr. Hirokawa. Ele tem dito com muita ênfase para usar composto.<br/>\n<br/>Ele diz que é melhor não usar muito fertilizante químico... ele está quase se tornando um adepto da Agricultura Natural.<br/>\n<br/>Este ano, como o número de fiéis que compreenderam isso aumentou bastante, acredito que os resultados serão extraordinários.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]