[
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cura da Doença Atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cura da Doença Atômica\"</font></b>　(13 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A doença atômica, que se tornou famosa com o Dr. Nagai, pode ser curada com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Cura.<br/>\n<br/>Como é um choque temporário, desde que haja vida, com certeza será curada.<br/>\n<br/>O Sr. Nagai, por exemplo, se não tivesse feito nada, talvez tivesse se curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos de Máculas e Bactérias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tipos de Máculas e Bactérias\"</font></b>　(13 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho ouvido que as máculas do espírito se refletem no corpo físico e geram doenças.<br/>\n<br/>Assim como a medicina moderna classifica a disenteria, a cólera, o tifo, a sífilis, a tuberculose, etc., as máculas espirituais também são classificadas dessa forma?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É claro que sim.<br/>\n<br/>Dependendo dos vários tipos de toxinas, também há tipos de bactérias.<br/>\n<br/>As bactérias adequadas a elas é que atuam.<br/>\n<br/>As bactérias se alimentam das toxinas do sangue humano e se proliferam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Manchas Marrom-Arroxeadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Manchas Marrom-Arroxeadas\"</font></b>　(18 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu tio, desde há três anos, apresenta muitas manchas marrom-arroxeadas do tamanho de uma moeda de um centavo, chamadas de marcas do inferno...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso ocorre quando toxinas se misturam no sangue e afloram, e também devido a espíritos rancorosos. Se for da cintura para baixo, é de origem espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Parasitas Vivem Alimentando-se das Toxinas do Corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Parasitas Vivem Alimentando-se das Toxinas do Corpo\"</font></b>　(28 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a relação entre parasitas, como lombrigas, e as toxinas?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Os vermes surgem porque há toxinas no corpo, e eles vivem se alimentando dessas toxinas.<br/>\n<br/>Não há motivo para preocupação só porque há vermes; se ministrar a purificação (Nota: refere-se ao <i>Johrei</i>), eles sairão rapidamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se os vermes comem as toxinas do corpo, parece que as toxinas diminuiriam proporcionalmente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No entanto, as lombrigas não comem tanta toxina assim, então não adianta.<br/>\n<br/>Normalmente, há duas lombrigas.<br/>\n<br/>Quando há cinco ou seis, é tratado como doença.<br/>\n<br/>E essas duas geralmente são um casal.<br/>\n<br/>Por isso, quando uma sai, com certeza outra sairá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encefalite Japonesa\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria a causa da encefalite japonesa que tem sido bastante epidêmica ultimamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A encefalite japonesa não é nada de mais.<br/>\n<br/>Dizer que é transmitida por mosquitos é um absurdo.<br/>\n<br/>É porque se expõe a cabeça ao sol escaldante do verão. Bem, isso também vai só até o fim deste mês.<br/>\n<br/>O mundo diz que é um vírus filtrável, mas não há bactéria alguma.<br/>\n<br/>Ser filtrável significa que não há bactérias.<br/>\n<br/>Geralmente, as toxinas se acumulam na parte de trás da cabeça e, quando entram no cerebelo, dão sono.<br/>\n<br/>Quando não entram no cerebelo, é encefalite espinhal, cuja cura é mais difícil.<br/>\n<br/>No caso da encefalite japonesa, é melhor ministrar a cada trinta minutos, dez ou quinze vezes por dia.<br/>\n<br/>Depois de um tempo, sairá pus com sangue pelos olhos e pelo nariz.<br/>\n<br/>No mínimo em três dias, ou em quatro ou cinco dias, estará curado.<br/>\n<br/>Se ministrar a purificação um pouco e sair remela ou secreção nasal, já é a fase de recuperação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença Entre a Doença Pulmonar e Outras Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença Entre a Doença Pulmonar e Outras Doenças\"</font></b></font>　(8 de agosto de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de haver muitas pessoas que não se curam mesmo quando ministro a purificação em pacientes com tuberculose pulmonar é porque meu 'Poder' ainda é fraco, e enquanto não se curarem bem, posso julgar que minha fé é superficial?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Os pacientes com tuberculose, de qualquer forma, têm muitas toxinas medicinais.<br/>\n<br/>A propósito, o método da medicina é solidificar, mas o nosso é dissolver, e aí reside uma enorme diferença.<br/>\n<br/>Portanto, mesmo que a medicina cure, depois de um tempo ocorre a purificação e a doença reincide.<br/>\n<br/>O método da purificação dissolve e elimina, por isso, enquanto se ministra, surgem tosse e catarro.<br/>\n<br/>E isso acaba aumentando a debilidade. Isso é extremamente difícil.<br/>\n<br/>O melhor método é fazer isso muito gradualmente.<br/>\n<br/>Fazer uma ou duas vezes por semana é o ideal.<br/>\n<br/>No entanto, se tentar curar rápido e fizer demais, dissolverá muito rápido e, como resultado, o apetite diminuirá e, mesmo que a doença melhore, o corpo muitas vezes não aguentará.<br/>\n<br/>Além disso, não se deve aceitar casos de extrema debilidade.<br/>\n<br/>Se for um doente que não está tão debilitado, não se deve ministrar muita purificação, mas sim focar na fé e fazer com que ele ingresse na fé.<br/>\n<br/>Porém, isso se aplica apenas aos casos de doença pulmonar; com outras doenças não é assim.<br/>\n<br/>Para doenças que não sejam pulmonares, o melhor é ministrar a purificação o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prevenção da Encefalite Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prevenção da Encefalite Japonesa\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a encefalite japonesa. A medicina diz que é transmitida por mosquitos, mas<br/>\n<br/>é comum nas cidades, onde há poucos mosquitos, e quase inexistente nas áreas rurais, onde há muitos mosquitos. Gostaria de perguntar sobre essa purificação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é transmitida por mosquitos.<br/>\n<br/>A melhor prevenção para a encefalite é usar chapéu.<br/>\n<br/>Além disso, o fato de não haver encefalite em Hokkaido é porque é uma região fria.<br/>\n<br/>Dizer que é filtrável (Nota: refere-se a bactérias filtráveis, vírus) é como chamar uma carteira vazia de carteira sem dinheiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descoberta e Cura da Doença de Hansen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Descoberta e Cura da Doença de Hansen\"</font></b>　(17 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe um método de descoberta precoce da doença do castigo divino (hanseníase) e, caso ela se manifeste, é possível a cura absoluta dependendo da fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A doença de Hansen tem cura. O método de descoberta precoce é difícil.<br/>\n<br/>Dependendo da pessoa, há sinais premonitórios.<br/>\n<br/>Coisas como a queda das sobrancelhas, o afinamento dos pelos pubianos ou a rarefação dos cabelos da cabeça podem ocorrer.<br/>\n<br/>No entanto, não se pode dizer que todos se curam.<br/>\n<br/>Os casos leves quase todos se curam, mas há aqueles que não se curam nem com a fé.<br/>\n<br/>É algo que pula uma geração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cavidade da Tuberculose Pulmonar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Cavidade da Tuberculose Pulmonar\"</b></font>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por qual motivo se forma a cavidade na tuberculose pulmonar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizem que é uma cavidade, mas eu não concordo.<br/>\n<br/>Eu não sou médico e não tenho vontade de fazer autópsias, então não posso afirmar com certeza, mas provavelmente vejo isso como um endurecimento de toxinas.<br/>\n<br/>Ao autopsiar o corpo de alguém que morreu de doença pulmonar, as toxinas devem se contrair, endurecer e formar uma cavidade. ...<br/>\n<br/>No caso da tuberculose pulmonar, o catarro e a tosse saem de qualquer parte do corpo.<br/>\n<br/>Especialmente da cabeça e das virilhas.<br/>\n<br/>Anteriormente, houve um caso em que a doença pulmonar foi curada ministrando apenas nas virilhas.<br/>\n<br/>Isso ocorre porque as toxinas de todas as partes do corpo, ao se dissolverem, entram primeiro nos pulmões e saem para o exterior em forma de catarro, sendo os pulmões exatamente como uma lixeira.<br/>\n<br/>Os médicos não compreendem esse tipo de coisa.<br/>\n<br/>A tuberculose pulmonar é toda fabricada pelos médicos.<br/>\n<br/>Por isso a taxa de mortalidade é alta perto de grandes hospitais.<br/>\n<br/>Qualquer coisa que fique estagnada, se houver umidade e temperatura, fará com que as bactérias surjam.<br/>\n<br/>Portanto, a doença pulmonar é totalmente de geração espontânea.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]