[
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Palavra aos Intelectuais do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Palavra aos Intelectuais do Mundo\"</font></b> (Publicado em 5 de agosto de 1953)<br/>\n<br/>\"Provavelmente não há uma única pessoa no mundo que não precise de sua vida (exceto os suicidas).<br/>\n<br/>No entanto, se essa vida tão preciosa for salva e a doença que a ameaça for curada, o problema estaria resolvido e não restaria mais nada.<br/>\n<br/>Apesar disso, como não deve existir um método de cura tão extraordinário neste mundo,<br/>\n<br/>todos dirão que não adianta dizer coisas tão absurdas.<br/>\n<br/>É claro que os esforços da ciência não têm outro objetivo senão este, mas, até hoje, isso tem sido totalmente impossível.<br/>\n<br/>Contudo, se esse método de solução tiver sido descoberto, esta seria a grande questão do século XX, e se souberem que o seu descobridor é a nossa Igreja Messiânica (Kyuseikyou),<br/>\n<br/>qualquer pessoa ficaria maravilhada e não conseguiria acreditar de forma alguma.<br/>\n<br/>Isso é provado pelos fatos.<br/>\n<br/>Por exemplo, o maravilhoso efeito curativo em que pacientes com doenças graves e incuráveis, desenganados pela medicina, são facilmente curados por completo, mesmo que duvidem ou não acreditem, é algo absolutamente impossível em todos os tempos, sendo a verdadeira concretização de um sonho.<br/>\n<br/>Pelo contrário, há até quem duvide devido a um efeito tão grandioso, mas isso também é compreensível.<br/>\n<br/>Afinal, as pessoas modernas são educadas desde a infância de que as doenças são curadas com médicos e remédios, e isso se tornou o senso comum.<br/>\n<br/>Portanto, a arte médica do <i>Johrei</i> da nossa religião seria como a bomba atômica antes de ser lançada: por mais que fosse explicada, ninguém entenderia.<br/>\n<br/>Por essa razão, a obstinação daquelas pessoas de mente antiquada entre os intelectuais, que não conseguem acreditar por mais que se explique ou se mostre os fatos diante de seus olhos, é totalmente incompreensível.<br/>\n<br/>Mais do que isso, até mesmo os médicos especialistas, ao verem o milagre de um paciente que eles próprios desenganaram ser salvo pelo <i>Johrei</i>,<br/>\n<br/>apenas inclinam a cabeça e suspiram, demonstrando uma atitude robótica de não quererem pesquisar por iniciativa própria.<br/>\n<br/>Provavelmente, uma superstição dessa magnitude não tem precedentes na história da humanidade.<br/>\n<br/>\n<br/>No entanto, ainda há uma estranheza semelhante a essa.<br/>\n<br/>Trata-se dos estudiosos da religião entre os intelectuais.<br/>\n<br/>Eles dizem que, originalmente, é errado a religião curar doenças.<br/>\n<br/>Dizem que a religião é, por natureza, a salvação espiritual, e a salvação física é o domínio dos médicos.<br/>\n<br/>De fato, à primeira vista, soa plausível, mas se dermos um passo atrás e pensarmos, será da seguinte forma.<br/>\n<br/>Se a medicina realmente curasse as doenças, não haveria problema,<br/>\n<br/>mas o fato é que, por mais que acreditem na medicina, consultem doutores e grandes hospitais, e recebam os tratamentos mais recentes conforme lhes é dito, não só não se curam de forma alguma,<br/>\n<br/>como, pelo contrário, pioram cada vez mais e até suas vidas correm perigo, de modo que desistem do tratamento médico e vêm até nós.<br/>\n<br/>Porém, ao receberem <i>Johrei</i>, curam-se milagrosamente em um instante, ficam surpresos e ingressam na fé.<br/>\n<br/>Assim sendo, as pessoas que ouvem falar disso vêm umas após as outras.<br/>\n<br/>Isso é natural e não há nada de estranho.<br/>\n<br/>O desenvolvimento extraordinário da nossa religião ilustra bem isso.<br/>\n<br/>\n<br/>Se dissermos isso através do estilo de escrita de 'Primavera e Outono' (nota: um estilo de escrita que inclui julgamento de valor), o desenvolvimento das novas religiões, pelo menos da nossa religião, deve-se inteiramente à impotência da medicina, portanto,<br/>\n<br/>pelos resultados, é a medicina que está fazendo as novas religiões se desenvolverem.<br/>\n<br/>Portanto, se a medicina curasse as doenças que não curam do nosso lado, por que os pacientes prefeririam vir até nós, que estamos envoltos em suspeitas por parte da sociedade?<br/>\n<br/>Assim, tanto a medicina quanto a religião têm o mesmo objetivo de eliminar a infelicidade humana e proporcionar a verdadeira paz de espírito,<br/>\n<br/>e, uma vez que a base disso é a saúde, mesmo que quaisquer outras condições sejam preenchidas, o resultado será apenas zero.<br/>\n<br/>Neste sentido, por mais gratos que sejam os sutras ou os sermões, ou por mais esplêndidas que sejam as teorias acadêmicas, apenas com isso não se pode obter a felicidade.<br/>\n<br/>O fato de serem meros consolos espirituais é bem compreendido ao observarmos as religiões estabelecidas de hoje, onde a maioria delas segue um caminho de declínio.<br/>\n<br/>A menos que percebam isso, não se pode deixar de dizer que, no final, terão apenas o destino da aniquilação.<br/>\n<br/>Quer percebam isso ou não, os estudiosos da religião, sempre que abrem a boca, criticam os benefícios práticos (neste mundo) como sendo de baixo nível,<br/>\n<br/>e consideram que a forma de uma religião de alto nível é um amontoado de letras que não se pode ler sem franzir a testa,<br/>\n<br/>mas isso não passa de um passatempo desconectado da realidade ou de uma prece para a autopreservação.<br/>\n<br/>Se isso salvasse alguém, não seriam as massas, mas apenas uma parte das pessoas ociosas que não têm problemas para comer, ou os eremitas urbanos.<br/>\n<br/>Enquanto vocês estão escrevendo esses manuscritos, a realidade é que as massas sofrem com doenças, padecem na pobreza,<br/>\n<br/>assustam-se com a crescente instabilidade social e correm de um lado para o outro.<br/>\n<br/>Além disso, diante dessa situação, eu gostaria de perguntar de que serve requentar doutrinas de centenas ou milhares de anos atrás.<br/>\n<br/>\n<br/>Escrevi acima o que penso, mas peço que compreendam que isso também é fruto da minha excessiva preocupação com o mundo.<br/>\n<br/>Aqui, gostaria de reiterar: seja a medicina, a religião ou qualquer outra coisa,<br/>\n<br/>de qualquer forma, trata-se de curar a doença, que é o maior sofrimento humano, e apenas isso.<br/>\n<br/>Lembro-me de que, há alguns anos, o primeiro prêmio de um concurso de lemas promovido pelo jornal Mainichi foi a frase 'Primeiro, a saúde', e apenas com isso não há necessidade de dizer muito mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "munou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina é uma Superstição?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina é uma Superstição?\"</font></b> (Publicado em 18 de novembro de 1953)<br/>\n<br/>\"Vou dar a explicação mais fácil de entender sobre se a medicina é ou não uma superstição.<br/>\n<br/>O que é isso? Deixando os países estrangeiros de lado, todos sabem que, atualmente em nosso país, tudo o que leva o nome de método de cura inclui o tratamento médico e muitas terapias populares além da medicina, como orações, feitiços, terapias de fé, etc., e se somarmos tudo isso, provavelmente o número será maior do que o de médicos.<br/>\n<br/>Além disso, considerando que cada um deles apresenta uma prosperidade considerável, no futuro eles podem aumentar, mas não diminuirão.<br/>\n<br/>Se for assim, devemos pensar no que isso significa.<br/>\n<br/>\n<br/>Falando francamente sobre isso, a medicina não progrediu tanto quanto as pessoas pensam.<br/>\n<br/>Se ela realmente estivesse progredindo, o fato é: por que as massas prefeririam abandonar a medicina, que tanto o Estado quanto os intelectuais louvam e incentivam em uníssono, para recorrer a terapias não médicas envoltas em nuvens de suspeita?<br/>\n<br/>Escusado será dizer que as pessoas em geral, ao adoecerem, sem exceção, consultam imediatamente um médico.<br/>\n<br/>No entanto, embora haja casos em que se curem facilmente, em outros, por mais dinheiro que se gaste e por mais que o médico trate com dedicação, não só não se curam como o esperado, mas pioram cada vez mais, até que, por fim, não havendo esperança de cura, o próprio médico não tem outra escolha senão desenganar o paciente.<br/>\n<br/>Quando isso acontece, é natural que o paciente, com o único desejo de ser salvo, busque todos os tipos de terapias.<br/>\n<br/>Isso porque, como ser humano, não há nada mais importante do que a vida. No entanto, nesta ocasião, o que as pessoas ao redor dizem em uníssono é que, havendo uma medicina tão avançada,<br/>\n<br/>confiar a vida a uma nova religião, que é tão criticada pela sociedade, deve ser uma superstição, e assim, brandindo o senso comum, tentam impedi-lo ao máximo, o que é a regra geral.<br/>\n<br/>Contudo, o paciente, que é o mais interessado, sabe muito bem de tudo isso, portanto é natural que não ceda, e esse tipo de desenrolar é visto frequentemente nos relatos de graças alcançadas.<br/>\n<br/>\n<br/>Em suma, a chave do problema é que bastaria a medicina curar completamente a doença, e não deveria haver mais nada além disso.<br/>\n<br/>No entanto, é justamente porque a medicina não consegue curar de forma alguma que, como último recurso, eles não têm outra escolha senão buscar outras terapias, portanto, deveriam antes ser alvo de simpatia.<br/>\n<br/>Porém, deixar de lado algo tão claro e criticar e obstruir a terapia de fé só pode ser considerado como fechar os olhos aos fatos de propósito.<br/>\n<br/>Caso contrário, só se pode pensar que, por estarem cativos da superstição médica, tornaram-se completamente cegos.<br/>\n<br/>Além disso, acho que os próprios médicos deveriam ser muito gratos se os pacientes que eles desenganaram fossem salvos por nossas mãos.<br/>\n<br/>Diante de tais fatos, por mais que batam tambores dizendo para confiar na medicina, é inútil, e não há como evitar que as pessoas se dirijam para onde realmente se curam.<br/>\n<br/>Em outras palavras, isso ocorre porque a medicina é muito inábil; se a medicina curasse completamente, mesmo que ficássemos calados, não haveria um único paciente que procuraria não-médicos.<br/>\n<br/>Quando as pessoas não entendem uma lógica tão simples e ficam criticando, dá vontade de duvidar da inteligência delas.<br/>\n<br/>\n<br/>Como exposto acima, em uma época tão avançada, não são poucas as coisas que não fazem sentido em um aspecto, e como isso está causando danos à sociedade em geral, é um mundo totalmente cego e surdo.<br/>\n<br/>No entanto, o que foi dito acima é o senso comum, mas, em contraste com isso, está a arte médica do <i>Johrei</i> da nossa Igreja Messiânica (Meshiyakyou).<br/>\n<br/>Os fiéis sabem muito bem, mas direi uma palavra para aqueles que ainda não sabem: a medicina, como mencionado anteriormente, longe de ser impotente,<br/>\n<br/>se conseguirem reconhecer que ela é uma existência negativa ainda maior, serão libertados da preocupação com as doenças e obterão a verdadeira paz de espírito.<br/>\n<br/>\n<br/>Em seguida, há outro fato surpreendente que as pessoas do mundo não percebem.<br/>\n<br/>É que a cura através de terapias sem remédios, ou seja, terapias de fé ou populares, deve-se mais à suspensão dos medicamentos que estavam agravando a doença do que ao efeito dessas terapias.<br/>\n<br/>Por essa razão, pode ser uma forma irônica de dizer, mas, pelos resultados, pode-se dizer que a prosperidade das terapias de fé e populares é graças à medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]