[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para contusão e laceração na região frontal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para contusão e laceração na região frontal\"</font></b> (7 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu filho mais velho, S (21 anos), no dia 5 deste mês, por volta das 20h30, ao retornar da difusão e ir receber o chefe da filial na estação após o seu culto,<br/>\n<br/>cruzou com um caminhão de carga e sofreu uma contusão e laceração na região frontal.<br/>\n<br/>Recebeu os primeiros socorros de um médico e, por volta das 21h30, foi levado de carro à filial, onde está recebendo <i>Johrei</i>.<br/>\n<br/>Depois disso, ao entoarmos a Oração Amatsu-Norigoto e a Zengensanji três vezes, a dor passou e ele ficou mais aliviado.<br/>\n<br/>Vomitou sangue misturado cerca de seis vezes, totalizando uma quantidade de três a quatro <i>go</i> (aprox. 540 a 720 ml),<br/>\n<br/>e ainda está em estado de coma, mas responde claramente quando lhe fazem perguntas.<br/>\n<br/>Não tem apetite algum, mas bebeu com gosto cerca de cinco <i>shaku</i> (aprox. 90 ml) de água.<br/>\n<br/>Hoje, estou participando do culto como seu representante.<br/>\n<br/>Como devo proceder daqui para frente?<br/>\n<br/>Além disso, peço que me oriente sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma hemorragia interna. A evolução está boa.<br/>\n<br/>Se ele consegue beber água, será salvo. O <i>Johrei</i> deve ser ministrado apenas na região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「前額部の打撲裂傷に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para diabetes\"</font></b> (10 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um paciente que estou acompanhando, um homem de 37 anos, fez tratamento médico e dieta alimentar para diabetes há quatro anos, mas como não obteve resultado,<br/>\n<br/>ingressou na fé junto com a esposa há um ano e meio e está recebendo <i>Johrei</i>, porém continua sofrendo muito.<br/>\n<br/>Desde o final de janeiro deste ano, surgiu um tumor na região lombar, que está expelindo pus há três meses.<br/>\n<br/>A saída do pus desse tumor muda aos poucos e há dor intensa; as pernas não esticam mais, as mãos também estão dormentes e a visão enfraqueceu.<br/>\n<br/>Recentemente, ele fez uma dieta alimentar e diz ter recuperado um pouco a energia.<br/>\n<br/>Daqui para frente, ele conseguirá obter saúde com a dieta alimentar e o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele deve melhorar gradualmente.<br/>\n<br/>A dor intensa é a purificação dos remédios ocidentais.<br/>\n<br/>Quanto à dieta alimentar, a cura será a mesma, quer ele a faça ou não.<br/>\n<br/>Como a diabetes está relacionada ao pâncreas, deve-se ministrar <i>Johrei</i> no rim esquerdo e na região do pâncreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「糖尿病の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para esquizofrenia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para esquizofrenia\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devo ministrar o <i>Johrei</i> para esquizofrenia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Principalmente na região frontal.<br/>\n<br/>E também deve-se ministrar bastante <i>Johrei</i> na região occipital.<br/>\n<br/>A esquizofrenia ocorre porque um espírito se encosta no fundo da região frontal.<br/>\n<br/>Mas, que nome engenhoso deram a isso de doença de ○○○○.\"<br/>\n<br/>(Nota: No texto original, é usada uma expressão diferente de \"esquizofrenia\".)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「統合失調症の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da esquizofrenia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da esquizofrenia\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Onde deve ser ministrado o <i>Johrei</i> para esquizofrenia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na esquizofrenia, um espírito se encosta na região frontal. Há nódulos na região cervical. Se dissolvê-los, a pessoa será curada.\"<br/>\n<br/>(No texto original, a palavra \"esquizofrenia\" não é utilizada.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「統合失調症の原因」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço e dor nos tornozelos (Artrite reumatoide)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço e dor nos tornozelos (Artrite reumatoide)\"</font></b> (23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora de 54 anos, cuja família de quatro pessoas ingressou na fé em julho de 1948 e que teve a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo entronizadas em julho do ano seguinte,<br/>\n<br/>está com os pulsos esquerdo e direito inchados, as pontas dos dedos tortas, e os joelhos e tornozelos inchados, sentindo dor nesses locais.<br/>\n<br/>A mãe dela faleceu com uma doença semelhante. Isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é espiritual. É artrite reumatoide. Com certeza será curada.<br/>\n<br/>A causa são as toxinas dos remédios. Os remédios se solidificam em cada uma das articulações, causando o inchaço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足首腫れ痛む　（関節リュウマチ）」",
    "filename": "JK3.html"
  }
]