[
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Doenças do Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças do Estômago\"</font></b><br/>\n<br/>\"Embora se fale de doenças do estômago de modo geral, seus tipos incluem indigestão, dor de estômago, dilatação gástrica, hiperacidez, ptose gástrica, úlcera gástrica, câncer de estômago, etc.,<br/>\n<br/>e suas causas também são variadas, mas tentarei descrever os primeiros sintomas e causas para a maioria dos pacientes.<br/>\n<br/>Primeiramente, na parte externa do estômago, ou seja, na região epigástrica (boca do estômago), acumula-se pus aquoso (nomeado por mim), e à medida que esse acúmulo passa com o tempo, ele endurece naturalmente, e o estômago é pressionado por ele.<br/>\n<br/>O estômago pressionado encolhe gradualmente, e como resultado da inibição da capacidade de acomodação do estômago, é natural que a quantidade de comida diminua.<br/>\n<br/>Além disso, por causa disso, o movimento do estômago também é consideravelmente prejudicado, de modo que mesmo com uma pequena quantidade de comida ou bebida, a pessoa se sente cheia, ou fica com fome em pouco tempo, ou sofre de indigestão.<br/>\n<br/>Como tratamento neste momento, se esse acúmulo de pus aquoso for dissolvido e eliminado, o estômago será libertado da pressão, o volume do estômago será restaurado e curado completamente,<br/>\n<br/>mas atualmente, como o método para remover esse pus aquoso ainda não foi descoberto, inevitavelmente, de forma passiva, em direção ao estômago, adota-se o método de tomar emprestado o poder dos remédios digestivos para ajudar a digestão.<br/>\n<br/>Portanto, nesta fase inicial, o próprio estômago não tem nenhuma anormalidade, e o inimigo é o próprio acúmulo de pus aquoso que pressiona o estômago.<br/>\n<br/>\n<br/>A seguir, como causa da dor de estômago, o referido acúmulo de pus aquoso, na maioria dos casos, tem a propriedade de se solidificar na parte superior da região epigástrica ou em forma de bastão vertical, e quando o paciente está com o estômago cheio, a expansão do estômago pressiona naturalmente a referida massa endurecida.<br/>\n<br/>É isso que faz sentir dor.<br/>\n<br/>Além disso, como a referida massa endurecida é uma impureza, ela gera uma leve febre nessa área, e isso é sentido no estômago, tornando-se azia.<br/>\n<br/>Neste caso, se tomar remédio para o estômago, haverá uma melhora temporária, então o paciente, sem perceber, por querer se livrar desse sofrimento, adquire o hábito de tomar remédio para o estômago continuamente e, finalmente, torna-se um paciente viciado em remédio para o estômago.<br/>\n<br/>\n<br/>Em seguida, essa massa endurecida, dependendo do passar do tempo e da constituição do paciente, torna-se maligna, torna-se purulenta e, gradualmente, invade até a parede interna do estômago, e é aí que se torna câncer de estômago pela primeira vez.<br/>\n<br/>Assim, no caso de diagnóstico, esse acúmulo de pus aquoso pode ser facilmente descoberto procurando-o pressionando levemente com as pontas dos dedos ao redor do estômago como centro.<br/>\n<br/>Os casos leves têm um tipo de elasticidade de borracha, e os casos densos são duros e parecem tensos.<br/>\n<br/>Além disso, quando visto a olho nu, a área afetada não está particularmente elevada ou inchada, e em alguns casos, toda a superfície está endurecida como uma tábua, e embora seja vista tanto à esquerda quanto à direita com a região epigástrica como centro, geralmente é comum ver um acúmulo denso ao redor do diafragma esquerdo.<br/>\n<br/>No caso de tais sintomas, os remédios digestivos são frequentemente usados indiscriminadamente, mas, na verdade, é apenas um efeito temporário e acaba resultando no agravamento da doença.<br/>\n<br/>A razão é que o estômago, fatigado pela pressão do pus aquoso, torna a digestão dos alimentos mais fácil ao tomar remédios digestivos, de modo que o próprio estômago não precisa trabalhar, e a vitalidade do estômago diminui gradualmente.<br/>\n<br/>É exatamente a mesma lógica de que os membros de uma pessoa que leva uma vida fácil são fracos, e uma pessoa que trabalha é robusta.<br/>\n<br/>Não apenas isso, mas neste caso, a ingestão de alimentos de fácil digestão é como estimular o declínio do estômago, e o estômago enfraquece e declina cada vez mais.<br/>\n<br/>Recentemente, é muito gratificante ver uma tendência entre os médicos de restringir ao máximo os remédios digestivos.<br/>\n<br/>Como mencionado acima, como resultado de tomar remédios digestivos continuamente e ingerir alimentos de fácil digestão, o estômago cai em estado de sono e, finalmente, relaxa, o que é chamado de ptose gástrica.<br/>\n<br/>\n<br/>A seguir, o que é ainda mais temível é a destruição da parede do estômago devido à ação contínua dos remédios digestivos.<br/>\n<br/>Originalmente, os remédios digestivos não apenas tornam a comida fácil de digerir e macia, mas também, sem perceber, a parede do estômago também é amolecida junto com ela.<br/>\n<br/>Se um alimento sólido acidentalmente entrar em contato com essa parede do estômago amolecida, essa parte será destruída.<br/>\n<br/>Isso se torna uma dor intensa no estômago e também sangra. Isso é úlcera gástrica.<br/>\n<br/>Também há casos assim. É quando a parede do estômago é amolecida muito lentamente, e há uma destruição mínima ou o sangue exsuda da parede do estômago.<br/>\n<br/>Nesses casos, como não há dor intensa e sangramento, a pessoa não percebe que é úlcera gástrica e o tempo passa. É muito comum que a úlcera gástrica seja conhecida pela primeira vez quando esse acúmulo de sangue se torna sangue velho e se mistura com a evacuação, ou é visto no vômito.<br/>\n<br/>Portanto, como um verdadeiro tratamento, deve-se tentar ativamente fortalecer o estômago.<br/>\n<br/>Deduzindo dessa lógica, os remédios digestivos são de qualquer forma irracionais, então devem ser evitados o máximo possível, e na alimentação, deve-se fazer com que a pessoa ingira uma dieta normal o máximo possível.<br/>\n<br/>Ao fazer isso, a resistência do estômago é fortalecida e a atividade é estimulada, de modo que o acúmulo de pus aquoso é, ao contrário, pressionado ativamente para fora pelo próprio poder do estômago e eliminado.<br/>\n<br/>\n<br/>No passado, ouvi muitas vezes que um certo Sr. Ishizuka, um médico de alimentos, recomendou diretamente <i>chazuke</i> (arroz com chá) com <i>takuan</i> (rabanete em conserva) e salmão salgado para pacientes que estavam ingerindo coisas semelhantes a alimentos líquidos, e obteve um efeito surpreendente, porque isso está de acordo com essa lógica.<br/>\n<br/>Consequentemente, para pacientes em estágio inicial de doenças do estômago, deve-se recomendar um método ativo de fortalecimento do estômago.<br/>\n<br/>Para isso, em primeiro lugar, o máximo de exercício possível e, dependendo do caso, um jejum de uma refeição ou cerca de um dia também é bom, e a comida japonesa é a mais adequada para a dieta, e acima de tudo, eu gostaria de garantir experimentalmente que o <i>chazuke</i> com picles de folhas verdes, etc., é muito eficaz.<br/>\n<br/>No entanto, os picles velhos com muita acidez são os melhores para os picles, e comer <i>chazuke</i> com picles, salmão, peixe seco, etc., cerca de uma refeição por dia, é o melhor para pacientes em estágio inicial.<br/>\n<br/>Para dissolver o acúmulo de pus aquoso, a aplicação de eletricidade médica parece ter um efeito considerável. (Jinsai)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "\"NIHON IGAKU NO KENSETSU (3)\"",
    "content_ptbr": "<b><font size=\"+2\">\"NIHON IGAKU NO KENSETSU (3)\"</font></b></font> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Doenças Cerebrais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Cerebrais\"</font></b><br/>\n<br/>\"Existem, em geral, vários tipos de doenças cerebrais, mas explicarei primeiro a anemia cerebral.<br/>\n<br/>A anemia cerebral é, como o nome sugere, a anemia do cérebro, e qual é a sua causa? Originalmente, a interpretação médica até hoje é que o sangue humano é purificado pelo coração, mas,<br/>\n<br/>na verdade, não é purificado apenas pelo coração. O próprio sangue faz um movimento de circulação, e por esse próprio movimento, ele também se purifica naturalmente.<br/>\n<br/>O resultado da purificação é aumentar a velocidade da circulação, e que isso aumenta a saúde, é como explicado pela medicina.<br/>\n<br/>No entanto, devido à purificação do sangue, há lugares onde suas impurezas se acumulam naturalmente.<br/>\n<br/>Esses lugares são principalmente ao redor do pescoço e na região das omoplatas.<br/>\n<br/>Quando o sangue sujo se acumula em toda a região do pescoço, especialmente no bulbo raquidiano, os vasos sanguíneos, que são as passagens de sangue que devem ser enviadas do corpo para o cérebro, são pressionados, de modo que a quantidade de sangue que o cérebro necessita não pode ser enviada,<br/>\n<br/>e, consequentemente, ocorre uma falta de sangue.<br/>\n<br/>Isso é, ou seja, anemia cerebral, e os sintomas incluem dor de cabeça e sensação de pressão no cérebro, tontura, zumbido, sinusite, visão turva, etc., além de desconforto estomacal e sensação de vômito devido à ação reflexa, melancolia e sintomas que o mundo chama de neurastenia.<br/>\n<br/>É mais ou menos como acima, mas isso é facilmente curado quando se depende da minha Terapia de Purificação do Sangue, e o número de dias de tratamento é geralmente de cerca de uma semana, e mesmo em casos graves, com duas ou três semanas, é curado com certeza.<br/>\n<br/>Muitas vezes, uma neurastenia de muitos anos foi completamente curada com dois tratamentos.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Hemorragia Cerebral e Congestão Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Hemorragia Cerebral e Congestão Cerebral\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Esta doença tem mostrado uma tendência de aumento cada vez maior nos últimos anos, e as pessoas com pressão alta, por exemplo, têm muito medo, mas isso não é motivo para se surpreender nem um pouco.<br/>\n<br/>Se vierem a mim, posso garantir que serão curados sem dificuldade e que a hemorragia cerebral absolutamente não ocorrerá.<br/>\n<br/>A razão pela qual esta doença aumentou é que os japoneses modernos comem muita carne e tomam remédios indiscriminadamente, de modo que o sangue apenas se torna turvo.<br/>\n<br/>Além disso, como usam o cérebro excessivamente, é como se estivessem fabricando a hemorragia cerebral.<br/>\n<br/>Como mencionado acima, esta doença é causada pela turbidez do sangue e é a mesma coisa que a arteriosclerose.<br/>\n<br/>A turbidez no sangue, devido à ação de purificação constante, faz com que o sangue tóxico, que pode ser chamado de seu resíduo, se concentre e se acumule principalmente na parte posterior do pescoço, perto do bulbo raquidiano.<br/>\n<br/>E isso é sempre limitado ao lado direito ou esquerdo, e no caso de diagnóstico, se pressionar com o dedo o lado direito ou esquerdo, fica claramente compreendido.<br/>\n<br/>No entanto, quando o acúmulo desse sangue tóxico aumenta cada vez mais e excede um certo nível, ele rompe os capilares e transborda para a região do cerebelo.<br/>\n<br/>Isso é chamado de hemorragia cerebral. E a malignidade devido a uma grande quantidade desse transbordamento de sangue é chamada de congestão cerebral.<br/>\n<br/>Como característica desta doença, a pessoa cai temporariamente em estado de inconsciência, e os casos leves duram cerca de um dia e uma noite, e os casos graves chegam a durar cerca de duas semanas nesse estado.<br/>\n<br/>Felizmente, assim que despertam, inevitavelmente, o braço e a perna do lado direito ou esquerdo ficam paralisados e pendentes, e por um tempo, perdem completamente a sensibilidade, e especialmente em casos graves, assim que despertam, perdem a liberdade da língua e tornam-se incapazes de falar.<br/>\n<br/>Além disso, no caso de ocorrência da doença, é acompanhada de sangramento nasal, salivação, vômito, etc.<br/>\n<br/>\n<br/>Esta doença tem como sinais premonitórios a elevação da pressão arterial, rigidez no pescoço e nos ombros, paralisia parcial dos membros, falta de clareza na fala, etc., e no caso de tais sintomas, se a minha terapia for aplicada, geralmente é completamente curada em duas ou três vezes a cinco ou seis vezes.<br/>\n<br/>Infelizmente, mesmo que a doença ocorra, se a Terapia de Purificação do Sangue for aplicada imediatamente, em cerca de uma a duas semanas, ela será amplamente curada, a fala será quase como o normal, o braço ficará livre e a caminhada também será possível.<br/>\n<br/>No entanto, como é após ter ficado paralisado, mesmo que temporariamente, leva cerca de um mês para voltar completamente ao normal.<br/>\n<br/>No entanto, é inevitável que o público em geral tente se recuperar por meio de tratamento médico, mas a cura por tratamento médico é bastante difícil, e até se diz que não há terapia médica.<br/>\n<br/>No entanto, dependendo dos sintomas, há alguns que se curam naturalmente em dois ou três anos, mas os malignos não conseguem sair da cama mesmo depois de mais de dez anos, e alguns acabam morrendo, e não há doença como esta em que a gravidade varie tanto de pessoa para pessoa.<br/>\n<br/>Portanto, é claro que é difícil prever o tempo de cura.<br/>\n<br/>Entre eles, não são poucos os pacientes que, mesmo não sendo malignos, devido a obstáculos causados pela continuação de terapias errôneas, sintomas que deveriam ter sido curados rapidamente tiveram que gastar longos dias e meses.<br/>\n<br/>\nE é claro pela experiência que quanto mais dolorosos os sintomas, mais fáceis são de curar. (Jinsai Okada)\" (De \"NIHON IGAKU NO KENSETSU (3)\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]