[
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Problema do B.C.G.\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Problema do B.C.G.\"</b></font>　(28 de outubro de 1951)<br/>\n<br/>\"Como o problema do B.C.G. está muito em voga agora, eu escrevi sobre isso.<br/>\n<br/>(Artigo \"O Problema do B.C.G.\")<br/>\n<br/>(Ensinamento após o artigo \"O Veneno Mortal do B.C.G.\" [O BCG é inofensivo ou prejudicial?] e o relato de graça \"Sendo purificado do veneno mortal do BCG\")<br/>\n<br/>\n<br/>Estou pensando em enviar isso ao Ministro da Saúde e Bem-Estar quando for publicado no jornal.<br/>\n<br/>Ou seja, a partir de agora, neste ano houve muitos casos de intoxicação, mas isso é porque o Mundo Espiritual mudou.<br/>\n<br/>A partir de agora, gradualmente, os remédios... como acabei de ler, não conseguirão mais solidificar, então as dúvidas em relação aos remédios surgirão gradualmente.<br/>\n<br/>Por isso, como sempre digo, no final, os próprios médicos chegarão à conclusão de que os remédios não são bons.<br/>\n<br/>Se os remédios se tornarem algo ruim, a medicina, em suma, se tornará inútil.<br/>\n<br/>Para a medicina, o mais importante são os remédios, não é?<br/>\n<br/>Se não puderem usar remédios, será o fim.<br/>\n<br/>E então... não vai demorar muito para que o nosso lado apareça. Está se aproximando gradualmente.<br/>\n<br/>Até agora eu não havia escrito sobre a vacina contra a varíola, mas como é a coisa mais importante da seção de medicina de BUNMEI NO SOZO, eu escrevi detalhadamente. Vou colocar no final.<br/>\n<br/>(Ensinamento após o artigo \"Vacina contra a Varíola\")<br/>\n<br/>\n<br/>O relato de graça aqui dentro tem uma parte que foi omitida.<br/>\n<br/>Há uma parte que diz que, ao ministrar <i>Johrei</i> no hospital, quando ouviam os passos do médico, eles se escondiam debaixo da cama.<br/>\n<br/>Eles faziam isso quando o médico saía e a enfermeira também não estava à vista.<br/>\n<br/>Fazendo dessa maneira, curou tanto assim, então se fizessem abertamente...<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se recebermos <i>Johrei</i> frequentemente, será que não ficará tão grave?\"</font></b>　(Nota: O texto em marrom é a fala do fiel)<br/>\n<br/>Isso mesmo. Esta varíola foi grave, mas foi porque não tomou a vacina contra a varíola.<br/>\n<br/>Por isso, até os médicos dizem que as crianças que não tomam a vacina contra a varíola são fortes. Porque não estão suprimindo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"A sarna, até onde eu sei, parece não aparecer no rosto, mas a varíola aparece no rosto. Qual é a relação...\"</font></b><br/>\n<br/>Para dizer a verdade, o rosto é onde não deveria aparecer. Aparece no corpo.<br/>\n<br/>Isso porque o rosto está sempre exposto, não é? Por isso a pele se torna forte. Bem, fica mais espessa.<br/>\n<br/>Nas mãos também não deveria aparecer, mas a varíola, pelo contrário, aparece lá. É um tipo de pecado e impureza... há esse ponto também.<br/>\n<br/>Como o remédio é a causa, tomar remédio é algo extremamente ruim.<br/>\n<br/>Por isso, há um... esse sofrimento.<br/>\n<br/>No entanto, como cura facilmente assim, para nós não chega a ser um problema.<br/>\n<br/>Portanto, se pararem com os remédios, gradualmente acabará desaparecendo... a varíola.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Na época em que a sua esposa contraiu, o contágio foi a causa?\"</font></b><br/>\n<br/>Sim, também há contágio.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Se sentirmos perigo nesse período e ministrarmos <i>Johrei</i> com fervor, será que não chegará a esse ponto?\"</font></b><br/>\n<br/>Isso mesmo. Passará de forma leve.<br/>\n<br/>Sobre a sarna, a sarna é algo criado pela vacina contra a varíola.<br/>\n<br/>Se sair de uma vez é rápido, mas em compensação é doloroso.<br/>\n<br/>Eu tive sarna no final de 1947, já faz quatro anos inteiros, mas ainda não sarou completamente.<br/>\n<br/>Por isso estou sempre coçando a orelha, não é? Ainda é a sarna. Por isso é algo problemático.<br/>\n<br/>\n<br/>E outra coisa, a causa das injeções que estão na moda agora... a origem é que, como acharam que a vacina contra a varíola prevenia a varíola, pensaram que se dessem injeções para as doenças, como a vacina contra a varíola, poderiam preveni-las, e assim surgiram as injeções.<br/>\n<br/>Portanto, a origem das injeções é a vacina contra a varíola.<br/>\n<br/>O rosto ficou limpo sem marcas de varíola, mas por outro lado foi um grande pecado.<br/>\n<br/>Não foi Zenner (Jenner - Bom), foi Akuner (Mau), não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Problema do BCG\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Problema do BCG\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\"E outra coisa é o problema do BCG. Estão fazendo um grande alvoroço sobre isso, mas como ouvi um relato de graça muito bom a respeito, estou pensando em publicá-lo no próximo EIKOU e enviá-lo ao Ministro da Saúde e Bem-Estar.<br/>\n<br/>(Ensinamento após o artigo \"O Problema do BCG\")<br/>\n<br/>\n<br/>Ou seja, até agora, diziam que se dessem o BCG quando havia suspeita de tuberculose, a doença não se manifestaria.<br/>\n<br/>A propósito, essa suspeita significa, em suma, que a purificação está ocorrendo ou começando a ocorrer.<br/>\n<br/>Como solidificam isso com o BCG, fica solidificado por um ano ou meio ano, obtendo uma melhora temporária.<br/>\n<br/>Isso porque o BCG não pode ser aplicado apenas uma vez.<br/>\n<br/>Isso porque, no fim das contas, não pode solidificar de verdade.<br/>\n<br/>Como inevitavelmente derreterá algum dia, a pessoa que tomou o BCG acabará se tornando um paciente de tuberculose algum dia.<br/>\n<br/>Por esse motivo, mesmo as pessoas que estavam solidificadas até agora, como a purificação do Mundo Espiritual se tornou mais forte, não conseguem mais solidificar. Porque derrete sem solidificar.<br/>\n<br/>Como será assim, a partir de agora vários tratamentos de solidificação se tornarão inúteis.<br/>\n<br/>No fim, chegarão à conclusão de que os remédios não servem. E então será o nosso palco. Está se aproximando bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]