[
  {
    "source_file": "JK20.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Doença em que o Redor de Ambos os Olhos Fica Preto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Doença em que o Redor de Ambos os Olhos Fica Preto\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma senhora de trinta e nove anos que, da primavera ao verão, fica com o redor de ambos os olhos preto. Qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito comum. É porque há sangue empedernido (sangue sujo).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Onde deve ser ministrado o <i>Johrei</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar exatamente nesse local.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao redor dos olhos e no bulbo raquidiano...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta apenas na parte preta.<br/>\n<br/>É essa quantidade de sangue empedernido que se acumula ali.<br/>\n<br/>Geralmente, dizem que pessoas assim são ninfomaníacas (mulheres lascivas).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa com Alimentação Desequilibrada Devido ao Encosto de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa com Alimentação Desequilibrada Devido ao Encosto de Gato\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais novo, K., de quatorze anos (cunhado). Desde pequeno, ele tem tendência a ter uma alimentação desequilibrada,<br/>\n<br/>mas recentemente piorou muito, e durante as refeições ele não come nada além de lascas de peixe seco (katsuobushi) como acompanhamento.<br/>\n<br/>Tenho ministrado <i>Johrei</i> todos os dias.<br/>\n<br/>Toda a família ingressou na fé e atualmente servimos como filial.<br/>\n<br/>Nossa família administra uma empresa de ônibus (transporte coletivo).<br/>\n<br/>A família Sato não tem filhos biológicos, todos são adotivos.<br/>\n<br/>Haveria alguma outra relação espiritual? Peço respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa criança é a reencarnação de um gato, por isso só come lascas de peixe seco.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado em toda a cabeça e, especialmente, focando na região frontal.<br/>\n<br/>Vai demorar, mas irá curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Reumatismo\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"<i>Meishu-Sama</i>, muito obrigada pela proteção diária.<br/>\n<br/>Sou uma pessoa que ingressou na fé junto com minha filha em 5 de dezembro de 1951.<br/>\n<br/>Minha avó contraiu 'reumatismo' por volta da primavera de 1925, perdeu o movimento do joelho para baixo e andava de joelhos, mas<br/>\n<br/>em 26 de dezembro de 1927, acabou falecendo sem ver a cura completa.<br/>\n<br/>Eu me casei, saindo da família Irino para a atual família Ito em 1921.<br/>\n<br/>A família Ito pertence à seita Nichiren, e nós dois, marido e mulher, fomos adotados por esta família,<br/>\n<br/>sendo que meu marido veio aos seis anos de idade, tratando-se de uma sucessão por pessoas totalmente sem laços de sangue.<br/>\n<br/>Entre os antepassados da família Ito, há também uma pessoa que faleceu de 'reumatismo' em 1905.<br/>\n<br/>Aos vinte e nove anos, no pós-parto, tive pleurisia e pneumonia, chegando a ficar internada por cerca de sete meses.<br/>\n<br/>Além disso, a criança faleceu seis dias após o nascimento.<br/>\n<br/>Depois disso, nós dois não tivemos filhos e adotamos uma menina.<br/>\n<br/>Meu marido, Matsutaro, de cinquenta e nove anos, administra um negócio de fios de ferro desde os vinte e um anos. Entre os funcionários, havia um que sofria de dores na perna esquerda há dez anos, e<br/>\n<br/>por volta de janeiro de 1949, desta vez fui eu quem contraiu 'reumatismo'.<br/>\n<br/>Fiquei exatamente com os mesmos sintomas da minha falecida avó.<br/>\n<br/>Meu marido também teve dores na perna esquerda por cerca de um mês, a partir de 17 de outubro do ano passado.<br/>\n<br/>Desde que contraí 'reumatismo', fiz acupuntura e moxabustão por cerca de sete meses.<br/>\n<br/>Depois disso, tomei dez ampolas de 'cortisona', trinta de 'vitamina', três milhões de unidades de 'penicilina' e muitos outros remédios para o estômago.<br/>\n<br/>Desde que ouvi sobre o Caminho através de um conhecido e ingressei na fé, não utilizo mais remédios.<br/>\n<br/>No início deste ano, tive a permissão de entronizar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e coloquei os objetos da seita Nichiren em uma caixa de paulownia, guardando-os em um quarto separado, conforme o Ensinamento.<br/>\n<br/>Além disso, após ingressar na fé, recebia <i>Johrei</i> da minha filha e de outros membros. Há cerca de um mês, tenho recebido <i>Johrei</i> diariamente do ministro da igreja.<br/>\n<br/>O meu 'reumatismo' seria de origem espiritual?<br/>\n<br/>Anteriormente, minha filha e eu também tivemos fenômenos de encosto espiritual. Caso seja espiritual, peço respeitosamente a sua orientação sobre o método e o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, obviamente, é espiritual, e ao mesmo tempo, os vários tratamentos médicos ajudaram a agravar a situação.<br/>\n<br/>No entanto, como as toxinas do reumatismo originalmente se solidificaram, é claro que irá curar pouco a pouco se ministrar <i>Johrei</i>, mas como está extremamente endurecido, é essencial estar preparado para o fato de que levará muito tempo.<br/>\n<br/>O ponto vital é ministrar bastante <i>Johrei</i> na parte de trás dos joelhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse e Debilidade Devido à Hereditariedade de Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tosse e Debilidade Devido à Hereditariedade de Toxinas Medicinais\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais nova, atualmente com trinta anos, teve uma purificação em outubro de 1950, ingressou na fé em novembro e, em dezembro, entronizou a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Em 10 de abril deste ano, teve um parto prematuro de sua terceira filha aos nove meses.<br/>\n<br/>Cerca de quatro meses antes do parto, ela vinha apresentando uma tosse forte.<br/>\n<br/>Além disso, cerca de um mês antes, teve diarreia várias vezes ao dia, que durou cerca de dez dias.<br/>\n<br/>Em 5 de maio, a bebê faleceu.<br/>\n<br/>A partir dessa época, a diarreia intensa voltou a continuar, ela perdeu o apetite, foi se debilitando dia após dia e acabou ficando acamada.<br/>\n<br/>Todos os dias, por volta das três da tarde, ela tem calafrios acompanhados de febre e, do final da tarde até a noite, vomita um líquido incolor e viscoso. Depois disso, obteve uma melhora temporária com o <i>Johrei</i>, mas<br/>\n<br/>por volta de 20 de junho, voltou a ficar acamada, a debilidade é forte e a diarreia continua da mesma forma.<br/>\n<br/>A tosse também é intensa e o líquido incolor continua a sair.<br/>\n<br/>Justamente a partir de abril, a filha mais velha (seis anos) também começou a tossir e a se debilitar dia após dia, apresentando uma purificação semelhante à da mãe.<br/>\n<br/>Como descrito acima, ela está passando por uma purificação intensa, mas até hoje minha irmã tem se apoiado fervorosamente na Imagem da Luz Divina.<br/>\n<br/>Seria algo espiritual? Peço respeitosamente a sua orientação.<br/>\n<br/>Na família do marido da minha irmã, o pai dele faleceu quando ele tinha três anos, e o irmão mais velho morreu na guerra quando ele tinha cerca de doze anos.<br/>\n<br/>Em seguida, duas irmãs mais velhas faleceram de tuberculose e, logo depois, a mãe também faleceu de tuberculose.<br/>\n<br/>Em um período de três anos, quatro pessoas faleceram, restando apenas o marido, que foi criado por parentes, casou-se com minha irmã e chegou até o presente momento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é espiritual, são toxinas medicinais.<br/>\n<br/>Como há muitas toxinas medicinais no corpo dessa pessoa, elas também foram herdadas pelas crianças.<br/>\n<br/>Portanto, se você apalpar bem o corpo dela, verá que há lugares com febre leve; é ali que as toxinas medicinais estão solidificadas, então basta ministrar <i>Johrei</i> nesses locais, mas<br/>\n<br/>levará muitos anos até a cura completa, portanto, com isso em mente, deve-se pedir bastante a Deus, ler os Escritos Divinos o máximo possível e aprofundar a fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "JK21.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Endurecimento do Abdômen Devido a Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Endurecimento do Abdômen Devido a Toxinas Medicinais\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em maio de 1948 e tive a permissão de entronizar a Imagem da Luz Divina junto com a Imagem de <i>Kannon</i> em Biombo em abril de 1949.<br/>\n<br/>Agradeço respeitosamente pelas inúmeras proteções que tenho recebido.<br/>\n<br/>Desta vez, gostaria de perguntar sobre a purificação de minha esposa.<br/>\n<br/>Casei-me com minha esposa K. (vinte e sete anos) em 1947.<br/>\n<br/>Antes do casamento, ela menstruava cerca de dez vezes por ano, mas após o casamento, passou a ser cerca de uma vez a cada seis meses.<br/>\n<br/>Seguindo a recomendação do médico, ela tomou trinta injeções de hormônio e fez uma cirurgia de curetagem, o que fez com que a menstruação parasse por treze meses.<br/>\n<br/>Após receber a purificação da sarna, ela obteve a proteção de voltar a menstruar a cada dois meses, aproximadamente, e<br/>\n<br/>em abril de 1951, fomos abençoados com uma gravidez, mas ela sofreu um aborto espontâneo no sétimo mês, em outubro do mesmo ano.<br/>\n<br/>Durante esse período, desde o início ela sentia dores abdominais e o abdômen ficava duro cerca de uma vez por hora. Ao ministrar <i>Johrei</i>, voltava ao normal em dois ou três minutos, mas<br/>\n<br/>na época do aborto, isso se tornou mais intenso.<br/>\n<br/>No final, o endurecimento não passou e ela abortou.<br/>\n<br/>O corpo da criança estava todo roxo.<br/>\n<br/>Ela chorou umas três vezes, viveu por cerca de uma hora e faleceu.<br/>\n<br/>Após a morte, ela ficou muito bonita, parecendo exatamente um bebê dormindo tranquilamente.<br/>\n<br/>Graças à proteção recebida, fomos abençoados com uma nova gravidez no final de dezembro do ano passado, e agora ela entrou no oitavo mês.<br/>\n<br/>Recentemente, o abdômen voltou a ficar duro, chegando a umas seis vezes nos dias em que ocorre com mais frequência.<br/>\n<br/>A dor não é tão forte quanto da vez anterior.<br/>\n<br/>Por volta do terceiro mês de gravidez, houve um leve sangramento e, desde então, o corrimento (leucorreia) continua até o presente.<br/>\n<br/>Ao receber <i>Johrei</i>, o corpo todo fica mole e ela sente dores no estômago, no abdômen e na região lombar, mas sara em cerca de três horas.<br/>\n<br/>Além disso, o músculo entre o osso da bacia e a virilha sofre cãibras por cerca de três horas enquanto ela está deitada, impedindo-a de se virar na cama.<br/>\n<br/>Depois que isso passa, ela se sente aliviada. As pernas também estão inchadas. Suplico fervorosamente para que recebamos a proteção de um parto seguro.<br/>\n<br/>Qual seria o motivo do endurecimento do abdômen, das dores no estômago, abdômen e lombar, e das cãibras musculares mencionados acima? Peço respeitosamente a sua orientação sobre os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tudo isso nessa senhora é devido às toxinas medicinais. Se ministrar <i>Johrei</i> nos locais de dor, levará tempo, mas com certeza irá curar, então fique tranquilo.<br/>\n<br/>Parece que você ainda não conhece o quão assustadoras são as toxinas medicinais, portanto, procure ler as publicações de nossa religião de ponta a ponta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]