[
  {
    "source_file": "IK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Prefácio de KEKKAKU SHINKOU RYOUHOU'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prefácio de KEKKAKU SHINKOU RYOUHOU\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"Esta obra é uma bomba atômica contra a medicina da tuberculose, um livro revolucionário da medicina e também o evangelho do Paraíso.<br/>\n<br/>Isso porque a terapia médica para a tuberculose até o presente momento está fundamentalmente errada.<br/>\n<br/>Ao dizer isso, qualquer pessoa ficará surpresa, mas como esta é a realidade, não posso deixar de dizê-lo.<br/>\n<br/>E, para dizer a verdade, é um fato inacreditável que a medicina cria a tuberculose e está aumentando o número de pacientes com tuberculose.<br/>\n<br/>Vejam, o governo e os especialistas gastam enormes quantias dos cofres públicos ano após ano, esgotando todos os meios possíveis em todas as instalações, e, no entanto, há até mesmo uma tendência de aumento anual. Se continuarem com as políticas atuais, independentemente dos números superficiais, o fato é que apenas aumentará.<br/>\n<br/>É verdade que recentemente dizem que diminuiu consideravelmente, mas, na realidade, não diminuiu de fato, sendo apenas uma supressão temporária através de medicamentos e outros métodos. Portanto, é mais claro do que ver o fogo que, eventualmente, se tornará uma doença de forma alterada ou resultará em uma sucessão de tuberculose maligna.<br/>\n<br/>Além disso, como esta doença é comum entre os jovens, afetará grandemente as indústrias importantes, e se o declínio do poder nacional for inevitável, é um problema grave que deve ser resolvido urgentemente.<br/>\n<br/>\n<br/>Eu descobri isso há mais de vinte anos e, após experimentar em dezenas de milhares de pacientes, reconheci resultados verdadeiros inabaláveis. Ao mesmo tempo, atualmente, todos os dias, através de meus discípulos, estou salvando dezenas de milhares de pacientes. Portanto, com o desejo de divulgar amplamente esta terapia sem precedentes e revolucionária, e salvar as massas que sofrem de tuberculose, faço desta obra o primeiro disparo.<br/>\n<br/>Naturalmente, ao negar frontalmente a medicina moderna tão avançada, desejo que reconheçam o quão absoluta é a minha convicção.<br/>\n<br/>Sendo como o exposto acima, se acreditarem neste princípio e o colocarem em prática, a tuberculose diminuirá gradualmente ano a ano e, finalmente, não hesito em afirmar que o Japão, não, o mundo, se tornará livre da tuberculose.<br/>\n<br/>Além disso, no que diz respeito aos custos, é igual a zero, não se falta ao trabalho e não há sequer a preocupação de infecção, portanto, não haveria arte médica tão ideal quanto esta.<br/>\n<br/>De fato, ao observar a sociedade em geral hoje, colocando-me no meio da tempestade chamada tuberculose, exposto ao perigo, ao ver a situação desastrosa sem solução, não posso de forma alguma permanecer tranquilo.<br/>\n<br/>No entanto, mesmo que eu tente informar o governo, os especialistas e a sociedade em geral, não é nada fácil.<br/>\n<br/>Isso porque, pelo motivo de que este princípio surgiu de um religioso, é difícil de ser facilmente aceito pelo homem moderno, que está preso à onipotência da ciência.<br/>\n<br/>Ainda assim, se continuarmos como estamos, ao pensar no que será do futuro da saúde nacional, é realmente de arrepiar.<br/>\n<br/>(Esta obra será distribuída o máximo possível para universidades de medicina, grandes hospitais, sanatórios, especialistas, ministros, membros da Dieta, jornais e áreas relacionadas, é claro,<br/>\n<br/>e, em nível mundial, pretendo traduzi-la para o inglês e distribuí-la amplamente para o Comitê do Prêmio Nobel, universidades de vários países, grandes hospitais e áreas relacionadas à medicina.)\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Introdução de AMERICA WO SUKUU'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Introdução de AMERICA WO SUKUU\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Recentemente, o Sr. Bunji Tatematsu, fiel desta religião, que estudou na Universidade de Notre Dame (católica) nos Estados Unidos, retornou ao Japão após um ano.<br/>\n<br/>Ele trouxe consigo o registro minucioso das estatísticas das principais doenças atuais nos Estados Unidos, que eu havia solicitado anteriormente, e ao dar uma olhada, fiquei estarrecido.<br/>\n<br/>Isso se deve à surpreendente inundação de doentes naquele país, o que comprova totalmente a minha teoria, e até sobra.<br/>\n<br/>E o que todos os japoneses pensam hoje é sobre a próspera medicina americana atual, que superou a da Alemanha, que até recentemente detinha a hegemonia da medicina mundial.<br/>\n<br/>Certamente, deve estar alcançando resultados maravilhosos, e eu também pensava assim, mas<br/>\n<br/>a realidade me traiu demasiadamente, e a sua situação trágica é algo que não se pode suportar ver.<br/>\n<br/>Portanto, se essa tendência continuar no futuro, esse estado terrível se tornará cada vez mais profundo, e quem poderá dizer que não chegará o dia em que enfrentarão uma grande crise em todo o país?<br/>\n<br/>\n<br/>Além disso, há a ameaça do armamento soviético e do comunismo, para os quais os Estados Unidos atualmente dedicam esforços em todo o país para combater. Isso também é grave, sem dúvida, mas<br/>\n<br/>quando se trata deste problema de saúde em um sentido diferente, talvez tenha uma gravidade ainda maior.<br/>\n<br/>Isso porque, por mais que o comunismo estenda suas garras de invasão, se as nações liberais se unirem e fortalecerem seus armamentos, não é impossível preveni-lo, mas com este lado, não é assim.<br/>\n<br/>Porque a medicina moderna é demasiadamente impotente, e não apenas a causa ainda não é compreendida, mas mesmo que fosse, não haveria absolutamente nenhum meio de solução.<br/>\n<br/>Se assim for, o futuro se resume inteiramente à palavra escuridão.<br/>\n<br/>Do nosso ponto de vista, isso significa que há um grande e terrível defeito oculto na própria medicina moderna.<br/>\n<br/>Apesar disso, eles não percebem isso de forma alguma e, em vez disso, estão avançando na direção oposta.<br/>\n<br/>Como se pode ver pelas estatísticas à esquerda (omitidas), a situação atual é que, a cada ano que passa, todos os tipos de doenças estão aumentando de forma acelerada.<br/>\n<br/>Se continuar assim, posso afirmar que, em menos de um século, mesmo os poderosos Estados Unidos de hoje serão inevitavelmente levados a um rápido declínio.<br/>\n<br/>\n<br/>Como exemplo disso, temos a Inglaterra e a França, nações altamente civilizadas na Europa atual.<br/>\n<br/>Como tem sido o declínio recente de ambos os países?<br/>\n<br/>Seja a Inglaterra da época da Batalha de Trafalgar, seja a França da época das Guerras Napoleônicas,<br/>\n<br/>se compararmos o vigor de seus povos com o de hoje, não podemos deixar de nos surpreender com a grande diferença.<br/>\n<br/>A causa disso não é outra senão o resultado de uma medicina totalmente equivocada, como ficará claro pelas explicações a seguir.<br/>\n<br/>\n<br/>E agora, ao observar os países civilizados do mundo, de qualquer forma, como um país que tem o cristianismo como política nacional, onde o povo em geral acredita em Deus e a justiça é praticada, os Estados Unidos devem ser considerados o primeiro.<br/>\n<br/>Essa é a base da prosperidade dos Estados Unidos e também deve ser a força motriz que os tornou a grande nação que são hoje.<br/>\n<br/>Nesse sentido, não é preciso dizer que, se há um país com o poder de manter a paz mundial hoje, não há outro senão aquele país.<br/>\n<br/>Nesse sentido, antes de mais nada, melhorar a saúde do povo deste país é uma urgência iminente e a maior condição para a paz mundial e a felicidade da humanidade.<br/>\n<br/>Portanto, desejo deter a tendência de propagação de doenças naquele país o mais rápido possível e, avançando ainda mais, para torná-lo um Estados Unidos sem doenças, pretendo primeiro promover a conscientização através desta obra.<br/>\n<br/>Assim, na ordem das estatísticas, escreverei detalhadamente sobre a causa, os meios de cura, os métodos de prevenção e os resultados de cura de cada doença, traduzirei para o inglês e distribuirei ao Presidente, intelectuais de várias áreas, profissionais da área médica, etc.<br/>\n<br/>\n<br/>A propósito, o que quero dizer também aos japoneses é que, apesar de a medicina americana ser a verdade como descrito acima,<br/>\n<br/>acreditar erroneamente que é a medicina mais avançada de hoje e tentar adotá-la é uma ilusão verdadeiramente terrível.<br/>\n<br/>Isso também deve ser o resultado da fascinação pela ciência materialista e do deslumbramento com o progresso exterior da medicina americana, mas pensando nisso, o Japão também está em grande perigo, assim como os Estados Unidos.<br/>\n<br/>Portanto, espero que as autoridades japonesas também leiam esta obra e despertem rapidamente.<br/>\n<br/>Por fim, uma palavra que quero dizer é que o fato irrefutável de que quanto mais a medicina avança, mais os doentes aumentam, é o que os Estados Unidos estão atualmente mostrando a todo o mundo de forma lamentável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK3.html",
    "title_ptbr": "Texto Publicitário de AMERICA WO SUKUU",
    "content_ptbr": "<b><font size=\"+2\">Texto Publicitário de AMERICA WO SUKUU</font></b> (Publicado em 24 de janeiro de 1953)<br/>\n<br/>\"Este livro... destina-se a ser traduzido para o inglês e distribuído aos intelectuais dos Estados Unidos, mas, desejando que seja lido amplamente também pelos intelectuais, profissionais da área médica e doentes do Japão, chegou-se à publicação em japonês.<br/>\n<br/>De acordo com uma pesquisa recente desta religião, o número de doentes nos Estados Unidos tem uma tendência de aumento ano a ano, e diz-se que apenas os que estão atualmente recebendo tratamento médico somam dezessete milhões, o que corresponde a um pouco mais de dez por cento da população daquele país, que é de cento e cinquenta milhões.<br/>\n<br/>Portanto, não é preciso dizer que, se continuarem assim, chegarão a uma situação terrível no futuro.<br/>\n<br/>Afinal, se a força física do povo daquele país, que é a única nação poderosa para a manutenção da paz mundial, enfraquecer, será um assunto de extrema gravidade.<br/>\n<br/>A causa, naturalmente, reside nos erros da medicina, portanto, o objetivo desta obra é informar o público em geral daquele país sobre esses erros e despertá-los para a verdadeira medicina.<br/>\n<br/>Além de explicar fundamentalmente a causa, a terapia, etc., de cada uma das doenças que mais causam problemas atualmente, também inclui, como prova, os relatos de dezenas de pessoas que se recuperaram totalmente através do nosso método do <i>Johrei</i>, razão pela qual o recomendo aos japoneses como uma lição a ser aprendida com o exemplo alheio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]