[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa da Anomalia Auditiva\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Causa da Anomalia Auditiva\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 53 anos, não membro, teve uma dor intensa no ouvido direito há 15 ou 16 anos. Fez uma cirurgia no otorrinolaringologista e a dor passou, mas nessa época o ouvido esquerdo também parou de ouvir. Ela não consegue ouvir.<br/>\n<br/>Se ela tapar o nariz e prender a respiração, consegue até ouvir o rádio.<br/>\n<br/>Ela recebeu <i>Johrei</i> cerca de duas vezes. Qual seria o motivo desse sintoma?<br/>\n<br/>Além disso, se ela continuar a receber <i>Johrei</i>, ficará curada?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Há toxinas na região das têmporas. Ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「聴覚異常の原因」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Doença Cardíaca com Irritabilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Doença Cardíaca com Irritabilidade\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, atualmente com 19 anos, que ingressou na fé em janeiro de 1948, recentemente teve uma purificação no coração e melhorou bastante.<br/>\n<br/>Desde então, se as coisas acontecem como ela quer, tudo bem, mas se dizem ou a fazem fazer algo que não lhe agrada, ela se tornou muito irritadiça.<br/>\n<br/>Haveria alguma causa espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Há uma causa física. Pessoas assim têm o ombro esquerdo rígido.<br/>\n<br/>Se ministrar <i>Johrei</i>, ela ficará curada. Isso também é comum em bebês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「怒りやすい心臓病に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Purificação Após o Uso de Antipiréticos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Purificação Após o Uso de Antipiréticos\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o final do ano passado, devido a um resfriado, tomei antipiréticos por mais de um mês, mas a febre de 37,2 a 37,3 graus não passava de jeito nenhum.<br/>\n<br/>Ouvi de um vizinho as histórias de graças de Komyo Nyorai e imediatamente recebi <i>Johrei</i>.<br/>\n<br/>A partir do quarto ou quinto dia, a febre subiu para cerca de 38,5 graus. Após cerca de meia quinzena, o catarro começou a sair aos poucos, aumentando de quantidade dia após dia.<br/>\n<br/>Nesse meio tempo, a metade esquerda do meu corpo doeu por cerca de um mês, e enquanto eu sofria, tive hemoptise.<br/>\n<br/>Além disso, passei a expelir escarro com sangue frequentemente. Foi nessa época que ingressei na fé.<br/>\n<br/>Quando o lado esquerdo melhorou um pouco, senti dor na metade direita e depois no estômago, nessa ordem, e vomitei sangue várias vezes.<br/>\n<br/>Desde abril, tenho diarreia todos os dias.<br/>\n<br/>Sinto-me bem e tenho apetite, mas à tarde costumo ter febre de 38,5 a 39,5 graus.<br/>\n<br/>Até agora tive catarro no ápice pulmonar três vezes. Será que vou me curar?<br/>\n<br/>Além disso, gostaria de saber onde devo receber bastante <i>Johrei</i>. Ainda não entronizei a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os sintomas são excelentes.<br/>\n<br/>Foi suprimido com antipiréticos, e o que foi suprimido vai sair.<br/>\n<br/>Os sintomas atuais indicam que está ocorrendo uma purificação equilibrada.<br/>\n<br/>O <i>Johrei</i> deve ser nos locais de dor, e certamente há pontos vitais com febre.<br/>\n<br/>A descoberta dos pontos vitais é essencial.<br/>\n<br/>A causa está na cabeça. A hemoptise e outros sintomas também vêm daí, e a febre certamente baixará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「解熱剤の服用後の浄化」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Tosse Intensa à Noite\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Paciente com Tosse Intensa à Noite\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 33 anos, em dezembro de 1948, devido a um resfriado, sentiu dor na região inferior das costelas direitas, teve tosse, calafrios e febre. Em setembro do ano seguinte, após um exame de raio-X, disseram-lhe que estava com problemas no peito.<br/>\n<br/>Nessa época, ela recebeu <i>Johrei</i> na casa dos pais, teve purificações como sudorese, e não apresentou hemoptise nem catarro.<br/>\n<br/>Ela ficou bem disposta por um tempo, mas no início de 1950, devido a uma repurificação, teve diarreia intensa por cerca de uma semana.<br/>\n<br/>Ela está enfraquecendo dia a dia e não tem muito apetite. Desde que ingressou na fé em maio, ficou um pouco mais disposta, mas não consegue dormir à noite devido a uma tosse intensa.<br/>\n<br/>Além disso, dois anos antes de adoecer, ela sofreu de espasmos estomacais e colecistite, que melhoraram com injeções. O estado descrito acima vai melhorar? Além disso, por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso também é toxina de remédios.<br/>\n<br/>A tosse à noite ocorre porque estão focando no lugar errado.<br/>\n<br/>Ministre bastante <i>Johrei</i> na cabeça e na nuca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「夜中に激しいセキの出る患者に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Doença por Toxina de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Doença por Toxina de Remédios\"</font></b>　(27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde os meus 35 anos, estive em contato diário com tratamentos médicos. Em dezembro de 1946, ingressei na fé.<br/>\n<br/>Depois disso, entronizei a Imagem da Luz Divina (Komyo Nyorai) e, em janeiro de 1949, a Imagem da Grande Luz Divina (Daikomyo Nyorai).<br/>\n<br/>A partir dessa época, recebi purificação: perdi o apetite, sentia falta de ar e não conseguia fazer nem um pouco de trabalho.<br/>\n<br/>Após cerca de 40 dias, senti um pouco de alívio.<br/>\n<br/>No entanto, depois disso, continuei a receber purificações de vez em quando: cabeça e nuca pesadas, falta de apetite, intestino preso, mal-estar na parte inferior do estômago, palpitações e falta de ar.<br/>\n<br/>Todos os dias meu corpo ficava trêmulo, eu não conseguia trabalhar, e frequentemente, mesmo com uma leve tosse, sentia dor no lado direito do peito. Atualmente, esse mesmo estado continua.<br/>\n<br/>Seria toxina de remédios? Além disso, qual seria a causa? Por favor, ensine-me.<br/>\n<br/>Estou recebendo purificação há cerca de um ano e meio, desde janeiro do ano passado. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É toxina de remédios. A purificação é demorada. Há nódulos nas costas.<br/>\n<br/>Ministre bastante nas costas, na cabeça e nos ombros. Ministre onde estiver quente ao toque.<br/>\n<br/>A toxina de remédios não sai facilmente.<br/>\n<br/>Eu mesmo, até hoje, sofro com os dentes por causa de remédios de 36 anos atrás.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒病の浄霊の急所」",
    "filename": "JK5.html"
  }
]