[
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pioneiro dos Remédios Fitoterápicos é o Imperador Divino Pangu\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Pioneiro dos Remédios Fitoterápicos é o Imperador Divino Pangu\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Em 'A Criação da Civilização', logo no início, escrevi sobre quando se começou a tomar remédios.<br/>\n<br/>Ou seja, na era primitiva, à medida que os seres humanos aumentavam gradualmente, a comida tornou-se insuficiente, então eles pegavam e comiam qualquer coisa que houvesse nas montanhas e campos.<br/>\n<br/>Depois, pegavam e comiam insetos e mariscos, e se intoxicavam com isso, sentindo dor... sofrendo.<br/>\n<br/>Para curar isso, inventaram várias folhas de plantas e outras coisas, e com isso paralisaram a purificação.<br/>\n<br/>Esse é o começo dos remédios.<br/>\n<br/>E quem descobriu a maior variedade de remédios... em suma, quem levou os medicamentos a uma espécie de conclusão, foi a pessoa chamada Pangu (Banko).<br/>\n<br/>Ele é o pioneiro dos remédios fitoterápicos.<br/>\n<br/>Foi ele quem fez os medicamentos progredirem maravilhosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que a palavra 'kusuri' (remédio) surgiu porque, na era primitiva, quando o corpo ficava mal, eles curavam esfregando ('suru' ou 'kosuru')...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso também deve ter acontecido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ouvi dizer que os judeus não tomam remédios até hoje...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Deve ser verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por outro lado, qual é a relação com a conspiração judaica de fazer as pessoas tomarem remédios para destruir a humanidade do mundo?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b></font><br/>\"Existem várias tribos entre os judeus, e há uma tribo que tem uma fé muito forte, que parece ser a ortodoxa dos judeus.<br/>\n<br/>Quem fez as pessoas tomarem remédios foi o deus maligno... Deus. Eu escrevi sobre isso.<br/>\n<br/>O motivo pelo qual Ele fez as pessoas tomarem remédios foi que, se não enfraquecesse os seres humanos, a cultura material não teria se desenvolvido.<br/>\n<br/>Então, para enfraquecê-los, Deus fez com que a toxina parecesse remédio, e assim fez os seres humanos tomarem.<br/>\n<br/>Por isso, <i>Kannon</i> tornou-se Yakushi Nyorai (Buda da Medicina) e enganou dizendo para tomarem remédios.<br/>\n<br/>Buda Shakyamuni também pregou o Yakusou Ihon (Livro das Ervas Medicinais) e os fez tomar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que os esquimós não tomam remédios e não ficam doentes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso deve ser verdade.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Como não foi algo que os judeus fizeram conscientemente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Rei Divino Pangu (Banko) veio antes de Fuxi (Fukugi)?<br/>\n<br/>Escreve-se Fuxi Shennong, e ele é considerado o deus dos remédios...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Quando você vai ao consultório de um médico fitoterápico... aquele com barba é o Shennong. Significa o Rei dos Deuses.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"De acordo com os Documentos Takeuchi, o Rei Divino Pangu é o mais antigo da China, podemos aceitar isso como está...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬の元祖は盤古神皇」"
  },
  {
    "source_file": "kanpou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: Trecho de \"Vida e Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Trecho de \"Vida e Morte\"</font></b> (Julho de 1936)<br/>\n<br/>\"Em primeiro lugar, se perguntarmos o que é a morte, é quando o corpo físico é danificado até certo ponto por doenças, etc., ou como resultado de uma grande hemorragia (um terço do volume total... cerca de sete <i>go</i> ou mais),<br/>\n<br/>o corpo físico deixa de funcionar, de modo que o espírito não consegue permanecer no corpo e se afasta, e a isso chamamos de morte.<br/>\n<br/>Embora se diga de modo geral que é morte por doença, na maioria das vezes não é devido diretamente à doença em si, mas sim à debilidade.<br/>\n<br/>No entanto, hoje em dia, os casos de morte que não são por debilidade estão se tornando extremamente frequentes.<br/>\n<br/>Qual seria a razão para isso? Há uma grande necessidade de pesquisa.<br/>\n<br/>Porém, as causas de morte além da debilidade são falhas no coração e no cérebro.<br/>\n<br/>\n<br/>Em seguida, a morte pode ser dividida em dois tipos. São elas a morte natural e a morte não natural.<br/>\n<br/>Atualmente, a morte natural é verdadeiramente rara, e segundo o censo, a proporção de pessoas com mais de oitenta anos é de uma em setecentas, o que é realmente surpreendente.<br/>\n<br/>Apesar de outros animais, ou seja, aves e feras, terem muitas mortes naturais, qual seria a razão para que apenas os seres humanos tenham tantas mortes não naturais?<br/>\n<br/>Acredito que deve haver alguma causa grave para isso.<br/>\n<br/>E, por outro lado, apesar da maravilha de que o progresso da cultura não deixa nada sem solução, acho verdadeiramente lamentável a cultura atual que desiste, considerando que não há nada a ser feito, por mais numerosas que sejam as mortes não naturais apenas dos seres humanos.<br/>\n<br/>E agora... se dividirmos as mortes não naturais, elas são por doença e morte acidental.<br/>\n<br/>No entanto, as mortes acidentais são extremamente poucas, sendo quase todas por doença.<br/>\n<br/>\n<br/>Então, por que há tantas mortes por doença? Se olharmos para a nossa história a esse respeito...<br/>\n<br/>Com todo o respeito, desde o Imperador Jinmu até o 12º Imperador Keiko, houve um número considerável de imperadores que completaram sua longevidade natural de mais de cem anos.<br/>\n<br/>Depois disso, a idade de vida deles diminuiu muito.<br/>\n<br/>Qual seria a razão para isso? Pode-se pensar que seja devido ao desenvolvimento da civilização humana, mas presumo que o desenvolvimento da civilização humana não teria tanta influência até acima das nuvens (a Família Imperial).<br/>\n<br/>Aqui, o que deve ser notado é a introdução da medicina chinesa a partir dessa época.<br/>\n<br/>O que isso significa é que os japoneses começaram a tomar remédios.<br/>\n<br/>Diz-se que um famoso mestre da medicina chinesa da era Tokugawa disse: 'Originalmente, não existe tal coisa como remédio',<br/>\n<br/>'Todas as coisas chamadas de remédios são venenos. Como a doença é uma toxina, usa-se o remédio no sentido de controlar o veneno com o veneno', o que é verdadeiramente uma palavra sábia e concorda com a nossa opinião.<br/>\n<br/>Olhando por esse lado, parece que com a introdução da medicina chinesa, aprendeu-se a tomar o veneno chamado remédio, e isso enfraqueceu o corpo humano e encurtou a longevidade dos japoneses.<br/>\n<br/>\n<br/>E como outro exemplo, há a história muito famosa de que o Primeiro Imperador da dinastia Qin, ouvindo que havia a Ilha de Horai no leste e que as pessoas que lá viviam eram extremamente longevas,<br/>\n<br/>pensou que talvez estivessem tomando algum remédio divino e ordenou ao seu súdito Xu Fu que fosse investigar.<br/>\n<br/>Pensando bem, imaginamos que isso ocorreu porque, naquela época, não havia remédios no Japão, então havia muitas pessoas longevas, mas<br/>\n<br/>na China, é claro, já havia remédios antes disso, e por isso havia poucas pessoas longevas.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義　「生と死」より"
  }
]