[
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crise de Asma e Construção com Madeira Americana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Crise de Asma e Construção com Madeira Americana\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a relação que faz com que a purificação da asma ocorra quando se entra em uma casa construída com madeira americana?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A medicina diz isso, mas não tem importância. A crise de asma ocorre por um motivo banal.<br/>\n<br/>Neste caso, não é isso. Quando a crise está para ocorrer, a pessoa vê ou faz esse tipo de coisa e se preocupa com isso.<br/>\n<br/>Quando a asma estava para ocorrer, aconteceu esse fato.<br/>\n<br/>A medicina transfere a causa para outros fatores.<br/>\n<br/>E diz que ocorre por influência de outras coisas.<br/>\n<br/>Transfere a culpa para os outros. A causa está na própria pessoa.<br/>\n<br/>Esse pensamento é o pensamento judaico; quando se negligencia o trabalho e se passa por dificuldades para comer, diz-se que a estrutura social é ruim ou que deve ser destruída. Isso é o comunismo.<br/>\n<br/>Os capitalistas também já foram trabalhadores, e não é bom que os capitalistas tenham apenas desejos egoístas e não tenham amor.<br/>\n<br/>No limite em que o negócio não entre em declínio...<br/>\n<br/>A doença também está na própria pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Repurificação da Tuberculose, a Razão de a Purificação ser Forte ao Enfraquecer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Repurificação da Tuberculose, a Razão de a Purificação ser Forte ao Enfraquecer\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É comum no estágio terminal da tuberculose e outras doenças, haver pessoas que, apesar de estarem consideravelmente enfraquecidas e à beira da morte, continuam a ter fortes purificações até falecerem.<br/>\n<br/>Essa purificação final, aparentemente contraditória, teria alguma razão especial, como, por exemplo, uma purificação concedida por Deus como preparação para ir ao Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Na tuberculose, como se introduz muitos remédios fortes, é comum ocorrer a repurificação.<br/>\n<br/>Quando o corpo ganha força através do <i>Johrei</i>, ocorre a ação de eliminação das toxinas medicinais do corpo.<br/>\n<br/>É por isso que ocorre uma forte purificação.<br/>\n<br/>Nesses casos, sempre há grandes nódulos nos ombros.<br/>\n<br/>Se tocar no ponto vital, melhora rapidamente.<br/>\n<br/>Portanto, é necessário descobrir o ponto vital e ter a força espiritual suficiente para dissolver os nódulos, mas, na maioria das vezes, quando chega a esse ponto, já não tem jeito.<br/>\n<br/>Em suma, basta pensar que a purificação é forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Repurificação de Boa Qualidade — Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Repurificação de Boa Qualidade — Tuberculose\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma família de três fiéis, o irmão mais velho, com 22 anos completos, foi diagnosticado em outubro do ano retrasado com tuberculose, apresentando até mesmo cavidades.<br/>\n<br/>Desde que lhe foi prescrito repouso absoluto, ele tem recebido <i>Johrei</i>. A partir de julho, durante cerca de quatro meses, ele teve diarreia, hemorroidas e, em seguida, suores noturnos, recebendo purificações sucessivas. Ele se sentiu muito aliviado e estamos profundamente gratos.<br/>\n<br/>Com isso, por um momento, pensamos que ele conseguiria se levantar normalmente.<br/>\n<br/>Há cerca de um mês, ele voltou a ter suores noturnos. Diferente de antes, ele não transpira durante o dia, mas depois de dormir à noite, especialmente ao amanhecer, ele transpira a ponto de escorrer suor.<br/>\n<br/>Além disso, a garganta está vermelha e inchada, e ele sente dor. Que tipo de processo é este?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É uma repurificação de boa natureza.<br/>\n<br/>Ele foi purificado através da diarreia, hemorroidas, etc.<br/>\n<br/>As hemorroidas incham e se abrem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento da Recaída da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tratamento da Recaída da Tuberculose\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um paciente com recaída de tuberculose que não se curou no hospital, e há cerca de meia quinzena estou lhe ministrando <i>Johrei</i>.<br/>\n<br/>No início, ele conseguia comer apenas cerca de oito décimos de uma tigela de mingau de arroz, mas o apetite foi aumentando gradativamente. No entanto, ele foi enfraquecendo aos poucos. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é difícil.<br/>\n<br/>É preciso eliminar as toxinas através da purificação, mas para isso surgem febre, tosse, etc., o que aumenta a fraqueza.<br/>\n<br/>A doença melhora, mas a pessoa enfraquece.<br/>\n<br/>Se ministrar <i>Johrei</i> sem manter repouso, a purificação se intensifica.<br/>\n<br/>O paciente de tuberculose que enfraquece enquanto a doença melhora tomou remédios por muito tempo.<br/>\n<br/>Pode-se considerar que não há esperança. Provavelmente não terá jeito. Não há outra alternativa senão ministrar sem assumir compromisso.<br/>\n<br/>A purificação das toxinas medicinais que foram interrompidas é terrível.<br/>\n<br/>No entanto, ao ministrar <i>Johrei</i>, o sofrimento é aliviado.<br/>\n<br/>Não há outra alternativa senão explicar sobre o Mundo Espiritual e falar que ele será salvo ao se tornar espírito.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a saúde se recupera.<br/>\n<br/>Mas então a pessoa enfraquece, o que é uma situação complicada.<br/>\n<br/>O sintoma que vem após a sarna se torna outro sintoma.<br/>\n<br/>Se ficar mais forte no futuro, eclodirá de uma só vez, causando febre alta, vômitos e diarreia, dor de cabeça, e o corpo ficará como se estivesse todo quebrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS22.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso Grave de Tuberculose Pulmonar e Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso Grave de Tuberculose Pulmonar e Ingresso na Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 44 anos tem tuberculose pulmonar há quatro anos. Desde novembro do ano passado, está acamado e tem febre contínua de 38 a 39 graus.<br/>\n<br/>Desde que ingressou na fé em abril deste ano, ele recebe <i>Johrei</i> todos os dias, mas a febre não cede de forma alguma. Além disso, no dia seguinte após receber <i>Johrei</i> do reverendo chefe da filial no final de abril, ele teve uma purificação terrível, suando frio e sofrendo muito.<br/>\n<br/>Ainda assim, ele tem apetite, mas está bastante enfraquecido. Sobre o método de ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É difícil. A tuberculose pulmonar é quase sempre assim.<br/>\n<br/>Como ele tomou remédios por cerca de quatro anos, ao receber <i>Johrei</i>, os remédios se dissolvem e são eliminados.<br/>\n<br/>Por isso, surgem tosse, catarro e febre, o que causa o enfraquecimento.<br/>\n<br/>A doença é curada, mas há o receio de que ele não resista devido ao enfraquecimento.<br/>\n<br/>Se os nódulos não se dissolverem, a febre não baixará. É necessária uma força espiritual extraordinária.<br/>\n<br/>Não há outra alternativa senão fazer isso gradualmente. Ministrar uma ou duas vezes por semana e manter repouso.<br/>\n<br/>Deve-se ministrar observando o equilíbrio entre a doença e o <i>Johrei</i>.<br/>\n<br/>Faça com que ingressem na fé somente após a cura de doenças que envolvem risco de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]