[
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Caso de enlouquecimento devido à Zengen Sanji\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de <i>Meishu-Sama</i> - \"Caso de enlouquecimento devido à Zengen Sanji\"</font></b>　(28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa dos meus pais, os membros da família eram manipulados por um crente que usava raposas, e todos estavam iludidos.<br/>\n<br/>Recentemente, com exceção do filho mais velho (31 anos), todos perceberam e melhoraram,<br/>\n<br/>mas apenas o filho mais velho não percebeu nada, piorou gradualmente e entrou em estado de loucura,<br/>\n<br/>falando sobre os antepassados e sobre Ishizuchi Daigongen, no qual os antepassados acreditavam, causando alvoroço entre todos.<br/>\n<br/>Além disso, ele se recusa a pendurar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e os quadros de 'Miroku' (567) e 'Paraíso Terrestre',<br/>\n<br/>e quando entoamos a <i>Zengen Sanji</i>, ele se torna cada vez mais violento e enlouquece. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como é o chefe das raposas, tem força.<br/>\n<br/>Não tente forçar uma melhora rápida, faça-o com paciência.<br/>\n<br/>Se ele não gostar, não faça.<br/>\n<br/>Ministre <i>Johrei</i> no cômodo ao lado ou algo parecido.<br/>\n<br/>Entoe a <i>Zengen Sanji</i> dentro da boca, em um volume inaudível.<br/>\n<br/>Se cuidar dele com paciência, no fim ele cederá. Mesmo que piore, não durará muito.<br/>\n<br/>Depois que passar do pico, vai melhorar bastante.<br/>\n<br/>Pode-se pensar que a pior fase dura, no máximo, cerca de uma semana.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「善言讃詞により発狂する事例」",
    "filename": "Jhaxtukyou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Visão espiritual da Luz durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Visão espiritual da Luz durante o <i>Johrei</i>\"</font></b>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, independentemente de ser um membro qualificado ou um fiel, quem quer que ministre o <i>Johrei</i>, a 'Luz' passou a ser vista claramente.<br/>\n<br/>Até agora, apenas um número muito pequeno de pessoas conseguia ver a 'Luz', mas a que se deve esse estado recente?<br/>\n<br/>Por favor, peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É porque o elemento fogo no Mundo Espiritual está se tornando mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「御浄霊の最中の御光の霊視」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Fenômeno estranho durante a entoação da oração antes do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Fenômeno estranho durante a entoação da oração antes do <i>Johrei</i>\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No local de reuniões, antes do <i>Johrei</i>, ao entoar a oração (Amatsu Norito), uma mulher disse que muitos objetos dourados em forma de flecha, de cerca de um <i>sun</i> (aprox. 3 cm), giravam diante de seus olhos,<br/>\n<br/>e um homem disse que sentiu um calor repentino subindo das nádegas para cima. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Eles estão ajudando no <i>Johrei</i>.<br/>\n<br/>Como a posição deles é baixa, entram pelas nádegas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊前の祝詞奏上時の奇象」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Aparecimento de duas esferas durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Aparecimento de duas esferas durante o <i>Johrei</i>\"</font></b>　(3 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Batalha espiritual</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No último dia 30, minha segunda filha, H., disse que estava com dor nas costas, e enquanto recebia <i>Johrei</i> diante do Altar de <i>Komyo Nyorai</i>, sentiu calafrios e começou a tremer, então entoei a Amatsu Norito.<br/>\n<br/>Nesse momento, segundo o que meu filho mais velho, Tatsuya, que estava ao lado, viu, duas esferas de cerca de um <i>sun</i> e meio (aprox. 4,5 cm) de diâmetro, uma dourada e outra vermelha, voaram de cima da cabeça dela, ficaram se enroscando no teto por um tempo, desceram novamente e entraram em sua cabeça.<br/>\n<br/>Logo depois, as mãos em prece incharam, e do meio das palmas voaram duas esferas, uma dourada e outra branca, que desapareceram no teto.<br/>\n<br/>O frio ficou cada vez mais intenso e ela tremia muito, então a coloquei no <i>kotatsu</i> (mesa com aquecedor) no cômodo ao lado, onde fica o oratório budista, e continuei o <i>Johrei</i>.<br/>\n<br/>Entoei a Amatsu Norito três vezes, a <i>Zengen Sanji</i> uma vez, e cantei o Salmo 'Grande Amor e Misericórdia' (Daiji Daihi).<br/>\n<br/>Então, uma esfera branca saiu da tabuleta memorial (ihai) das gerações de antepassados e entrou na cabeça de Yuko [H.], e em seguida, outra esfera branca saiu da tabuleta da filha mais velha e também entrou em sua cabeça. Fiquei pensando se sairia mais alguma coisa,<br/>\n<br/>quando a Imagem Divina que fica acima da cabeça de <i>Senju Kannon</i> (Kannon de Mil Braços) flutuou e se separou, tornando-se uma figura geométrica dourada clara,<br/>\n<br/>avançou silenciosamente, entrou novamente na cabeça dela e logo saiu, e quando pensei que havia chegado em frente à <i>Senju Kannon</i> no oratório budista,<br/>\n<br/>uma luz dourada saiu do corpo de <i>Kannon</i>, separou-se silenciosamente do biombo, avançou sobre a cabeça de H., e a Imagem Divina de cima da cabeça a seguiu.<br/>\n<br/>Então, parou um pouco sobre a cabeça de Yuko e entrou silenciosamente em sua cabeça.<br/>\n<br/>Em seguida, a Imagem Divina de cima da cabeça também entrou, e o frio de Yuko parou, e a dor nas costas cessou.<br/>\n<br/>Na manhã seguinte, dia 31, Yuko viu o seguinte fenômeno novamente:<br/>\n<br/>Cerca de dez esferas brancas e amarelas entraram no cômodo do oratório budista rompendo a porta de papel (shoji), voaram pelo quarto, entraram no oratório budista e depois saíram rompendo a porta de papel do lado oposto.<br/>\n<br/>Quando olhei depois, em ambas as portas de papel havia cerca de dez buracos do tamanho de uma perfuração de hashi (pauzinhos), abertos na direção em que entraram e saíram.<br/>\n<br/>O que exatamente significa esse fenômeno?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é impossível, mas é raro. O espírito realizou uma ação material. Aconteceram várias coisas no Mundo Espiritual.<br/>\n<br/>É uma batalha entre os que tentam adoecer e prejudicar a criança e os que tentam salvá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の最中に二つの玉が出現」",
    "filename": "Jkishou.html"
  },
  {
    "source_file": "Jkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que um espírito ancestral de vestes brancas saiu da testa durante o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i> - \"Caso em que um espírito ancestral de vestes brancas saiu da testa durante o <i>Johrei</i>\"</b></font>　(23 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia seguinte após entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e o Biombo de <i>Kannon</i>, enquanto um fiel recebia <i>Johrei</i>, um espírito saiu de sua testa.<br/>\n<br/>Parecia ter a forma de vestes brancas. Além disso, no dia seguinte, da mesma forma, três bois apareceram em seus olhos. Seriam eles espíritos ancestrais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Vestes brancas... este é um espírito ancestral. Os bois não são necessariamente espíritos ancestrais.<br/>\n<br/>No entanto, certamente há alguma relação com a pessoa ou com seus antepassados. (Devem ser companheiros deles).<br/>\n<br/>Sendo irradiados pela Luz, há casos em que saem por estarem sofrendo, e casos em que saem por estarem aliviados.<br/>\n<br/>Nesse caso, estavam encostados por preocupação com os descendentes, e ao entronizar a Imagem de <i>Komyo Nyorai</i>, tiveram a certeza de que os descendentes prosperariam, e saíram aliviados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の最中に額から白衣の祖霊が出た事例」",
    "filename": "Jkishou.html"
  }
]