[
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doença e Possessão Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"Doença e Possessão Espiritual\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Em seguida, os <font size=\"+1\"><b>espíritos de serpente</b></font> também são muito numerosos, e dentro do corpo humano ficam com o tamanho de cerca de uma ou duas polegadas (três a seis centímetros).<br/>\n<br/>As dores migratórias são quase sempre causadas por espíritos de serpente.<br/>\n<br/>Além disso, às vezes a dor é longa e estreita, seguindo a forma da serpente, e quando ela se enrosca, a dor é circular.<br/>\n<br/>Na estenose pilórica e na estenose esofágica, muitas vezes é um espírito de serpente que está apertando.<br/>\n<br/>Ouve-se frequentemente histórias de que, ao fazer uma incisão para operar um câncer de estômago, não se encontra nada, e então costuram tudo de volta apressadamente... isso é inteiramente obra de um espírito de serpente.<br/>\n<br/>É exatamente como se o ser humano estivesse sendo manipulado pelo espírito de serpente.<br/>\n<br/>Em casos de espasmos estomacais e vômitos, muitas vezes a causa é a atividade de um espírito de serpente.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Câncer Verdadeiro é Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Câncer Verdadeiro é Espiritual\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\"Então, a partir de agora vou escrever sobre doenças relacionadas ao aspecto espiritual, e a primeira sobre a qual escrevi foi o câncer.<br/>\n<br/>No câncer, há o câncer causado por toxinas medicinais e o câncer de origem espiritual.<br/>\n<br/>O de toxinas medicinais é um pseudocâncer.<br/>\n<br/>Como escrevi anteriormente, o câncer verdadeiro é espiritual.<br/>\n<br/>Muitas vezes opera-se o câncer de estômago, mas aí não se encontra o câncer e é comum fecharem apressadamente.<br/>\n<br/>Ou seja, como é um espírito, se ele fugir, acaba ali; se for uma serpente, é como se estivesse apenas mostrando a língua.<br/>\n<br/>Em outras palavras, é uma explicação da doença a partir do aspecto espiritual... com esse significado, escrevi de forma que se possa compreender de modo geral.<br/>\n<br/>Não é algo simples, é bastante complexo.<br/>\n<br/>Se fosse escrever detalhadamente, não teria fim, então escrevi apenas os pontos principais.<br/>\n<br/>Em suma, trata-se de quão terrível é quando se faz coisas erradas.<br/>\n<br/>As pessoas que trabalharam como comunistas provavelmente terão um terrível câncer de língua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Serpente e Câncer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito de Serpente e Câncer\"</font></b>　(12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma jovem de vinte anos que ingressou na fé recentemente. Há um ano ela vem tendo diarreia contínua.<br/>\n<br/>Ultimamente, ela bebe muito chá como uma pessoa idosa, e a diarreia com muco continua cerca de sete vezes ao dia, deixando-a debilitada.<br/>\n<br/>O apetite dela é geralmente normal, mas às vezes sobe ao peito um caroço quente do tamanho de uma moeda de dois centavos de cobre, e nessas ocasiões ela diz não conseguir comer.<br/>\n<br/>Outro dia, um espírito encostou na mãe dela e disse: 'Esse caroço é o espírito vingativo do sangue fresco de serpente que ela bebeu anteriormente quando teve pleurisia', mas não pediu especificamente para ser assentado.<br/>\n<br/>Seria melhor assentá-lo novamente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Pode durar cerca de três anos.<br/>\n<br/>O caroço redondo e quente é um espírito de serpente; mesmo que a serpente seja comprida, quando se torna espírito, ela fica redonda.<br/>\n<br/>Existem os que se movem e os que não se movem.<br/>\n<br/>Os que não se movem às vezes são considerados câncer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de Estômago Causado por Encosto de Espírito de Serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer de Estômago Causado por Encosto de Espírito de Serpente\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de H.T., que partiu para o Mundo Espiritual no outro dia, mas fez a passagem de forma muito tranquila.<br/>\n<br/>Entre os fiéis há um doutor em medicina que a examinou e disse que havia câncer; havia nódulos tanto no estômago quanto no fígado.<br/>\n<br/>Eu também ministrei <i>Johrei</i>, mas não tive força suficiente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"E o muco (nura)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Saía um pouco.<br/>\n<br/>No diagnóstico no momento do falecimento, não havia nódulo algum, então o doutor ficou surpreso e disse que, se fosse possível, gostaria de fazer uma autópsia.<br/>\n<br/>Parece que foi um grande milagre.<br/>\n<br/>Ele disse que a causa foi a debilidade, e como o câncer estava se dissolvendo muito bem, se possível, numa situação dessas, se aplicasse uma injeção de nutrientes para deter a debilidade, ela não seria salva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não seria salva. Apenas prolongaria a morte.<br/>\n<br/>Está escrito nos meus textos, não está?<br/>\n<br/>Quando há um Deus Dragão, acham que é câncer e tentam operar, mas ao abrir e olhar, não há nada, como está escrito... sobre a doença do câncer.<br/>\n<br/>É isso. Era um espírito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Quando eu disse a esse doutor para se encontrar com <i>Meishu-Sama</i> e falar sobre isso, ele respondeu que, se lhe perguntassem se a vida certamente se prolongaria, como sua pesquisa ainda não chegou a esse ponto... ele diz que não pode se encontrar com o Senhor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que se prolongue, são dois ou três dias. Ou talvez até mais rápido.<br/>\n<br/>Não há necessidade de passar por algo tão doloroso, não é?<br/>\n<br/>A nutrição deve ser ingerida pela boca; Deus não nos criou para absorvê-la pela pele, então a pessoa sofre ao ir para o Mundo Espiritual.<br/>\n<br/>A injeção de nutrientes faz com que a pessoa sofra com um câncer considerável depois de ir para o Mundo Espiritual.<br/>\n<br/>Isso é superstição. É uma superstição formidável, então não há necessidade de dar atenção a esse tipo de coisa.<br/>\n<br/>Isso é superstição médica... tudo isso. Era um espírito.<br/>\n<br/>O câncer não é algo que se dissolve de forma alguma.<br/>\n<br/>Mesmo com o <i>Johrei</i> ele não se dissolve... o câncer verdadeiro.<br/>\n<br/>O câncer verdadeiro é muito raro.<br/>\n<br/>Portanto, dizer que o câncer se dissolveu completamente significa que, afinal, havia um espírito de serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer Verdadeiro Causado por Encosto de Espírito de Serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Câncer Verdadeiro Causado por Encosto de Espírito de Serpente\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o câncer verdadeiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O câncer verdadeiro, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A própria pessoa percebe que há duas serpentes em sua barriga, a urina não sai e fezes moles saem levemente. Diz que vomita muco (nura) sem parar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É câncer verdadeiro. Duas serpentes... é um casal. Se o muco sair tudo o que tiver que sair, ela vai curar. O muco não está diminuindo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Está diminuindo. Estamos focando principalmente nos rins.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Os rins também, mas as costas, o estômago e a parte da frente, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, posso entoar a Oração (Amatsu Norito)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A Oração também é boa, mas o principal é ministrar <i>Johrei</i> no local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Úlcera Gástrica (Cobra-Rateira Japonesa)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Úlcera Gástrica (Cobra-Rateira Japonesa)\"</font></b>　(11 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de H.A., esposa (não membro) de H.Y. (38 anos), que ingressou na fé em 17 de janeiro deste ano.<br/>\n<br/>Desde maio do ano retrasado, ela vem sofrendo do estômago com sintomas de úlcera gástrica, apresentando vômitos e hemoptise. Conseguiu controlar a custo com remédios e, até novembro do ano passado, parecia ter melhorado um pouco.<br/>\n<br/>No entanto, em janeiro deste ano, piorou ainda mais, ficou acamada e atualmente está bastante debilitada.<br/>\n<br/>O Sr. H.Y. continua ministrando <i>Johrei</i> com afinco todos os dias, mas, em vez de melhorar, ela se debilita cada vez mais e, ultimamente, só consegue ingerir água de arroz.<br/>\n<br/>Outro dia, assentamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), e houve um fenômeno de encosto no Sr. H.Y. Ao perguntarmos, <br/>\n<br/>o pai do Sr. H.Y., H.H. (falecido há 17 anos aos 78 anos por problema de estômago), a mãe de criação H.H. (falecida há 55 anos por problema de estômago) e o irmão mais velho H.Y. (falecido há 39 anos aos 9 anos por problema de estômago), os três agradeceram por termos assentado a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>A mãe atual (79 anos) perdeu a visão de um olho aos 59 anos (há 20 anos) e do outro olho aos 69 anos (há 10 anos), e atualmente só consegue distinguir vagamente a luz da lâmpada.<br/>\n<br/>Além disso, em setembro de 1944, a casa foi completamente levada pela enchente do rio Joi.<br/>\n<br/>Curiosamente, os infortúnios até agora têm relação com o número nove.<br/>\n<br/>Ademais, quando o Sr. H.Y. tinha 18 ou 19 anos, ele matou cerca de quatro cobras-rateiras japonesas (aodaisho) em casa porque elas vinham pegar as galinhas.<br/>\n<br/>A barriga da esposa H.A. tem um nódulo do tamanho de um punho que vai do piloro até as costelas, que incha e se move toda vez que recebe <i>Johrei</i>, e de vez em quando ela vomita um muco (nura) acastanhado.<br/>\n<br/>Os sintomas dela sugerem câncer de estômago, mas parece haver uma razão espiritual considerável para a cegueira da mãe e a perda da casa. Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Parece que as cobras-rateiras japonesas estão amaldiçoando.<br/>\n<br/>A doença do estômago é causada por remédios. Não é bom ministrar apenas na barriga.<br/>\n<br/>Ministre nas costas, nos ombros e na cabeça. O estômago não curará de forma alguma se não ministrar nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]