[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor de Dente Prolongada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Dor de Dente Prolongada\"</font></b> (21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa (23 anos), que ingressou na fé em dezembro do ano passado, começou a sentir dor em vários dentes molares (cariados) superiores e inferiores do lado esquerdo desde o início de março deste ano.<br/>\n<br/>Tenho ministrado <i>Johrei</i> nela. No começo, a dor passava ao receber o <i>Johrei</i>, mas,<br/>\n<br/>recentemente, a dor se torna ainda mais intensa quando ministro o <i>Johrei</i>.<br/>\n<br/>Dói levemente o dia todo, mas especialmente entre as quatro e cinco da manhã e as quatro e cinco da tarde, invariavelmente há uma dor intensa todos os dias, e mesmo ministrando <i>Johrei</i> a dor não passa facilmente.<br/>\n<br/>Quanto ao tratamento dentário, ela já foi ao médico duas vezes até agora, cortou o nervo e colocou cimento.<br/>\n<br/>Peço que me oriente sobre esta dor de dente e se há algum fenômeno espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não é o dente, mas a carne que dói.<br/>\n<br/>Toda dor prolongada é dor na carne; se fosse dor de dente, curaria logo.<br/>\n<br/>Claro que é toxina medicinal, e se for uma pessoa com força (poder de canalização), curará facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Dificuldade Respiratória Devido a Inchaço na Garganta\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso de Dificuldade Respiratória Devido a Inchaço na Garganta\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 55 anos de idade, desde março do ano passado, apresenta inchaço da garganta até a traqueia (especialmente do lado esquerdo) e sente dor ao respirar.<br/>\n<br/>Foi examinado por um médico, mas a doença é desconhecida e o tratamento é difícil. Outro médico considerou que era devido à ação de bactérias e injetou quinze ampolas de Salvarsan 606 e dez de penicilina, mas não surtiu nenhum efeito.<br/>\n<br/>Atualmente, a dificuldade respiratória e a dor estão aumentando, e ao mesmo tempo a movimentação da língua piorou. Qual seria a causa disso?<br/>\n<br/>Há uma leve febre no lado esquerdo da coluna vertebral nas costas e no lado esquerdo da garganta, e também se nota um nódulo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é nada. Se deixar como está, inchará, romperá e curará.<br/>\n<br/>Há casos em que incha para dentro, causando dificuldade respiratória e levando à morte.<br/>\n<br/>Se deixar quieto, inchará até o tamanho de um tomate e curará.<br/>\n<br/>Se fizer com paciência, quatro ou cinco vezes por dia, curará imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ficar Pálido ou Vermelho Devido à Emoção\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ficar Pálido ou Vermelho Devido à Emoção\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dependendo da pessoa, quando a emoção atinge o clímax, há quem fique pálido e quem fique vermelho. Qual é o motivo disso?<br/>\n<br/>Além disso, há pessoas que ficam assim quando bebem álcool, etc. Como se explica isso? Peço que me oriente a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso realmente acontece. O fluxo reverso vai para cima, o oposto vai para baixo...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Câncer de Reto\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Câncer de Reto\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Antes de ingressar na fé, meus avós tiveram câncer de reto e ambos faleceram cerca de meio ano após a cirurgia.<br/>\n<br/>Agora, meu pai está acamado com a mesma doença. Após ingressar na fé, minha mãe não consegue evacuar, sente o abdômen estufado, não tem apetite e atualmente encontra-se em estado crítico.<br/>\n<br/>Três membros da família ingressaram na fé, entronizamos a Imagem da Luz Divina (Komyo Nyorai) e meus pais estão se apegando apenas ao <i>Johrei</i>.<br/>\n<br/>Gostaria de saber se há alguma causa espiritual e peço orientação sobre a forma de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O câncer de reto é um nódulo que se forma no intestino e o comprime.<br/>\n<br/>Cânceres verdadeiros são raros. Eles tornam a evacuação impossível.<br/>\n<br/>A cirurgia não deve ser feita de forma alguma. Não há motivo para preocupação mesmo que não evacue por meio ano ou um ano.<br/>\n<br/>A origem está nos rins.<br/>\n<br/>Houve um caso que eu tratei em que a pessoa ficou quase dois anos sem evacuar.<br/>\n<br/>Alimentos líquidos e <i>ochazuke</i> (arroz com chá) são bons.<br/>\n<br/>Como os alimentos líquidos causam prisão de ventre facilmente, o <i>ochazuke</i> é melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor no Pulmão, Sofrimento Gastrointestinal e Arrotos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Dor no Pulmão, Sofrimento Gastrointestinal e Arrotos\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu ingressei na fé em dezembro de 1948, junto com meu irmão mais velho.<br/>\n<br/>Desde 1941, recebi tratamento médico para tuberculose pulmonar e, gradualmente, meu estômago piorou.<br/>\n<br/>Desde essa época, após as refeições, meu estômago ficava estufado e dolorido, de modo que a comida não descia a menos que eu pressionasse a região gastrointestinal por cerca de três horas. Meu intestino enfraqueceu e eu sofria com arrotos de mau cheiro.<br/>\n<br/>Recebi a graça através do <i>Johrei</i> e melhorei.<br/>\n<br/>Quanto aos pulmões, sinto dor não apenas ao fazer trabalho pesado, mas também ao fazer trabalhos manuais.<br/>\n<br/>Além disso, se eu fizer três refeições por dia, minha barriga invariavelmente estufa e, embora não seja cárie, todos os meus dentes doem,<br/>\n<br/>ficam moles, movendo-se para frente, para trás e para os lados, um por um, e a dor não passa por dois ou três dias, por mais que eu receba <i>Johrei</i>.<br/>\n<br/>Se eu passar a fazer duas refeições por dia e diminuir a quantidade de comida, a dor para naturalmente. Qual seria o motivo?<br/>\n<br/>Além disso, se eu caminhar o dia todo para fazer difusão e ministrar <i>Johrei</i>, e voltar tarde da noite, a purificação se torna intensa.<br/>\n<br/>É bom continuar a Obra Divina forçando essa situação? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O estômago estufa porque há toxina medicinal nas costas; o arroto é toxina medicinal; o pulmão não dói. Está acumulado na região das costelas.<br/>\n<br/>Se não tomar remédios, não doerá de forma alguma. Se trabalhar suportando a dor, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Bola Abaixo do Fígado e Exercício\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Bola Abaixo do Fígado e Exercício\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sofri de doença gastrointestinal por vinte anos e, por volta de junho de 1946, tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Cerca de dois meses depois, formou-se uma bola do tamanho de um ovo no abdômen, abaixo do fígado. Desde então, tenho recebido <i>Johrei</i> todos os dias, mas ela foi crescendo gradualmente.<br/>\n<br/>No momento, está do tamanho de um punho fechado e, quando recebo <i>Johrei</i>, a barriga toda fica estufada ao redor da bola. O que seria isso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Na verdade, as toxinas se acumularam, então é um sintoma muito bom.<br/>\n<br/>Como você está envelhecendo, o poder de purificação é fraco.<br/>\n<br/>Se ministrar <i>Johrei</i>, sairá em forma de urina ou diarreia.<br/>\n<br/>É melhor fazer exercícios o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sintomas Após a Remoção de Câncer de Mama\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sintomas Após a Remoção de Câncer de Mama\"</font></b> (27 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 1958, aos 56 anos, quando tive a mama direita removida devido a um câncer de mama, formou-se um nódulo abaixo da clavícula direita e fui operada.<br/>\n<br/>Depois disso, para evitar a recorrência, continuei o tratamento com raios-X até março do ano seguinte, mas devido a circunstâncias familiares, parei temporariamente.<br/>\n<br/>Por volta de outubro do mesmo ano, formaram-se nódulos abaixo de ambas as orelhas, em ambas as clavículas, debaixo da axila esquerda, etc. De outubro até janeiro do ano seguinte, frequentei o hospital para tratamento com raios-X, e os nódulos diminuíram bastante.<br/>\n<br/>Em fevereiro deste ano, ouvi falar da Imagem da Luz Divina (Komyo Nyorai) e ingressei na fé imediatamente (fevereiro deste ano). Frequentei a casa de difusão por cerca de dois meses, quando comecei a ter purificação.<br/>\n<br/>Como acabei não conseguindo mais frequentar, pedi que viessem à minha casa para continuar ministrando <i>Johrei</i>.<br/>\n<br/>Alguns dos nódulos diminuíram, mas há cerca de um mês comecei a ter purificação de asma.<br/>\n<br/>Ultimamente, até ir ao banheiro se tornou um fardo, não tenho apetite, a fraqueza aumenta dia a dia,<br/>\n<br/>e como perdi a confiança em mim mesma, há cerca de cinco dias (20 de maio) pedi para ser examinada por um médico, que disse que<br/>\n<br/>as toxinas do câncer haviam entrado no interior (pulmões).<br/>\n<br/>Além disso, o peito e a parte inferior das mamas estão inchados, e se eu pressionar com a ponta do dedo, afunda profundamente. A urina está saindo bastante.<br/>\n<br/>Estou neste estado. Será que vou me curar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É uma vítima da medicina. A causa foi ter removido a mama. Se tivesse deixado como estava, teria curado.<br/>\n<br/>As toxinas, pelo menos quando se faz uma ferida, não se acumulam. Elas começaram a migrar para outros lugares.<br/>\n<br/>O raio-X, afinal, endurece. Como resultado, dispersou-se por várias partes.<br/>\n<br/>Ficou menor porque endureceu; o normal é que cresça.<br/>\n<br/>O que foi ministrado com <i>Johrei</i> começou a derreter. Como a toxina não consegue sair pela pele, tenta sair pelos pulmões.<br/>\n<br/>Como essa toxina é espessa, não foi para os pulmões e virou asma.<br/>\n<br/>Isso não é câncer, é toxina.<br/>\n<br/>Bastava não ter feito a cirurgia.<br/>\n<br/>Curar, vai curar, mas é preciso tomar cuidado com a fraqueza.<br/>\n<br/>Estão ministrando fora do ponto vital. Como ocorre uma purificação média, deve-se ministrar no local da dor e ministrar bem nos locais que estão prestes a inchar.<br/>\n<br/>O que foi endurecido com raio-X é difícil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]