[
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Salvar as Pessoas, os Pecados Diminuem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Salvar as Pessoas, os Pecados Diminuem\"</font></b> (17 de março de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Deficiência intelectual infantil, dificuldade de locomoção, epilepsia</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O quarto filho, T (quatro anos), do Sr. M. Y. (quarenta e quatro anos, homem), desde a primavera de 1950, começou a contrair momentaneamente o pescoço e os membros,<br/>\n<br/>tendo ataques semelhantes à epilepsia uma ou duas vezes por dia. Tenho ministrado <i>Johrei</i>, mas,<br/>\n<br/>no dia 13 de agosto, seus membros ficaram rígidos, os olhos reviraram e ele entrou em estado de morte aparente.<br/>\n<br/>Recebemos a proteção através da oração (Amatsu-Norito) e do <i>Johrei</i>, e esse estado continuou por mais de dois meses.<br/>\n<br/>A partir de janeiro de 1951, os ataques diminuíram.<br/>\n<br/>Atualmente, ele não consegue andar sozinho, mas engatinha e chora. Não consegue falar.<br/>\n<br/>Sua inteligência é a de um bebê de três meses, seus movimentos são como os de um bebê de oito meses, e ele dorme de cinco a seis horas por dia.<br/>\n<br/>Temos a Imagem da Luz Divina (Daí-Komyô-Nyorai) e a Imagem de <i>Kannon</i> em Biombo entronizadas, e o segundo andar é utilizado como Igreja.<br/>\n<br/>O pai faleceu de nefrite e parada cardíaca, a mãe cometeu suicídio em uma ferrovia devido a desavenças familiares, o filho mais velho faleceu de pneumonia e o segundo filho de enterite.<br/>\n<br/>Além disso, um funcionário da loja matou uma cobra no passado, e após o ingresso na fé, desfizemo-nos dela por julgamento próprio.<br/>\n<br/>A segunda esposa também faleceu de nefrite. O terceiro filho foi salvo pelo Caminho pouco antes da morte.<br/>\n<br/>Nesta ocasião, renovamos as tabuletas memoriais (Kurii-hai) do altar budista.<br/>\n<br/>Existe alguma relação especial com esses fatos? Peço suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Nesta família existem vários pecados e impurezas.<br/>\n<br/>Por isso, dizer o que é cada coisa é trabalhoso... e também não há necessidade...<br/>\n<br/>Se você se dedicar fervorosamente à fé e salvar as pessoas, os pecados diminuirão na mesma proporção, e tudo melhorará.<br/>\n<br/>Se você tiver esse pensamento, está muito bem.<br/>\n<br/>Corpo espiritual, pecados... há várias coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nascimentos Contínuos de Crianças com Deficiência Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nascimentos Contínuos de Crianças com Deficiência Mental\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O antepassado de três gerações atrás da família adotiva do meu irmão mais novo era muito rico e abençoado com filhos, mas os filhos bons morreram cedo e apenas uma pessoa, que era como se tivesse deficiência mental, sobreviveu sem problemas.<br/>\n<br/>Arranjaram uma noiva da mesma cidade para essa pessoa, mas, talvez porque a noiva também não fosse inteligente, a criança que nasceu também tinha deficiência mental, então meu irmão mais novo e sua esposa foram adotados como casal.<br/>\n<br/>Meu irmão foi para a guerra em 1944 e morreu em combate, então desta vez o irmão mais novo da minha esposa foi adotado para se casar com a viúva do meu irmão.<br/>\n<br/>As pessoas da sociedade estão espalhando rumores de que nascerá outra criança com deficiência mental entre esses dois. Será que existe tal coisa?<br/>\n<br/>Eu os fiz ingressar na fé para alegrar os antepassados da família adotiva e para o bem deles mesmos. O casal é formado pelo homem de vinte e um anos e a esposa de vinte e oito anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há uma quantidade considerável de impurezas acumuladas.<br/>\n<br/>Devem se esforçar o máximo possível na fé e acumular virtudes.<br/>\n<br/>Se procurarem salvar muitas pessoas, os pecados diminuirão.<br/>\n<br/>Se os pecados diminuírem, poderão ter bons filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Arrogância dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Arrogância dos Antepassados\"</font></b> (15 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Corcunda, paralisia infantil, risco de extinção da linhagem</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho parentes que são um casal de primos e tiveram cinco filhos. O filho mais velho (trinta anos), a segunda filha (vinte e quatro anos) e a terceira filha (vinte e um anos) são 'corcundas', e todos adoeceram após os dez anos de idade.<br/>\n<br/>O segundo filho (nove anos) tem paralisia infantil.<br/>\n<br/>Apenas a filha mais velha (vinte e sete anos) era saudável e estava casada, mas não tinha filhos. O casal foi acometido por tuberculose pulmonar e, por causa disso, cometeram suicídio a dois, de modo que, na prática, estão sem herdeiros.<br/>\n<br/>Além disso, um vidente disse que havia uma grande árvore de zelkova (keyaki) no terreno da casa, que atualmente é usada como pilar principal da casa, e que antigamente um samurai foi morto debaixo dessa árvore, sendo isso causado pelo rancor dessa pessoa. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>Como eles poderiam ser salvos? Peço suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há muitos pecados dos antepassados.<br/>\n<br/>O que o vidente disse não é digno de crédito.<br/>\n<br/>A árvore de zelkova também amaldiçoa se for cortada quando um Deus Dragão (Ryujin) estiver habitando nela.<br/>\n<br/>Os três corcundas (cárie espinhal) são maldição de espíritos de antepassados. Esse antepassado era uma pessoa feudal, arrogante, que gostava de fazer as pessoas abaixarem a cabeça e obrigava todos a se curvarem; esse é o seu pecado.<br/>\n<br/>O suicídio do casal também é inevitável, pois não há virtude suficiente para continuar a linhagem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Casos de Doenças Causadas por Pecados Profundos dos Antepassados, Deve-se Salvar as Pessoas Fervorosamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Em Casos de Doenças Causadas por Pecados Profundos dos Antepassados, Deve-se Salvar as Pessoas Fervorosamente\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Dificuldade de locomoção em duas gerações de pais e filhos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Sou uma pessoa que ingressou na fé em agosto do ano passado, após ter sido salva de um prolapso uterino que durava três anos.<br/>\n<br/>Depois disso, em dezembro, meu marido também ingressou na fé, e em 8 de fevereiro deste ano, entronizamos a Imagem da Luz Divina (Daí-Komyô-Nyorai) e a Imagem de <i>Kannon</i> em Biombo, e passamos nossos dias em gratidão.<br/>\n<br/>Meu filho mais velho (três anos e dois meses), creio que desde o nascimento (o médico disse que foi falta de leite materno e luz solar),<br/>\n<br/>tem raquitismo, e seus membros, especialmente as coxas das pernas, são curtos. Tem pernas arqueadas (em forma de O), e quando fica em pé, a barriga se projeta para a frente, a pélvis se curva para trás, e quando anda, o corpo balança de um lado para o outro.<br/>\n<br/>(Nota: Raquitismo... Doença infantil causada principalmente pela deficiência de vitamina D e pouca exposição à luz solar, resultando em má formação óssea e curvatura da coluna vertebral e dos ossos dos membros. Doença de Glisson. Em adultos, é chamada de osteomalácia.)<br/>\n<br/>(Desde junho do ano passado, ele tem recebido <i>Johrei</i> na filial, mas sinto que o grau de balanço varia de acordo com o dia. De vez em quando, ele tem diarreia.)<br/>\n<br/>No raio-X, as bases dos membros aparecem nebulosas, as extremidades dos ossos de cada articulação estão irregulares, e os joelhos têm uma forma alargada como a palheta de um shamisen.<br/>\n<br/>Ele não sente dor (uma vez teve febre e uma purificação com dor tão forte que não conseguia mover os membros).<br/>\n<br/>Meu marido também tem a mesma doença e quase não recebeu tratamento médico.<br/>\n<br/>Aos dezessete anos, teve beribéri grave nas duas pernas; aos dezenove e vinte e quatro anos, sofreu com dificuldade de locomoção na perna direita, e atualmente a perna direita tem metade da força da esquerda.<br/>\n<br/>A criança, antes de conhecermos o Caminho, usou gesso corretivo por um ano e recebeu massagens em dias alternados.<br/>\n<br/>(Além disso, recebeu injeção de vitaminas no terceiro dia de vida devido a suor excessivo; um ano depois, penicilina para febre de resfriado; e duas ampolas de micina para coqueluche).<br/>\n<br/>Isso seria de origem espiritual? E poderá ser curado com o <i>Johrei</i>?<br/>\n<br/>Onde devo ministrar o <i>Johrei</i> principalmente?<br/>\n<br/>Além disso, será que a próxima criança também nascerá assim?<br/>\n<br/>Sobre o exposto, peço respeitosamente as suas orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa disso é tanto espiritual quanto toxinas de medicamentos. Se o fizer dormir no quarto da Imagem da Luz Divina (Komyô-Nyorai) e ministrar <i>Johrei</i>, ele irá se curar aos poucos, mas levará bastante tempo, então deve ter paciência com isso em mente.<br/>\n<br/>Os pontos de <i>Johrei</i> devem ser onde você achar que está ruim.<br/>\n<br/>Naturalmente, se pai e filho têm a mesma doença, trata-se de um pecado profundo cometido pelos antepassados, portanto,<br/>\n<br/>devem se dedicar fervorosamente à fé, salvar as pessoas e se tornarem úteis a Deus. Com isso, a cura ocorrerá na medida em que os pecados diminuírem.<br/>\n<br/>Consequentemente, é claro que nascerá uma criança perfeita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Famílias com Muitos Pecados e Impurezas Devem Salvar as Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Famílias com Muitos Pecados e Impurezas Devem Salvar as Pessoas\"</font></b> (22 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença pulmonar e esgotamento nervoso do irmão mais velho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há o meu irmão mais velho de quarenta e um anos, a família do irmão mais novo de trinta e cinco anos, minha mãe e minha irmã mais nova. O irmão mais velho estava previsto para herdar a casa, mas foi para a Manchúria e, tendo sido desmobilizado recentemente, as duas famílias estão morando juntas.<br/>\n<br/>O irmão mais velho sofre do peito e de esgotamento nervoso, e as duas famílias estão sempre em desarmonia. Ele diz que se continuar assim, vai morrer,<br/>\n<br/>e estava pensando em se mudar para as redondezas. Quando fomos consultar alguém,<br/>\n<br/>disseram que na época do avô, o filho mais velho foi para Tóquio, morreu e não foi cultuado, e que a segunda filha arruinou a família e está perdida. Haveria alguma relação espiritual nisso?<br/>\n<br/>Mesmo que o irmão mais velho saia de casa, estaria tudo bem se ele sucedesse os antepassados?<br/>\n<br/>Junto aos antepassados da seita Zen, cultuamos no mesmo local o espírito da religião Konkokyo, na qual ingressamos no meio do caminho. Seria melhor parar com isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há muitas impurezas e pecados acumulados. Isso precisa ser eliminado. Salvem o maior número possível de pessoas.<br/>\n<br/>Se os pecados diminuírem, isso desaparecerá naturalmente. Basta que aprimorem a si mesmos.<br/>\n<br/>Isso é absolutamente proibido.<br/>\n<br/>Devem ser cultuados separadamente. A parte da seita Zen é antiga.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina (Komyô-Nyorai) e pedir que retornem aos seus assentos originais.<br/>\n<br/>Se pararem com os remédios, o sofrimento aumentará ainda mais, e ele poderá perder a vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]