[
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Transfusão de Sangue é Pecado?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Transfusão de Sangue é Pecado?\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a transfusão de sangue é usada geralmente em casos de risco de vida e tem certo grau de eficácia, mas, ainda assim, seria um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não chega a ser um pecado, mas, mais cedo ou mais tarde, ocorrerá uma purificação.<br/>\n<br/>A transfusão espiritual é a melhor. A espiritualização do sangue é a energia espiritual.<br/>\n<br/>Ministrar <i>Johrei</i> por cinco minutos introduz muito mais sangue do que uma transfusão física.<br/>\n<br/>O sangue é formado porque se adiciona espírito.<br/>\n<br/>A medicina é algo que os bárbaros fazem, e as pessoas civilizadas apenas o fazem com habilidade.<br/>\n<br/>O cirurgião é um operário. Não é nada além de uma forma de pensar simples e bárbara.<br/>\n<br/>Nos Estados Unidos, teme-se as bombas bacteriológicas da União Soviética, mas isso ocorre porque possuem corpos suscetíveis à invasão; se fosse uma casa incombustível, não haveria preocupação de que queimasse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血は罪か」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transfusão e Mistura de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transfusão e Mistura de Sangue\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando alguém está em estado crítico, faz-se transfusão de sangue. Gostaria de perguntar se não há nenhuma relação espiritual nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há relação espiritual, mas é temporária e, pelo contrário, torna-se causa de doenças.<br/>\n<br/>O sangue é a materialização do espírito e, assim como os rostos são diferentes, o sangue de cada um é diferente. Mesmo que se faça transfusão, mistura-se um pouco, mas nunca se mistura verdadeiramente com o sangue da pessoa, de modo que, após algum tempo, geralmente ocorre a ação de eliminação do sangue.<br/>\n<br/>O <i>Johrei</i> torna-se uma grande transfusão de sangue.<br/>\n<br/>Uma transfusão de sangue comum é de duzentos gramas, mas uma transfusão comum pode ser feita com cerca de cinco minutos de <i>Johrei</i>.<br/>\n<br/>O sangue é espírito, e o princípio é que, quando o espírito aumenta, o sangue aumenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血と混血」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Efeito da Transfusão de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Efeito da Transfusão de Sangue\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A transfusão de sangue realmente tem algum efeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem algum efeito, mas não se pode dizer que seja certo.<br/>\n<br/>Mesmo que haja um efeito temporário e a pessoa seja salva, mais adiante ocorrerá a purificação dessa substância estranha.<br/>\n<br/>A transfusão de sangue de Deus é mais eficaz.<br/>\n<br/>A luz é o espírito do sangue. O sangue é o corpo físico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血の効果」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Purificação da Transfusão de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Purificação da Transfusão de Sangue\"</font></b>　(24 de novembro de 1948)<br/>\n<br/>\n\"Em jornais recentes, foi publicado um artigo sobre alguém que contraiu sífilis como resultado de uma transfusão de sangue, mas isso ocorre porque a purificação tem se tornado mais intensa.<br/>\n<br/>Assim como os rostos dos seres humanos são diferentes, mesmo que se faça transfusão, o sangue não se mistura, por isso, manifestou-se como manchas e tornou-se um sintoma de sífilis. É o resultado da intensificação da purificação.<br/>\n<br/>O incidente das injeções em Kyoto também teve um número real de três a quatro mil pessoas. Foi fabricado pelo Hospital da Cruz Vermelha de Osaka.<br/>\n<br/>A purificação começou por volta de 1931. No ano que vem, provavelmente, ficará mais intensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血の浄化」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Transfusão de Sangue (Tipos Sanguíneos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Transfusão de Sangue (Tipos Sanguíneos)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na medicina, diz-se que existem quatro tipos sanguíneos e, em casos graves, faz-se transfusão de sangue. Por favor, explique a adequação disso.<br/>\n<br/>Além disso, recentemente ministrei <i>Johrei</i> a um menino com anemia e ele melhorou muito, mas,<br/>\n<br/>recentemente, ele recebeu novamente uma forte purificação, e os pais, assustados, retomaram o tratamento médico que haviam interrompido e fizeram uma transfusão de sangue.<br/>\n<br/>Duas ou três horas depois, ele se contorceu de dor violentamente, chegando a um estado em que não conseguia ficar deitado, e só se acalmou após uma ou duas horas.<br/>\n<br/>Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem centenas de milhões de tipos de sangue. Assim como os formatos dos rostos são diferentes, os sangues também são todos diferentes.<br/>\n<br/>Diz-se que os rostos dos cavalos também são muito diferentes, e o sangue também é todo diferente.<br/>\n<br/>Na transfusão de sangue, se não for muito diferente, não acontece nada por um tempo, mas se for muito diferente, ocorre a purificação.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a transfusão equivalente a uma pessoa pode ser feita em dois ou três minutos.<br/>\n<br/>O sangue é a materialização do espírito, e se o sangue diminui, o espírito se torna rarefeito.<br/>\n<br/>O <i>Johrei</i> tem o mesmo significado que uma transfusão espiritual.<br/>\n<br/>Além disso, como o espírito é um sangue de qualidade superior, ao se tornar mais denso, ocorre a purificação e o metabolismo é realizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血について　（血液の種類）」",
    "filename": "Jyuketu.html"
  }
]