[
  {
    "source_file": "Kseisin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e o Aspecto Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose e o Aspecto Mental\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\n\"Em relação à tuberculose, um aspecto que não recebe o devido interesse é o mental.<br/>\n<br/>\nNo entanto, na verdade, não há nada tão importante quanto isso.<br/>\n<br/>\nComo todos sabem, uma vez que se recebe o diagnóstico de tuberculose, qualquer pessoa sofre um grande choque mental, perde a esperança no futuro e o mundo fica completamente escuro.<br/>\n<br/>\nPode-se dizer que é como receber uma sentença de morte sem data marcada para a execução.<br/>\n<br/>\nPorém, o mais estranho é que, talvez para tentar evitar isso, ultimamente as autoridades e os médicos têm propagado intensamente a teoria de que a tuberculose, dependendo do repouso e do tratamento, certamente será curada, mas quase ninguém deve levar isso a sério.<br/>\n<br/>\nO motivo é que, na realidade, entre aqueles que são internados em sanatórios, quase não há quem realmente se cure e receba alta.<br/>\n<br/>\nEmbora haja, de vez em quando, alguém que receba alta totalmente curado, a maioria, após a alta, tem uma recaída e volta a depender do hospital, ou acaba morrendo em tratamento domiciliar.<br/>\n<br/>\nPortanto, é natural que, por mais que se propague que tem cura, não se acredite.<br/>\n<br/>\nPor essa razão, apenas ao ouvir a palavra tuberculose, a pessoa imediatamente se decepciona e desanima, perde o apetite e a vitalidade.<br/>\n<br/>\nO pressentimento de que, mais cedo ou mais tarde, irá morrer, gruda na mente e não a abandona. É algo realmente lamentável.<br/>\n<br/>\n<br/>\nEu também, quando tinha cerca de dezessete ou dezoito anos, fui diagnosticado com tuberculose pelo então famoso Dr. Irisawa, por isso compreendo bem esse estado de espírito.<br/>\n<br/>\nSendo assim, declarar que é tuberculose também não é bom, mas, por outro lado, com os tratamentos atuais para a tuberculose, devido à necessidade de repouso e outros tratamentos especiais, não há como não informar, caindo-se num dilema.<br/>\n<br/>\nE, ultimamente, considera-se como medida infalível realizar exames de saúde através de injeções de tuberculina e radiografias, mas é duvidoso se isso é realmente bom ou ruim.<br/>\n<br/>\nEu acho melhor não fazer. O motivo é que uma pessoa que atualmente não tem nenhum sintoma subjetivo e acreditava ser saudável, ao ouvir que tem tuberculose latente, sofre um choque mental como um raio em céu azul, e,<br/>\n<br/>\njunto com o repouso subsequente, enfraquece rapidamente, e em poucos meses fica surpreendentemente abatida.<br/>\n<br/>\nAntigamente, um homem forte e musculoso, quarto dan de kendo, foi informado de que tinha tuberculose latente como resultado de um exame de saúde, e, além disso, como lhe foi prescrito repouso, o estado em que ele ficava deitado na cama, ofegante, era tão absurdo que não se podia olhar.<br/>\n<br/>\nAfinal, como não tinha o menor sintoma subjetivo, ele pedia que compreendessem a dificuldade de ficar deitado quieto.<br/>\n<br/>\nNo entanto, após cerca de meio ano, suas bochechas encovaram, seu rosto ficou pálido e, à primeira vista, ficou com o rosto de um tuberculoso.<br/>\n<br/>\nOuvi dizer que ele morreu no ano seguinte, e isso é realmente um problema.<br/>\n<br/>\nClaro, se ele não tivesse feito o exame de saúde, sem dúvida ainda estaria cheio de energia, e pensar nisso me entristece.<br/>\n<br/>\n<br/>\nExemplos como o acima devem ser bastante comuns hoje em dia.<br/>\n<br/>\nPorém, o interessante sobre isso é que, de acordo com as estatísticas médicas, cerca de noventa em cada cem pessoas têm vestígios de terem contraído tuberculose e se curado.<br/>\n<br/>\nDizem que isso também foi descoberto através de autópsias, e os médicos devem saber disso.<br/>\n<br/>\nSendo assim, eu sempre penso que, se não fizessem exames de saúde, não se sabe o quanto o número de pacientes com tuberculose diminuiria.<br/>\n<br/>\nNo entanto, os médicos dirão:<br/>\n<br/>\nSe a tuberculose fosse uma doença não contagiosa, tudo bem, mas como é uma doença contagiosa, desde que se tenha a semente da tuberculose, é extremamente perigoso, por isso deve ser descoberta cedo para evitá-la, e<br/>\n<br/>\ntambém dirão que a descoberta precoce é eficaz para o tratamento, mas como já expliquei detalhadamente sobre o último ponto, vou omiti-lo, mas escreverei sobre o primeiro ponto, o contágio, que também é um grande erro, e garanto que o bacilo da tuberculose não é absolutamente contagioso.<br/>\n<br/>\nQuando eu afirmo isso, as autoridades costumam ficar de olho em mim, mas isso ocorre porque a raiz da tuberculose ainda não foi compreendida.<br/>\n<br/>\n<br/>\nAnteriormente, aconteceu o seguinte: durante a guerra, fui solicitado pelo Ministério da Marinha para resolver o problema de haver muitos pacientes com tuberculose no esquadrão de aviação, então,<br/>\n<br/>\nprimeiro enviei meus subordinados ao esquadrão de aviação de Kasumigaura. Lá, quando eles disseram que a tuberculose não é contagiosa, o médico militar que ouviu isso ficou furioso e disse que, se deixassem essas pessoas entrarem no exército, a tuberculose logo se espalharia por todo o exército, e eles foram imediatamente dispensados.<br/>\n<br/>\n<br/>\nA razão pela qual eu defendo essa teoria é porque tenho absoluta convicção.<br/>\n<br/>\nMais do que tudo, há o fato de que, entre as dezenas de milhares de meus fiéis, não surge sequer uma pessoa infectada por tuberculose, não importa quantos anos passem, e outro fato é que, para fins de experiência, antigamente eu sempre hospedava um ou dois pacientes com tuberculose em minha casa.<br/>\n<br/>\nNaquela época, eu tinha seis filhos, meninos e meninas, de cinco ou seis anos até cerca de vinte anos, e continuei isso por mais de dez anos, mas, longe de alguém se infectar, até hoje os seis têm uma saúde rara de se ver.<br/>\n<br/>\nClaro, durante esse tempo, eles conviveram com os pacientes com tuberculose, não realizaram nenhuma desinfecção ou outros métodos, e os trataram da mesma forma que pessoas normais.<br/>\n<br/>\nVou dar outro exemplo: há alguns anos, uma viúva de cerca de quarenta anos, após a morte do marido por tuberculose, como parentes e conhecidos temiam o contágio e não se aproximavam, sabendo que ela estava num beco sem saída, fiquei com pena e a acolhi, e até hoje ela trabalha na minha casa, mas,<br/>\n<br/>\nclaro, não houve nenhuma pessoa infectada e, ultimamente, ela se tornou quase tão saudável quanto uma pessoa normal e trabalha bem.<br/>\n<br/>\nAliás, mesmo que se infectem, curam-se facilmente, por isso as pessoas da minha casa não têm o menor interesse na tuberculose.<br/>\n<br/>\n<br/>\nComo exposto acima, nós estamos tranquilos de que a tuberculose não é contagiosa, então, apenas por este ponto, pode-se ver o quão felizes somos em comparação com as pessoas em geral.<br/>\n<br/>\nNo entanto, no mundo, devido ao medo desse contágio, tragédias ocorrem em toda parte e as pessoas estão sempre aterrorizadas.<br/>\n<br/>\nMesmo entre marido e mulher, pais e filhos, irmãos, não podem se aproximar para conversar, os utensílios de mesa e as roupas de cama são tratados separadamente, e são tratados como párias.<br/>\n<br/>\nMas, se acreditarmos na medicina, isso seria o correto a fazer.<br/>\n<br/>\nAnteriormente, houve um caso interessante. Foi numa certa vila agrícola, havia uma moça de dezesseis ou dezessete anos numa família de agricultores.<br/>\n<br/>\nComo ela foi diagnosticada com tuberculose, construíram uma casa anexa para ela, e ela vivia completamente sozinha, mas como essa casa anexa ficava de frente para a rua, os aldeões que passavam em frente cobriam a boca e passavam correndo, e eu ri muito quando ouvi isso diretamente dela.<br/>\n<br/>\nDe fato, se dizem que é contágio pelo ar, não é de se admirar, mas é realmente uma tragicomédia.<br/>\n<br/>\nPor isso, como tenho centenas de milhares de subordinados e fiéis, acho que seria interessante reunir dez ou vinte mil deles e fazer um teste de uma só vez.\" (De \"KEKKAKU NO KAKUMEITEKI RYOUHOU\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kisetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Muitas Doenças no Início da Primavera\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Muitas Doenças no Início da Primavera\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Diz-se que há muitas doenças no início da primavera, qual seria o motivo? Peço que nos ensine a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Na época em que as árvores brotam, é fácil que ocorram (isso tem um significado). Na primavera, tudo ascende.<br/>\n<br/>\nComo está no livro, a respiração da Terra se torna a primavera, o verão, o outono e o inverno.<br/>\n<br/>\nA primavera é a expiração, por isso o que está escondido dentro sai.<br/>\n<br/>\nPortanto, mesmo falando de doenças, a maioria são furúnculos.<br/>\n<br/>\nOs furúnculos são como musgo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kisetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estação, as Doenças Mentais e os Suicidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Estação, as Doenças Mentais e os Suicidas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O aumento de doenças mentais e suicídios na primavera aparece até mesmo estatisticamente, mas haveria alguma relação com a estação do ano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Há relação com a estação. Na primavera, as coisas se inflamam. Ascendem. Como o ser humano também fica agitado, é fácil que ocorra.<br/>\n<br/>\nNo outono, a energia se purifica. Como a atmosfera se purifica, a energia do ser humano também se acalma e assenta.<br/>\n<br/>\nNo entanto, esta é uma causa indutiva e auxiliar, não a causa fundamental.<br/>\n<br/>\nA pessoa em que isso vai ocorrer, certamente ocorrerá algum dia.<br/>\n<br/>\nApenas é acelerado na primavera.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kisetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Purificação Fica Mais Forte a Partir da Tarde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Purificação Fica Mais Forte a Partir da Tarde\"</font></b> (22 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No caso de purificação, a febre fica alta da tarde para a noite, e a purificação se torna intensa. A que causa isso se deve?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Quando acordamos de manhã, como o corpo esteve em repouso, a purificação está fraca.<br/>\n<br/>\nAo levantar, usamos alguma parte do corpo. Por esse movimento, a purificação ocorre.<br/>\n<br/>\nPor isso, os médicos dizem para fazer repouso absoluto.<br/>\n<br/>\nÉ porque no estado de repouso a purificação enfraquece.<br/>\n<br/>\nDurante o dia, quando o sol está brilhando, há muito elemento fogo no Mundo Espiritual, por isso a purificação é forte; à noite, como há pouco elemento fogo, o sentido é de endurecimento, por isso a purificação é fraca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kisetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doente Grave com Mudanças nos Sintomas e Crises\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doente Grave com Mudanças nos Sintomas e Crises\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Trata-se de um doente grave em geral, que sofria a partir da tarde e melhorava ao amanhecer, mas, à medida que se encaminha para a recuperação, sofre de manhã e fica melhor à tarde.<br/>\n<br/>\nQual seria o motivo? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Esse tipo de coisa muda de várias formas e (se eu for explicar) há uma razão. (Como não é algo grave, deixarei de lado).<br/>\n<br/>\nTambém é devido às toxinas dos remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]