[
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Cárie Espinhal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Cárie Espinhal\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.H. (8 anos, menino). Em setembro de 1951, ele caiu de uma treliça de abóboras de cerca de 90 centímetros de altura, sentiu dor, mas conseguia andar.<br/>\n<br/>Depois disso, como ele fez uma travessura, bati duas ou três vezes na coxa esquerda dele, e a partir de então ele ficou de cama e com dificuldade para andar.<br/>\n<br/>O médico disse que era paralisia nervosa.<br/>\n<br/>Como ele não tinha vontade de urinar ou defecar, foi inserido um tubo de borracha na uretra para a urina sair.<br/>\n<br/>Ele tem recebido <i>Johrei</i> do avô desde dois ou três dias após o início da doença.<br/>\n<br/>Quando a mãe pediu para ingressar na fé, a partir do dia seguinte, ele passou a urinar e defecar deitado, então o tubo de borracha foi retirado.<br/>\n<br/>Ele não recebeu tratamento de nenhum outro médico.<br/>\n<br/>O ortopedista diz que não há anormalidade nos ossos.<br/>\n<br/>A sensibilidade voltou um pouco nas costas e no abdômen.<br/>\n<br/>Cerca de dez dias depois, formou-se uma escara logo acima do cóccix, abriu-se um buraco e sai muito pus todos os dias.<br/>\n<br/>O buraco central é do tamanho de um polegar, profundo a ponto de se ver o osso, e a área ao redor tem cerca de seis centímetros de comprimento por três centímetros de largura, e está saindo pus.<br/>\n<br/>Ele tem apetite e está muito bem disposto.<br/>\n<br/>Temos a Imagem da Luz Divina e a Imagem de Kannon do Biombo entronizadas.<br/>\n<br/>Haveria alguma relação espiritual? Onde seria o ponto vital do <i>Johrei</i>? As duas pernas voltarão ao normal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Paralisia nervosa... É engraçado em relação ao nome da doença.<br/>\n<br/>Como ele não consegue andar, é claro que é paralisia nervosa.<br/>\n<br/>Seria bom se dessem um nome dizendo que tipo de paralisia nervosa é ou qual a causa, mas é apenas um sintoma que apareceu externamente.<br/>\n<br/>E aí, usam ideogramas chineses, né. Dizer que a cabeça dói é chamado de cefaleia.<br/>\n<br/>Há muitos que vão ao hospital com frequência só para que lhes deem esse nome simples de doença.<br/>\n<br/>Entre eles, há quem diga que quer apenas que deem um nome à doença.<br/>\n<br/>Muitas vezes, pessoas do interior querem voltar logo para casa, mas querem pelo menos que deem um nome à doença antes de voltar.<br/>\n<br/>Essa criança tem cárie espinhal.<br/>\n<br/>Então, quando você bateu na coxa, as toxinas da cárie já tinham descido bastante para a região lombar, e com o estímulo, elas se concentraram ali.<br/>\n<br/>Por isso, ele ficou com dificuldade para andar. Não foi porque você bateu na lombar.<br/>\n<br/>A causa dessa pessoa é diferente.<br/>\n<br/>Se fosse por ter batido na lombar, ele teria que sentir dor desde aquele momento. Mas não é o caso.<br/>\n<br/>Havia uma leve cárie.<br/>\n<br/>Como abriu um buraco e está saindo pus, isso é ótimo.<br/>\n<br/>Isso vai curar. Em compensação, vai demorar bastante.<br/>\n<br/>O local do <i>Johrei</i> é onde sai o pus; como abriu um buraco e o pus está saindo, basta ministrar <i>Johrei</i> ali.<br/>\n<br/>Além disso, nos lugares da coxa que doem ao apertar, ou onde há febre.<br/>\n<br/>Aí o pus está acumulado, então ministre <i>Johrei</i> nesses locais. Só com isso ele vai sarando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脊髄カリエスの浄霊の急所」",
    "filename": "JK18.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia Causada por Encosto de Pessoa com Morte Acidental\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Epilepsia Causada por Encosto de Pessoa com Morte Acidental\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.T. (9 anos, menina). Quando era bebê, chorou e teve convulsões duas ou três vezes. Quando começou a andar um pouco,<br/>\n<br/>caiu da varanda e deslocou o fêmur esquerdo. Parecia ter sido curada por um ortopedista, mas<br/>\n<br/>como andava na ponta dos pés com passos curtos, caía com facilidade.<br/>\n<br/>Ela recebe <i>Johrei</i> desde 1947, e atualmente anda na diagonal, sempre para a direita.<br/>\n<br/>Ela anda projetando a cintura e as mãos para trás.<br/>\n<br/>Está num estado como o de uma criança começando a andar.<br/>\n<br/>Em 1949, entronizamos a Imagem da Luz Divina e a Imagem de Kannon do Biombo.<br/>\n<br/>Há um irmão da avó da minha avó, um homem (idade desconhecida), que foi assassinado no primeiro ano da Era Bunkyu (1861) e jogado no rio com uma lápide como peso.<br/>\n<br/>A tabuleta memorial dele está assentada em casa.<br/>\n<br/>O irmão mais velho da avó, aos seis anos, foi empurrado por trás por um amigo, ficou preso numa roda d'água e morreu.<br/>\n<br/>Este também está assentado em casa.<br/>\n<br/>Isso seria espiritual? Peço que me oriente sobre o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é espiritual.<br/>\n<br/>É um tipo de epilepsia.<br/>\n<br/>Por isso, o jeito de andar é estranho. Isso também é por causa desse espírito.<br/>\n<br/>Na roda d'água... Parece ser este. O da roda d'água.<br/>\n<br/>A forma como morreu é um pouco diferente.<br/>\n<br/>Como ele morreu afogado, morreu como um afogado, então a epilepsia é daquelas que espumam pela boca.<br/>\n<br/>Roda d'água... Parece ser este.<br/>\n<br/>Portanto, deve-se ministrar bastante <i>Johrei</i> no interior da região frontal da cabeça.<br/>\n<br/>E se fizer com paciência, vai curar.<br/>\n<br/>No entanto, vai demorar bastante. Ainda vai levar alguns anos.<br/>\n<br/>E deve deixá-la dormir no quarto onde a Imagem da Luz Divina está entronizada.<br/>\n<br/>Além disso, fazer com que ela ouça os Salmos e a Oração... em suma, fazer com que cheguem aos ouvidos dela.<br/>\n<br/>Qual é a seita religiosa? Onde o que ficou preso na roda d'água está assentado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não sei dizer a seita.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve ser do Budismo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele está assentado, não está?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, está.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se fizer como acabei de dizer, ela vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「変死者の憑依による癲癇に対する浄霊の急所」",
    "filename": "JK18.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anomalia Mental Causada por Encosto de Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Anomalia Mental Causada por Encosto de Raposa\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.M. (28 anos, mulher). Casou-se aos 20 anos, abortou aos 21 anos (aos três meses de gestação) e, depois disso, teve três abortos consecutivos.<br/>\n<br/>No último aborto, o parto foi muito difícil, e os sintomas de febre alta e cabeça pesada continuaram por muito tempo.<br/>\n<br/>Recebeu tratamento médico com injeções e eletroterapia, mas sem efeito, e a fraqueza aumentou.<br/>\n<br/>Pediu orações na região e, nesse meio tempo, desenvolveu uma anomalia mental que foi se agravando.<br/>\n<br/>Nessa época, parou com o tratamento médico e, ao pedir orações,<br/>\n<br/>disseram-lhe que o local do Inari (divindade raposa) do deus tutelar estava ruim e que seria melhor mudá-lo de lugar.<br/>\n<br/>Imediatamente, pediu a um sacerdote xintoísta para assentá-lo, mas não teve efeito.<br/>\n<br/>Ao consultar outra pessoa, disseram-lhe que foi ruim ter mudado o Inari de lugar, então o devolveu ao local original (nos fundos da casa).<br/>\n<br/>Em janeiro de 1949, ouviu sobre o Caminho e recebeu <i>Johrei</i>, mas na época ela não gostava do <i>Johrei</i> e, quando começava, ela se levantava.<br/>\n<br/>Em outubro do ano passado, entronizamos a Imagem da Luz Divina e, depois disso, ela melhorou aos poucos e passou a receber docilmente.<br/>\n<br/>Ao comer, ela coloca um pouco na boca, cospe na tigela e coloca na boca de novo.<br/>\n<br/>Ela cuspia catarro até em cima do futon sem se importar, mas melhorou bastante.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado na região frontal, região occipital, bulbo e rins.<br/>\n<br/>Que tipo de espírito seria este? Peço que me ensine o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso, claro, é óbvio.<br/>\n<br/>É uma raposa. Mas não é uma raposa tão maligna.<br/>\n<br/>Por isso, vai curar de forma relativamente tranquila.<br/>\n<br/>Injeções e tratamentos médicos não são grande coisa.<br/>\n<br/>E o ponto vital é o que você está fazendo agora: região frontal, região occipital, bulbo, rins... Isso está bom.<br/>\n<br/>Como esperado, isso também vai demorar bastante, então, fazendo com paciência, vai melhorar aos poucos.<br/>\n<br/>Além disso, os Escritos Divinos, os Salmos... é bom fazer com que ela ouça essas coisas o máximo possível.<br/>\n<br/>Assim, curará mais rápido.<br/>\n<br/>A raposa vai se arrepender ou vai sair, será uma das duas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狐の憑依による精神異常に対する浄霊の急所」",
    "filename": "JK18.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Sokohi (Doenças Oculares Internas)\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Sokohi (Doenças Oculares Internas)\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.S. (Ingressou na fé em outubro do ano passado. 21 anos, sexo masculino). Aos três meses de idade, apareceu um furúnculo em sua cabeça e ele tomou um remédio para eliminar toxinas (Dokukudashi),<br/>\n<br/>\no que causou diarreia por cerca de um ano. Assim que parou, seus olhos pioraram. Ao consultar um mestre espiritual (Odaishi-sama), foi dito que era Sokohi purulento devido às toxinas do corpo e à debilidade.<br/>\n<br/>\nAos cinco, seis e sete anos, ele fez cirurgias em ambos os olhos.<br/>\n<br/>\nAtualmente, ele consegue ver objetos grandes de longe, mas não consegue ver objetos pequenos de perto.<br/>\n<br/>\nOnde devo ministrar o <i>Johrei</i>?<br/>\n<br/>\n(Nota: Sokohi... doença em que há um distúrbio dentro do globo ocular e a pessoa perde a visão. Dependendo da cor da pupila, é chamado de Shiro-sokohi (catarata), Ao-sokohi (glaucoma) ou Kuro-sokohi (amaurose).)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sokohi é tudo pus. É o remédio para eliminar toxinas.<br/>\n<br/>\nEssa toxina... a diarreia é a toxina desse remédio. Deve ter sido algo muito forte.<br/>\n<br/>\nComo você diz que 'assim que parou...', a toxina foi para os olhos.<br/>\n<br/>\nNessa época, ele deve ter lido um livro ou algo assim, ele usou os olhos.<br/>\n<br/>\nEsta é uma doença fabricada. Não foi uma cirurgia tão grande.<br/>\n<br/>\nIsso, claro, vai melhorar. Não há como não curar. Se fizer com paciência, vai curar.<br/>\n<br/>\nPorque não fez uma cirurgia tão grande.<br/>\n<br/>\nPara o <i>Johrei</i>, o mais importante é o centro da região occipital.<br/>\n<br/>\nA origem dos olhos é aqui.<br/>\n<br/>\nIsso vale para qualquer problema nos olhos. Seja miopia ou astigmatismo.<br/>\n<br/>\nÉ no centro, descendo da região occipital.<br/>\n<br/>\nAqui, uma área redonda de cerca de um 'sun' (aprox. 3 cm), é o maior ponto vital dos olhos.<br/>\n<br/>\nDepois, ministre por fora dos olhos, e aqui (região occipital)... esses são os pontos vitais.<br/>\n<br/>\nDepois, ao redor do pescoço, ombros... claro, há nódulos, então ministre <i>Johrei</i> aí. Com isso, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「底翳の浄霊の急所」"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsão Causada por Encosto de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Convulsão Causada por Encosto de Bebê\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo filho de S.T. (3 anos). Desde o dia 25 do mês passado, ele teve febre de 38 a 39 graus e uma pequena quantidade de diarreia três ou quatro vezes ao dia.<br/>\n<br/>Na tarde do dia 27, ele teve uma convulsão repentina. Naquele dia, ele brincou até o final da tarde, mas a febre não mudou muito.<br/>\n<br/>A partir do dia 28, ele perdeu completamente o apetite, bebendo apenas um gole de água cerca de dez vezes ao dia.<br/>\n<br/>Anteontem, por volta das duas horas, ele começou a gritar em delírio 'mamãe' ou 'bebê', e não aceita ser acalmado.<br/>\n<br/>Desde então, não houve mudança no olhar, mas ele range os dentes, morde as mãos e se debate.<br/>\n<br/>Normalmente, ele tem os ombros rígidos, é impaciente e, quando não gosta de algo, joga as coisas que encontra pela frente; é uma criança difícil.<br/>\n<br/>Não há muita febre no corpo. Há febre na cabeça, principalmente na região occipital e no bulbo.<br/>\n<br/>Além disso, ele faz barulho de forma convulsiva, dia e noite. Isso seria espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é espiritual. Como esperado, é o espírito de um bebê morto.<br/>\n<br/>Se não for da própria família, é de algum parente ou algo assim, ou seja, está perdido.<br/>\n<br/>Para isso também, deve-se fazer com que ele ouça a Oração e os Salmos.<br/>\n<br/>E é bom ministrar <i>Johrei</i> no interior da região frontal da cabeça.<br/>\n<br/>Com isso, ele vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「嬰児の憑霊によるひきつけに対する浄霊の急所」",
    "filename": "JK18.html"
  }
]