[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer de estômago acompanhado de inchaço abdominal e icterícia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer de estômago acompanhado de inchaço abdominal e icterícia\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho câncer de estômago há cerca de quinze anos. Há cerca de três meses comecei a receber <i>Johrei</i> e, atualmente, parece ter diminuído bastante, mas meu abdômen começou a inchar.<br/>\n<br/>Tenho vômitos contendo muco (nura) na quantidade de cerca de um <i>sho</i> e meio (aprox. 2,7 litros) por dia.<br/>\n<br/>A micção é escassa, a evacuação é em pequena quantidade, mas ocorre três vezes ao dia.<br/>\n<br/>O apetite é intenso. Poderei receber a proteção? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se o apetite é intenso, com certeza irá curar.<br/>\n<br/>Normalmente, quando a toxina do câncer se dissolve, o abdômen incha.<br/>\n<br/>Na maioria das vezes, a vesícula biliar purifica e causa icterícia.<br/>\n<br/>O muco é um sintoma do câncer.<br/>\n<br/>Se estiver internado no hospital, pare com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amnésia (Esquecimento)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amnésia (Esquecimento)\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, fiquei muito esquecido, por assim dizer. Mesmo lendo jornais, livros, etc., não consigo mais memorizar o conteúdo.<br/>\n<br/>Que tipo de purificação seria essa? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas endureceram na cabeça. Basta ministrar <i>Johrei</i> em si mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aumento do número de lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aumento do número de lombrigas\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando as lombrigas saem através do <i>Johrei</i>, os ovos delas permanecem no abdômen?<br/>\n<br/>Se permanecerem, eles eclodem e se tornam lombrigas?<br/>\n<br/>Por outro lado, os ovos também entram através dos alimentos e crescem?<br/>\n<br/>Os oxiúros saem às centenas, um após o outro. Qual seria o motivo disso?<br/>\n<br/>Peço a sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As lombrigas saem na quantidade que houver, e os ovos anteriores que restaram crescem. Podem sair às centenas.<br/>\n<br/>Mesmo que os ovos entrem através dos alimentos, se ministrar <i>Johrei</i>, não haverá problema.<br/>\n<br/>Como eles vivem comendo sujeira, se o corpo ficar limpo, eles morrerão de fome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dormir de olhos abertos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dormir de olhos abertos\"</b></font>　(25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de dormir de olhos abertos? Além disso, isso seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem pessoas que têm um pouco de dificuldade em fechar os olhos.<br/>\n<br/>Pode ser espiritual ou físico, mas na maioria das vezes é físico, devido a toxinas ou algum nódulo na pele dos olhos que está endurecido. Cura com o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Malefícios do Salvarsan em crianças (Doença mental e Salvarsan)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Malefícios do Salvarsan em crianças (Doença mental e Salvarsan)\"</font></b>　(27 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de quatro anos. Em julho do ano passado, ele teve a segunda inflamação intestinal e ficou em um estado de total idiotia.<br/>\n<br/>O médico disse que ele teve disenteria bacilar, acompanhada de encefalite, e que por isso ficou com afasia.<br/>\n<br/>Cerca de três meses depois, ele caiu do carrinho de bebê, mordeu a língua e ela inchou, mas não houve ferimento na cabeça.<br/>\n<br/>No entanto, ele parou completamente de falar, começou a abaixar a cabeça bruscamente como se estivesse assustado e a ter convulsões esticando os braços e as pernas.<br/>\n<br/>Ainda hoje ele faz isso várias vezes ao dia. Quando este menino era bebê, disseram que havia saído toxina e deram-lhe oito injeções de Salvarsan.<br/>\n<br/>Além disso, fizeram terapia de punção lombar três vezes, mas não teve efeito e ele começou a ter epilepsia.<br/>\n<br/>Exatamente meio ano após o início da doença, ingressei na fé.<br/>\n<br/>A epilepsia melhorou bastante, mas o seu estado mudou um pouco.<br/>\n<br/>Antes, ele caía, tremia e às vezes espumava pela boca, mas desde o início de maio ele apenas dá dois ou três gritos de choro e, em seguida, os lábios perdem a cor.<br/>\n<br/>Desde julho, ele chora cinco ou seis vezes e depois começa a tremer.<br/>\n<br/>Será que um espírito diferente está encostando nele?<br/>\n<br/>E ele poderá ser curado completamente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É tanto espiritual quanto devido à injeção de Salvarsan, mas o Salvarsan é a causa fundamental. O outro fator é o encosto de um espírito desencarnado.<br/>\n<br/>Há muito mais casos de doenças mentais causadas pelo Salvarsan do que pela sífilis.<br/>\n<br/>Irá curar. Vai demorar bastante. Irá curar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha azulada no tornozelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha azulada no tornozelo\"</font></b>　(28 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O meu filho mais velho tem uma marca semelhante a uma mancha azul clara no tornozelo esquerdo, quase da mesma cor daquelas que os bebês têm nas nádegas. Ele tem um ano e três meses de idade e a mancha quase não mudou.<br/>\n<br/>Isso irá desaparecer? Além disso, haveria alguma causa espiritual? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma cristalização de toxinas. Como é o mesmo sangue das nádegas, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Disenteria bacilar que afeta o cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Disenteria bacilar que afeta o cérebro\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 22 de agosto, pedi a proteção através do reverendo para a disenteria bacilar do meu segundo filho, M. (quatro anos). Ela também causou sintomas de encefalite e, por um momento, ele esteve em estado crítico, mas,<br/>\n<br/>graças à profunda proteção, ele melhorou muito. Expresso meus profundos agradecimentos.<br/>\n<br/>Além disso, relatarei os detalhes do processo verbalmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitos casos em que a disenteria bacilar afeta o cérebro.<br/>\n<br/>Para os médicos é o mais difícil, mas na nossa religião é o mais fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beber um sho de água devido à cárie óssea\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Beber um sho de água devido à cárie óssea\"</b></font>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de quarenta e um anos, que ingressou na fé em março de 1948, recebeu a purificação com sintomas de cárie espinhal ao mesmo tempo em que entronizou a Imagem da Luz Divina (Komyo Nyorai) em novembro de 1948. Como resultado do <i>Johrei</i>, curou-se alguns dias depois. Em janeiro deste ano, a perna direita ficou muito pesada, com dificuldade para caminhar e sentindo frio.<br/>\n<br/>Após o <i>Johrei</i>, se entoasse a oração (Amatsu Norito) para a perna direita, os sintomas se moviam para a perna esquerda e a perna direita curava; se entoasse a oração para a perna esquerda, eles passavam para a perna direita. Repetindo isso, curou-se em uma semana.<br/>\n<br/>Em meados de fevereiro, durante o trabalho, sentiu de repente uma dor no baixo ventre e começou um sangramento intenso, que durou três dias e depois curou. Depois disso, a cor do rosto ficou ruim e ela desenvolveu uma dieta extremamente desequilibrada (odeia peixe e prefere vegetais secos, etc.).<br/>\n<br/>Em seguida, queixou-se de um nódulo no lado direito do baixo ventre e dor nas costas na região do rim esquerdo. Ao ministrar <i>Johrei</i> e entoar a oração, o local da dor se movia, indo para o coração e o pescoço, mas em geral o local da dor concentra-se principalmente no baixo ventre e na perna esquerda.<br/>\n<br/>Quando a dor começava, ela dizia inconscientemente nomes de pessoas mortas, mas isso parou depois que consagramos o registro memorial (Ihai) dos antepassados.<br/>\n<br/>Depois disso, no final de junho, houve um sangramento intenso por cerca de três dias. Atualmente, a dor ocorre em dias alternados e o apetite é de apenas cerca de uma tigela de arroz por dia, que ela mal consegue comer.<br/>\n<br/>Além disso, ela bebe cerca de um <i>sho</i> (aprox. 1,8 litros) de água todos os dias.<br/>\n<br/>Surgiu um inchaço do tamanho de um punho na coxa esquerda, e há edema no peito de ambos os pés e um pouco mais acima. Peço a sua proteção para o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É tanto espiritual quanto físico. Se houver apetite, irá curar. É preciso ministrar bastante <i>Johrei</i>. E deve-se estimular o apetite.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]