[
  {
    "source_file": "BTB7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Pode-se dizer que esta doença é quase como uma doença causada pelo consumo de carne. Explicando isso fundamentalmente,<br/>\n<br/>quando o Criador criou o ser humano, Ele também criou alimentos adequados ao corpo humano, como cereais, verduras, carne de animais e aves, peixes, etc., para que, ao consumi-los, o homem pudesse viver com saúde.<br/>\n<br/>Naturalmente, esses alimentos estão adaptados ao clima, à região e à raça de onde se vive, e isso é a Natureza.<br/>\n<br/>Portanto, as grandes planícies férteis dos Estados Unidos e a abundância de cereais, verduras, carnes de animais e aves produzidas lá significam que se deve comer adequadamente alimentos de origem vegetal e animal.<br/>\n<br/>Por outro lado, <font color=\"#ff0000\" size=\"+1\"><b>o fato de o Japão ter pouca extensão de terra e ser cercado pelo mar significa que se deve comer muito peixe</b></font>.<br/>\n<br/>\n<br/>No entanto, a magia chamada ciência destruiu essa realidade da Natureza. Como resultado de tratar o corpo humano como mera matéria, houve progresso e desenvolvimento no aspecto físico (material), mas<br/>\n<br/>até mesmo a vida humana, que é uma existência metafísica (espiritual), foi rebaixada ao nível físico. Criaram uma ciência absurda chamada nutrição e, a partir de análises superficiais, recomendaram a carne animal, o que levou ao excesso de consumo de carne que vemos hoje.<br/>\n<br/>\n<br/>Entretanto, originalmente, <font color=\"#0000ff\" size=\"+1\"><b>a carne animal contém um tipo de toxina</b></font>, e <u>o acúmulo gradual e a solidificação dessa toxina é o que constitui o <font color=\"#0000ff\" size=\"+1\"><b>câncer verdadeiro</b></font></u>.<br/>\n<br/>A Natureza provê as verduras justamente pela necessidade de neutralizar essa toxina da carne. Portanto, deixando os cereais de lado, <font color=\"#ff0000\" size=\"+1\"><b>como acompanhamento, é necessário misturar uma quantidade considerável de verduras</b></font>.<br/>\n<br/>Fazendo isso, o câncer jamais se desenvolverá.<br/>\n<br/>\n<br/>Sendo assim, nos Estados Unidos, por exemplo, o ideal seria consumir carne e verduras em proporções iguais (meio a meio).<br/>\n<br/>Acima de tudo, povos que consomem muitas verduras não deveriam ter câncer.<br/>\n<br/>Recentemente, no Japão, embora o câncer exista, o número é incomparavelmente menor do que nos Estados Unidos. Isso se deve inteiramente ao fato de que o padrão de vida no Japão é mais baixo e o consumo de carne é menor.<br/>\n<br/>\n<br/>O próximo ponto que desejo chamar a atenção é que, embora se fale simplesmente em câncer, existe a diferença entre o verdadeiro e o falso (pseudocâncer).<br/>\n<br/>Ou seja, o que descrevi acima é o câncer verdadeiro, mas, na realidade, o pseudocâncer é muito mais comum, e neste ponto, provavelmente não há grande diferença entre o Japão e os Estados Unidos.<br/>\n<br/>A causa desse <font size=\"+1\">pseudocâncer é, sem dúvida, um tipo de toxina medicinal maligna</font>. Portanto, é claro que ele desaparecerá ao se abolir o uso de medicamentos.<br/>\n<br/>Em caso de doença, se a pessoa parar de tomar remédios e aumentar o consumo de verduras, embora demore, ela irá se curar aos poucos, de modo que não há motivo para tanta preocupação.\"\n (Extraído de \"AMERIKA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]