[
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto, Culto e Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Parto, Culto e Johrei\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma ministra dá à luz, depois de quanto tempo ela pode voltar a realizar a Obra Divina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, isso é algo que se deve saber.<br/>\n<br/>Na verdade, são setenta e cinco dias, mas dependendo da pessoa, após trinta e cinco dias já está bom.<br/>\n<br/>Antes disso, é melhor não fazer. Antes do parto, pode fazer até o dia do nascimento.<br/>\n<br/>Quando se faz assim (ministra <i>Johrei</i>), enquanto houver sangue velho, ele vem para cá (para o braço que ministra o <i>Johrei</i>).<br/>\n<br/>Pois usa-se os nervos. Em geral, após trinta e cinco dias, já se considera que é possível fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de vir cultuar aqui...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, são três semanas.<br/>\n<br/>E mesmo assim... se houver muita secreção pós-parto (lóquios), não é bom.<br/>\n<br/>Deve estar praticamente limpo, saindo apenas um pouco ou ocasionalmente. É melhor esperar até que esteja bem limpo; antes disso, é melhor evitar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não use os olhos nos setenta e cinco dias após o parto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não use os olhos nos setenta e cinco dias após o parto\"</font></b> (Julho de 1936)<br/>\n<br/>\"Em seguida, no caso das mulheres, nunca se deve usar os olhos durante os setenta e cinco dias após o parto.<br/>\n<br/>O que se agrava após o parto não tem cura pelo resto da vida.<br/>\n<br/>Portanto, apenas no período pós-parto, é preciso cuidar muito bem dos olhos.\" (Extraído de OKADA SENSEI RYOBYOJUTSU KOGIROKU, Volume Inferior (1))<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoSEIKATU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Parto e Permanente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Parto e Permanente\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fazer permanente antes ou depois do parto, aquecendo a cabeça de forma não natural, não traz problemas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há grandes problemas. Também não afeta o parto.\"<br/>\n<br/>\n(Nota: O \"permanente\" mencionado aqui refere-se ao permanente feito apenas com calor; acredita-se que o permanente que utiliza produtos químicos e substâncias químicas não é permitido em nenhum momento, independentemente de ser pós-parto ou não.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sangoB.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças: A Superioridade do Johrei Mostrada pelos Fatos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crítica aos Relatos de Graças: A Superioridade do Johrei Mostrada pelos Fatos\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"Explicando o histórico médico desta paciente, é o seguinte: a doença nos olhos começou porque ela usou os olhos após o parto.<br/>\n<br/>Isso ocorre porque, se os nervos forem usados antes que todo o sangue velho do pós-parto seja expelido, o sangue velho inevitavelmente se acumulará nesse local.<br/>\n<br/>Foi o que aconteceu com esta paciente. O sangue se acumulou no fundo do olho e, devido à ocorrência da purificação, tentou ser excretado na forma de lágrimas e remelas.<br/>\n<br/>No entanto, o médico da época confundiu isso com tracoma e injetou toxinas medicinais, o que fez com que a situação piorasse gradualmente.<br/>\n<br/>Falando francamente, o que deveria ter sido curado se deixado naturalmente, a medicina equivocada levou até a cegueira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]