[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A toxina está no local mais quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A toxina está no local mais quente\"</font></b>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de úlcera gástrica e ptose gástrica, quando o calafrio não passa mesmo após mais de uma hora...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Onde está ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Estou ministrando entre as omoplatas e a coluna vertebral, nas costas, na direção do estômago.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É um pouco mais para baixo. De qualquer forma, há um nódulo nas costas.<br/>\n<br/>Além disso, mesmo por cima da roupa é possível perceber, pois há um local que está mais quente, e é lá que está a toxina.<br/>\n<br/>Basta ministrar <i>Johrei</i> nesse local. Você está se equivocando no ponto.<br/>\n<br/>Mesmo por cima da roupa, há um local que é o mais quente, então basta ministrar <i>Johrei</i> lá.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O calafrio seria causado por alguma outra coisa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O calafrio vem desse local.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A febrícula também estaria presente em várias partes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Está em várias partes. Essa pessoa tem em outros lugares também, mas esse é a causa principal.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em mais ou menos quantos minutos a febre cede?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Varia. Pode ceder em cinco minutos, ou pode levar cerca de trinta minutos. Depende da quantidade e da força da toxina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「一番熱い所に毒がある」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei onde há calor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> onde há calor\"</font></b>　(6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.T. (47 anos, sexo masculino). Em janeiro de 1951, teve uma recaída de pleurisia e, em estado crítico de vida, foi salvo pelo <i>Johrei</i>. Em cerca de um mês, passou a frequentar a igreja,<br/>\n<br/>e no verão já conseguia realizar o trabalho da família (coleta de peixes ayu).<br/>\n<br/>No entanto, desde que se encontrou com <i>Meishu-Sama</i> na filial de Nagoya, em 31 de outubro, passou a receber purificação no corpo todo,<br/>\n<br/>ficando com falta de ar ao fazer qualquer pequeno movimento, tendo dificuldade para respirar e ficando acamado.<br/>\n<br/>Atualmente, sente peso na cabeça e uma sensação de forte pressão nos ombros, e continua expelindo um catarro semelhante a um muco espesso.<br/>\n<br/>Não tem apetite, mas consegue comer cerca de duas tigelas, embora esteja enfraquecendo aos poucos.<br/>\n<br/>Desde que começaram a vir da igreja para lhe ministrar <i>Johrei</i>, nos dias quentes ele fica acordado por duas ou três horas, mas se for por muito tempo, sente calafrios e cansaço.<br/>\n<br/>Levanta-se mais à noite do que de dia para ir ao banheiro, e após se movimentar, a sensação de pressão no peito fica especialmente forte e ele sofre muito.<br/>\n<br/>Além disso, há quatro anos, ele teve uma pleurisia úmida grave e recebeu tratamento médico por cerca de quatro meses, sem melhoras significativas, mas foi curado através do caminho da fé.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) foi entronizada em janeiro de 1951.<br/>\n<br/>Peço que nos ensine sobre os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se ele come cerca de duas tigelas, não se pode dizer que não tem apetite, não é?<br/>\n<br/>Vocês estão errando o ponto vital. Algo assim se cura facilmente.<br/>\n<br/>A pleurisia é algo que fatalmente tem recaídas.<br/>\n<br/>Como esperado, havia um local que já estava endurecido de antes.<br/>\n<br/>Se você apalpar do peito até as costas, com certeza encontrará um local quente.<br/>\n<br/>Essa pessoa tem bastante febre.<br/>\n<br/>Há um local com calor que vai dos ombros até o pescoço, então deve-se ministrar <i>Johrei</i> lá.<br/>\n<br/>Ao fazer isso, a febre irá ceder gradualmente.<br/>\n<br/>E então, o apetite surgirá e ele irá se curando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱のある所を浄霊する」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei onde dói e onde está quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> onde dói e onde está quente\"</font></b>　(6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (Ingressou na fé em janeiro deste ano, 43 anos, sexo masculino). Ainda não entronizou a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Há cerca de três anos, ficou internado por sete meses devido à tuberculose pulmonar, tomou cerca de oitenta injeções de estreptomicina e outros medicamentos, e continuou tomando remédios por cerca de um ano após a alta.<br/>\n<br/>Desde outubro do ano passado, a tosse aumentou, às vezes sente um aperto no peito e, quando se cansa, sente a garganta sufocar, mas não expele nada em particular.<br/>\n<br/>Também sente o corpo pesado.<br/>\n<br/>Desde o final de dezembro do ano passado, passou a receber <i>Johrei</i>.<br/>\n<br/>Peço que nos oriente sobre os pontos para a ministração do <i>Johrei</i>.\" (Omissão)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Nesse caso, a toxina está entre as costelas, então apalpe do peito até as costas... Se houver algum lugar dolorido ao pressionar, é porque há um nódulo ali, e essa é a causa do aperto no peito.<br/>\n<br/>Se não houver lugar dolorido, haverá um lugar com calor.<br/>\n<br/>Geralmente, isso fica na região intercostal.<br/>\n<br/>Como há um local com calor, basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Fazendo isso, ele se curará com relativa facilidade.<br/>\n<br/>O resto é ao redor do pescoço.<br/>\n<br/>Lá existem nódulos e locais com calor.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> neles. É assim que ele vai se curando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痛い所、熱い所に浄霊する」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A toxina permanece no local de calor mais intenso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A toxina permanece no local de calor mais intenso\"</font></b>　(7 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E.K. (Ingressou na fé em novembro do ano passado, 30 anos, sexo feminino). Há cinco anos, teve pleurisia úmida, e com a drenagem de uma pequena quantidade de líquido e quinze injeções de cálcio, melhorou temporariamente.<br/>\n<br/>No ano passado, teve uma recaída devido a um resfriado, foi diagnosticada com tuberculose pulmonar, ficou em repouso absoluto e tomou PAS por dez dias.<br/>\n<br/>A partir dessa época, começou a receber <i>Johrei</i>, melhorou muito temporariamente e até conseguia sair de casa.<br/>\n<br/>Em fevereiro deste ano, teve uma nova purificação, com intensa expectoração, falta de apetite e enfraquecimento.<br/>\n<br/>Não tem muita febre, mas sofre bastante com tosse forte e grande quantidade de catarro.<br/>\n<br/>Sente dor na laringe, não tem voz e mal consegue comer, mas diz que a garganta fica seca e bebe bastante água.<br/>\n<br/>Também tem suores noturnos e hemorroidas, e a fraqueza parece ter chegado ao extremo.<br/>\n<br/>O irmão faleceu de tuberculose na laringe e a mãe de câncer no estômago.<br/>\n<br/>A Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon) está entronizada, mas a Imagem da Luz Divina (Goshintai) ainda não.<br/>\n<br/>Peço que nos ensine sobre os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como esperado, é no peito.<br/>\n<br/>Se você apalpar do peito até a lateral do abdômen e as costas, verá que a toxina ainda permanece no local onde o calor é mais intenso. É a água da pleura que endureceu.<br/>\n<br/>Se ministrar <i>Johrei</i> lá, ela se curará facilmente.<br/>\n<br/>Ela não está recebendo <i>Johrei</i> de um ministro da Igreja?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b></font><br/>\"Um ministro da filial vai de vez em quando, mas no restante do tempo é o marido quem ministra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Com o marido não vai dar. Tem que ser um profissional... é estranho dizer isso, mas tem que ser um profissional do <i>Johrei</i> para fazer isso.<br/>\n<br/>Se ficarem enrolando, ela vai acabar morrendo.<br/>\n<br/>Se um profissional fizer e chegar a um certo ponto, aí um leigo pode continuar.<br/>\n<br/>Não é nada grave.<br/>\n<br/>A água da pleura está endurecida e não consegue se dissolver completamente. A forma como está se dissolvendo é ruim.<br/>\n<br/>Por isso ela está enfraquecendo. E também por não ter apetite.<br/>\n<br/>Bem, peçam para um profissional ministrar por cerca de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱の一番強い所に毒が残っている」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pontos vitais do Johrei são os locais inchados, doloridos e com calor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os pontos vitais do <i>Johrei</i> são os locais inchados, doloridos e com calor\"</font></b>　(16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.Y. (Ingressou na fé em abril de 1949, 53 anos, sexo masculino). Em fevereiro de 1948, entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>No dia 9 de janeiro, desde a manhã, teve calafrios que duraram cerca de quatro a cinco horas, e por volta do meio-dia vomitou uma grande quantidade de um líquido leitoso misturado com algo marrom.<br/>\n<br/>No dia 11, a partir do entardecer, teve soluços que duraram cerca de duas horas; recebeu <i>Johrei</i> e pararam temporariamente, mas após cerca de quarenta minutos, voltaram e duraram mais uma hora.<br/>\n<br/>No dia seguinte, ocorreu o mesmo. Não tem apetite e está bebendo água quente.<br/>\n<br/>Não teve muita febre, apenas um pouco nos rins, mas a partir da primeira semana o apetite começou a voltar.<br/>\n<br/>A partir do décimo quinto dia, do ombro e da omoplata até a parte inferior das costelas, inchou cerca de doze a quinze centímetros de altura e quinze centímetros de largura. O braço direito inchou na parte superior (braço) e do pulso até a ponta dos dedos; a articulação do ombro direito não se move, e ele só se levanta na hora das refeições (cerca de uma tigela) para ser alimentado.<br/>\n<br/>Teve sangue na urina três ou quatro vezes. No trigésimo sétimo dia, surgiu uma protuberância de cerca de três centímetros de diâmetro no bíceps do braço, a ponta ficou vermelha, e no dia seguinte saiu um pus espesso, o que lhe trouxe um pouco de alívio.<br/>\n<br/>Depois disso, o pus continuou saindo por cerca de dez dias, e o inchaço diminuiu bastante, mas formou-se um nódulo do tamanho de um punho no fígado, ele ficou sem apetite e bastante enfraquecido, e o pus parou de sair. No entanto, após receber <i>Johrei</i>, voltou a conseguir se alimentar.<br/>\n<br/>A urina com sangue sai quatro ou cinco vezes ao dia. O pus tornou-se sanguinolento, e há um pouco de pus na parte inferior da omoplata.<br/>\n<br/>Ele está recuperando o vigor, mas a articulação do braço não se move. Peço que nos ensine sobre os pontos para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso não é maravilhoso? Está indo muito bem.<br/>\n<br/>Essa pessoa tem muita toxina. Como ela tem muito sangue purulento, ele vai saindo de várias partes e de várias formas, e no fim ela se curará.<br/>\n<br/>Basta continuar fazendo com paciência.<br/>\n<br/>Os pontos vitais do <i>Johrei</i> são os locais que estão inchados, doloridos ou com calor, isso é fácil de perceber pelos sintomas. É só isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の急所は腫れている所、痛い所、熱のある所」",
    "filename": "JK2.html"
  }
]