[
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama \"Sobre a Associação de Difusão da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> \"Sobre a Associação de Difusão da Agricultura Natural\"</font></b> (27 de fevereiro de 1953)<br/>\n<br/>\"Como os relatórios do ano passado sobre o Cultivo Natural já foram praticamente todos reunidos, publicaremos agora uma 'Edição Especial'.<br/>\n<br/>No ano retrasado e no ano passado também publicamos a 'Edição Especial', sendo este o terceiro ano. Como a teoria já foi quase toda publicada até agora, escrevi sobre coisas que ainda não havia publicado, como minhas impressões e observações ao ler os relatórios desta vez, e farei com que leiam isso.<br/>\n<br/>(Ensinamento 'Sobre o Cultivo Natural')<br/>\n<br/>\n<br/>Sobre isso, há algo interessante. Nos relatórios até agora, Sado é o melhor. Somente em Sado a colheita tem aumentado pouco a pouco desde o primeiro ano.<br/>\n<br/>Por isso, os agricultores que não são fiéis também estão imitando, e agora está aumentando rapidamente.<br/>\n<br/>Portanto, como acabei de ler, acredito que somente Sado se tornará uma ilha inteira de Cultivo Natural dentro de dez anos.<br/>\n<br/>Então, por que os resultados são tão bons em Sado? É porque as pessoas de Sado não ministram <i>Johrei</i>. Isso é interessante.<br/>\n<br/>Há alguns que ministram um pouco, mas a maioria não ministra muito.<br/>\n<br/>Isso está de acordo com a Vontade Divina.<br/>\n<br/>A propósito, fazer com que pensem que 'se não ministrar <i>Johrei</i>, não se pode ter uma boa colheita' é muito ruim.<br/>\n<br/>Por que digo isso? Porque se for assim, eles pensarão: 'Como terei que entrar para a fé, vou pensar um pouco mais'.<br/>\n<br/>Isso atrasará muito a difusão.<br/>\n<br/>Por isso, devemos fazê-los pensar que 'mesmo sem entrar para a fé, basta não colocar fertilizantes que a colheita será boa'.<br/>\n<br/>Assim, eles pensarão: 'Ah, então não é difícil', e começarão a imitar rapidamente.<br/>\n<br/>Com isso, haverá um aumento na produção e o efeito será rápido.<br/>\n<br/>Portanto, ministrar <i>Johrei</i> e deixar que isso seja conhecido está atrapalhando muito a difusão.<br/>\n<br/>Isso porque esse pensamento é o de mostrar que quem tem fé consegue colher melhor, com a intenção de aumentar o número de fiéis... não que seja ruim... mas essa forma de pensar é do Pequeno Veículo (Shojo).<br/>\n<br/>Por isso, como acabei de ler, o <i>Johrei</i> é ministrado para eliminar as toxinas dos fertilizantes, então duas ou três vezes por dia, no máximo, é suficiente.<br/>\n<br/>Muitas vezes, nos relatos de graças, há pessoas que ministram várias vezes. Quando saem e quando voltam, sempre ministram, e por causa disso os agricultores vizinhos zombam e dizem várias coisas.<br/>\n<br/>No entanto, eles fazem isso para se exibir, dizendo que é graças a isso que conseguem colher, mas isso está muito errado.<br/>\n<br/>Assim, como o <i>Johrei</i> elimina as toxinas dos fertilizantes, não há problema em ministrar nos locais onde as toxinas são fortes, mas devem tentar fazer de forma que as pessoas não saibam. Não há problema em fazer à noite.<br/>\n<br/>Assim, eles podem se enganar e pensar que estão colocando farelo de peixe ou farelo de óleo, mas isso é o farelo de óleo de Deus.<br/>\n<br/>Dessa forma, devem ministrar <i>Johrei</i> de modo que as pessoas não saibam, na medida do possível. Duas ou três vezes por dia é o bastante. E mesmo sem ministrar <i>Johrei</i>, a colheita será esplêndida.<br/>\n<br/>Apenas quando as toxinas dos fertilizantes forem muito fortes, como é o mesmo que as toxinas dos medicamentos nos seres humanos, se ministrar <i>Johrei</i>, elas desaparecerão. Pois os fertilizantes são o mesmo que as toxinas dos medicamentos.<br/>\n<br/>\n<br/>Outra coisa é que muitas vezes há pessoas que colocam composto de folhas e capim nos arrozais, mas isso está muito errado.<br/>\n<br/>Com isso, tendem a esquecer que a própria terra é o fertilizante.<br/>\n<br/>Ultimamente parece que já entenderam bem, mas no início colocavam muito composto de capim e, por causa disso, houve casos em que não conseguiram colher.<br/>\n<br/>Portanto, a verdade é que fazer apenas com a terra, sem colocar composto nem nada, é o correto, e é assim que se consegue a melhor colheita. No fim, acaba sendo assim.<br/>\n<br/>Assim, nas plantações de sequeiro também se coloca composto para evitar que a terra endureça, então, se a terra não endurecer, não há necessidade de composto.<br/>\n<br/>E a terra também, se for cultivada ano após ano sem fertilizantes, deixará de endurecer.<br/>\n<br/>Como a terra vai ficando assim, a necessidade de composto desaparece.<br/>\n<br/>Com isso, todos não conseguem deixar de pensar que há nutrientes fertilizantes no composto.<br/>\n<br/>Isso é a superstição dos fertilizantes do passado que ainda permanece.<br/>\n<br/>De qualquer forma, o método do Cultivo Natural é o que dá menos trabalho e é o mais fácil. Isso é o bom.<br/>\n<br/>O ser humano tem a ideia de querer fazer coisas trabalhosas e complicadas, mas é por isso que os resultados são ruins.<br/>\n<br/>Portanto, quanto mais fácil e menos trabalhoso for o método, melhor.<br/>\n<br/>\n<br/>Então, desta vez, quem mais colheu foi uma pessoa da província de Gifu, com dezoito sacos (hyo) por tan (aprox. 1000m²).<br/>\n<br/>Mas o que foi um pouco ruim nisso é que ele dividiu o arrozal em cerca de três áreas.<br/>\n<br/>E depois misturou todo aquele arroz.<br/>\n<br/>Por isso, a média ficou em doze sacos e pouco, mas mesmo assim é maravilhoso.<br/>\n<br/>Apenas uma daquelas áreas produziu extremamente bem.<br/>\n<br/>Então, a estimativa daquele local foi, sem dúvida, de dezoito sacos.<br/>\n<br/>De qualquer forma, é lamentável que não tenha feito com precisão, mas no próximo ano fará direito.<br/>\n<br/>Assim, todos os anos o jornal Asahi Shimbun faz uma competição da maior colheita de arroz do Japão, e o primeiro lugar deste ano foi de uma pessoa da região de Shikoku, com quinze sacos, três to, três sho e dois go.<br/>\n<br/>Então, um fiel nosso foi lá investigar.<br/>\n<br/>No entanto, parece que para competir, eles usam um método diferente.<br/>\n<br/>Por isso, essa colheita é apenas para este ano, e ele disse que no próximo ano cairá muito.<br/>\n<br/>Dizem que é um método diferente, mas usam muito sulfato de amônio e coisas do tipo.<br/>\n<br/>É exatamente como alguém bêbado, que fica com o rosto corado e dança com vigor, a lógica é que tem muita energia.<br/>\n<br/>E como essas coisas têm um efeito temporário, as pessoas são iludidas.<br/>\n<br/>Como a própria pessoa disse: 'No ano que vem vai cair muito, então vou parar', não deve haver erro.<br/>\n<br/>Mas o que é produzido pelo Cultivo Natural aumenta ano a ano, então é completamente diferente.<br/>\n<br/>No ano que vem, essa pessoa da província de Gifu também vai se inscrever no Asahi Shimbun.<br/>\n<br/>\n<br/>Outra coisa é que, como publicamos na Edição Especial desta vez, o lugar que faz isso há mais tempo completou seis anos no ano passado, e em comparação com os arrozais vizinhos, aumentou mais de sessenta por cento.<br/>\n<br/>Eu tenho dito 'aumento de cinquenta por cento na produção em cinco anos', mas como no sexto ano foi mais de sessenta por cento, o 'aumento de cinquenta por cento na produção em cinco anos' foi praticamente realizado.<br/>\n<br/>Exemplos como esse são muito bons porque os fatos realmente os demonstraram.<br/>\n<br/>Por essas razões, de qualquer forma, ficou esplendidamente claro que não há erro.<br/>\n<br/>Em geral, já sabemos dessas coisas, mas dizer que é um fato verdadeiro... soa estranho, mas já que resultados inquestionáveis como este apareceram, precisamos fazer com que o Japão inteiro entenda isso rapidamente e resolver grandemente o problema alimentar.<br/>\n<br/>Afinal, por causa disso, segundo minha estimativa, há uma diferença de trezentos bilhões de ienes por ano.<br/>\n<br/>Portanto, se o Cultivo Natural for adotado em todo o país, haverá um ganho de trezentos bilhões de ienes, então penso que devemos difundi-lo o máximo possível.<br/>　<br/>\n<br/>Por isso, criamos agora a Associação de Difusão da Agricultura Natural. O objetivo inicial é ter, em princípio, uma filial por vila.<br/>\n<br/>Pesquisando, existem cerca de dez e tantos mil vilarejos no Japão, mas como há vários tipos e não apenas vilas agrícolas verdadeiras, podemos considerar o número exato como dez mil.<br/>\n<br/>Portanto, se criarmos dez mil filiais, será algo formidável. Isso não pode ser feito de repente, mas se prosseguirmos com esse objetivo, trará benefícios nacionais na mesma proporção, então pretendo seguir com essa diretriz.<br/>\n<br/>Claro, a pessoa que se tornará o chefe da filial não será o chefe da filial da Igreja Messiânica, mas independentemente de ser fiel ou não, deverá ser, de preferência, um agricultor dedicado daquela vila, o prefeito ou o presidente da associação agrícola, e assim realizar constantemente mesas-redondas e orientações, e independentemente da fé, pretendo fazer com que ajam apenas com o pensamento de difundir a Agricultura Natural.<br/>\n<br/>Portanto, gostaria que os fiéis também tivessem isso em mente, e aqueles que trabalham com agricultura pensassem: 'Quero muito que aquela pessoa faça aquilo, quero criar uma filial ali'.<br/>\n<br/>Sobre isso, estamos fazendo um livreto que é como um manual explicativo do Cultivo Natural.<br/>\n<br/>Terá cerca de cento e cinquenta páginas, com mais ou menos a metade do tamanho da revista CHIJO TENGOKU.<br/>\n<br/>Nele, colocaremos na íntegra as Edições Especiais dos três anos: este ano, o ano passado e o ano retrasado, mas farei com que leiam o ensinamento que será colocado no lugar do prefácio.<br/>\n<br/>(Ensinamento: Prefácio do Manual Explicativo da Agricultura Natural)<br/>\n<br/>\n<br/>A parte das doenças é complicada, mas acho que a parte da Agricultura Natural terá sucesso de forma relativamente simples.<br/>\n<br/>A medicina também acabará ficando assim, e quando isso acontecer, será algo grandioso.<br/>\n<br/>Assim, as graças da descoberta da Agricultura Natural não se limitam apenas ao Japão.<br/>\n<br/>Atualmente, na Índia, Birmânia e Tailândia também se usa muito sulfato de amônio.<br/>\n<br/>Isso porque a exportação de sulfato de amônio para lá é enorme.<br/>\n<br/>Por causa disso, lá também o arroz começou a não ser colhido.<br/>\n<br/>É exatamente como os narcóticos: quando se usa pela primeira vez, é incrivelmente bom, e por isso acabam sendo enganados.<br/>\n<br/>Isso é exatamente como as toxinas dos medicamentos; com o passar dos anos, vai piorando gradualmente. E eles não percebem que ficou ruim.<br/>\n<br/>Os seres humanos são como os gatos. O gato toma banho de sol no telhado, mas mesmo quando não há sol, ele vai para lá e fica o tempo todo achando que o sol vai bater.<br/>\n<br/>É exatamente igual: como o sulfato de amônio funcionou bem, eles o colocam todos os anos.<br/>\n<br/>Por essa razão, a superstição dos fertilizantes não está apenas no Japão, tornou-se quase mundial.<br/>\n<br/>Isso também desempenhará um grande papel na salvação da humanidade mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK5.html",
    "title_ptbr": "Palestra de Meishu-Sama \"O Japão é o Maior Usuário de Medicamentos e Fertilizantes do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> \"O Japão é o Maior Usuário de Medicamentos e Fertilizantes do Mundo\"</font></b> (23 de março de 1953)<br/>\n<br/>\"Além disso, a outra revolução agrícola, o Cultivo Natural, também se tornará uma grande questão.<br/>\n<br/>No entanto, esta é simples. Trata-se apenas de não usar fertilizantes, não é nada de mais.<br/>\n<br/>É apenas uma questão de entender isso e colocar em prática, portanto, não se compara com a medicina.<br/>\n<br/>Isso, possivelmente, pode se tornar a opinião pública em poucos anos.<br/>\n<br/>Se isso acontecer, só isso já será uma questão formidável, e também se entenderá como a Igreja Messiânica é uma religião que realmente salva.<br/>\n<br/>E assim, esse problema dos fertilizantes não é apenas do Japão, mas mundial.<br/>\n<br/>Pesquisando bem, parece que o Japão é o país que mais usa fertilizantes.<br/>\n<br/>Há muitas coisas no Japão em que somos os primeiros em coisas inúteis.<br/>\n<br/>Não é mesmo? No Japão existem os excrementos humanos, mas como nos países estrangeiros provavelmente não havia, no resto deve ser a média mundial, mas como apenas os excrementos humanos aumentam no Japão, ele se torna o número um do mundo.<br/>\n<br/>Além disso, parece que também é o número um do mundo em medicamentos. Os Estados Unidos fazem tanto alarde com os medicamentos, mas parece que no Japão é muito mais. Isso ocorre porque nos Estados Unidos não há medicamentos fitoterápicos chineses. Isso também dobra, assim como os fertilizantes.<br/>　<br/>As duas revoluções que acabei de mencionar são revoluções extremamente grandes. Sobre os outros problemas, pretendo publicar livros em breve. Problemas políticos, problemas educacionais, também anunciarei gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]