[
  {
    "source_file": "henshoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que Odeia Arroz\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Criança que Odeia Arroz\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ainda não sou membro, mas tenho uma filha de doze anos que, desde pequena, odeia arroz. Ela come principalmente macarrão e pães, e recusa-se terminantemente a comer arroz com cevada.<br/>\n<br/>Além disso, se não lhe dermos macarrão, ela chega a ficar dois ou três dias sem comer.<br/>\n<br/>Tentando fazer algo a respeito, quando lhe mostro arroz, ela fica pálida. É um caso extremo, mas seria algo espiritual?<br/>\n<br/>Anteontem, ministrei-lhe <i>Johrei</i> pela primeira vez. Por favor, ensine-me a causa disso e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Permanece nela o pavor de ter morrido por causa de arroz em uma encarnação passada.<br/>\n<br/>Ela pode ter morrido por comer demais ou por terem colocado veneno no arroz.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, ela será curada. A purificação no Mundo Espiritual não foi completa. Isso é algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "henshoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Criança que Não Come Coisas Salgadas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Criança que Não Come Coisas Salgadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um menino de cinco anos que, ao comer, não tira os hashis da boca e não come absolutamente nada que seja salgado. Que tipo de espírito seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É a reencarnação de algum espírito animal, e ainda resta muito do animal nele.<br/>\n<br/>É a reencarnação de um animal peculiar, pois dependendo do animal, há aqueles que não comem coisas salgadas. É isso. (Fica deitado, não consegue se levantar, não consegue falar)<br/>\n<br/>Os pais também devem ingressar na fé e acumular virtudes. Se fizerem isso com paciência, ele se curará.<br/>\n<br/>Através do <i>Johrei</i> e da fé, as características animais irão desaparecer gradualmente.<br/>\n<br/>Isso deveria ser eliminado pela purificação no Mundo Espiritual, mas devido aos pecados e apegos dos pais, ele nasceu precocemente.<br/>\n<br/>Portanto, não há outra forma senão purificar neste mundo.<br/>\n<br/>Pode não ficar completamente curado, mas melhorará até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "henshoku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente com Doença Cerebral com Paladar Exigente e Seletivo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paciente com Doença Cerebral com Paladar Exigente e Seletivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O avô e o filho tiveram meningite, e um neto faleceu de difteria.<br/>\n<br/>Atualmente, um dos netos tem uma doença na cabeça, gosta de comidas finas e tem um paladar seletivo. Há alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há um encosto na cabeça.<br/>\n<br/>Quanto ao filho do avô, não se sabe se era realmente meningite. O diagnóstico varia de acordo com o médico. Mesmo dizendo que é difteria, há casos que não são, então é incerto.<br/>\n<br/>Quando a meningite é curada, a cabeça fica melhor, portanto, não há motivo para preocupação.<br/>\n<br/>A pessoa fica com deficiência mental porque endurecem as toxinas da purificação. Não há esse perigo.<br/>\n<br/>Além disso, quase todos se curam. Não há erro nisso.<br/>\n<br/>Mesmo aos vinte ou trinta anos, pode-se ter meningite. A região frontal da cabeça dói intensamente.<br/>\n<br/>Como características, a pessoa não abre os olhos, sente dor, e ao ministrar <i>Johrei</i>, cura-se muito bem. Deve-se ministrar bastante <i>Johrei</i> na região frontal.<br/>\n<br/>Também há causas espirituais. Há casos que ocorrem por haver toxinas no estômago.<br/>\n<br/>Há também quem coma incenso, barro de parede e até insetos. Isso é espírito animal.<br/>\n<br/>O paladar seletivo comum ocorre por haver toxinas no estômago, e esses casos curam-se ministrando <i>Johrei</i> nas costas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite - A Doença e o Espírito IV\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Poliomielite - A Doença e o Espírito IV\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Nesta doença, existe a poliomielite verdadeira e a pseudopoliomielite, mas a medicina desconhece essa diferença e as confunde.<br/>\n<br/>A causa da poliomielite verdadeira é espiritual, e na maioria das vezes ocorre pelo encosto de um espírito de alguém que faleceu de hemorragia cerebral.<br/>\n<br/>Portanto, seus sintomas são semelhantes aos da hemorragia cerebral, como incapacidade de falar, salivação excessiva, hemiplegia, etc.<br/>\n<br/>Trata-se de uma criança saudável, que até então tinha boas notas na escola e nenhuma anormalidade, que de repente apresenta febre alta e convulsões, desenvolvendo os sintomas acima mencionados. É uma doença verdadeiramente trágica e terrível.<br/>\n<br/>E por que o espírito de um morto encosta? No caso de uma hemorragia cerebral, a pessoa torna-se habitante do Mundo Espiritual subitamente ao adoecer, de modo que o espírito não tem a preparação para a morte; portanto, o pensamento do próprio espírito é de que ainda está vivo.<br/>\n<br/>No entanto, como não possui corpo físico, busca um corpo inconscientemente. Nesse caso, pelas leis celestiais, é impossível encostar em um estranho.<br/>\n<br/>Isso porque os seres humanos têm uma ligação chamada fio espiritual entre todos os parentes próximos, como familiares e amigos.<br/>\n<br/>Naturalmente, o fio espiritual entre marido e mulher é o mais grosso, seguido por pais e filhos, irmãos, parentes, amigos, etc., tornando-se mais fino quanto mais fraco for o vínculo.<br/>\n<br/>Por essa razão, quando um espírito de um morto tenta encostar, ele percorre o fio espiritual.<br/>\n<br/>Contudo, como é mais fácil encostar em crianças do que em adultos, ele encosta na criança... e isso é a poliomielite. Por isso, a medicina materialista não tem como compreender isso de forma alguma.<br/>\n<br/>E, na maioria das vezes, são os avós que encostam nos netos; é raro, embora aconteça, o espírito dos pais encostar nos filhos.<br/>\n<br/>Tanto o encosto espiritual quanto a hereditariedade pulam uma geração.<br/>\n<br/>Parece que a medicina também reconhece que a hereditariedade pula uma geração.<br/>\n<br/>Diz-se que isso é especialmente notável na hanseníase.<br/>\n<br/>\n<br/>Além disso, é um fato bem conhecido que, no caráter humano, as pessoas se parecem mais com os avós do que com os pais.<br/>\n<br/>\n<br/>Em seguida, a pseudopoliomielite não apresenta sintomas de hemorragia cerebral, mas sim sintomas de disfunção em uma parte do corpo, como mãos ou pés.<br/>\n<br/>Estes são causados por um simples acúmulo localizado de toxinas e curam-se facilmente. No entanto, os médicos interpretam isso erroneamente como poliomielite verdadeira, tratam-na como uma doença incurável e realizam tratamentos como cirurgias e uso de gesso,<br/>\n<br/>mas na maioria das vezes acabam piorando a situação e tornando a pessoa deficiente. Vou citar um exemplo sobre isso.<br/>\n<br/>\n<br/>Certa vez, tratei de um menino de cerca de sete ou oito anos que não conseguia apoiar a sola do pé na região do dedão, caminhando apenas com a parte externa e o calcanhar.<br/>\n<br/>Um médico o examinou, diagnosticou como poliomielite e, dizendo que o tendão externo era muito longo e faltava osso no calcanhar interno, encurtou o tendão externo e cortou um pedaço do osso da canela para enxertar no calcanhar interno.<br/>\n<br/>Mesmo após vários anos, ele continuava com dificuldade para andar com aquele pé, e por isso veio a mim.<br/>\n<br/>Ao examiná-lo, percebi que havia um acúmulo de toxinas na sola do pé, perto do dedão, e por isso doía muito quando ele apoiava o dedão.<br/>\n<br/>Por essa razão, ele andava com a parte interna levantada. O médico não conseguiu descobrir isso e fez uma cirurgia equivocada.<br/>\n<br/>Portanto, quando dissolvi e eliminei o acúmulo de toxinas perto do dedão, ele passou a conseguir apoiar o pé normalmente.<br/>\n<br/>No entanto, como o osso enxertado no calcanhar atrapalhava, a caminhada não era perfeita.<br/>\n<br/>Então, recomendei que ele pedisse ao mesmo médico para fazer uma nova cirurgia a fim de remover o osso enxertado e deixá-lo como antes. Como resultado,<br/>\n<br/>desta vez ele conseguiu andar perfeitamente e hoje não difere de uma pessoa normal.\" (Extraído de \"ASU NO IJUTSU - DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Poliomielite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Poliomielite\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Os tipos desta doença são muito numerosos, variando infinitamente, e vou descrever seus sintomas de forma geral.<br/>\n<br/>Eles podem ser divididos basicamente em congênitos e adquiridos.<br/>\n<br/>Como congênitos, temos sintomas em que a metade inferior do corpo, o corpo inteiro, ou braços e pernas ficam inutilizáveis devido à paralisia por subdesenvolvimento, etc., além de sintomas de flacidez como se não houvesse ossos, deficiência mental, visão fraca, falta de clareza na fala, salivação excessiva, e paralisia com flexão de parte ou de todo o corpo, tornando-se deformado, etc.<br/>\n<br/>Como adquiridos, trata-se de uma criança normal que estava sendo criada sem nenhuma anormalidade e que, de forma repentina ou gradual, passa a apresentar os sintomas mencionados acima.<br/>\n<br/>Portanto, crianças que tinham boas notas na escola começam a ter uma queda brusca no rendimento, transformando-se em um estado semelhante à demência, o que é verdadeiramente trágico de se ver.<br/>\n<br/>As causas de tudo isso são espirituais, pelos seguintes motivos.<br/>\n<br/>\n<br/>Quando ocorre morte súbita por uma doença como hemorragia cerebral, o espírito não tem preparação para a morte e, por isso, desconhece a existência do Mundo Espiritual após a morte.<br/>\n<br/>Consequentemente, é difícil para ele estabelecer-se pacificamente no Mundo Espiritual como um habitante de lá, e como seu pensamento permanece obstinadamente no Mundo Material,<br/>\n<br/>mesmo que seu corpo físico tenha sido perdido, ele não percebe isso e tenta a todo custo encostar em um ser humano para se aproximar da vida no Mundo Material.<br/>\n<br/>Para o espírito, isso é quase inconsciente.<br/>\n<br/>A diferença é apenas que, nos casos congênitos, o encosto ocorre durante a gestação, enquanto nos casos adquiridos, o encosto ocorre no corpo físico após o nascimento.<br/>\n<br/>Por isso, os estados mais comuns são os sintomas de hemorragia cerebral e apoplexia, e além desses, há o encosto de espíritos de serpente.<br/>\n<br/>A flacidez dos membros é sempre causada por espíritos de serpente.<br/>\n<br/>O estado em que esses pacientes contorcem a cintura e as pernas realmente lembra muito uma serpente.<br/>\n<br/>Mesmo com a nossa terapia, qualquer um desses casos requer um número considerável de dias, levando cerca de seis meses para os casos leves e um a dois anos para os casos graves.\" (Extraído de \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shounimahi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual da Poliomielite Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causa Espiritual da Poliomielite Verdadeira\"</font></b></font>　(18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da poliomielite verdadeira, o espírito se materializa e se transforma em toxina, comprimindo os nervos e vasos sanguíneos dos braços e pernas, impedindo o seu crescimento? Solicito sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A verdadeira é o espírito de alguém que morreu de hemorragia cerebral, etc. A materialização do espírito é a medula espinhal...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]