[
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ser Humano, Tirando Uma Camada de Pele, Está Cheio de Sangue Tóxico e Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ser Humano, Tirando Uma Camada de Pele, Está Cheio de Sangue Tóxico e Pus\"</font></b> (16 de dezembro de 1953)<br/>\n<br/>\"Em seguida, quando se fala do Belo da Verdade, do Bem e do Belo, trata-se de coisas belas, ou seja, geralmente o que é visível aos olhos.<br/>\n<br/>Também existe a beleza do coração, mas de qualquer forma, tornar belo o que é sujo é a condição mais importante no Paraíso Terrestre.<br/>\n<br/>No entanto, não se trata de beleza natural ou beleza artificial, mas há uma beleza mais essencial.<br/>\n<br/>Acho que quase não perceberam isso, mas que beleza é essa? É a beleza do corpo físico humano.<br/>\n<br/>Isso porque não é a beleza da pele vista de fora, mas o conteúdo.<br/>\n<br/>É a beleza do conteúdo ao se tirar uma camada de pele.<br/>\n<br/>No entanto, isso, no ser humano de hoje, tornou-se uma feiura terrível.<br/>\n<br/>As pessoas que aplicam <i>Johrei</i> sabem bem disso, mas o corpo humano tem realmente muitas toxinas de remédios.<br/>\n<br/>Por mais que se reduzam as toxinas dos remédios, é difícil, e elas continuam saindo uma após a outra.<br/>\n<br/>Quando a pessoa se tranquiliza dizendo que, como teve uma sarna tão forte, não tem mais tanta toxina, não é bem assim, e várias toxinas continuam saindo uma após a outra.<br/>\n<br/>Assim, há pessoas que tiveram uma sarna grave até agora, sentem que a maior parte das toxinas já saiu, e depois têm doenças ainda piores.<br/>\n<br/>É a esse ponto que as toxinas dos remédios são abundantes.<br/>\n<br/>Portanto, essas toxinas de remédios são, em termos simples, pus sanguinolento... sangue tóxico e pus.<br/>\n<br/>Por isso, o ser humano, se tirar uma camada de pele, está cheio de sangue tóxico e pus.<br/>\n<br/>Provavelmente há mais disso do que ossos e músculos.<br/>\n<br/>Se tirarmos o sangue tóxico e o pus, sobrarão apenas ossos e pele.<br/>\n<br/>Por isso eu digo que os seres humanos não percebem o valor da pele.<br/>\n<br/>Os seres humanos acham bonito dizer homem bonito ou mulher bonita, mas se tirar uma camada de pele, não dá para olhar.<br/>\n<br/>Antigamente, havia um desenho de um esqueleto com uma ironia escrita, esqueci as palavras exatas, mas dizia algo como: 'Tirando uma camada de pele, o ser humano é isso, fica assim'.<br/>\n<br/>Aquilo era só osso, mas de qualquer forma, está cheio de sangue tóxico e pus.<br/>\n<br/>Quando os médicos fazem cirurgias também é assim, não vi no local, mas vi em fotos, e há modelos disso em exposições de higiene, é algo terrível.<br/>\n<br/>Portanto, a coisa mais essencial é tornar isso belo.<br/>\n<br/>Ou seja, remover as toxinas.<br/>\n<br/>Isso é, obviamente, uma história óbvia, e é isso que se faz com o <i>Johrei</i>, mas todos não entendem que há tanto assim.<br/>\n<br/>Por isso, quando as toxinas diminuem um pouco, a pessoa já quer se gabar achando que ficou muito limpa.<br/>\n<br/>Isso está errado.<br/>\n<br/>Não é de forma alguma uma situação para se gabar, fisicamente chega a dar desgosto do próprio corpo.<br/>\n<br/>Na verdade, eu sou assim. O remédio que tomei para a pleurisia há cinquenta anos, que era para não acumular água, mas antes disso eu tinha problemas nos olhos e tomei um remédio chamado iodeto de potássio continuamente por cerca de dois anos.<br/>\n<br/>Este é um remédio extraído de algas marinhas, mas isso se acumulou e causou a pleurisia.<br/>\n<br/>Afinal, isso estava acumulado perto da pleura.<br/>\n<br/>Por isso, até hoje tenho um caroço duro entre as costas e o flanco.<br/>\n<br/>Estou tratando isso há três ou quatro anos, mas ainda está lá.<br/>\n<br/>Além disso, há o remédio que tomei na época da pleurisia, que foi quando eu tinha dezoito anos, então faz mais de cinquenta anos.<br/>\n<br/>E o remédio que usei quando tive problemas nos dentes há trinta e sete anos ainda está lá hoje.<br/>\n<br/>Nos últimos anos, quase me esqueço, mas mesmo assim, quase todos os dias sinto um pouco de dor.<br/>\n<br/>Portanto, para pessoas como eu, acho que levará mais uns vinte anos para desaparecer de verdade.<br/>\n<br/>Então, quando eu chegar aos noventa anos, as toxinas dos remédios realmente desaparecerão, e então poderei ser muito ativo... não sei se poderei ou não, mas...<br/>\n<br/>Em compensação, à medida que diminui, a condição do corpo melhora a cada ano.<br/>\n<br/>Por isso, ultimamente até me dizem que rejuvenesci.<br/>\n<br/>Isso é justamente porque as toxinas dos remédios diminuíram.<br/>\n<br/>É preciso saber que as toxinas dos remédios são algo tão persistente assim.<br/>\n<br/>\n<br/>Eu também tive uma sarna bastante grave, mas as toxinas também têm vários tipos.<br/>\n<br/>Há as toxinas da sarna, as toxinas que dão dor de cabeça, as toxinas que dão dor de barriga, há vários tipos.<br/>\n<br/>Então, as toxinas da sarna são as toxinas da varíola, por isso a sarna coça.<br/>\n<br/>Primeiramente, pode-se pensar que o que coça são as toxinas da varíola.<br/>\n<br/>E mesmo na sarna, formam-se coisas como feijões pretos que doem, e isso são toxinas de remédios.<br/>\n<br/>Portanto, a sarna é o sofrimento causado pela mistura das toxinas da varíola com as toxinas dos remédios.<br/>\n<br/>Assim, dependendo da toxina, há as que coçam, as que doem, as que paralisam, há várias.<br/>\n<br/>Isso se entende pensando nos remédios que a própria pessoa aplicou ou tomou.<br/>\n<br/>E, como sempre digo, a toxina que mais dói é a dos desinfetantes.<br/>\n<br/>Frequentemente, em relatos de graças ou perguntas, há pessoas que pensam que é uma doença espiritual, e embora existam doenças espirituais, são muito poucas e a maioria são toxinas de remédios.<br/>\n<br/>Muitas vezes, quando uma doença não cura como se espera, há perguntas como 'De qual espírito seria?' ou 'Seria espiritual?', mas não é isso, são todas toxinas de remédios.<br/>\n<br/>E mesmo que haja uma doença espiritual, ainda assim são toxinas de remédios.<br/>\n<br/>Ou seja, quando o espírito está nublado pelas toxinas dos remédios, é fácil para os maus espíritos encostarem.<br/>\n<br/>Portanto, quem conhece as toxinas dos remédios são os espíritos.<br/>\n<br/>As raposas, especialmente, conhecem as toxinas dos remédios.<br/>\n<br/>Uma vez, uma raposa disse: 'Fiz ele tomar muito remédio para tentar acabar com ele, mas ultimamente ele entrou para a Igreja Messiânica e parou com os remédios, então estou com problemas', e isso mostra que as toxinas dos remédios pioram o corpo físico e, com isso, nublam o espírito.<br/>\n<br/>Fazendo isso, a raposa pode agir muito melhor.<br/>\n<br/>Portanto, nesse ponto, a raposa é muito superior ao ser humano.<br/>\n<br/>Os seres humanos, por mais que falemos sobre as toxinas dos remédios, no começo têm dificuldade em acreditar, mas as raposas sabem.<br/>\n<br/>Fazer ir ao médico, fazer cirurgias, muitas vezes é a raposa que faz fazer.<br/>\n<br/>Os estudiosos acabam sendo inferiores às raposas.<br/>\n<br/>O interessante é que, nublando o espírito humano dessa forma, fazem com que vários espíritos animais cometam maldades.<br/>\n<br/>Por isso, a falta de senso de justiça que menciono agora tem como causa, afinal, os remédios.<br/>\n<br/>Significa que os remédios estão criando o mal.<br/>\n<br/>Como os remédios enfraquecem o corpo humano, criam o mal, pioram a sociedade e pioram o mundo, não se sabe o quão grande é o pecado e o mal que os remédios estão criando.<br/>\n<br/>Portanto, tornar o ser humano saudável, ou eliminar o pecado e o mal, significa eliminar os remédios.<br/>\n<br/>Como estamos aplicando <i>Johrei</i> para isso agora, se isso for realmente compreendido, é algo muito assustador.<br/>\n<br/>Além disso, o fato de o espírito se nublar significa, como eu disse agora, que o corpo físico está sujo, e espiritualmente, o espírito está rebaixado.<br/>\n<br/>Por isso, inevitavelmente, não se importam muito, não se incomodam com coisas inferiores ou sujas.<br/>\n<br/>Naturalmente, não têm gosto por artes e coisas do tipo.<br/>\n<br/>Em suma, o gosto se torna vulgar.<br/>\n<br/>Por causa disso, muitas vezes causam má influência na sociedade.<br/>\n<br/>A base, inevitavelmente, é tornar o interior do corpo humano belo.<br/>\n<br/>Como não percebem de forma alguma a beleza dentro do corpo físico humano, estou escrevendo para que prestem atenção a isso, e foi sobre isso que falei agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「人間、一皮むいたら毒血と膿でいっぱい」"
  }
]