[
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Educação Pré-Natal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Educação Pré-Natal\"</font></b> (18 de novembro de 1948)<br/>\n<br/>\"A educação pré-natal significa que, se a mãe ouvir coisas boas, o feto se tornará uma boa criança, e<br/>\n<br/>se ela quiser ter um filho com um rosto bonito, deve olhar para fotos de pessoas bonitas, etc.,<br/>\n<br/>isso certamente tem efeito.<br/>\n<br/>Para a educação pré-natal, ler 'SHINKOU ZATSUWA' (Nota: Coletânea de ensinamentos de Meishu-Sama da época) é extremamente bom.<br/>\n<br/>Ver caligrafias e pinturas de pessoas ilustres também é bom.<br/>\n<br/>A imagem de <i>Kannon</i> é boa, pois, ao olhar para ela, recebe-se a energia espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Fazer o Feto Ouvir os Escritos Divinos, Nascerá uma Criança de Bom Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Fazer o Feto Ouvir os Escritos Divinos, Nascerá uma Criança de Bom Coração\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"O fato de a personalidade e a fisionomia da criança se parecerem com um dos pais, ou de não se parecerem com nenhum dos dois, qual é o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso realmente depende da ocasião.<br/>\n<br/>Por exemplo, durante a gravidez, quando a mãe se encontra frequentemente com o pai dentro de casa, a criança se parecerá com o rosto do pai, mas,<br/>\n<br/>se o pai estiver frequentemente fora e ausente, a criança começará a se parecer com a pessoa que está sempre ao lado da mãe.<br/>\n<br/>Durante a gravidez, costuma-se pendurar quadros de pessoas bonitas ou imagens de pessoas ilustres, pois, ao olhar constantemente para eles, a criança se parecerá com eles.<br/>\n<br/>Portanto, dizer que na educação pré-natal, se a mãe sempre olhar para o rosto de uma pessoa bonita, a criança que nascerá será bonita, faz sentido.<br/>\n<br/>Ler 'SHINKOU ZATSUWA' ou 'CHIJOU TENGOKU' durante a gravidez é extremamente bom.<br/>\n<br/>Isso influencia a alma da criança e faz com que nasça uma criança de bom coração.<br/>\n<br/>Bem, às vezes o pai diz: 'Esta criança deveria ser minha, mas não se parece nada comigo, que estranho', e coisas do tipo. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vontade e o Pensamento do Feto e a Educação Pré-Natal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vontade e o Pensamento do Feto e a Educação Pré-Natal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Enquanto o feto está no ventre materno, a sua vontade e pensamento estão em funcionamento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode-se dizer que a vontade e o pensamento estão funcionando, mas dizer que não estão se ajusta mais aos fatos.<br/>\n<br/>Isso porque não há nenhuma expressão da vontade por parte do feto.<br/>\n<br/>No entanto, não é totalmente assim.<br/>\n<br/>Chama-se educação pré-natal, e quando a mãe ouve coisas boas, isso exerce uma boa influência sobre o feto.<br/>\n<br/>Diz-se que olhar para rostos bonitos, etc., também influencia.<br/>\n<br/>Na verdade, é o pensamento dos pais que influencia o feto.<br/>\n<br/>Se o feto não tivesse vontade e pensamento, ele não receberia influência.<br/>\n<br/>Porém, pode-se dizer que não tem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"</b></font> (22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando engravidam, há pessoas que de repente passam a gostar de alimentos ou cigarros que antes detestavam, e isso continua por muito tempo depois,<br/>\n<br/>e há também pessoas que voltam ao normal após o parto. Qual seria o motivo disso?<br/>\n<br/>Gostaria de pedir que me ensinasse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como o útero cresce e pressiona o estômago, o estômago muda.<br/>\n<br/>Pela mesma razão dos enjoos matinais, há nódulos na parte inferior e superior do estômago.<br/>\n<br/>Eles pressionam várias partes do estômago. Com isso, o estômago sofre diversas alterações.<br/>\n<br/>Na maioria das vezes, surgem aversões a certas coisas.<br/>\n<br/>Os gostos e aversões da vida passada da criança também podem influenciar os pais.<br/>\n<br/>Ao se acostumar a comer, pode-se passar a gostar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ninsin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de Preferências Durante a Gravidez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma fiel que, sempre que engravida, sente vontade de fumar e beber álcool. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a manifestação das preferências da vida passada do bebê que foi concebido.<br/>\n<br/>É o mesmo que nascer com um rosto parecido com o de um idoso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Gravidez Ectópica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Gravidez Ectópica\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, inicialmente a menstruação é interrompida ou há sintomas de gravidez, por isso, no começo, pensa-se que é uma gravidez.<br/>\n<br/>Raramente, há casos em que não há esses sintomas.<br/>\n<br/>Como característica, o sangramento é contínuo e, além disso, pode haver um pouco de dor na região uterina.<br/>\n<br/>De acordo com esta terapia, cura-se facilmente com três ou quatro sessões.<br/>\n<br/>No caso do tratamento, se pressionar com o dedo cerca de uma a duas polegadas abaixo do umbigo, certamente haverá dor, então basta purificar esse local.<br/>\n<br/>A causa é considerada como sendo a gravidez dentro da trompa de Falópio.\" (De \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez Ectópica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Gravidez Ectópica\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Recentemente, entre os pacientes que estou atendendo, houve um que, segundo o diagnóstico médico, foi informado de que estava com uma gravidez ectópica de oito meses. Se eu ministrar <i>Johrei</i>, o que acontecerá?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é um erro, pois a gravidez ectópica ocorre na trompa de Falópio, portanto, não existe a possibilidade de ficar oito meses na trompa de Falópio. Ele cresce.<br/>\n<br/>Após dois ou três meses, a dor se torna insuportável.<br/>\n<br/>Além disso, não se expande tanto assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez Ectópica e Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gravidez Ectópica e Johrei\"</b></font> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me o processo até a cura da gravidez ectópica através do <i>Johrei</i> e os erros de interpretação da medicina moderna.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O fato de a gravidez ocorrer na trompa de Falópio é verdade.<br/>\n<br/>Como dói, faz-se cirurgia, mas com o <i>Johrei</i>, desce em dois ou três dias e cura.<br/>\n<br/>O espírito se torna correto através do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cirurgia de Gravidez Ectópica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cirurgia de Gravidez Ectópica\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em 1939, fiz uma cirurgia de gravidez ectópica e, em setembro do ano passado, queimei um câncer com rádio.<br/>\n<br/>Em fevereiro deste ano, houve uma recaída e o médico recomendou cirurgia, mas eu me afastei das mãos do médico e estou recebendo <i>Johrei</i>.<br/>\n<br/>A evolução está muito boa, mas será que poderei receber a purificação de forma favorável daqui para frente? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é câncer. O câncer de útero é quase sempre um erro.<br/>\n<br/>Gravidez ectópica não é nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izyouNINSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença Entre Gravidez Ectópica e Gravidez Externa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Diferença Entre Gravidez Ectópica e Gravidez Externa\"</b></font> (27 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha casa está aberta como local de difusão e, além disso, uma colaboradora (N.K., mulher, 40 anos) que está ajudando como ministra, durante o auxílio, teve um sangramento repentino outro dia.<br/>\n<br/>Esse estado continuou por cerca de vinte e cinco dias.<br/>\n<br/>Depois disso, passaram-se cerca de dez dias, mas ela se sente mal e atualmente tem leucorreia (corrimento branco).<br/>\n<br/>A família, muito preocupada, consultou um médico, que diagnosticou como gravidez ectópica e disse para operar urgentemente, mas ela continua recebendo <i>Johrei</i> todos os dias e está se apegando a Deus até o fim.<br/>\n<br/>Por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A gravidez ectópica dói muito.<br/>\n<br/>Se for gravidez externa, cura logo com o <i>Johrei</i>.<br/>\n<br/>O sangramento continuar por vinte e cinco dias é estranho. Não é gravidez externa.<br/>\n<br/>Ministrar <i>Johrei</i> na lombar e na região dos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]