[
  {
    "source_file": "kyoubouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmão com Doença Mental Perigosa que Age com Violência e Brinca com Fogo - A Causa Está nos Pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Irmão com Doença Mental Perigosa que Age com Violência e Brinca com Fogo - A Causa Está nos Pais\"</font></b>　(17 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão (22 anos), quando tinha 14 anos, voltou da escola dizendo que estava com dor de cabeça. Depois disso, gradualmente começou a faltar à escola, trancou-se em um quarto e não saía mais, odiando ver o rosto dos familiares. Ele só comia sozinho, depois que a família terminava as refeições.<br/>\n<br/>Além disso, ia para a montanha brincar o dia todo e só voltava para casa depois de escurecer, até que acabou ficando de cama.<br/>\n<br/>Cerca de um ano depois, um dia, após o café da manhã, ele desapareceu sem que percebêssemos. Procuramos por toda parte e o encontramos em frente ao Santuário Okawa, a cerca de quatro ri (aprox. 16 km) de distância.<br/>\n<br/>Esse estado continuou por cerca de um ano. Depois, ele foi ficando cada vez mais violento, jogando para fora os móveis e utensílios domésticos que encontrava pela frente, e jogando fora tudo o que havia no altar budista e no altar xintoísta.<br/>\n<br/>Por fim, chegou ao ponto de agir com violência até mesmo com as coisas de outras casas.<br/>\n<br/>Além disso, ia ao cemitério e derrubava as lápides, e começou a brincar com fogo, o que era extremamente perigoso. Sem alternativa, construímos um quarto e o trancafiamos.<br/>\n<br/>Alguns anos depois, em 1948, desde que ingressei nesta religião, tenho ministrado <i>Johrei</i> e entoado a oração (Amatsu Norito), mas não houve nenhuma mudança.<br/>\n<br/>Entronizamos a Imagem da Luz Divina (Komyo Nyorai) e também estou me esforçando ao máximo para ajudar no encaminhamento de pessoas. Será que ele vai melhorar se continuar assim? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele vai melhorar. Não melhora porque os pais não têm fé. Quem sofre são os pais. Os pais devem ingressar na fé o mais rápido possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental que Ri - Encosto de Espírito de Tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental que Ri - Encosto de Espírito de Tanuki\"</font></b>　(6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de 18 anos contraiu uma doença mental na primavera passada. Devido aos tratamentos médicos, piorou gradualmente. Ao tomar conhecimento sobre as toxinas dos remédios,<br/>\n<br/>passou a receber <i>Johrei</i> desde novembro do ano passado. Toda a família recebeu a Medalha da Luz Divina (Ohikari) e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Em maio, recebemos a graça de ele voltar ao normal, o que nos deixou muito felizes.<br/>\n<br/>No entanto, ele está passando por uma purificação novamente. Estamos ministrando <i>Johrei</i> com muito empenho, mas<br/>\n<br/>recentemente ele tem dormido desde a manhã até por volta das quatro da tarde. À noite, fala coisas incompreensíveis e vira o quarto de pernas para o ar.<br/>\n<br/>Ele não come a menos que lhe deem a comida na boca. Às vezes, continua rindo em voz alta.<br/>\n<br/>Além disso, anda saltitando como uma raposa. Também imita soldados e diz que vai para a guerra nos Estados Unidos.<br/>\n<br/>De que tipo de espírito seria essa ação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um tanuki. Dissolva os nódulos no fundo da região frontal e na medula oblonga.<br/>\n<br/>Levará de dois a três anos para que ele fique completamente lúcido. Se fizer com paciência, ele será curado.<br/>\n<br/>Atualmente estou escrevendo um artigo intitulado 'Todos os Japoneses Têm Doença Mental'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental que Ri - O Espírito de Tanuki é Difícil de Curar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental que Ri - O Espírito de Tanuki é Difícil de Curar\"</font></b>　(22 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um homem de 30 anos que ingressou na fé no ano retrasado e entronizou a Imagem da Luz Divina (Komyo Nyorai) em maio do ano passado.<br/>\n<br/>Desde os 20 anos, ele entrou em um estado de doença mental. Ele entende bem o que as pessoas dizem, mas às vezes começa a rir às gargalhadas. Ele não trabalha de jeito nenhum.<br/>\n<br/>Grita em voz alta na cama sobre coisas relacionadas aos acontecimentos do dia.<br/>\n<br/>Quando entoamos a oração (Amatsu Norito), ele se acalma gradualmente.<br/>\n<br/>Há seis anos, o pai, o irmão mais velho e a irmã mais nova morreram de tuberculose no período de um ano.<br/>\n<br/>A propósito, perto desta casa há um pequeno santuário de Inari, cujo conteúdo desapareceu em algum momento.<br/>\n<br/>Haveria alguma relação entre este Inari e a referida doença mental?<br/>\n<br/>Também haveria relação com a morte do pai, do irmão e da irmã? Gostaria de perguntar.<br/>\n<br/>Além disso, acredita-se que o Inari era cultuado pela vila.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito de tanuki. O tanuki ri muito. É mais difícil de curar do que a raposa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental que Ri - Encosto de Espírito de Tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental que Ri - Encosto de Espírito de Tanuki\"</font></b>　(6 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 25 anos com quem tenho contato passou muito tempo hospitalizado aos 20 anos devido a uma infiltração pulmonar. Após a alta, estava repousando em casa, mas<br/>\n<br/>apenas lia em seu quarto, não saía e não gostava de se encontrar com outras pessoas.<br/>\n<br/>Desde o ano passado, mesmo estando sozinho, começou a sorrir maliciosamente e, em seguida, passou a rir baixinho.<br/>\n<br/>Finalmente, desde o início de março, começou a gritar 'idiota' em voz alta enquanto jogava fora os objetos que estavam por perto, sem se importar para onde. Por isso, foi levado a um especialista e passou por tratamento de eletrochoque cinco ou seis vezes.<br/>\n<br/>Ao ouvir sobre nossa religião, ele começou a receber <i>Johrei</i> em 6 de maio. No entanto, a partir de 16 de junho, ele passou a detestar o <i>Johrei</i>, e o suspendemos temporariamente.<br/>\n<br/>A partir de 10 de julho, ele passou a receber o <i>Johrei</i> de bom grado, então temos continuado com dedicação todos os dias.<br/>\n<br/>No momento, ele não demonstra mais sinais de raiva, mas às vezes ri em voz alta.<br/>\n<br/>Será que ele ainda terá momentos de raiva? E ele será curado completamente?<br/>\n<br/>A propósito, ele ingressou na fé em agosto, e seus pais em junho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um tanuki. Ele vai se curar, mas haverá oscilações até a cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Tanuki\"</font></b>　(7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Gula, falar sozinho, rir sozinho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais velha, Y.S. (36 anos), sofreu muito com a morte do nosso irmão na guerra há sete anos. Isso a fez perder a razão e, por um tempo, ela vagava pelas ruas.<br/>\n<br/>Hoje em dia, ela consegue responder normalmente e, embora seja lenta no trabalho, não difere de uma pessoa comum, exceto por rir e falar sozinha.<br/>\n<br/>Ultimamente, ela está com problemas gastrointestinais, o corpo está debilitado, não trabalha e fica com o olhar perdido, querendo comer muita comida saborosa.<br/>\n<br/>Por algum motivo, sinto uma aversão em ministrar <i>Johrei</i> nela e não consigo fazê-lo facilmente.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, como devo proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espiritualmente, é claro que há relação. É um tanuki. Ele faz com que você sinta aversão para atrapalhar.<br/>\n<br/>Se fizer com paciência, ela certamente será curada.<br/>\n<br/>Ministre na medula oblonga e no fundo da região frontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso - Encosto Conjunto de Espírito de Raposa e Espírito de Tanuki\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso - Encosto Conjunto de Espírito de Raposa e Espírito de Tanuki\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma jovem de 30 anos com doença mental. Todos os dias, ela ri e chora ininterruptamente por cerca de trinta minutos.<br/>\n<br/>Ela diz coisas como 'MacArthur idiota' ou 'Tire o Jimon que está aqui', enquanto passa a mão na cabeça para afastá-lo.<br/>\n<br/>A própria pessoa diz que há algo como um poste de luz que entra da cabeça até a barriga e que a faz dizer várias coisas.<br/>\n<br/>O que significaria 'Jimon'? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A coisa semelhante a um poste de luz é um espírito.<br/>\n<br/>O tanuki ri. Quem chora é a raposa.<br/>\n<br/>Portanto, pode ser que esses dois espíritos estejam encostados.<br/>\n<br/>Sobre o Jimon, pergunte diretamente ao espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "warauS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso - Encosto de Espírito de Cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Choro e Riso - Encosto de Espírito de Cavalo\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 23 anos contraiu uma doença mental em dezembro do ano passado. Ela diz várias coisas, chora e ri.<br/>\n<br/>Além disso, faz menção de cortar o próprio pescoço com uma faca. Fora isso, suas pernas estavam dobradas, mas<br/>\n<br/>após três ou quatro sessões de <i>Johrei</i>, elas começaram a se esticar, e continuamos ministrando <i>Johrei</i>.<br/>\n<br/>Nesta casa, há quatro anos, um cavalo que haviam pegado emprestado foi atropelado por um automóvel no pescoço e na lombar, e morreu. No ano passado, outro cavalo morreu.<br/>\n<br/>E a paciente também sente muita dor no pescoço e na lombar.<br/>\n<br/>Haveria alguma relação entre a morte dos cavalos desta casa e a doença dela?<br/>\n<br/>Como devemos proceder para curar a doença? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito do cavalo. O melhor é entoar a oração (Amatsu Norito) para ele com dedicação. Ministre <i>Johrei</i> nas proximidades da medula oblonga.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]