[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suor frio é ação de purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Suor frio é ação de purificação\"</font></b>　(Publicado em 20 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar se o suor frio é uma ação de purificação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É claro que é uma ação de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a massagem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a massagem\"</font></b></font>　(3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Li em um artigo do jornal HIKARI que o Grande Mestre (referindo-se a <i>Meishu-Sama</i>) recebe massagem (amma) diariamente.<br/>\n<br/>Gostaria de pedir que nos ensinasse sobre a eficácia da massagem e seu uso em conjunto com o <i>Johrei</i>.<br/>\n<br/>É claro que estou ciente de que os ministros não devem usar o corpo na área afetada, mas devem se basear apenas no <i>Johrei</i>.<br/>\n<br/>No entanto, ao tratar áreas que não são a afetada, ou no caso de pessoas que estão apenas cansadas,<br/>\n<br/>muitos não conseguem abandonar o fascínio da época da Terapia de Purificação e acabam usando o corpo em conjunto. Por isso, peço desculpas pela indelicadeza, mas gostaria de perguntar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso está errado. No <i>Johrei</i>, não se deve usar o corpo de forma alguma.<br/>\n<br/>Se fizer isso, deixa de ser religião e se torna uma terapia popular. É um grande erro.<br/>\n<br/>Quanto à massagem, se for agradável, pode fazer. Eu mando fazer porque é agradável.<br/>\n<br/>Quando se está com os músculos tensos, é uma sensação boa.<br/>\n<br/>E, depois disso, basta receber <i>Johrei</i>.<br/>\n<br/>Além disso, não há ninguém para ministrar <i>Johrei</i> em mim. (Risos)...<br/>\n<br/>E eu escrevo muito, não é? Por isso fico com os músculos tensos.<br/>\n<br/>Escrevo cem Ohikari (medalhas da Luz) em dez minutos. Quinhentas folhas por hora é fácil. No estilo de caligrafia normal, são cem folhas em trinta minutos.<br/>\n<br/>E eu também tenho muito veneno medicinal acumulado, por isso fico tenso.<br/>\n<br/>Ultimamente diminuiu muito, mas ainda resta um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando, de qualquer forma, as toxinas se movem e entram em estado de dispersão devido à massagem, e depois são dissolvidas ainda mais pelo <i>Johrei</i>... isso parece ser racional. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é ótimo, é bom. Para rigidez nos ombros, por exemplo, fazer os dois funciona ainda melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, seria um uso em conjunto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É diferente de dizer 'uso em conjunto'.<br/>\n<br/>A massagem não é feita com o intuito de curar.<br/>\n<br/>Não se deve misturar massagem com <i>Johrei</i>.<br/>\n<br/>É diferente, massagear e curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na massagem comum, não acontece de as toxinas se acumularem no local devido ao estímulo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Com profissionais, sim. Comigo também era assim. Se deixar um profissional fazer, avança ainda mais. Se for um amador, tudo bem. ...<br/>\n<br/>Portanto, mando massagear porque é agradável, o que é diferente de tentar curar a doença com isso.<br/>\n<br/>A doença não é curada fundamentalmente a menos que o espírito seja purificado.<br/>\n<br/>Não se deve pensar em tudo de forma rígida.<br/>\n<br/>Mas, por outro lado, pensar sem fazer nenhuma distinção também é errado.<br/>\n<br/>Deve-se distinguir o que deve ser distinguido e, além disso, não pensar de forma rígida.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acho que essa é a parte difícil (Risos)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é difícil, é fácil.<br/>\n<br/>Como os seres humanos até agora faziam coisas erradas, o que é natural parece difícil.<br/>\n<br/>Na culinária também costumam dizer que é difícil, que é muito salgado ou muito doce, e que é realmente difícil, mas eu digo que é fácil.<br/>\n<br/>Nem doce, nem salgado, por isso é fácil. (Risos)... É uma questão de como se usa a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa do tremor nos globos oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa do tremor nos globos oculares\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e dois anos, parece ser espiritual, mas seus globos oculares tremem levemente.<br/>\n<br/>Não há desconforto em particular, mas isso será curado com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vai curar, sim. Há um músculo que suspende o globo ocular, e um nódulo de toxinas está pressionando esse músculo.<br/>\n<br/>Na medicina, chamam isso de nervo oculomotor.<br/>\n<br/>Eu também já fui diagnosticado com paralisia do nervo oculomotor no passado.<br/>\n<br/>O estrabismo também é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mistura de batata com farinha de trigo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mistura de batata com farinha de trigo\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que aplicar uma mistura de batata com farinha de trigo em um inchaço faz com que drene muito pus e não deixe cicatriz. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há necessidade de explicar isso.<br/>\n<br/>Afinal, ministrar <i>Johrei</i> cura melhor.<br/>\n<br/>Se, por acaso, essa batata com farinha de trigo curar melhor que o <i>Johrei</i>, a farinha de trigo e os vegetais seriam maiores que Deus. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sangue que sai pelo ânus é quase todo sangue toxificado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O sangue que sai pelo ânus é quase todo sangue toxificado\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando há um sangramento abundante pelo ânus, ocorre anemia. Isso acontece porque, junto com o sangue toxificado, sai também um pouco de sangue puro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Um pouco de sangue puro também sai umedecido.<br/>\n<br/>No entanto, não sai quase nada de sangue puro, é quase tudo sangue toxificado.<br/>\n<br/>Mas, mesmo sendo sangue toxificado, quando sai de uma vez, a pessoa acaba se sentindo abatida.<br/>\n<br/>Eu já usei essa analogia antes: mesmo um indivíduo mau e problemático, quando vai embora, deixa um vazio temporário. É algo parecido com isso. (Risos)<br/>\n<br/>O sangue toxificado que sai pelo ânus é, em grande parte, sangue toxificado da cabeça, então, se houver sangramento, a cabeça ficará melhor.<br/>\n<br/>Sai uma quantidade muito grande de sangue toxificado desta área (centro da parte de trás da cabeça, um pouco mais para cima).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]