[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Valvulopatia Cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para a Valvulopatia Cardíaca\"</font></b> (3 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A causa e os pontos de <i>Johrei</i> para a valvulopatia cardíaca, que é considerada absolutamente incurável pela medicina...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é valvulopatia cardíaca, nem angina, nem nada disso.<br/>\n<br/>Ministre nos ombros. Quando a toxina ao redor do coração endurece, ela o comprime.<br/>\n<br/>Além disso, há casos em que a febre da purificação agita o coração.<br/>\n<br/>A febre da purificação acima e abaixo do umbigo afeta o coração. Apenas com isso, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓弁膜症の浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para ministrar Johrei em enurese noturna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para ministrar Johrei em enurese noturna\"</font></b> (8 de março de 1950)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Mesmo ministrando <i>Johrei</i> para enurese noturna, há casos em que a cura é muito rápida e outros em que é bastante persistente. Os casos mais persistentes teriam alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto no aspecto físico quanto no espiritual, há casos que são rápidos e outros que demoram muito...<br/>\n<br/>Falando do ponto de vista físico, trata-se do esfíncter, que tem a função de contrair e fechar, mas que acaba ficando flácido.<br/>\n<br/>Ou seja, ele fica aberto.<br/>\n<br/>Por isso, é fácil vazar involuntariamente.<br/>\n<br/>E veja, o nervo de origem desse esfíncter está localizado na região frontal da cabeça.<br/>\n<br/>Originalmente, a região frontal da cabeça e os órgãos genitais são como o céu e a terra, portanto, têm uma relação muito íntima.<br/>\n<br/>Por isso, as pessoas com enurese noturna têm toxinas endurecidas na região frontal da cabeça e no local que sustenta o esfíncter.<br/>\n<br/>E, como o que controla as células nervosas está na região occipital, deve-se ministrar bastante <i>Johrei</i> também nas proximidades do bulbo raquidiano. Conforme as toxinas forem sendo eliminadas, a pessoa será curada.<br/>\n<br/>No entanto, isso se torna um hábito.<br/>\n<br/>Quando o hábito é muito forte, leva bastante tempo até que seja completamente eliminado.<br/>\n<br/>Há muitas moças em idade de casar que têm problemas nessa região.<br/>\n<br/>De fato, pessoas que têm o problema há muitos anos demoram mais para se curar.<br/>\n<br/>Por isso, os bebês se curam mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「夜尿症の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para paciente com dedos dos pés grudados por queimadura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Johrei para paciente com dedos dos pés grudados por queimadura\"</font></b> (21 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho de um fiel (de um ano de idade) sofreu uma queimadura na lareira no dia 27 de setembro do ano passado.<br/>\n<br/>Desde então, os pais se entregaram de corpo e alma, empenhando-se em ministrar <i>Johrei</i>, e a ferida sarou em pouco tempo.<br/>\n<br/>No entanto, o dedão e o segundo dedo de ambos os pés ficaram grudados e não se separam.<br/>\n<br/>Se continuarmos ministrando <i>Johrei</i> dessa forma, eles se separarão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se fizerem com paciência, vai curar. Deve-se ministrar a partir da sola dos pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足指火傷でくっついた患者に対する浄霊の方法」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para o Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para o Reumatismo\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 31 anos sofre de artrite reumatoide em todo o corpo desde outubro do ano passado. A partir de dezembro, ela tentou vários tratamentos médicos, mas sem efeito, e desde 4 de março deste ano começou a receber <i>Johrei</i>.<br/>\n<br/>Como ela mora longe, estamos ministrando <i>Johrei</i> dois dias seguidos e descansando dois dias.<br/>\n<br/>(No entanto, durante os dias de descanso, um membro vizinho ministra o <i>Johrei</i>).<br/>\n<br/>Já se passaram dois meses completos e, como purificação, além da transpiração diária, o inchaço nas articulações diminuiu um pouco, mas a dor se espalhou para outras partes, e ela mal consegue ir ao banheiro.<br/>\n<br/>Desde o início da doença, ela comia normalmente uma tigela por refeição, mas desde que começou a receber <i>Johrei</i>, o enfraquecimento tornou-se evidente.<br/>\n<br/>O pai dela faleceu de artrite reumatoide.<br/>\n<br/>Além disso, a casa onde ela mora já teve três gerações de moradores diferentes, e dizem que um morador anterior se enforcou na escada do segundo andar, e essa escada ainda é usada da mesma forma.<br/>\n<br/>Isso teria alguma relação espiritual com a condição dela? Gostaria de saber sobre a possibilidade de cura e o tempo necessário.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O espírito do enforcado não tem relação.<br/>\n<br/>O reumatismo é a solidificação de toxinas medicinais; mesmo se deixado sem tratamento, ele se cura.<br/>\n<br/>Isso ocorre porque até agora ela estava usando métodos de conservação.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado nos locais doloridos. Se a dor começar a sair, é bom.<br/>\n<br/>Mesmo que o espírito de alguém que morreu de artrite reumatoide esteja encostado, é a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「リュウマチの浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital para ministrar Johrei em cálculo biliar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital para ministrar Johrei em cálculo biliar\"</font></b> (22 de março de 1950)<br/>\n<br/>\"O <i>Johrei</i> para cálculo biliar deve ser ministrado nos rins, na uretra, etc., pelas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胆石の浄霊の急所」",
    "filename": "JK5.html"
  }
]