[
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reumatismo\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Esta doença pode ser aguda ou crônica, e em ambos os casos, as toxinas se acumulam nas articulações dos braços, dedos, joelhos, etc., causando inchaço vermelho, febre alta e dores intensas.<br/>\n<br/>A medicina, neste caso, tem como único método o uso de gesso para imobilizar a área afetada, impedindo que se mova ou toque em algo.<br/>\n<br/>Com isso, geralmente endurece em dois ou três meses, e à medida que endurece, a dor desaparece, mas a articulação torna-se incapaz de flexionar e estender, como um bastão, tornando a pessoa deficiente.<br/>\n<br/>Assim que endurece, a medicina aplica massagens e afins, mas não há muito efeito, servindo apenas como um mero consolo.<br/>\n<br/>Por meio deste tratamento [<i>Johrei</i>], se for na fase aguda, cura-se facilmente em poucas sessões, e mesmo na fase crônica já endurecida, cura-se totalmente se for dedicado um longo período de tempo.<br/>\n<br/>A medicina ocasionalmente realiza cirurgias, mas para aqueles que foram operados, a cura total é difícil mesmo com a nossa arte médica.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Câncer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Câncer\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Além do câncer de estômago já explicado, existem muitos tipos de câncer, como os de esôfago, garganta, útero, mama, fígado, pulmão, intestino, língua, ânus, bochecha, mandíbula, etc. O próprio câncer também tem suas variações, e até hoje a medicina descobriu várias delas.<br/>\n<br/>Além disso, há o sarcoma, que é muito semelhante ao câncer, mas é mais fácil de curar do que o câncer.<br/>\n<br/>No entanto, tanto para o câncer quanto para o sarcoma, há muitos casos de pseudo-doenças, que são facilmente curáveis. Mas mesmo no caso do câncer verdadeiro, desde que a debilidade não seja extrema, a maioria é totalmente curada por meio da nossa arte médica.<br/>\n<br/>A medicina recomenda a radioterapia (terapia com rádio), mas, como já foi escrito, isso é ineficaz.<br/>\n<br/>Apenas no caso de pseudo-câncer, os sintomas são temporariamente aliviados.<br/>\n<br/>Acredito que eles tenham tido a ilusão de que isso foi um efeito positivo.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Hemorroidárias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Hemorroidárias\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Esta doença deve ser peculiar aos japoneses.<br/>\n<br/>Existem vários tipos, como prolapso retal, hemorroidas internas, hemorroidas externas, sangramento, prurido, fístula anal, etc.<br/>\n<br/>Em todos os casos, isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o pus e o sangue tóxico resultantes da purificação estão tentando ser excretados pela região anal</b></font>.<br/>\n<br/>Por meio da nossa arte médica, todos eles são facilmente curados, mas apenas a fístula anal difere das outras hemorroidas.<br/>\n<br/>Isso ocorre porque há dor intensa e excreção de grande quantidade de pus, e, claro, requer um longo período para a cura.<br/>\n<br/>Os médicos, no início, realizam a perfuração para drenar o pus, mas devido a isso, como expliquei anteriormente sobre a tuberculose laríngea, ocorre um novo inchaço na área adjacente.<br/>\n<br/>Além disso, com cirurgias e afins, as fístulas aumentam gradualmente, tornando-se, por fim, como um favo de mel.<br/>\n<br/>Por esse princípio, se for deixado em paz no início, perfurará naturalmente e curará totalmente apenas com a drenagem do pus que possui. No entanto, por meio deste tratamento [<i>Johrei</i>], por mais grave que seja, cura-se totalmente em um curto período de tempo.<br/>\n<br/>\n<br/>O mundo costuma dizer que, quando a fístula anal é curada, a pessoa contrai doença pulmonar. Isso ocorre porque, quando a drenagem do pus é interrompida por cirurgia, etc., o pus invade os pulmões e é excretado como escarro... Por esse motivo, é mais seguro e menos doloroso que seja excretado pelo ânus através da fístula anal.<br/>\n<br/>O pus da fístula anal tem a mesma causa da cárie espinhal e flui para baixo através da coluna vertebral.<br/>\n<br/>\n<br/>O que se deve ter em mente aqui é que <font color=\"#ff0000\" size=\"+1\"><b>o sangramento hemorroidário é muito bom</b></font>.<br/>\n<br/>O motivo é que, com isso, a causa da rigidez no cérebro, pescoço, ombros, etc... <font color=\"#ff0000\" size=\"+1\"><b>o sangue tóxico é reduzido</b></font>.<br/>\n<br/>Além disso, a excreção de pus pela fístula anal tem o mesmo efeito, de modo que a fístula anal e o sangramento, que as pessoas tanto temem, devem ser chamados, na verdade, de uma bênção dos Céus.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Beribéri e Doença de Basedow\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O <font color=\"#ff0000\" size=\"+1\"><b>beribéri</b></font> também é uma doença peculiar aos japoneses, e não há dúvida de que a causa é a <font color=\"#ff0000\" size=\"+1\"><b>intoxicação por arroz branco</b></font>, como afirma a medicina.<br/>\n<br/>Portanto, como tratamento, se tomar cerca de uma colher comum de farelo de arroz ao beber chá após as refeições, a maioria se curará totalmente em cerca de uma semana.<br/>\n<br/>Além disso, ingerir muitos acompanhamentos também é eficaz.<br/>\n<br/>O fato de que, desde os tempos antigos, o beribéri não ocorre em jovens senhores ou senhoritas, mas é comum em aprendizes e criadas, serve como prova.<br/>\n<br/>\n<br/>No entanto, o que se deve notar é que a maioria dos diagnósticos médicos de beribéri são diagnósticos errôneos.<br/>\n<br/>Isso ocorre porque o diagnóstico médico conclui que tudo é beribéri quando há paralisia ou dificuldade de locomoção.<br/>\n<br/>Entretanto, deve-se saber que as características do beribéri verdadeiro são a paralisia em três locais: na parte interna frontal abaixo do joelho, no lado oposto da canela, na base do polegar da palma da mão e no lábio inferior.<br/>\n<br/>\n<br/>\nO <font color=\"#ff0000\" size=\"+1\"><b>pseudo-beribéri devido a diagnóstico errôneo</b></font> tem como causa a <font color=\"#ff0000\" size=\"+1\"><b>urina retida nos rins e as toxinas de injeções</b></font>, etc.<br/>\n<br/>Por meio deste tratamento [<i>Johrei</i>], o beribéri verdadeiro é totalmente curado em duas ou três sessões, e o pseudo-beribéri também em algumas sessões.<br/>\n<br/>\n<br/>A doença de Basedow é considerada pela medicina como uma doença da glândula tireoide.<br/>\n<br/>Ou seja, a parte externa frontal da garganta incha, mas em casos leves, há apenas uma tosse leve e desconforto na área, e algumas pessoas podem nem perceber.<br/>\n<br/>Em casos graves, há tosse intensa, expectoração ou excreção de líquidos como pequenas partículas brancas ou espuma.<br/>\n<br/>A característica desta doença é a protrusão dos globos oculares.<br/>\n<br/>À medida que chega ao estágio terminal, causa distúrbios cardíacos, pulso irregular, dificuldade respiratória, perda de apetite, etc., levando à morte por debilidade, mas por meio da nossa arte médica, cura-se perfeitamente.<br/>\n<br/>Além disso, como esta doença é comum em mulheres, em caso de gravidez, os médicos consideram perigoso e realizam o aborto induzido, mas, de acordo com a minha experiência, não há perigo algum e o parto ocorre normalmente.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Venéreas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Venéreas\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças venéreas são classificadas pela medicina em três tipos: cancro duro, ou seja, sífilis; cancro mole; e gonorreia.<br/>\n<br/>Embora a medicina tenha descoberto recentemente mais um tipo, afirmando haver um quarto, acredito que a explicação de apenas três tipos seja suficiente aqui.<br/>\n<br/>\n<br/>O cancro duro é considerado pela medicina como sendo infectado por atos impuros através de uma bactéria chamada espiroqueta.<br/>\n<br/>E a terapia antissifilítica, que se diz estar avançada atualmente, tem como principais métodos as injeções de Salvarsan (606) e injeções de mercúrio, ou a aplicação de pomada de mercúrio, ingestão de medicamentos à base de iodo, etc.<br/>\n<br/>No entanto, como já expliquei, o veneno do Salvarsan (606) não apenas causa efeitos adversos várias vezes piores do que a própria sífilis, mas a medicina também admite que seu efeito é temporário.<br/>\n<br/>Além disso, as toxinas dos medicamentos da terapia com mercúrio e dos medicamentos à base de iodo também se manifestam de várias formas após muitos anos, e não são raros os casos em que se tornam a causa de doenças graves que ameaçam a vida. É estranho que a medicina, que se diz avançada, não tenha conseguido descobrir isso até hoje.<br/>\n<br/>\n<br/>A medicina defende a sífilis hereditária como causa de várias doenças, mas eu sou contra isso; a sífilis nunca é hereditária.<br/>\n<br/>Acredito que chegará o tempo em que a medicina no futuro também afirmará a minha teoria.<br/>\n<br/>Além disso, por meio da nossa arte médica, a sífilis é curada de forma surpreendentemente fácil.<br/>\n<br/>O que se deve saber especialmente é que apenas a sífilis não apresenta dor. Se houver dor ou coceira, deve-se pensar que a causa dessa dor não é a sífilis.<br/>\n<br/>Nesta doença, os sintomas aparecem sequencialmente: primeiro o cancro (ferida na região genital devido a doença venérea), depois o bubão (inchaço dos gânglios linfáticos na região da virilha), manchas na pele, queda de cabelo, rouquidão, etc., e, finalmente, pode afetar o osso nasal e tornar a fala inarticulada.<br/>\n<br/>O cancro mole apresenta apenas os sintomas de cancro e bubão, e não há progressão além disso.<br/>\n<br/>O sofrimento inclui febre, dor, etc., e cura-se naturalmente mesmo se deixado em paz, mas os médicos recomendam a cirurgia.<br/>\n<br/>No entanto, isso acaba prolongando a doença, mas na nossa arte médica, cura-se facilmente.<br/>\n<br/>\n<br/>A gonorreia é mais maligna do que a sífilis.<br/>\n<br/>O motivo é que a cura radical é impossível.<br/>\n<br/>Portanto, a cura da gonorreia não é uma cura real, mas significa que o perigo de recorrência desapareceu.<br/>\n<br/>A razão para isso é que o gonococo é um ser vivo, matéria orgânica, mas à medida que a resistência do corpo humano aumenta, ele enfraquece gradualmente e se torna matéria inorgânica, ou seja, uma espécie de musgo.<br/>\n<br/>No entanto, esse musgo pode se transformar em matéria orgânica devido ao consumo de álcool, exercícios, febre e outros estímulos, e isso é o que se chama de recorrência, que geralmente é curada em um curto período de tempo.<br/>\n<br/>Além disso, há pessoas em que o musgo mencionado acima se prolifera após muitos anos, o que causa estenose uretral e pode interferir na micção.<br/>\n<br/>E a medicina, para a gonorreia, injeta soluções medicamentosas na uretra durante a secreção de pus, mas deve-se ter cuidado, pois há o perigo de empurrar os gonococos para as partes profundas. Como resultado, muitas vezes causa prostatite (Nota: prostatite refere-se à inflamação da próstata) ou orquite (inflamação dos testículos), etc., sofrendo com febre, dor, etc.<br/>\n<br/>E mesmo para a gonorreia, a terapia natural é eficaz, que consiste em ingerir o máximo de água possível. Com isso, a excreção de urina torna-se frequente, lavando naturalmente a uretra, sem perigo e com cura rápida.<br/>\n<br/>Especialmente ferver folhas de pinheiro e beber o chá é ainda mais eficaz.<br/>\n<br/>O motivo é que os componentes da resina de pinheiro bloqueiam o ninho dos gonococos e impedem a sua reprodução.<br/>\n<br/>Por meio da nossa arte médica, a gonorreia, a prostatite e a orquite são facilmente curadas.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Mentais e Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Mentais e Epilepsia\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças mentais e a epilepsia são realmente muito semelhantes.<br/>\n<br/>A causa é espiritual, e explicarei em detalhes mais tarde, mas por mais que a medicina materialista pesquise essas doenças, a solução é absolutamente impossível.<br/>\n<br/>No entanto, recentemente, há médicos que tentam curar a epilepsia por meio de cirurgia cerebral, mas isso não passa de um esforço em vão e, além disso, causa efeitos adversos no prognóstico.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]