[
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nutrição\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\n\"A medicina dá a maior importância à nutrição no combate à tuberculose,<br/>\n<br/>\nmas o erro dessa dietética também é extremo, e vou escrever detalhadamente sobre isso.<br/>\n<br/>\nO primeiro ponto de erro é que a dietética tem como alvo apenas os alimentos,<br/>\n<br/>\nnegligenciando o mais importante, que é a função nutritiva do corpo humano.<br/>\n<br/>\nPor exemplo, quanto às vitaminas, classificam-nas em A, B, C, etc., fazendo parecer que houve um grande progresso, mas isso não tem nenhum significado.<br/>\n<br/>\nIsso ocorre porque não compreendem o princípio fundamental.<br/>\n<br/>\nA falta de vitaminas ocorre, na verdade, porque a função de produção e extração de vitaminas está enfraquecida,<br/>\n<br/>\ne recuperar essa função é o verdadeiro método.<br/>\n<br/>\nEntão, por que a função enfraquece? Porque há um obstáculo impedindo a atividade da função,<br/>\n<br/>\nque é o acúmulo de toxinas medicinais.<br/>\n<br/>\nComparando isso, se um ser humano não tem dinheiro é porque é preguiçoso, e não há outra maneira senão fazê-lo trabalhar.<br/>\n<br/>\nA medicina, no entanto, deixa-o ser preguiçoso à vontade e é como se lhe desse dinheiro,<br/>\n<br/>\nentão ele se aproveita disso e fica cada vez mais preguiçoso. Com isso, pode-se entender o quão errado isso é.<br/>\n<br/>\nPortanto, quanto mais vitaminas se toma, mais a função de produção de vitaminas atrofia, e o corpo humano também enfraquece.<br/>\n<br/>\nSe enfraquece, a purificação também enfraquece, e os sintomas da doença diminuem.<br/>\n<br/>\nA medicina tem a ilusão de que isso é um bom resultado devido à nutrição.<br/>\n<br/>\nPortanto, a dietética, mais do que ignorante sobre a relação entre o ser humano e os alimentos, tem uma interpretação invertida.<br/>\n<br/>\nE os alimentos necessários para nutrir o ser humano são produzidos em toda parte na Terra.<br/>\n<br/>\nCereais, vegetais, peixes, aves, carnes, etc., regionalmente, climaticamente e etnicamente,<br/>\n<br/>\nDeus distribuiu os alimentos adequados para cada um,<br/>\n<br/>\nde modo que, com eles, pode-se obter nutrição suficiente e manter a saúde.<br/>\n<br/>\nPor não conhecerem esse significado, caem na magia da ciência,<br/>\n<br/>\ncriam uma ciência absurda como a dietética,<br/>\n<br/>\ne gastam tempo e dinheiro para enfraquecer a saúde,<br/>\n<br/>\nentão não há palavras para avaliar tamanha tolice.<br/>\n<br/>\n<br/>\nIsso também pode ser dito sobre a mastigação dos alimentos.<br/>\n<br/>\nSe mastigar demais, não há espaço para a atividade do estômago, então ele enfraquece e o apetite diminui.<br/>\n<br/>\nPara compensar isso, tomam remédios digestivos e comem alimentos de fácil digestão, o que enfraquece ainda mais o estômago,<br/>\n<br/>\nresultando em ptose gástrica ou úlcera gástrica.<br/>\n<br/>\nPor esse princípio, os pacientes com tuberculose não devem se preocupar com a nutrição,<br/>\n<br/>\nbastando comer os mesmos alimentos que as pessoas comuns, mastigando pela metade, o que é excelente.<br/>\n<br/>\nDesde os tempos antigos, as pessoas que comem rápido são mais saudáveis, e é por esse motivo.<br/>\n<br/>\n<br/>\nVou escrever sobre outro erro: <font color=\"#ff0000\" size=\"+1\"><b>as pessoas modernas</b></font>, em comparação com as pessoas do passado, longe de terem falta de nutrição, têm <font color=\"#ff0000\" size=\"+1\"><b>nutrição em excesso</b></font>.<br/>\n<br/>\nOu seja, como a nutrição é algo produzido pela função do corpo humano, <b><font color=\"#0000ff\" size=\"+1\">se houver excesso de nutrição, a função se torna lenta.</font></b><br/>\n<br/>\nAprofundando ainda mais esse princípio, fica assim:<br/>\n<br/>\nOu seja, alimentos nutritivos e suplementos nutricionais são, por assim dizer, coisas prontas, então não há espaço para a atividade da função.<br/>\n<br/>\nPortanto, quanto mais inacabada for a coisa, maior a necessidade de atividade, de modo que outras funções inter-relacionadas também se tornam ativas, e a saúde aumenta.<br/>\n<br/>\nDessa forma, a vitalidade humana nasce da atividade das funções, o que fica evidente ao vermos que enfraquecemos quando estamos com o estômago vazio.<br/>\n<br/>\nÉ por isso que os apreciadores de boa comida são fracos e os <font color=\"#ff0000\" size=\"+1\"><b>que comem de forma simples são saudáveis</b></font>.<br/>\n<br/>\nPortanto, mesmo para os pacientes com tuberculose, é melhor adotar uma dieta mais vegetariana, e vou escrever sobre minha experiência a respeito disso.<br/>\n<br/>\n<br/>\nAos dezessete anos, sofri de pleurisia, fiz uma punção para drenagem, curei-me em cerca de três meses,<br/>\n<br/>\ne, quando estava tranquilo, um ano depois, a doença reincidiu, mas desta vez, diferente da anterior, não curava de jeito nenhum.<br/>\n<br/>\nEnquanto recebia tratamento médico, fui piorando gradualmente e, após mais de um ano, acabei chegando ao terceiro estágio da tuberculose.<br/>\n<br/>\nO último a me diagnosticar foi o famoso Dr. Tatsukichi Irisawa da época, que,<br/>\n<br/>\napós um exame minucioso, declarou que não havia esperança de recuperação total.<br/>\n<br/>\nDe qualquer forma, a debilidade aumentava dia a dia, e ao olhar para minhas próprias mãos, pareciam cera branca,<br/>\n<br/>\nsem nenhuma cor de sangue, e eu estava tão emagrecido que era só pele e osso.<br/>\n<br/>\nAvaliando pelo grau de debilidade, eu sabia muito bem que não duraria mais do que um mês, no máximo, então me preparei para o pior, mas<br/>\n<br/>\npensando se não haveria alguma forma de me salvar, após muito pensar, decidi fazer algo muito diferente,<br/>\n<br/>\ncom o sentimento de que, se desse certo, ótimo, se não desse, não perderia nada. Então,<br/>\n<br/>\ncomo eu estudava pintura antes de adoecer, um dia, ao olhar vários livros de pintura,<br/>\n<br/>\nencontrei um livro de fitoterapia chinesa chamado \"HONCHO YAKUSO IHON\".<br/>\n<br/>\nClaro, era cheio de desenhos de ervas, raízes, cascas de árvores, indicando qual folha servia para qual doença, ou qual fruto ou flor servia como remédio.<br/>\n<br/>\nAo pensar: \"Ah, será que essas plantas também têm esses componentes ativos?\",<br/>\n<br/>\nde repente me dei conta de que, até então, eu achava que a nutrição se limitava aos alimentos de origem animal, então decidi tentar uma dieta vegetariana por um dia.<br/>\n<br/>\nPara minha surpresa, me senti muito bem,<br/>\n<br/>\ne achando isso incrível, continuei no dia seguinte e no outro, e fui melhorando cada vez mais.<br/>\n<br/>\nFoi aí que comecei a duvidar da medicina, parei com os remédios,<br/>\n<br/>\ne como resultado de manter uma dieta estritamente vegetariana por três meses, fiquei mais saudável do que antes de adoecer.<br/>\n<br/>\n<br/>\nOutro caso foi quando me casei aos vinte e cinco anos, e cerca de um ano depois, minha esposa também contraiu tuberculose.<br/>\n<br/>\nEla tinha hemoptise e escarro com sangue incessantemente, e apesar de ter uma constituição maior que o normal, seu peso caiu para dez kan e quinhentos momme.<br/>\n<br/>\nMas, baseado em minha própria experiência, não a levei ao médico e a submeti a uma dieta estritamente vegetariana, com a qual ela melhorou rapidamente,<br/>\n<br/>\ncurando-se totalmente em três meses, e dois anos depois, ao pesar-se, havia engordado para dezesseis kan e quinhentos momme.<br/>\n<br/>\n<br/>\nEm seguida, houve também este caso.<br/>\n<br/>\nIsso não tem relação com a nutrição, mas anteriormente, um jovem estudante da Universidade Keio, que tinha hemoptise sem falta a cada um ou dois dias, veio para receber tratamento.<br/>\n<br/>\nEle próprio disse: \"Como não sinto dor, parei com o tratamento médico e vivo como uma pessoa normal\", então<br/>\n<br/>\neu também lhe disse: \"A hemoptise é uma ação de purificação e é excelente, então é melhor deixar como está\",<br/>\n<br/>\ne ouvi dizer que ele se curou totalmente em cerca de dois anos. Acho que isso também serve de grande referência.<br/>\n<br/>\n<br/>\nAinda sobre a hemoptise, houve também este paciente. Um jovem de cerca de trinta anos,<br/>\n<br/>\nque sempre tinha hemoptise quando comia carne, mas parava imediatamente quando passava para uma dieta vegetariana.<br/>\n<br/>\nDizem que era como se fosse carimbado.<br/>\n<br/>\nComo se pode ver por isso, aprendi que <font color=\"#ff0000\" size=\"+1\"><b>para parar a hemoptise, não há nada como a dieta vegetariana</b></font>, e desde então tenho ensinado isso a todos.<br/>\n<br/>\nPor tudo isso, é certo que <font color=\"#ff0000\" size=\"+1\"><b>a dieta vegetariana é boa para a tuberculose</b></font>, então gostaria que os especialistas em dietética pesquisassem muito sobre isso.<br/>\n<br/>\nA respeito disso, o exemplo real à esquerda é o mais apropriado, por isso o incluí.\" (Extraído de \"KEKKAKU SHINKO RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eiyou2SEISAN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Era Mundial do Chonmage\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Era Mundial do Chonmage\"</font></b> (Publicado em 7 de maio de 1952)<br/>\n<br/>\n\"O homem moderno recebe os benefícios da cultura moderna e, em todos os aspectos, não se sabe o quanto de tranquilidade e conveniência ele obteve em sua vida.<br/>\n<br/>\nApesar disso, é lamentável que não percebam que a causa de uma grande ansiedade está oculta em lugares quase inimagináveis.<br/>\n<br/>\nSe todas as pessoas compreendessem essa verdade, despertariam com grande espanto, e aqui nasceria a verdadeira civilização, e a humanidade seria banhada por uma felicidade infinita.<br/>\n<br/>\nEntão, o que é essa ansiedade? É, acima de tudo, o aspecto relacionado à medicina e à higiene,<br/>\n<br/>\no fato de que atualmente todos os países sofrem com a tuberculose, várias doenças infecciosas e outras enfermidades.<br/>\n<br/>\nPor causa disso, mesmo na vida cotidiana, há um incômodo tremendo: dizem para comer tal alimento porque é nutritivo e contém vitaminas, ou que tal coisa tem má digestão e faz mal ao estômago, que comer demais é veneno, que mesmo não querendo comer muito, deve-se comer porque é remédio, ou que é bom porque contém ferro.<br/>\n<br/>\nDe qualquer forma, como confiam cegamente na medicina, não há o que fazer.<br/>\n<br/>\nE não é apenas o povo, o governo também é igual, por isso está sempre até incentivando.<br/>\n<br/>\nDo nosso ponto de vista, ficamos apenas perplexos com a estupidez dessa situação.<br/>\n<br/>\n<br/>\nComo sempre digo, se comer alimentos ricos em vitaminas, a função de produção de vitaminas do corpo atrofiará; se ingerir muita nutrição, o corpo enfraquecerá por ação inversa; e se comer alimentos de fácil digestão ou mastigar muito bem, a atividade do estômago ficará lenta e causará doenças estomacais.<br/>\n<br/>\nDessa forma, estão fazendo o oposto em tudo.<br/>\n<br/>\nAlém disso, quando voltam da rua, dizem para lavar as mãos, fazer gargarejos, etc., mas esse incômodo também é uma das aflições, e além de não ter nenhum significado, apenas os torna neuróticos e enfraquece a saúde.<br/>\n<br/>\nTambém dizem para tomar cuidado porque sentir frio causa resfriado, ou que esfriar faz mal ao corpo, e estão sempre amedrontados.<br/>\n<br/>\nClaro, eles nem sonham com a verdade que nós pregamos de que o resfriado é a causa para se livrar de todas as doenças e é o principal método de saúde para o ser humano,<br/>\n<br/>\ne mesmo que, por acaso, lhes digamos isso, quase não há quem acredite.<br/>\n<br/>\nAlém disso, até mesmo as mulheres enrolam várias camadas de tecidos ao redor do abdômen e da cintura, o que é apertado, deselegante e causa uma inconveniência incomum nos movimentos, mas consideram isso bom.<br/>\n<br/>\nTambém na criação dos filhos, tratam-nos com extremo cuidado, como se fossem objetos frágeis, e a qualquer pequena doença, logo os levam ao médico, onde são entupidos de toxinas medicinais.<br/>\n<br/>\nO que é surpreendente é que, ultimamente, até mesmo bebês recém-nascidos recebem injeções indiscriminadamente, sendo enfraquecidos.<br/>\n<br/>\n<br/>\nAlém disso, sob o pretexto de prevenção, recebem vários tipos de injeções, e como são entupidos de toxinas medicinais desde a infância, é insuportável.<br/>\n<br/>\nEventualmente, a ação de purificação ocorrerá, e é natural que se torne a causa de várias doenças. O recente aumento de tuberculose infantil, asma infantil, paralisia infantil, etc., ilustra bem isso.<br/>\n<br/>\nPor esse motivo, até mesmo na criação dos filhos, há mais preocupações do que alegrias, então que mundo lamentável não é este?<br/>\n<br/>\nIsso ocorre porque a causa é que estão totalmente intoxicados pela cultura científica e não conseguem mais entender a verdade.<br/>\n<br/>\n<br/>\nIsso porque a forma de pensar da ciência é que fazer tudo artificialmente é o método avançado, ignorando a Natureza.<br/>\n<br/>\nOriginalmente, são cegos para a distinção entre o que pode ser resolvido pela ciência e o que só pode ser resolvido pela Natureza,<br/>\n<br/>\ne, falando sem reservas, não seria exagero dizer que a atualidade é uma era de barbárie cultural.<br/>\n<br/>\n<br/>\nPara despertar dessa ignorância cultural, estou me esforçando constantemente, através da escrita e da fala,<br/>\n<br/>\nmas como se trata de uma superstição mundial profundamente enraizada há muito tempo, não é uma tarefa fácil.<br/>\n<br/>\nÉ exatamente como salvar a turma do chonmage na época da Restauração Meiji,<br/>\n<br/>\ne hoje, como isso se espalhou mundialmente, é ainda mais difícil de lidar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]