[
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo que Leva o Nome de Remédio é Entorpecente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tudo que Leva o Nome de Remédio é Entorpecente\"</font></b> (7 de setembro de 1952)<br/>\n<br/>\"Além disso, fala-se muito em intoxicação por entorpecentes, e quando se diz intoxicação por entorpecentes parece problema dos outros, mas hoje todos os japoneses estão intoxicados por entorpecentes.<br/>\n<br/>Apenas há a diferença entre o entorpecente que faz efeito rápido e o entorpecente que faz efeito lento. E o que todos chamam de entorpecente é o entorpecente que faz efeito rápido.<br/>\n<br/>E o que chamam de remédio é o entorpecente que faz efeito lento. Foi sobre isso que escrevi.<br/>\n<br/>(Artigo \"IGAKU DANPEN SHU - Tudo que Leva o Nome de Remédio é Entorpecente\")<br/>\n<br/>\n<br/>Frequentemente os médicos dizem coisas como \"este remédio fazia efeito antes, mas ultimamente não faz\", e isso é exatamente igual à intoxicação por entorpecentes; no início, bastava aplicar uma injeção de entorpecente a cada três dias, mas gradualmente vai perdendo o efeito, e então o intervalo diminui para uma a cada dois dias, uma por dia.<br/>\n<br/>É a mesma coisa; antes, bastava tomar um remédio para resfriado ou um remédio para o estômago de vez em quando, mas gradualmente, se não for feito com frequência, não dá conta.<br/>\n<br/>Muitas vezes, injeções para asma, que eram aplicadas sempre que ocorria uma crise, acabam tendo o intervalo reduzido, passando a ser aplicadas sem deixar passar três dias.<br/>\n<br/>E assim, passa-se a aplicar o tempo todo. Isso é a mesma coisa que a ação dos entorpecentes.<br/>\n<br/>No fim, como é doloroso não aplicar o entorpecente, a pessoa chega a roubar as coisas dos outros para aplicar. A injeção para asma é a mesma coisa.<br/>\n<br/>Se ficar um pouco sem aplicar a injeção, a pessoa sente que vai sufocar. Vendo por esse lado, todos os remédios são entorpecentes.<br/>\n<br/>Portanto, se temem a intoxicação por entorpecentes, devem temer também os outros remédios, mas os outros remédios não são rápidos como os entorpecentes.<br/>\n<br/>Como fazem efeito lentamente, a forma de se intoxicar leva tempo, e por isso não percebem.<br/>\n<br/>Realmente, a falta de inteligência do ser humano é indescritível.<br/>\n<br/>\n<br/>Além disso, os novos remédios para tuberculose também mudam o ano todo.<br/>\n<br/>Agora falam em hidrazida e coisas do tipo, mas depois surgirá outra coisa.<br/>\n<br/>Enquanto não perceberem isso, surgirão remédios infinitamente.<br/>\n<br/>No entanto, em breve, o mundo inteiro passará a acreditar na nossa teoria.<br/>\n<br/>Até lá, novos remédios surgirão um atrás do outro. E os novos remédios significam que, se for um entorpecente, o efeito do entorpecente será melhor. Portanto, se entenderem isso, é uma história assustadora.<br/>\n<br/>Ao falar sobre a intoxicação por remédios aos pacientes, acredito que usar o entorpecente como exemplo é fácil de entender. Acredito que seja o melhor.<br/>\n<br/>É um entorpecente chamado estreptomicina. É um entorpecente chamado hidrazida. Falar dessa forma é fácil de entender.<br/>\n<br/>À medida que os tipos de remédios aumentam... O fato de aumentar também é algo estranho; frequentemente, se a pessoa toma um remédio para o estômago, ele logo para de fazer efeito.<br/>\n<br/>Então, dizem que ao trocar de remédio faz efeito temporariamente, mas aquilo... O fato de tomar um remédio e ele parar de fazer efeito significa que a pessoa está intoxicada.<br/>\n<br/>A intoxicação significa que o corpo cria resistência àquilo, e por isso para de fazer efeito.<br/>\n<br/>O corpo humano é exatamente como quando se come alimentos ou algo que contenha veneno, e gradualmente deixa-se de ser afetado pelo veneno; é a mesma coisa, ao fazer uma única coisa, acaba-se intoxicado por ela. Por isso, torna-se necessário trocar.<br/>\n<br/>Isso é igual ao plantio contínuo na agricultura. Ou seja, como se está sofrendo de intoxicação por fertilizantes, ao trocar de campo, melhora temporariamente; o significado é o mesmo.<br/>\n<br/>Pensando por esse lado, entende-se muito bem o que são as toxinas dos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬と名の付くものは全部麻薬」"
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo que Leva o Nome de Remédio é Entorpecente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tudo que Leva o Nome de Remédio é Entorpecente\"</font></b> (7 de setembro de 1952)<br/>\n<br/>\"Além disso, fala-se muito em intoxicação por entorpecentes, e quando se diz intoxicação por entorpecentes parece problema dos outros, mas hoje todos os japoneses estão intoxicados por entorpecentes.<br/>\n<br/>Apenas há a diferença entre o entorpecente que faz efeito rápido e o entorpecente que faz efeito lento. E o que todos chamam de entorpecente é o entorpecente que faz efeito rápido.<br/>\n<br/>E o que chamam de remédio é o entorpecente que faz efeito lento. Foi sobre isso que escrevi.<br/>\n<br/>(Artigo \"IGAKU DANPEN SHU - Tudo que Leva o Nome de Remédio é Entorpecente\")<br/>\n<br/>\n<br/>Frequentemente os médicos dizem coisas como \"este remédio fazia efeito antes, mas ultimamente não faz\", e isso é exatamente igual à intoxicação por entorpecentes; no início, bastava aplicar uma injeção de entorpecente a cada três dias, mas gradualmente vai perdendo o efeito, e então o intervalo diminui para uma a cada dois dias, uma por dia.<br/>\n<br/>É a mesma coisa; antes, bastava tomar um remédio para resfriado ou um remédio para o estômago de vez em quando, mas gradualmente, se não for feito com frequência, não dá conta.<br/>\n<br/>Muitas vezes, injeções para asma, que eram aplicadas sempre que ocorria uma crise, acabam tendo o intervalo reduzido, passando a ser aplicadas sem deixar passar três dias.<br/>\n<br/>E assim, passa-se a aplicar o tempo todo. Isso é a mesma coisa que a ação dos entorpecentes.<br/>\n<br/>No fim, como é doloroso não aplicar o entorpecente, a pessoa chega a roubar as coisas dos outros para aplicar. A injeção para asma é a mesma coisa.<br/>\n<br/>Se ficar um pouco sem aplicar a injeção, a pessoa sente que vai sufocar. Vendo por esse lado, todos os remédios são entorpecentes.<br/>\n<br/>Portanto, se temem a intoxicação por entorpecentes, devem temer também os outros remédios, mas os outros remédios não são rápidos como os entorpecentes.<br/>\n<br/>Como fazem efeito lentamente, a forma de se intoxicar leva tempo, e por isso não percebem.<br/>\n<br/>Realmente, a falta de inteligência do ser humano é indescritível.<br/>\n<br/>\n<br/>Além disso, os novos remédios para tuberculose também mudam o ano todo.<br/>\n<br/>Agora falam em hidrazida e coisas do tipo, mas depois surgirá outra coisa.<br/>\n<br/>Enquanto não perceberem isso, surgirão remédios infinitamente.<br/>\n<br/>No entanto, em breve, o mundo inteiro passará a acreditar na nossa teoria.<br/>\n<br/>Até lá, novos remédios surgirão um atrás do outro. E os novos remédios significam que, se for um entorpecente, o efeito do entorpecente será melhor. Portanto, se entenderem isso, é uma história assustadora.<br/>\n<br/>Ao falar sobre a intoxicação por remédios aos pacientes, acredito que usar o entorpecente como exemplo é fácil de entender. Acredito que seja o melhor.<br/>\n<br/>É um entorpecente chamado estreptomicina. É um entorpecente chamado hidrazida. Falar dessa forma é fácil de entender.<br/>\n<br/>À medida que os tipos de remédios aumentam... O fato de aumentar também é algo estranho; frequentemente, se a pessoa toma um remédio para o estômago, ele logo para de fazer efeito.<br/>\n<br/>Então, dizem que ao trocar de remédio faz efeito temporariamente, mas aquilo... O fato de tomar um remédio e ele parar de fazer efeito significa que a pessoa está intoxicada.<br/>\n<br/>A intoxicação significa que o corpo cria resistência àquilo, e por isso para de fazer efeito.<br/>\n<br/>O corpo humano é exatamente como quando se come alimentos ou algo que contenha veneno, e gradualmente deixa-se de ser afetado pelo veneno; é a mesma coisa, ao fazer uma única coisa, acaba-se intoxicado por ela. Por isso, torna-se necessário trocar.<br/>\n<br/>Isso é igual ao plantio contínuo na agricultura. Ou seja, como se está sofrendo de intoxicação por fertilizantes, ao trocar de campo, melhora temporariamente; o significado é o mesmo.<br/>\n<br/>Pensando por esse lado, entende-se muito bem o que são as toxinas dos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬と名の付くものは全部麻薬」"
  },
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Teoria da Ruína Nacional Pelos Medicamentos - As Toxinas dos Medicamentos Devem Ser Temidas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Teoria da Ruína Nacional Pelos Medicamentos - As Toxinas dos Medicamentos Devem Ser Temidas\"</font></b>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\"Na coluna 'Estudos Sociais para Adultos' do jornal Asahi de 16 de agosto, havia o seguinte artigo intitulado Hiropon e Adorm.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"Sakunosuke Oda, Osamu Dazai e Miss Wakana, todos parecem ter cometido suicídio duplo com Hiropon e Adorm,<br/>\n<br/>e dizem que a recente loucura de Ango Sakaguchi? foi causada pela intoxicação por esse estimulante e sonífero.<br/>\n<br/>Engolir 50 miligramas de Hiropon e rabiscar manuscritos como um cavalo selvagem,<br/>\n<br/>e então, por não conseguir dormir, mastigar 60 miligramas de Adorm,<br/>\n<br/>e cair bêbado junto com o álcool, essa repetição é como fazer um experimento com a dose tóxica e a dose letal.<br/>\n<br/>O nome Hiropon não vem de 'soprar para longe a fadiga' (hirou wo pon to fukitobasu), na verdade, diz-se que se origina da palavra grega philoponos (amar o trabalho).<br/>\n<br/>Cientificamente, tem uma estrutura chamada 1-fenil-2-metilaminopropano, da mesma família da efedrina e da adrenalina.<br/>\n<br/>O Dr. Nagai já o havia criado a partir do medicamento chinês Ma Huang (Ephedra) durante a descoberta da efedrina na década de 1890,<br/>\n<br/>mas em 1935 surgiu a Benzedrina americana e em 1938 a Pervitina alemã, seu efeito estimulante foi redescoberto e estreou como Hiropon a partir de 1941.<br/>\n<br/>O fato de ter se tornado muito procurado no pós-guerra foi graças aos escritores da inflação editorial e aos artistas de locações noturnas.<br/>\n<br/>O Hiropon estimula e excita o cérebro como o café e, por outro lado, aumenta a pressão arterial como a efedrina.<br/>\n<br/>Portanto, ele afasta a sonolência e a melancolia, os movimentos tornam-se ativos, as ideias jorram e a pessoa torna-se falante.<br/>\n<br/>Foi o que Miss Wakana adorava, mas é como gastar toda a pouca energia de uma só vez,<br/>\n<br/>então depois a pessoa fica exausta e precisa de bastante repouso. No entanto, é perfeito para pessoas que entram em colapso facilmente mesmo com pequenas cirurgias,<br/>\n<br/>para a excitação após o fim da anestesia, e para quedas anormais da pressão arterial, como em doenças infecciosas agudas.<br/>\n<br/>Produtos comerciais semelhantes incluem Zedrin Hospitan e outros.<br/>\n<br/>O Adorm é um sonífero que apareceu para substituir os antigos Calmotin, Veronal e Adalin.<br/>\n<br/>Cientificamente, tem uma estrutura de quebrar a língua chamada cálcio 1,2-ciclohexenil-etil-barbitúrico.<br/>\n<br/>Funciona melhor que o Calmotin e outros. É senso comum que, se estimulantes e soníferos forem abusados, a quantidade aumentará e apresentará sintomas de intoxicação, mas<br/>\n<br/>diferente dos narcóticos, uma pessoa comum pode se recuperar com um pouco de autocontrole. Chegar a ir para o Hospital Matsuzawa por causa de Hiropon e Adorm é<br/>\n<br/>provavelmente o caso de ter uma predisposição, diz o Departamento de Neurologia da Universidade de Tóquio.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\"O artigo acima corrobora a minha teoria. O fato de pessoas famosas de várias áreas estarem morrendo uma após a outra recentemente é, sem dúvida, devido a essa intoxicação por medicamentos como a maior causa.<br/>\n<br/>Como também está no artigo à direita (acima), o efeito do medicamento é bom por um lado, mas ruim por outro, o que acaba se tornando uma intoxicação e a pessoa não consegue mais largar o medicamento.<br/>\n<br/>No entanto, se fosse só isso, tudo bem, mas como tem um efeito forte, contém muita toxina do medicamento, e por causa dessa toxina do medicamento, o cérebro se altera, causa uma fraqueza anormal ou afeta o coração, o que acabará levando à morte.<br/>\n<br/>Ah, eu quero que o público em geral reconheça o quão temíveis são as toxinas dos medicamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬剤亡国論　薬毒怖るべし」"
  }
]