[
  {
    "source_file": "dokukai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Toxinas dos Remédios e o Pus Sanguinolento São Extremamente Abundantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Toxinas dos Remédios e o Pus Sanguinolento São Extremamente Abundantes\"</font></b> (15 de dezembro de 1953)<br/>\n<br/>\"Em seguida, sobre a construção do mundo da Verdade, do Bem e do Belo, deixando a Verdade e o Bem de lado, quando se fala em Belo, refere-se a museus de arte ou ao Paraíso Terrestre, e isso é uma história óbvia.<br/>\n<br/>No entanto, há um Belo que ainda não foi percebido.<br/>\n<br/>Não é o mundo do Belo, mas o que é? É o interior do ventre humano.<br/>\n<br/>É preciso tornar os órgãos internos humanos em algo belo.<br/>\n<br/>Em primeiro lugar, qualquer pessoa, se tirarmos uma camada de pele, já está cheia de pus sanguinolento.<br/>\n<br/>De qualquer forma, se compararmos a quantidade de músculos e ossos com a quantidade atual de pus sanguinolento, a maioria das pessoas tem mais pus sanguinolento.<br/>\n<br/>Provavelmente, se falarmos da coisa mais suja do mundo, acho que é o pus sanguinolento.<br/>\n<br/>Acho que isso é mais sujo do que fezes e urina.<br/>\n<br/>É uma conversa terrivelmente suja, mas de onde veio esse pus sanguinolento? Veio dos remédios.<br/>\n<br/>Tudo o que os remédios se transformaram é pus sanguinolento.<br/>\n<br/>Assim, como o ser humano de hoje tem muitas toxinas de remédios dentro de si, de qualquer forma, está completamente cheio de sangue tóxico e pus sanguinolento.<br/>\n<br/>Portanto, provavelmente a coisa mais suja é o ser humano.<br/>\n<br/>É natural que surjam vários parasitas.<br/>\n<br/>Em geral, é impossível que surjam vermes no corpo humano.<br/>\n<br/>Por isso, mesmo que todos digam coisas bonitas, quando se trata do interior do próprio ventre, é mais sujo do que uma fossa.<br/>\n<br/>Por isso, fala-se do mundo do Belo da Verdade, do Bem e do Belo, mas isso deve começar por tornar o interior do ventre humano belo.<br/>\n<br/>Como a causa disso são as toxinas dos remédios, é preciso eliminar a partir das toxinas dos remédios.<br/>\n<br/>Assim, como o interior do corpo é sujo, os pensamentos também se tornam sujos.<br/>\n<br/>Isso ocorre porque espírito e corpo são unos...<br/>\n<br/>\n<br/>Portanto, a falta de senso de justiça que acabei de ler também se deve a isso.<br/>\n<br/>Assim, mesmo que se fale de Deus, não entendem, e é natural que não entendam.<br/>\n<br/>E como as coisas sujas são limpas, isso é doloroso.<br/>\n<br/>Por isso, dizer que não conseguem acreditar ou que têm dificuldade de entender significa que essas coisas sujas estão completamente nubladas, e isso atrapalha e não permite a comunicação.<br/>\n<br/>Então, quando essa limpeza começa, tentam parar a limpeza.<br/>\n<br/>E como isso é novamente remédio, tentam parar a ação de limpeza e colocam novamente o que deveria ser limpo.<br/>\n<br/>É realmente uma super estupidez.<br/>\n<br/>\n<br/>Por essas razões, o Belo é, antes de tudo, o interior do ventre humano.<br/>\n<br/>O <i>Johrei</i> é, em suma, a ação de tornar belo.<br/>\n<br/>Significa limpar o que é sujo.<br/>\n<br/>O fato de haver muito poucas pessoas com o coração limpo no mundo de hoje significa que não é o coração, mas o corpo físico que é sujo, então, inevitavelmente, através do <i>Johrei</i>, obtém-se o resultado mais fundamental e verdadeiro.<br/>\n<br/>O <i>Johrei</i> é um trabalho em que Deus usa os seres humanos para fazer a limpeza de indivíduo para indivíduo.<br/>\n<br/>Deus adotou esse método.<br/>\n<br/>No entanto, o fato de o Mundo Espiritual estar se tornando gradualmente mais claro, tornando-se dia, significa que o corpo espiritual do ser humano é purificado como um todo.<br/>\n<br/>Por causa disso, ou seja, surgem várias doenças.<br/>\n<br/>Portanto, quando Deus faz com que as doenças surjam de forma geral, do lado humano = os fiéis da Igreja Messiânica curam isso, removem as coisas sujas, colocam para fora, o que é um trabalho conjunto entre Deus e o homem.<br/>\n<br/>\n<br/>No entanto, essas toxinas de remédios e pus sanguinolento são extremamente abundantes.<br/>\n<br/>É algo realmente inimaginável.<br/>\n<br/>Em primeiro lugar, provavelmente não há ninguém que consiga remover isso completamente durante toda a sua vida.<br/>\n<br/>Até eu mesmo, até hoje, aplico <i>Johrei</i> em mim mesmo todos os dias, mas o problema nos dentes já está no trigésimo sétimo ano este ano.<br/>\n<br/>Não é que eu soubesse desde o início, foi no meio do caminho, mas de qualquer forma, já faz mais de dez anos desde que soube, e comecei a aplicar <i>Johrei</i> em mim mesmo há cerca de dez anos, mas mesmo assim, se eu não fizer isso todos os dias, dói um pouco constantemente.<br/>\n<br/>Portanto, é quase impossível que as toxinas dos remédios sejam removidas naturalmente.<br/>\n<br/>Às vezes, pegar um resfriado, ter diarreia ou febre, claro, reduz as toxinas nessa proporção, mas é uma quantidade muito pequena.<br/>\n<br/>Então, receber <i>Johrei</i> dezenas ou centenas de vezes remove bastante.<br/>\n<br/>Além disso, com a sarna, o corpo todo fica cheio de caroços duros, e isso remove bastante.<br/>\n<br/>As toxinas da sarna são as toxinas da varíola, ou seja, toxinas antigas.<br/>\n<br/>Em outras palavras, é a herança dos pais, e é a purificação disso.<br/>\n<br/>No entanto, as toxinas que a própria pessoa introduziu desde que nasceu são terríveis.<br/>\n<br/>Então, na sarna, o que coça são as toxinas da varíola, mas o que forma coisas como feijões pretos e dói são as toxinas dos remédios.<br/>\n<br/>Portanto, mesmo na sarna, as toxinas dos remédios também se misturam bastante.<br/>\n<br/>Assim, quando se pensa que já está bom porque saiu tanta toxina com a sarna, ainda há muito mais, então o que realmente saiu com a sarna é apenas uma parte.<br/>\n<br/>Além disso, o que eu também aplico <i>Johrei</i> quase todos os dias é nas toxinas que estão entre as costas e o flanco.<br/>\n<br/>Ultimamente diminuiu bastante, mas isso é da época em que tive pleurisia no passado, quando eu frequentava a escola de belas artes, tive problemas nos olhos e tomei um remédio extraído de uma alga chamada iodeto de potássio continuamente todos os dias por dois ou três anos.<br/>\n<br/>Por causa disso, ocorreu a pleurisia, e da pleurisia passou para tuberculose pulmonar, mas tirei água da pleura e tomei muitos remédios,<br/>\n<br/>mas afinal, tomei muito iodeto de potássio.<br/>\n<br/>Este é um remédio fraco, não causa dor nem nada, mas o peito fica constantemente rígido.<br/>\n<br/>Ultimamente quase me esqueço disso, mas é algo de cerca de cinquenta anos atrás.<br/>\n<br/>Portanto, as toxinas de remédios de trinta e sete anos atrás ou cinquenta anos atrás ainda existem hoje, e como aplico <i>Johrei</i> todos os dias, dá para entender o quão assustador isso é.<br/>\n<br/>Entre os fiéis, há casos em que dizem: \"Purifiquei tanto, pensei que não tinha mais, mas ainda tenho\", e vocês também devem passar muito por isso.<br/>\n<br/>Por essas razões, é realmente terrível.<br/>\n<br/>\n<br/>A melhor maneira de entender isso é através da longevidade.<br/>\n<br/>Provavelmente, hoje em dia, viver mais de cem anos é algo como uma pessoa em dez mil ou uma em cem mil.<br/>\n<br/>Viver muito é chegar aos noventa anos.<br/>\n<br/>Normalmente, mesmo dizendo que a expectativa de vida aumentou, é sessenta ou setenta anos.<br/>\n<br/>E a morte é toda por causa das toxinas dos remédios.<br/>\n<br/>Se as toxinas dos remédios desaparecerem completamente, com certeza viverão mais de cem anos.<br/>\n<br/>Então, quanto mais toxinas de remédios, mais cedo se morre, então, vendo por esse lado, fica claro.<br/>\n<br/>No entanto, ultimamente dizem que a expectativa de vida aumentou, mas isso é porque as técnicas para suprimir as toxinas dos remédios que tentam sair avançaram.<br/>\n<br/>Isso se deve ao que a medicina chama de antibióticos, algo completamente diferente do que havia até agora.<br/>\n<br/>\n<br/>Entre eles, o que estava especialmente relacionado à longevidade e causava morte prematura eram os remédios fitoterápicos chineses.<br/>\n<br/>A expectativa de vida dos japoneses foi encurtada pelos remédios fitoterápicos chineses.<br/>\n<br/>Então, ultimamente, a expectativa de vida aumentou porque pararam com os remédios fitoterápicos chineses e passaram a tomar remédios ocidentais.<br/>\n<br/>Antigamente, dizia-se que nos países estrangeiros a expectativa de vida era maior do que a dos japoneses, e isso é porque não usavam remédios fitoterápicos chineses.<br/>\n<br/>Portanto, o que encurta a vida são apenas os remédios fitoterápicos chineses.<br/>\n<br/>...Dizer isso soa estranho, mas...<br/>\n<br/>Então, o aumento recente da expectativa de vida se deve ao fato de os remédios fitoterápicos chineses terem desaparecido e os remédios ocidentais terem mudado para antibióticos.<br/>\n<br/>Estes têm relativamente poucos efeitos colaterais e são eficazes em interromper a ação de purificação.<br/>\n<br/>\n<br/>Por essas razões, é bom saber bem que o interior do ventre humano é sujo.<br/>\n<br/>Por causa disso, as mulheres, por exemplo, dizem que a cor do rosto está ruim, que o rosto está áspero ou que a cor dos lábios está ruim, usam vários cosméticos e, assim, estão, por assim dizer, disfarçando.<br/>\n<br/>Por causa disso, em primeiro lugar, não existem mulheres bonitas.<br/>\n<br/>Se não usassem maquiagem, não daria para olhar para o rosto das mulheres de hoje.<br/>\n<br/>Eu frequentemente vejo o rosto de mulheres que não usam muita maquiagem, mas quando vou a exposições de arte, há muitas pintoras, e parece que as pintoras não se importam muito com o rosto e não usam maquiagem.<br/>\n<br/>Em compensação, têm rostos sujos.<br/>\n<br/>Os homens são muito mais bonitos.<br/>\n<br/>Sempre vou a exposições para ver quadros, mas quando acabo olhando para o rosto de mulheres jovens, é realmente sujo.<br/>\n<br/>É por isso que os cosméticos vendem.<br/>\n<br/>Como vendem, gastam muito dinheiro em publicidade e coisas do tipo.<br/>\n<br/>Por isso, é sujo... como estão quase envolvendo pus sanguinolento com a pele, não tem como ser bonito.<br/>\n<br/>Eu costumo dizer: \"Os seres humanos não percebem, mas não há nada tão gratificante quanto a pele humana.<br/>\n<br/>Se não houvesse essa pele, seria tão sujo que não daria para aparecer na frente dos outros.<br/>\n<br/>Portanto, é preciso agradecer também pela bênção dessa pele\", costumo dizer isso às mulheres, mas por essas razões, ou seja, para não se deixar embriagar muito pela beleza ao ver uma mulher bonita, acho que também é necessário pensar no conteúdo.<br/>\n<br/>Quando isso acontece, o entusiasmo pelo romance também esfria um pouco.<br/>\n<br/>No entanto, quando isso acontece, acaba-se buscando a beleza do coração espiritualmente, então pode ser até melhor.<br/>\n<br/>\n<br/>Por essas razões, o ser humano tem inesperadamente muitas toxinas de remédios, e o pus sanguinolento é a transformação das toxinas dos remédios, e a beleza humana também não é a verdadeira beleza se o interior do corpo não se tornar limpo.<br/>\n<br/>Afinal, se o interior do ventre se tornar belo... se o corpo físico se tornar belo, o coração também se tornará belo, e então passará a gostar de coisas belas.<br/>\n<br/>Portanto, ver museus de arte, ou o fato de o gosto surgir enquanto se vê, significa que essas coisas sujas diminuem espiritualmente nessa proporção.<br/>\n<br/>Em outras palavras, pela ação que a alma recebe da beleza, a alma se torna limpa nessa proporção.<br/>\n<br/>É algo extremamente necessário.<br/>\n<br/>Deus faz essas coisas, ou seja, limpar a alma enquanto se diverte, em suma, a purificação.<br/>\n<br/>Portanto, a base principal da beleza da Verdade, do Bem e do Belo é tornar o interior do corpo humano belo, e o método para isso é, diretamente, o <i>Johrei</i>, e indiretamente, ouvir os ensinamentos com os ouvidos e, em seguida, introduzir a beleza pelos olhos.<br/>\n<br/>\n<br/>Portanto, o que a Igreja Messiânica está fazendo é realmente o elemento para construir o Paraíso Terrestre, então quase não há outras religiões fazendo isso com esse tipo de pensamento.<br/>\n<br/>Apenas engolem os ensinamentos do fundador, vivem uma vida de abstinência de forma cega, gemem em voz alta, batem tambores e fazem várias coisas, mas mesmo isso é melhor do que nada.<br/>\n<br/>Pessoas que não têm nada disso não se sabe que coisas ruins farão, nem que tipo de criminosos se tornarão.<br/>\n<br/>De qualquer forma, se estiverem voltados para deuses e budas, mesmo que estejam fazendo coisas absurdas, se tiverem essa intenção, é impossível que cometam crimes hediondos.<br/>\n<br/>Não se ouve dizer que um fiel da religião tal cometeu assassinato ou roubo, então isso é bom, mas para construir um mundo realmente bom, não há outro método além do da Igreja Messiânica.<br/>\n<br/>No entanto, detestam terrivelmente a Igreja Messiânica, e isso ocorre porque, como têm muitas coisas sujas dentro do corpo, a limpeza é dolorosa.<br/>\n<br/>Quem acha essa limpeza dolorosa é o espírito guardião secundário.<br/>\n<br/>Isso porque, como se torna inconveniente para eles, tentam parar a todo custo.<br/>\n<br/>Especialmente raposas e texugos, como perdem o seu lugar, acabam encolhendo e não conseguem mais agir.<br/>\n<br/>O que eles mais temem é a luz, mas a Igreja Messiânica salva com a luz.<br/>\n<br/>Por outro lado, os antepassados, se forem purificados pela luz, sua posição no Mundo Espiritual se eleva, então querem ser salvos.<br/>\n<br/>Frequentemente, em relatos de graças, há situações em que os espíritos ancestrais se alegram, ou querem que a pessoa se torne fiel, mas o espírito guardião secundário atrapalha, e quando se entende isso, compreende-se muito bem.<br/>\n<br/>\n<br/>O fato de as doenças mentais terem aumentado muito ultimamente é porque esses espíritos animais passaram a agir com mais facilidade.<br/>\n<br/>O fato de terem passado a agir com mais facilidade significa que, quando o espírito humano se nubla, o poder de ação deles aumenta, então se houver pus sanguinolento sujo aqui, o espírito fica fortemente nublado.<br/>\n<br/>Assim, quanto mais nuvens houver, mais fácil se torna para os espíritos animais trabalharem lá.<br/>\n<br/>Portanto, pessoas com pensamentos errados ou que cometem crimes estão em um estado onde o espírito guardião secundário, ou seja, o espírito animal, pode agir facilmente.<br/>\n<br/>Por isso, o fato de haver muitos criminosos e, como eu disse antes, o fato de haver pouco senso de justiça, está perfeitamente equilibrado com isso.<br/>\n<br/>Portanto, o fato de o senso de justiça ser fraco hoje é algo mundial.<br/>\n<br/>Tudo é oportunismo temporário, e quase não há pessoas que digam que isso é realmente o certo e tentem fazer isso.<br/>\n<br/>Mesmo que os vários partidos políticos e políticos digam várias coisas nos jornais e no rádio o ano todo, não há nada que seja realmente para o bem do povo, para o bem do mundo,<br/>\n<br/>é tudo superficial e, na verdade, com pensamentos mesquinhos de que o seu partido vai crescer, ou que será para o bem do seu partido, ou que eles mesmos terão sucesso, há muito poucas pessoas que fazem políticas que sejam realmente para o bem do povo.<br/>\n<br/>Por essas razões, o fato de o coração estar nublado e o corpo físico estar enterrado em toxinas está se manifestando claramente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「薬毒、血膿というものは非常に多い」"
  }
]