[
  {
    "source_file": "genreiN.html",
    "title_ptbr": "Relato de Experiência: O Milagre da Placa",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Milagre da Placa</font></b>　(CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Congregação Kiitsu, O. T. (51 anos, masculino)<br/>\n<br/>\"Em minha região, quando se vende uma montanha de cedros, após a retirada da madeira, é costume queimar toda a superfície da montanha.<br/>\n<br/>E, nessa terra queimada, até o plantio dos cedros no ano seguinte, temos o costume de cultivar rabanete, acelga, inhame, colza, feijões, etc.<br/>\n<br/>Este ano, eu também semeei rabanete, trigo-sarraceno, acelga e mostarda em cerca de um *tan* (aprox. 1.000 m²) nas ruínas da montanha de cedros.<br/>\n<br/>Primeiramente, ministrei *Johrei* nas sementes por cerca de cinco minutos, semeei a lanço e cultivei; a germinação foi excelente e continuaram a se desenvolver de forma esplêndida.<br/>\n<br/>No entanto, cerca de dez dias após a germinação, fui verificar e, como os arredores eram de bosque e matagal, 'coelhos', 'faisões' e 'corvos' descobriram a plantação. No início era pouco, mas gradualmente começaram a devastar uma área maior.<br/>\n<br/>Pensei de repente que, se deixasse como estava, não haveria outra saída senão a aniquilação total. Então, escrevi em uma <font color=\"#ff0000\" size=\"+1\"><b>placa: 'Coelhos, corvos, faisões, não devastem estes rabanetes e acelgas'</b></font>, ministrei *Johrei* na placa e a finquei em um canto da montanha (roça).<br/>\n<br/>No dia seguinte, ao ir lá, para minha surpresa, o efeito foi de 100%. Depois disso, mesmo que entrassem nos arredores, não devastaram absolutamente nada. Atualmente, em comparação com o que é cultivado em roças comuns, estão sadios e sem doenças.<br/>\n<br/>Além disso, com uma colheita incrivelmente farta, um excelente resultado como não se via ultimamente. Com isso, foi-me mostrada claramente a maravilha da Força da Sabedoria Mística de *Kannon*.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genreiN.html",
    "title_ptbr": "Relato de Experiência: Salvo da Devastação da Roça por Javalis",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salvo da Devastação da Roça por Javalis</font></b>　(CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Congregação Senshin, M. T. (20 anos)<br/>\n<br/>\"No dia 18 de março deste ano, no Centro de Orientação S. T., na província de Miyazaki, ingressei na Igreja Nihon Miroku e recebi as aulas de iniciação. Desde então, tendo sido salva, agora me tornei capaz de salvar outras pessoas.<br/>\n<br/>Não há alegria maior que esta para mim, e pude presenciar com meus próprios olhos inúmeros milagres e graças.<br/>\n<br/>Fui salva do coração sombrio e da doença pela profunda proteção divina. Para compartilhar a alegria que recebi em meu corpo e para que todos conheçam a existência de Deus e a Sua grandiosa força, pego minha humilde caneta para relatar uma parte das graças recebidas.<br/>\n<br/>Minha casa é uma fazenda nas montanhas e a roça fica no sopé da montanha, por isso, todos os anos, ficávamos completamente perdidos com a invasão de javalis. Então, perguntei imediatamente ao professor, e ele me disse:<br/>\n<br/>'Nos quatro cantos da roça, escreva em uma <font color=\"#ff0000\" size=\"+1\"><b>placa: \"As plantações da roça são para o consumo humano, vós, javalis, não deveis comê-las nem devastá-las\"</b></font>, transmita a energia espiritual (*Johrei*) nela e a finque.'<br/>\n<br/>Voltei apressadamente, executei e me apeguei a isso. Desde então, os javalis até passam, mas pararam 'completamente' de devastar.<br/>\n<br/>Eu também fiquei surpresa com isso e achei simplesmente maravilhoso. Desde então, tenho recebido várias graças e, junto com minha família, agradeço profundamente pelas graças de *Kannon*, e estamos nos dedicando cada vez mais no caminho da luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genreiN.html",
    "title_ptbr": "Relato de Experiência: A Plantação da Luz de Kannon",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Plantação da Luz de Kannon</b></font>　(CHIJOU TENGOKU Nº 1, publicado em 1 de dezembro de 1948)<br/>\n<br/>Igreja Nihon Miroku, Congregação Shunyou, Y. T. (Feminino)<br/>\n<br/>\"Gostaria de relatar uma das graças recebidas no cultivo de um arrozal na montanha de cerca de 75 *tsubo* (aprox. 250 m²), localizado em um canto da minha propriedade.<br/>\n<br/>Minha terra cultivada é cercada por montanhas, e ao redor há muito arroz. No meio disso, fiz o plantio de uma variedade especial de arroz precoce.<br/>\n<br/>Por volta dos dias 5 e 6 de agosto, as espigas já haviam saído. Além disso, esta região tem tantos pardais que é chamada de ninho de pardais.<br/>\n<br/>Em minha casa, por se tratar de arroz precoce, até o ano passado, mesmo espantando os pardais todos os dias com sinos e tambores, os danos eram muito grandes.<br/>\n<br/>Este ano, sem o uso de fertilizantes, ministrei *Johrei* desde as sementes de arroz com casca e, nos quatro cantos do arrozal, <font color=\"#ff0000\" size=\"+1\"><b>finquei placas escritas: 'O arroz é para as pessoas comerem, não para os pardais comerem'</b></font>. Após ministrar *Johrei* nas placas, nenhum dos pardais que vinham todos os anos apareceu.<br/>\n<br/>Outro dia, vereadores da vila e líderes ligados à agricultura passaram por aqui, viram esta placa e deram grandes gargalhadas.<br/>\n<br/>As pessoas dos outros arrozais ainda estão se esforçando muito para espantar os pardais, mas apenas o meu arrozal não tem essa necessidade. Agora, até as pessoas que riram ao ver esta placa estão surpresas com a Força da Sabedoria Mística de *Kannon*.<br/>\n<br/>Além disso, as verduras e outros não pegaram insetos, a colheita foi surpreendentemente farta e toda a família está feliz.<br/>\n<br/>Como eu continuo falando sem parar sobre as graças de *Kannon*, sou conhecida até pelos moradores da vila e das vilas vizinhas como a 'Velha de *Kannon*'.<br/>\n<br/>Sou verdadeiramente grata e não consigo esquecer. Expresso meus profundos agradecimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, o Composto Também Não É Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, o Composto Também Não É Bom\"</font></b>　(27 de agosto de 1953)<br/>\n<br/>\"Mudando de assunto, a Agricultura Natural também tem causado grande repercussão em vários lugares, e ouço histórias de que pessoas influentes dessas regiões, ou mesmo funcionários públicos, começaram a pesquisar consideravelmente sobre o assunto.<br/>\n<br/>Com isso, ouço relatos bastante notáveis em relação ao arroz, mas não ouço muito sobre as culturas de sequeiro.<br/>\n<br/>Há alguns, mas deveriam aparecer resultados ainda mais maravilhosos.<br/>\n<br/>O fato de não aparecerem, em uma palavra, é porque a superstição do composto está causando um grande mal.<br/>\n<br/>Não são os fertilizantes químicos ou o esterco humano, mas tornou-se a superstição do composto. De alguma forma, a superstição do fertilizante ainda não foi totalmente eliminada. Por isso, ainda há muitas pessoas que fazem alarde com o composto e afins.<br/>\n<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>na verdade, o composto também não é bom</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>Apenas a terra sem composto é boa</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>O composto atrapalha a terra</b></font>.<br/>\n<br/>Como escrevi anteriormente, <font color=\"#ff0000\" size=\"+1\"><b>a própria terra é um aglomerado de fertilizante</b></font>. Portanto, <font color=\"#0000ff\" size=\"+1\"><b>quando se coloca composto, o fertilizante da terra diminui na mesma proporção</b></font>.<br/>\n<br/>As pessoas pensam o contrário, achando que podem obter fertilizante também do composto.<br/>\n<br/>Apenas, o composto é misturado para evitar que a terra que endurece facilmente fique dura. Mas, para isso, é preciso deixá-lo apodrecer o máximo possível, de modo que não haja fibras de folhas e afins.<br/>\n<br/>Assim, quando as raízes se estendem, se estiver macio, elas se estendem, mas se houver qualquer coisa um pouco dura, elas não se estendem.<br/>\n<br/>O composto serve para não deixar endurecer, então, se não houver essa necessidade, como a terra é o fertilizante, é melhor não colocar.<br/>\n<br/>Esses pontos estão todos invertidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "taihi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Verdade, É Melhor Não Colocar Nem Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Verdade, É Melhor Não Colocar Nem Composto\"</font></b>　(17 de setembro de 1953)<br/>\n<br/>\"Até agora eu não falei muito sobre isso, mas sobre o plantio contínuo, os agricultores dizem desde os tempos antigos que o plantio contínuo não é bom.<br/>\n<br/>No entanto, o maior plantio contínuo é o do arroz. Eles não perceberam isso. Se o plantio contínuo fosse ruim, a colheita de arroz deveria diminuir gradualmente. Além disso, eu disse anteriormente que o plantio contínuo de arroz e trigo não é bom, e isso também é verdade.<br/>\n<br/>Quando a terra adquire a capacidade de cultivar arroz, como em seguida vem o trigo, ela muda para a capacidade de cultivar trigo. Fazendo isso, ambos acabam não dando certo.<br/>\n<br/>Portanto, se cultivarmos a mesma coisa todos os anos, a terra adquire a capacidade de cultivar aquilo.<br/>\n<br/>É como se a terra que não cultiva arroz fosse um amador; se cultivar arroz todos os anos, a terra se torna um operário qualificado.<br/>\n<br/>Por isso, a produção melhora gradualmente, e é preciso compreender essa lógica.<br/>\n<br/>\n<br/>Portanto, quanto ao fertilizante, mesmo que seja composto, ao colocá-lo, acaba atrapalhando a terra de se tornar altamente qualificada.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>na verdade, é melhor não colocar nem composto</b></font>.<br/>\n<br/>Por isso, eu disse que em lugares de clima quente não é necessário colocar composto, palha, etc.<br/>\n<br/>No entanto, devido à longa superstição dos fertilizantes, mesmo os fiéis que cultivam ficam presos a isso e colocam composto.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>mesmo nas roças, a produção é melhor se não colocar composto</b></font>.<br/>\n<br/>Apenas em lugares onde a terra endurece ou seca, coloca-se composto para evitar isso.<br/>\n<br/>E mesmo assim, o melhor é um composto que apodreceu o máximo possível e ficou parecido com terra.<br/>\n<br/>No entanto, presos à ideia de composto, as pessoas dizem que colocaram tantos *kan* (1 *kan* = aprox. 3,75 kg), dezenas de *kan* de folhas de árvores que ainda têm nervuras. Com isso, propositalmente, em vez de fertilizante químico ou esterco humano, estão criando um obstáculo.<br/>\n<br/>Além disso, houve outro ponto. Antes, usávamos o nome 'Sem Fertilizante' (Mu-hiryou), mas as Forças de Ocupação tinham uma espécie de regulamento.<br/>\n<br/>Parece que havia uma regra de que se devia colocar fertilizante nas plantações.<br/>\n<br/>Então, se disséssemos 'Sem Fertilizante', isso entraria em conflito, por isso mudamos o nome para 'Cultivo Natural'.<br/>\n<br/>Portanto, até então, chamávamos de 'Sem Fertilizante'.<br/>\n<br/>E havia muitos que tentavam atrapalhar isso, enviando cartas anônimas às Forças de Ocupação e afins.<br/>\n<br/>Para dizer a verdade, como é 'Sem Fertilizante', <font color=\"#ff0000\" size=\"+1\"><b>o melhor é não colocar composto nem nada</b></font>. <font color=\"#ff0000\" size=\"+1\"><b>É assim que a força de atividade da terra realmente aumenta</b></font>.<br/>\n<br/>E outro ponto é que, ao dizer 'Sem Fertilizante', as pessoas interpretam mal.<br/>\n<br/>Isso porque dizem logo de cara: 'Como é possível produzir sem colocar nenhum fertilizante?'<br/>\n<br/>Mesmo com o Cultivo Natural de hoje, há muitos agricultores que se opõem, mas usamos o termo Cultivo Natural porque soa bem.<br/>\n<br/>Portanto, Cultivo Natural está bom, mas o objetivo é diminuir a superstição do composto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]