[
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Diferença na Força do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Diferença na Força do <i>Johrei</i>\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo recebendo o <i>Ohikari</i> da mesma forma, parece-me que há uma diferença marcante na força dependendo da pessoa. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Exatamente, há uma diferença enorme dependendo da pessoa que ministra o <i>Johrei</i>...<br/>\n<br/>Isso, no fim das contas, depende da força do poder espiritual, mas as pessoas que o praticam há muito tempo e em grande quantidade são fortes.<br/>\n<br/>Um doente que não melhora de jeito nenhum, mesmo que alguém ministre por um ou dois anos, se eu ministrar duas ou três vezes, ele se cura.<br/>\n<br/>É o quanto difere de pessoa para pessoa... bem, é natural que seja diferente... (Risos)<br/>\n<br/>E há várias causas para essa diferença no poder espiritual.<br/>\n<br/>\n<br/>A primeira é que existem três linhagens entre os japoneses.<br/>\n<br/>A raça Yamato, que são os verdadeiros japoneses, a linhagem coreana e a linhagem chinesa, essas três.<br/>\n<br/>E, entre os chamados japoneses, a maioria é da linhagem chinesa, cerca de sessenta em cada cem pessoas; a linhagem coreana é de cerca de trinta; e cerca de dez são japoneses.<br/>\n<br/>Portanto, a verdadeira raça Yamato é muito pequena.<br/>\n<br/>Bem, no máximo, um décimo. Isso é a linhagem espiritual; a linhagem sanguínea se mistura de várias formas, mas a linhagem espiritual, mesmo se misturando, continua devidamente conectada.<br/>\n<br/>Por isso, quando uma pessoa da linhagem espiritual japonesa ministra o <i>Johrei</i>, a força é muito grande e cura muito bem.<br/>\n<br/>Depois, vem a ordem da coreana e da chinesa.<br/>\n<br/>No entanto, não dá para saber essa diferença facilmente; não se sabe olhando para o rosto, nem pelo nome.<br/>\n<br/>\n<br/>O próximo é o coração da pessoa.<br/>\n<br/>Ao entrar nesta fé, a pessoa que tem o coração de pensar: 'De fato, isso é algo muito bom, as pessoas do mundo estão realmente sofrendo no inferno.<br/>\n<br/>Preciso salvar o maior número possível de pessoas', sem dúvida, tem uma cura melhor.<br/>\n<br/>Já a pessoa que pensa: 'Bem, vou ter fé para receber graças e, se puder viver confortavelmente, está bom', não tem uma força tão grande e, como esperado, a cura é ruim.<br/>\n<br/>\n<br/>Além disso, como isso é de nascença, não há o que fazer, mas as pessoas que costumamos chamar de 'espírito forte' (kikanai ki) curam bem.<br/>\n<br/>\n<br/>Porém, de qualquer forma, é a pessoa com muita sinceridade (Makoto).<br/>\n<br/>A pessoa que pensa: 'Tenho muita pena, então vou curá-lo', é a que tem a melhor cura.<br/>\n<br/>Se fizer com o sentimento de que, se curar essa pessoa, vai ganhar muito dinheiro, ou vai ser promovido, ou vai ganhar poder, mesmo que pareça curar bem no começo, no fim das contas, não é muito bom.<br/>\n<br/>Afinal, as coisas acontecem de acordo com o coração da pessoa.<br/>\n<br/>A pessoa cujo coração está em sintonia com a Vontade de Deus, não importa o que digam, tem uma forte proteção e sua força também é grande.<br/>\n<br/>Dependendo do estado de espírito, mesmo que venha o mesmo elo espiritual, ele se altera ao passar pelo corpo da pessoa.<br/>\n<br/>Mesmo a água limpa, se passar por um lugar turvo, acaba ficando turva; e se passar por um lugar que não está turvo, a água continua limpa. É a mesma coisa.<br/>\n<br/>\n<br/>Além disso, falando fundamentalmente, há também a questão da 'iluminação' (Satori).<br/>\n<br/>Quando se compreende a profundidade da fé, o poder espiritual também se torna correspondentemente forte.<br/>\n<br/>Claro, mesmo dizendo profundo, é algo infinitamente profundo.<br/>\n<br/>É exatamente como uma pirâmide. (Ele mostra a forma de ∧ com dois cigarros)<br/>\n<br/>Esta área (ilustração omitida) é o nível das pessoas que estão ativas normalmente, mas quando chega a esta área (ilustração omitida), adquire-se uma posição espiritual e o poder espiritual se torna muito diferente.<br/>\n<br/>Quando se sobe a partir desta área (ilustração omitida), compreende-se o mistério e torna-se 'Kenshinjitsu' (Ver a Verdade),<br/>\n<br/>O topo é o Deus Supremo (Shushin), e quando se chega aqui, não há mais nada que não se compreenda.<br/>\n<br/>Buda estava, bem, por aqui (ilustração omitida), mas ainda não há ninguém que tenha subido até este topo...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力の差異について」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença na Força de Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença na Força de Cura\"</font></b>　(Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"(1) Há pessoas no caminho cuja força de cura é maravilhosa, mas, por algum motivo, muitas vezes parecem não ser excelentes em termos de personalidade e bom senso.<br/>\n<br/>Se o fato de a força de cura ser grande é a prova de que a alma da pessoa está purificada, ela deveria, sem falta, ser rica também em personalidade.<br/>\n<br/>Nesse caso, a taxa de cura pode servir como um barômetro da personalidade? Pergunto-lhe, embora seja presunçoso de minha parte.<br/>\n<br/>(2) Muitas vezes, nós agimos pensando inicialmente que é algo bom, mas o resultado acaba atraindo o mal. Onde devemos buscar o critério para o julgamento de nossas ações?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"(1) Esse é um problema difícil e não se pode dizer em poucas palavras.<br/>\n<br/>A força de cura é diferente entre as pessoas antigas e as novas.<br/>\n<br/>Além disso, há pessoas que parecem boas na superfície, mas têm um coração ruim.<br/>\n<br/>Há pessoas que não parecem boas na superfície, mas têm uma forte sinceridade (Makoto) no coração.<br/>\n<br/>Também há pessoas que tinham muita força de cura, mas que, por se tornarem arrogantes ou por interpretarem mal as coisas, ela se torna fraca.<br/>\n<br/>Ainda, há pessoas que recebem graças de Deus por seus méritos, e pessoas que, mesmo parecendo boas, se não tiverem méritos, a proteção é fraca.<br/>\n<br/>Em suma, olhando pelos resultados, as pessoas com méritos recebem força de Deus, mas as pessoas que parecem esplêndidas, mas não têm méritos, são o oposto.<br/>\n<br/>No fim das contas, não se pode entender olhando com os olhos humanos.<br/>\n<br/>A pessoa que pensa que o fundo do coração não pode ser compreendido por ninguém além de Deus é a pessoa que compreendeu Deus.<br/>\n<br/>\n<br/>(2) Isso ocorre porque é o bem do Pequeno Veículo (Shojo).<br/>\n<br/>Se não for o bem do Grande Veículo (Daijo), o resultado não será bom.<br/>\n<br/>O significado deste Grande Veículo e Pequeno Veículo está escrito em várias partes dos Escritos Divinos, portanto, leia-os o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「治病力の差異」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei Torna-se Mais Forte Através do Relaxamento, Profundidade da Fé, Sabedoria e Humildade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Força do <i>Johrei</i> Torna-se Mais Forte Através do Relaxamento, Profundidade da Fé, Sabedoria e Humildade\"</font></b>　(Publicado em 15 de julho de 1953)<br/>\n<br/>\n\"Em qualquer doença é assim, mas dependendo se a força espiritual do <i>Johrei</i> é forte ou fraca, há casos em que cura ou não cura.<br/>\n<br/>Essa força espiritual torna-se mais forte quanto mais se relaxa a força. Portanto, relaxar a força é importante.<br/>\n<br/>Quando se consegue realmente relaxar a força, é algo notável.<br/>\n<br/>Depois, a força espiritual torna-se mais forte dependendo da profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a sabedoria e a iluminação (Chie Shokaku) são a base.<br/>\n<br/>\n<br/>Além disso, uma coisa a se ter cuidado é que, se a pessoa se tornar arrogante, a força espiritual diminuirá muito.<br/>\n<br/>Por isso, quando a pessoa acaba de entrar na fé e está receosa, pensando: 'Alguém como eu não consegue fazer isso', ela cura relativamente bem.<br/>\n<br/>Quando começa a pensar: 'Eu já estou conseguindo', ela não cura.<br/>\n<br/>Por que isso acontece? Porque é arrogância.<br/>\n<br/>Portanto, se fizer com um sentimento de temor e tremor, cura.<br/>\n<br/>Mas isso não significa que seja bom fazer com medo; em outras palavras, é a humildade de ter se tornado, em grande medida, um instrumento de Deus.<br/>\n<br/>O sentimento deve ser o de pensar que o doente à sua frente não chega a ser um inseto, mas é uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, a nossa força espiritual perde.<br/>\n<br/>A Igreja Messiânica, vista de outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo essa força, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso.<br/>\n<br/>Nós somos extremamente humildes. Esse é o ponto difícil, se é que se pode dizer que é difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力は脱力、信仰の深さ、智慧証覚、謙遜によって強くなる」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença na Força do Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença na Força do <i>Ohikari</i>\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A força do <i>Ohikari</i> difere dependendo do professor que ministra as aulas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, isso difere.<br/>\n<br/>A força difere de acordo com o nível espiritual da pessoa.<br/>\n<br/>Também depende do grau de fé, da natureza inata e da experiência.<br/>\n<br/>Aquele que manifesta mais força é a pessoa que serve à Obra de Deus.<br/>\n<br/>Isso é importante.<br/>\n<br/>É a coisa mais importante.<br/>\n<br/>Apenas, não se pode determinar como é aquela pessoa.<br/>\n<br/>É o mesmo que, mesmo se formando na mesma escola, haver pessoas esplêndidas e pessoas que não prestam.<br/>\n<br/>As aulas da época anterior de tratamento e as de recentemente, depois que se tornou uma religião, são diferentes, então não há problema em refazer as aulas.<br/>\n<br/>Se houver um motivo claro e lógico, não há problema em refazer as aulas.<br/>\n<br/>Não se deve forçar a obediência absoluta aos discípulos.<br/>\n<br/>Isso seria o mesmo que o antigo militarismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「御光の力の差異」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força do Johrei de Pessoas com Longa Experiência é Forte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Força do <i>Johrei</i> de Pessoas com Longa Experiência é Forte\"</font></b>　(15 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Nevralgia Persistente Pós-Parto</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta anos teve uma má recuperação pós-parto, e eu tenho ministrado <i>Johrei</i> nela desde o outono de 1946, mas ela foi piorando gradualmente e agora nem consegue se levantar.<br/>\n<br/>Essa pessoa recebeu o <i>Ohikari</i> em 1946.<br/>\n<br/>Atualmente, ela está em um estado semelhante a uma nevralgia. Qual seria o motivo disso?<br/>\n<br/>Além disso, ela vai se curar? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ela deve se curar sem dificuldade. Ou você está errando o alvo, ou a força espiritual é insuficiente. O ponto vital está sendo ignorado.<br/>\n<br/>Há um local dolorido na parte inferior dos rins.<br/>\n<br/>No rosto, há toxinas de medicamentos.<br/>\n<br/>Dependendo da pessoa, há força ou fraqueza no poder espiritual. Quanto mais tempo a pessoa pratica, mais forte é a irradiação espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「経験の長い人の浄霊力は強い」",
    "filename": "JH4.html"
  }
]