[
  {
    "source_file": "JK3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Pontos de Johrei para Doenças Espirituais\"",
    "content_ptbr": "<font size=\"+2\"><b>Palavras de Meishu-Sama: \"Pontos de Johrei para Doenças Espirituais\"</b></font>　(26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a melhor maneira de ministrar o <i>Johrei</i> para curar doenças espirituais? O método no caso de espíritos desencarnados, o método no caso de espíritos encarnados...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Apenas dizendo 'doença espiritual' não dá para saber.<br/>\n<br/>Em qualquer doença, se for de origem espiritual, ministra-se na região frontal da cabeça.<br/>\n<br/>Mas há casos diferentes. Quando um espírito de cobra encosta, ele se move pelo corpo todo. Ao receber <i>Johrei</i>, ele foge.<br/>\n<br/>Nesse caso, é no local. Há alguns que mordem. Para esses, não basta apenas a cabeça.<br/>\n<br/>Doenças mentais, epilepsia, paralisia infantil, etc., basta ministrar o <i>Johrei</i> na cabeça.<br/>\n<br/>No caso de espíritos desencarnados, há vezes em que encostam no corpo todo e vezes em que encostam em uma parte.<br/>\n<br/>No caso de espíritos desencarnados, sente-se frio nas costas.<br/>\n<br/>Quando é um espírito desencarnado recente, sente-se um calafrio como se tivessem jogado água fria.<br/>\n<br/>Nesse caso, ministra-se na cabeça, no peito e nas costas. As costas são o melhor ponto. É relativamente fácil de se desprender.<br/>\n<br/>Espíritos encarnados não são nada demais. É no peito e nas costas. Espíritos encarnados são quase sempre relacionados a questões amorosas.<br/>\n<br/>O mais assustador entre os espíritos encarnados é quando o homem abandona a amante e se une a outra mulher; a amante sente ciúmes e tenta impedir a relação. Encosta no útero.<br/>\n<br/>Anteriormente, tratei de um caso de prolapso uterino. Disseram que se não curasse, haveria divórcio.<br/>\n<br/>Cerca de uma semana depois, chegou uma carta dizendo que havia curado completamente.<br/>\n<br/>Na época do casamento, outra mulher amava o marido e atrapalhou.<br/>\n<br/>Para tentar prejudicar a relação do casal, atacou a região genital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊的病気の浄霊個所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Doenças nas Mãos e nos Pés\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Doenças nas Mãos e nos Pés\"</font></b>　(26 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um paciente sente dor em uma parte do peito do pé e, segundo o diagnóstico médico, é uma doença em que os vasos sanguíneos se estreitam.<br/>\n<br/>Fez cirurgia na região da virilha, mas o resultado é o mesmo. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Como a medicina é apenas a explicação dos fenômenos, se perguntarem como os vasos sanguíneos incham, não saberão responder.<br/>\n<br/>Significa que há toxinas solidificadas em uma parte do pé.<br/>\n<br/>Nas doenças das mãos e das palmas, as toxinas estão na parte interna do braço superior; nos dedos, estão na parte interna do cotovelo.<br/>\n<br/>Nos joelhos, é na parte de trás. Dor nos pés e nos tornozelos, é na região da virilha.<br/>\n<br/>O peito do pé, abaixo do tornozelo, corresponde à região abaixo da virilha.<br/>\n<br/>Joelhos trêmulos e afins curam-se ministrando <i>Johrei</i> na sola dos pés.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「手足の病気に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Pessoas com Falta de Leite Materno\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Pessoas com Falta de Leite Materno\"</font></b>　(26 de outubro de 1948)<br/>\n<br/>\"Para a falta de leite, ministra-se nos rins e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「母乳欠如者の浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Paralisia Lombar por Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Paralisia Lombar por Cárie Óssea\"</font></b>　(27 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devido à cárie óssea, sinto dor na lombar e também estou com a lombar paralisada (sem força). Gostaria de perguntar sobre o método de <i>Johrei</i>. Além disso, vai demorar muito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Não é possível que a lombar não se levante devido à cárie óssea.<br/>\n<br/>Provavelmente não se levanta devido a injeções.<br/>\n<br/>(Injeções para beribéri, etc., frequentemente fazem com que não se consiga levantar)<br/>\n<br/>Se a lombar estiver paralisada, ministra-se o <i>Johrei</i> na lombar.<br/>\n<br/>Além disso, como certamente há nódulos nos rins, ministra-se lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「カリエスの腰抜に対する浄霊の急所」",
    "filename": "JK3.html"
  },
  {
    "source_file": "JK3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Paciente com Edema Decorrente de Câncer Intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"Pontos Vitais de Johrei para Paciente com Edema Decorrente de Câncer Intestinal\"</font></b>　(16 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de trinta e oito anos com câncer intestinal vem recebendo <i>Johrei</i> continuamente desde junho, mas<br/>\n<br/>a partir de setembro, houve supuração ao lado do ânus e, por ali, passou a ter diarreia.<br/>\n<br/>A partir de meados de setembro, surgiu edema nas extremidades das mãos e dos pés, e no rosto.<br/>\n<br/>Há três dias, a urina passou a sair com dificuldade e o apetite também diminuiu.<br/>\n<br/>Como proceder continuando com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Até a supuração e a diarreia está bom, mas o edema é um mau sinal.<br/>\n<br/>Basta abrir um orifício no ânus e deixar sair.<br/>\n<br/>Isso não é câncer, é um furúnculo no intestino.<br/>\n<br/>O pus do furúnculo dissolveu-se, veio como diarreia e foi para a bexiga e para a uretra; como o pus é espesso, a urina não sai bem e causa o inchaço, o que, por sua vez, comprime o estômago e os intestinos, tirando o apetite.<br/>\n<br/>Portanto, basta dissolver o pus no trajeto da uretra para a bexiga.<br/>\n<br/>Ministre <i>Johrei</i> frequentemente para fazer a urina sair.<br/>\n<br/>Ministre bastante <i>Johrei</i> na região dos pelos pubianos. Se a urina começar a sair, ele se recuperará.<br/>\n<br/>No entanto, se a força do <i>Johrei</i> for fraca, a dissolução será ruim, por isso, ao ministrar o <i>Johrei</i>, deve-se mirar por trás para que penetre direto até o centro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腸癌より浮腫になった患者に対する浄霊の急所」",
    "filename": "JK3.html"
  }
]