[
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Morto e Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Morto e Espírito de Raposa\"</font></b>　(29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A mãe do professor assistente T.K. (52 anos), do Centro de Ensinamento de Kohoku, Yokohama, desde 23 de abril, devido a algum tipo de espírito (espírito de morto e espírito de raposa), durante a purificação, foi salva até três vezes (tentativa de se jogar, suicídio, homicídio) pela grandiosa proteção, pelo que agradeço profundamente.<br/>\n<br/>Ultimamente, ela ainda não se recuperou, e devido ao enfraquecimento do corpo físico, sua aparência à primeira vista é a de um servo,<br/>\n<br/>e quando ministro <i>Johrei</i>, ela murmura 'não dá, não dá'.<br/>\n<br/>Além disso, recentemente, há cerca de dez dias, não ingere nenhum alimento, e se forçamos na boca, ela sofre muito e vomita junto com um catarro branco.<br/>\n<br/>Fica o dia todo no chão de terra batida, ou do lado de fora, de pé, cambaleando.<br/>\n<br/>Qualquer alimento que se coloque na boca, ela diz que é 'amargo'.<br/>\n<br/>Este local é uma terra onde acabamos de inaugurar o Centro de Ensinamento pela segunda vez.<br/>\n<br/>Sobre o exposto, peço sua orientação e proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É doença mental, estão encostados ambos, um espírito de morto e um espírito de raposa. Dissolva os nódulos do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito do Irmão e Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta do Espírito do Irmão e Espírito de Raposa\"</font></b>　(8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Fúria e Doença Mental Paroxística</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de 35 anos este ano, que ingressou na fé em janeiro de 1947 e, em 1948, entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Quando tem tempo livre, ministra <i>Johrei</i> em outras pessoas, mas quando algo não lhe agrada, age como um louco, atirando braseiros acesos ou qualquer coisa que lhe caia nas mãos, causando destruição,<br/>\n<br/>e depois disso, fica deitado dia e noite, não trabalha de forma alguma, come mais do que a porção de uma pessoa e gosta de comer peixe seco cru.<br/>\n<br/>O <i>Johrei</i> nele é feito diariamente por sua esposa.<br/>\n<br/>Além disso, de vez em quando, pedimos aos professores da filial, mas não há nenhuma mudança.<br/>\n<br/>O irmão desta pessoa faleceu como louco.<br/>\n<br/>Isso é de origem espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É raposa. É uma doença mental paroxística, e o espírito do irmão também pode estar encostado.<br/>\n<br/>O espírito que come de tudo e o espírito da doença mental são diferentes e estão encostados.<br/>\n<br/>Como há consideráveis pecados e impurezas, entoe a Oração (Amatsu-Norito) o máximo possível.<br/>\n<br/>O <i>Johrei</i> é no lado direito do bulbo raquidiano.<br/>\n<br/>Quem causa os ataques de raiva é o espírito humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Criança e Espírito de Raposa de Região Quente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Criança e Espírito de Raposa de Região Quente\"</font></b>　(11 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Mental que se Manifesta na Estação Quente</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem não membro que atualmente está internado em um hospital psiquiátrico, todos os anos, quando esquenta, desenvolve doença mental e fica extremamente violento, mas quando esfria, isso se acalma e ele recebe alta sem muita diferença de uma pessoa normal.<br/>\n<br/>Dizem que, no momento da alta, mesmo não tendo filhos, ele costuma comprar brinquedos e coisas do tipo.<br/>\n<br/>Quando se diz que o elemento fogo está aumentando, parece que a purificação é mais intensa da primavera ao verão, mas<br/>\n<br/>durante o ano, existem épocas com mais e menos elemento fogo, e, consequentemente, há variação na rapidez da cura das doenças? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A doença mental é mais comum quando está quente. É uma doença mental mais leve.<br/>\n<br/>O espírito é um que vivia quando estava quente... ou seja, uma raposa de região quente. Por isso, quando esquenta, ela entra em atividade.<br/>\n<br/>Um espírito de criança também está encostado. Ambos estão encostados. É por isso que ele compra brinquedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monja e Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Monja e Espírito de Raposa\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa (A, 38 anos), ingressou na fé em março do ano passado, com pouca fé, e por volta de junho deste ano tirou o Ohikari (Medalha da Luz Divina),<br/>\n<br/>e desde então sempre careceu de bom senso, e a partir do final de agosto, por um motivo banal, tornou-se doente mental, chegando ao estado atual.<br/>\n<br/>Devido à doença da minha esposa, ingressei na fé em setembro deste ano, entronizei a Imagem da Luz Divina (Komyo Nyorai), e não falho em ministrar <i>Johrei</i> nela, assim como o professor do Centro de Ensinamento.<br/>\n<br/>Há mais de trinta anos, a antiga moradora era uma monja com doença mental, e após sua morte, não houve sucessores, e a casa foi demolida.<br/>\n<br/>(Dizem que essa monja detestava <i>Kannon</i>)<br/>\n<br/>Sem saber, construí a casa atual sobre essas ruínas.<br/>\n<br/>Atualmente, minha esposa às vezes quer sair de casa, e também quer nos tratar, a mim e à minha mãe, como estranhos, e hesita em comer as três refeições, então a forçamos a comer.<br/>\n<br/>No mais, não difere muito de uma pessoa normal, e durante as orações da manhã e da noite ela é dócil, mas<br/>\n<br/>quando vai ao Culto Mensal ou ao Centro de Ensinamento, quer sair e faz escândalo dizendo 'vou morrer lá fora para pedir perdão' ou 'me mate'.<br/>\n<br/>O irmão mais novo da minha esposa presta serviços no Centro de Ensinamento. A referida doença tem relação com o espírito da monja?<br/>\n<br/>Além disso, como devo proceder daqui para frente para que ela seja salva rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma raposa está encostada na monja. Ela quer ser salva.<br/>\n<br/>Faça-a ouvir a Oração (Amatsu-Norito). Para a monja, a Palavra de Louvor (Zengon-Sanji) também é boa.<br/>\n<br/>Além disso, leia a parte sobre relações espirituais do livro SHINKOU ZATSUWA. Faça isso com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]