[
  {
    "source_file": "JK19.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ponto vital do Johrei para paralisia infantil\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Ponto vital do Johrei para paralisia infantil\"</b></font> (15 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.S. (Ingressou na fé em fevereiro de 1950, 32 anos, sexo feminino). Aos dezenove anos, devido a um resfriado, perdi repentinamente as forças nos quadris, disseram ser paralisia infantil e recebi vários tratamentos médicos.<br/>\n<br/>Há três anos estou completamente paralítica (izari).<br/>\n<br/>Tenho recebido <i>Johrei</i> cerca de duas a três vezes por mês.<br/>\n<br/>Como moro em um apartamento, vou entronizar a Imagem de <i>Senju Kannon</i>.<br/>\n<br/>Durante vinte e dois anos, utilizei eletricidade e medicamentos em não pouca quantidade.<br/>\n<br/>Às vezes recebo purificação, mas ainda não consigo me levantar.<br/>\n<br/>Tenho ministrado <i>Johrei</i> em mim mesma onde alcanço, como na região occipital, pescoço, ombros, quadris, virilha, atrás dos joelhos, solas dos pés, etc.<br/>\n<br/>Peço que me ensine os pontos vitais para o <i>Johrei</i>.<br/>\n<br/>Além disso, usando uma tala do tornozelo direito até o joelho e muletas, consigo caminhar cerca de cinco a seis <i>ken</i> (aprox. 9 a 11 metros).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Paralisia infantil aos dezenove anos? Isso não é paralisia infantil. É paralisia de moça.<br/>\n<br/>Realmente, ser completamente paralítica não é bom.<br/>\n<br/>O ponto vital é onde o pus está endurecido; portanto, se você apertar a si mesma, saberá, pois sentirá dor ou calor, um dos dois.<br/>\n<br/>Esse é o ponto vital. Depois, o resto é você mesma fazer na cabeça... Apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「小児麻痺の浄霊の急所」",
    "filename": "JK19.html"
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ponto vital do Johrei para disenteria amebiana\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Ponto vital do Johrei para disenteria amebiana\"</b></font> (15 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um rapaz de dezoito anos este ano. Há três anos, antes de evacuar, sempre apresenta muco e sangramento.<br/>\n<br/>Tomou vários remédios e injeções, e há cerca de um ano foi diagnosticado com disenteria amebiana e úlceras em todo o reto.<br/>\n<br/>Em fevereiro deste ano, quando estava prestes a ser internado para cirurgia, passou a receber <i>Johrei</i>.<br/>\n<br/>Por mais de dez dias, não acumulou gases no abdômen, o sangramento e o muco diminuíram, o apetite aumentou e ele ficou um pouco mais disposto.<br/>\n<br/>No entanto, depois disso, o sangramento e o muco aumentaram, e as outras condições voltaram a ser como antes do <i>Johrei</i>, continuando assim por mais de vinte dias até hoje.<br/>\n<br/>Além disso, ele tem tomado estreptomicina, cloromicetina, hemostáticos, bem como uma grande quantidade de injeções e medicamentos.<br/>\n<br/>Sua cor está muito ruim, pálida.<br/>\n<br/>Peço que me ensine sobre os pontos vitais do <i>Johrei</i> e as causas da disenteria amebiana e das úlceras.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Muco e sangramento... Isso é muito bom.<br/>\n<br/>Se tivessem ficado felizes e deixado isso quieto, já teria curado há muito tempo.<br/>\n<br/>Acharam que era ruim e foram ao médico.<br/>\n<br/>O médico também achou que era ruim e receitou remédios e injeções. Isso é que é ruim.<br/>\n<br/>Úlcera... Isso é mentira. Isso absolutamente não existe.<br/>\n<br/>Os médicos não entendem... da doença.<br/>\n<br/>Se disserem que não entendem, afeta a credibilidade deles, então fingem que entendem.<br/>\n<br/>Isso é ruim. Claro, se disserem que não entendem, afeta os negócios, então são obrigados a mentir. É uma mentira comercial.<br/>\n<br/>Disenteria amebiana cura-se apenas deixando quieto.<br/>\n<br/>Úlceras são criadas por remédios, então, desde que não se tome remédios, elas saram.<br/>\n<br/>Isso também é só deixar quieto.<br/>\n<br/>O ponto vital do <i>Johrei</i> é aqui (região occipital), pois essa é a causa.<br/>\n<br/>Como há um endurecimento aqui (região occipital), basta ministrar <i>Johrei</i> aqui.<br/>\n<br/>Isso também cura se for deixado quieto.<br/>\n<br/>Isso nem entra na categoria de doença.<br/>\n<br/>Ir ao médico para aumentar o problema e pedir para criarem uma nova doença é, na verdade, uma história terrível.<br/>\n<br/>Estreptomicina, cloromicetina, hemostáticos... Como estão fazendo isso, essas toxinas medicinais aparecerão em algum lugar mais cedo ou mais tarde, então é melhor estarem preparados para isso de antemão.<br/>\n<br/>Haverá febre leve, diarreia, vômito ou coisas do tipo, então, quando isso acontecer, podem ficar felizes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「アメーバ赤痢の浄霊の急所」",
    "filename": "JK19.html"
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Enurese Noturna\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Enurese Noturna\"</b></font> (15 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O.S. (Ingressou na fé em setembro de 1949. 18 anos, sexo feminino). Desde os sete anos de idade, sofre de enurese noturna.<br/>\n<br/>\nDisseram-nos que 'curaria gradualmente à medida que crescesse', então não fizemos muito tratamento médico.<br/>\n<br/>\nEla tem valvulopatia congênita, mas não tem sintomas de ataques cardíacos, porém quase nunca deixou de ir ao médico.<br/>\n<br/>\nÀ medida que crescia, a situação piorava gradualmente. Fizemos moxabustão e orações, mas não melhorou em nada. Então, ouvimos falar do caminho e ingressamos na fé.<br/>\n<br/>\nEm abril de 1950, recebemos a orientação de que 'parece que levará alguns anos para se tornar uma pessoa independente, e o espírito de um bebê está encostado nela'.<br/>\n<br/>\nDepois disso, o espírito encostou em mim (filho do primo dos pais) e pediu para ser assentado, então está assentado em minha casa.<br/>\n<br/>\nNa época em que ingressou na fé, ela urinava na cama quase todas as noites, mas<br/>\n<br/>\nrecentemente, na primavera e no outono, ela fica bem cerca de dez dias por mês; no verão, é meio a meio; e no inverno, fica bem cerca de sete dias, e o resto é ruim.<br/>\n<br/>\nPeço que me ensine sobre os pontos vitais do <i>Johrei</i>.<br/>\n<br/>\nTemos a permissão de entronizar a Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Piorou porque não deixou de ir ao médico.<br/>\n<br/>\nSe tivesse cortado os laços com o médico, já estaria curada há muito tempo.<br/>\n<br/>\nO ponto vital é dentro da região frontal da cabeça.<br/>\n<br/>\nO próximo é ao redor do pescoço, e depois a virilha... a região inguinal... um pouco mais para cima.<br/>\n<br/>\nOu seja, o esfíncter uretral.<br/>\n<br/>\nHá toxinas lá, que estão pressionando, então ele encurtou. Esse é o ponto vital.<br/>\n<br/>\nO próximo são os rins. Isso deve ser suficiente.<br/>\n<br/>\nIsso vai curar gradualmente se você fizer com paciência. Coisas assim levam anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「夜尿症の浄霊の急所」"
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ponto vital do Johrei para dificuldade de locomoção causada por encosto de um deus dragão do poço\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Ponto vital do Johrei para dificuldade de locomoção causada por encosto de um deus dragão do poço\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.T. (Ingressou na fé em abril de 1948, 59 anos, sexo masculino). Oito membros da família ingressaram na fé. Temos a Imagem da Luz Divina (<i>Komyo Nyorai</i>) entronizada.<br/>\n<br/>Minhas três filhas biológicas, de trinta e três, trinta e um e vinte e dois anos, estão com a mesma purificação.<br/>\n<br/>A primeira tem o corpo debilitado há dezesseis anos, seus movimentos pioraram e atualmente tem extrema dificuldade para caminhar.<br/>\n<br/>As de trinta e um e vinte e dois anos estão assim há oito anos; estão um pouco melhores que a primeira, mas na mesma condição.<br/>\n<br/>A de vinte e dois anos estava relativamente leve, mas ao começar a dedicar na Igreja Média, a purificação ficou forte de repente, porém ela continua dedicando.<br/>\n<br/>O ânimo fica deprimido e o corpo (especialmente os quadris) fica frio; nessas horas, o corpo fica exausto, como se estivesse insensível.<br/>\n<br/>Quando recebem <i>Johrei</i>, sentem-se bem mental e fisicamente, e as partes frias ficam quentes.<br/>\n<br/>Há dois ou três dias, os quadris doem à noite, mas de dia sentem-se relativamente bem e comem normalmente com apetite.<br/>\n<br/>Há dezenove anos construímos uma casa nova voltada para o sudeste, e o poço fica a cinquenta graus a leste do norte, tendo o quarto como centro.<br/>\n<br/>Desde que construímos a casa, as três ficaram na mesma condição; haveria alguma causa na casa ou no poço?<br/>\n<br/>Além disso, peço que me ensine sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Realmente o poço tem relação. É um deus dragão (<i>Ryujin</i>).<br/>\n<br/>Como o deus dragão não tem onde ficar, ele encostou aqui.<br/>\n<br/>Para isso, deve-se ministrar <i>Johrei</i> principalmente no centro da região frontal, e se os quadris estiverem ruins, nos quadris, e ler os Escritos Divinos para ele ouvir o máximo possível.<br/>\n<br/>E então, deve-se pedir a <i>Komyo Nyorai</i> proteção para que o deus dragão perdido possa reencarnar rapidamente como ser humano.<br/>\n<br/>Fazendo isso, melhorará aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「井戸の龍神の憑依による歩行障害に対する浄霊の急所」",
    "filename": "JK19.html"
  },
  {
    "source_file": "JK19.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ponto vital do Johrei para dor de cabeça e inchaço nos olhos causados por desinfetante\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Ponto vital do Johrei para dor de cabeça e inchaço nos olhos causados por desinfetante\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.I. (5 anos, menino). Em abril de 1951, sofreu uma contusão no globo ocular direito, a pupila inteira ficou vermelha e congestionada; após quatro meses de tratamento médico e duas cirurgias, foi desenganado.<br/>\n<br/>A partir de setembro do mesmo ano, passou a receber <i>Johrei</i>.<br/>\n<br/>Recentemente, a dor de cabeça está intensa, os olhos incharam e ele se alimenta apenas de pão e doces, conforme sua vontade.<br/>\n<br/>A Imagem da Luz Divina está em preparação para ser entronizada.<br/>\n<br/>Peço que me ensine a causa e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desenganado... Isso é um problema. Se tivessem deixado quieto, teria curado perfeitamente.<br/>\n<br/>Houve uma hemorragia interna, mas se tivessem deixado, teria curado em dois ou três anos.<br/>\n<br/>Com isso, fizeram com que não curasse. Fizeram com que fosse desenganado.<br/>\n<br/>Fizeram por conta própria e o desenganaram. O médico também não teve má intenção... fez isso tentando curar.<br/>\n<br/>Recentemente... Isso é ótimo. A causa é exatamente como acabei de dizer.<br/>\n<br/>O <i>Johrei</i> é nos olhos. Então, quando o médico faz cirurgia, especialmente na cirurgia, usa-se desinfetante, e esse desinfetante sobe para a cabeça, e a dor de cabeça é a purificação disso.<br/>\n<br/>É ótimo. Já que está tão inchado e doendo, logo sairá pus dos olhos e, quando isso acontecer, curará perfeitamente. Falta só mais um pouco.<br/>\n<br/>Portanto, o ponto do <i>Johrei</i> é nos olhos. E também na região frontal.<br/>\n<br/>Ele é uma vítima da medicina.<br/>\n<br/>Por isso, a causa é o tratamento médico... Basta pensar assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「消毒薬が原因の頭痛、目の腫れに対する浄霊の急所」",
    "filename": "JK19.html"
  }
]