[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que são as toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O que são as toxinas\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"A causa da doença é o sofrimento decorrente da dissolução e eliminação das consolidações de toxinas medicinais acumuladas no corpo, e a medicina interpreta esse sofrimento de forma invertida, consolidando as toxinas que estão tentando se dissolver, e para isso introduz veneno no corpo para enfraquecê-lo.<br/>\n<br/>Isso ocorre porque a eliminação de toxinas, ou seja, a ação purificadora, é tanto mais vigorosa quanto mais saudável for o ser humano.<br/>\n<br/>Portanto, para interromper a ação purificadora, é necessário enfraquecer a saúde.<br/>\n<br/>Os seres humanos que desconhecem esse princípio, desde os tempos antigos, procuraram por esses venenos e os fizeram ser ingeridos; com isso, o corpo enfraqueceu, a purificação enfraqueceu e o sofrimento diminuiu, então pensaram que isso curava, deram-lhe o nome de remédio como algo a ser agradecido, e passaram a usá-lo como a única alternativa em caso de doença.<br/>\n<br/>Sobre isso, o que o famoso e excelente médico da medicina holandesa, Genpaku Sugita, disse: 'Remédio é veneno. Dar remédio para curar doenças é controlar o veneno com o veneno', são palavras sábias.<br/>\n<br/>O único ponto que não é totalmente exaustivo é que seria ainda mais claro dizer que se usa o veneno para impedir que o veneno saia.<br/>\n<br/>Por esse princípio, uma vez que se usa o veneno para interromper a eliminação do veneno, adiciona-se uma nova toxina sobre a toxina antiga, de modo que, além da consolidação da toxina antiga, aumenta a consolidação de uma nova toxina, tornando a purificação mais maligna do que no início.<br/>\n<br/>Em resposta a isso, como se introduz novamente um novo veneno, as toxinas aumentam gradualmente, e o corpo enfraquece cada vez mais, de modo que a força de purificação também se torna fraca.<br/>\n<br/>A pessoa que chega a esse estado tem uma cor de rosto ruim, pega resfriado facilmente, não tem energia, está sempre imersa em médicos e remédios, torna-se como um cadáver vivo, sofre o ano inteiro e é uma pessoa digna de pena que não consegue de forma alguma realizar o trabalho de uma pessoa normal.<br/>\n<br/>Além disso, mesmo chegando a esse ponto, como não entende a causa, continua trocando de médico um após o outro, buscando novos remédios, peregrinando por moxabustão, encantamentos, terapias populares, crenças, etc.,<br/>\n<br/>mas como ainda não entende a raiz, depois de gastar muito dinheiro, acaba indo para o outro mundo sofrendo, e se dissermos que a causa disso é o erro da medicina,<br/>\n<br/>esse pecado é algo surpreendente e terrível, e do ponto de vista dos resultados, pode-se dizer que a medicina é a fabricante de tragédias.<br/>\n<br/>\n<br/>Desta forma, eu escrevi ousadamente e de forma nua e crua, mas o que os profissionais da medicina pensarão ao ler isso?<br/>\n<br/>Entre eles, haverá quem se indigne, mas como é inevitável para a salvação de toda a humanidade, é o caso de matar o inseto pequeno para salvar o inseto grande, e como isso se deve ao grande amor de Deus, deveriam antes agradecer por essa graça.<br/>\n<br/>Como resultado, se o número de pessoas sem doenças aumentar, o que acontecerá com este mundo?<br/>\n<br/>O mundo infernal de até agora se transformará completamente, tornando-se inevitavelmente o Paraíso Terrestre, o mundo de extrema felicidade, e só de imaginar, brotará a esperança de alegria e felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As toxinas se concentram no cérebro - Palestra 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As toxinas se concentram no cérebro - Palestra 2\"</font></b>　(Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"O local onde as toxinas medicinais se acumulam limita-se sempre àqueles onde se usam os nervos, sendo na parte superior do corpo, especialmente com foco no cérebro, nos olhos, ouvidos, nariz, boca, etc., onde as toxinas se concentram e, uma vez lá, consolidam-se ao redor do pescoço.<br/>\n<br/>A isso se chama nódulo (kori) e, quando atinge um certo grau, ocorre a ação purificadora (ação de excreção natural).<br/>\n<br/>Nesse caso, através da febre, a consolidação de toxinas derrete e se torna líquida, sendo eliminada em forma de tosse, catarro, coriza, suor, diarreia, urina quente, etc.<br/>\n<br/>A esse estado dá-se o nome de resfriado comum.<br/>\n<br/>O resfriado é um processo de eliminação de toxinas, portanto, pode ser um pouco doloroso, mas se suportar e deixar a cargo da natureza, será excretado sem problemas, o interior do corpo ficará limpo e a pessoa se curará.<br/>\n<br/>Por não saberem disso, interpretaram o sofrimento dessa purificação num sentido ruim e o que inventaram foi a medicina.<br/>\n<br/>Dá para entender o quanto essa tal de medicina está errada.<br/>\n<br/>No entanto, essa ação purificadora é tanto mais fácil de ocorrer quanto mais vigorosa for a vitalidade do corpo humano, e para interrompê-la, a única forma é enfraquecer a vitalidade do corpo humano, e por isso passou-se a usar remédios.<br/>\n<br/>Além disso, pode-se dizer que um remédio que faz muito efeito é aquele em que o veneno foi fortalecido a um nível que não cause intoxicação.<br/>\n<br/>Como tentaram dissolver e eliminar com toxinas medicinais dessa forma e, pelo contrário, acabaram consolidando as toxinas, creio que se entende bem o quanto as pessoas de hoje são portadoras de toxinas e como se tornaram propensas a adoecer.<br/>\n<br/>\n<br/>Recentemente, alegram-se dizendo que a expectativa média de vida do ser humano chegou a sessenta e poucos anos, mas isso é estranho.<br/>\n<br/>O ser humano, desde que não tenha doenças, pode viver facilmente mais de cem anos. Morrer com menos de cem anos deve-se a uma morte não natural por doença, e se não houver doença, será uma morte natural, então, obviamente, viverá muito.<br/>\n<br/>Em suma, a medicina não cura a doença, não passa de um meio de alívio temporário do sofrimento.<br/>\n<br/>O que é um pouco diferente dentro da medicina é a moxabustão e os métodos térmicos, mas isso também, através do estímulo temporário do calor, induz as toxinas para aquele local, então a pessoa sente alívio, mas depois volta ao que era antes, então, no fim das contas, não serve para nada.<br/>\n<br/>Há também o método de destruir o câncer com radiação de rádio, mas isso também, se fosse apenas a destruição do câncer, seria ótimo, mas na verdade acaba destruindo até mesmo o próprio tecido, então o saldo é negativo.<br/>\n<br/>Ou seja, as terapias até o presente são métodos de consolidar do começo ao fim, e não dissolvem as toxinas para fazê-las serem eliminadas.<br/>\n<br/>Isso se entende ao ver que, mesmo quando o doente vai ao médico, o médico nunca diz 'curar', mas sim 'consolidar'.<br/>\n<br/>Como um parêntese, ouço frequentemente dos médicos a história de que as pessoas que usam remédios caros e afins tentando se curar são as que menos se curam da doença, e, pelo contrário, os doentes que pensam 'tanto faz' são os que têm melhor recuperação, e essa é uma história fácil de entender.<br/>\n<br/>\n<br/>Há um antigo provérbio que diz 'Não há quem não tenha presunção e sífilis', e essa sífilis é popularmente chamada de toxina congênita, e na medicina moderna é a sífilis hereditária.<br/>\n<br/>Isso é a toxina medicinal que envelheceu, e uma vez a ação de eliminação tem que ocorrer, e a esse fenômeno dá-se o nome de varíola.<br/>\n<br/>Antigamente, Jenner descobriu a vacina contra a varíola e evitou-se a varíola, mas as toxinas da varíola não desapareceram completamente com a vacina.<br/>\n<br/>Isso simplesmente enfraqueceu a força de eliminação, e o veneno continua permanecendo dentro do corpo.<br/>\n<br/>Essas toxinas restantes também se tornam a origem de várias doenças.<br/>\n<br/>Falando sobre a ordem disso, com o passar do tempo, o veneno se reúne e se consolida em algum lugar do corpo.<br/>\n<br/>Essa ação purificadora é o resfriado e também várias doenças de pele, pseudo-paralisia infantil, meningite, mas vendo pelo fato de que a saúde dos povos da Inglaterra e da França declinou desde que a vacina foi descoberta,<br/>\n<br/>para eliminar a varíola da humanidade, seria preciso jogar todos os remédios no mar, mas mesmo fazendo isso, o efeito não apareceria repentinamente.<br/>\n<br/>O motivo é que, como são seres humanos que foram entupidos de remédios por muitos séculos, para curar tudo, teremos que considerar que levará duas ou três gerações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aviso aos profissionais da medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aviso aos profissionais da medicina\"</font></b>　(Publicado em 21 de abril de 1954)<br/>\n<br/>\"A partir de agora, à medida que a nossa Igreja Messiânica for se desenvolvendo gradualmente, os que mais sentirão ameaça serão, sem dúvida, os médicos e os comerciantes de remédios.<br/>\n<br/>Talvez por isso, ultimamente, embora não seja visível, ouço rumores de que os comerciantes de remédios estão se esforçando para encontrar contramedidas e estão discutindo secretamente, e acho que deve ser isso mesmo.<br/>\n<br/>Sobre este assunto, eu já vinha considerando bastante desde antes, mas, mesmo assim, uma vez que o grande bem é acompanhado por um pequeno mal,<br/>\n<br/>se for a grande e sagrada obra de salvar toda a humanidade do sofrimento das doenças, penso que um certo grau de sacrifício por parte dos envolvidos também é inevitável.<br/>\n<br/>No entanto, até agora as coisas têm passado sem maiores incidentes, mas eu já previa que um dia esse momento chegaria.<br/>\n<br/>Afinal, à medida que as pessoas salvas por esta religião aumentam dia após dia, mês após mês, gradualmente passarão a atrair a atenção da sociedade, então é natural que o impacto causado aos profissionais da medicina também não seja pequeno.<br/>\n<br/>E, como sempre digo, a medicina que atualmente se diz avançada, longe de avançar, pelo contrário, cria e agrava doenças, e os remédios também são substâncias tóxicas,<br/>\n<br/>o efeito sobre a doença é temporário e, no fim das contas, não é nada além de algo que cria e agrava a doença, portanto,<br/>\n<br/>se isso se tornar de conhecimento geral, inevitavelmente se tornará um problema, quer queiram quer não.<br/>\n<br/>Porém, como atualmente não se entende isso, pelo contrário, como algo indispensável para a saúde,<br/>\n<br/>chegam até a incentivar, o que é um problema verdadeiramente grave.<br/>\n<br/>\n<br/>Aqui, vou escrever brevemente o percurso desde o início de como essa grande descoberta nasceu,<br/>\n<br/>foi há exatos vinte e poucos anos. Como resultado de meus esforços árduos para resolver minha fraqueza inata para doenças,<br/>\n<br/>através da minha própria experiência, pude conhecer desde a raiz o erro da medicina e dos remédios, então,<br/>\n<br/>considerando isso um problema nada fácil, enquanto continuava a pesquisar com afinco,<br/>\n<br/>por acaso, ao entrar na vida de fé, compreendi a essência da patologia, da saúde e da cura de doenças, e ao mesmo tempo me foi concedido o poder de curar doenças, então,<br/>\n<br/>obtendo aqui uma convicção inabalável, sob uma grande determinação, venho avançando para tornar isso amplamente conhecido no mundo.<br/>\n<br/>No entanto, como previsto, à medida que se torna gradualmente conhecido, o número de pessoas salvas é incalculável, e<br/>\n<br/>já se pode dizer que é definitivo que, mais cedo ou mais tarde, se tornará um grande problema mundial.<br/>\n<br/>\n<br/>Como exposto acima, até hoje venho me esforçando por todos os métodos para fazer compreender a ilusão da medicina e o malefício dos remédios, mas,<br/>\n<br/>afinal, tratando-se de pessoas modernas que estão presas há muito tempo à superstição da medicina e dos remédios, a dificuldade disso não é comum.<br/>\n<br/>Porém, por mais obstinados que sejam, uma vez que a verdade é a verdade até o fim,<br/>\n<br/>sei que, no fim das contas, não terão outra escolha a não ser tirar o chapéu (render-se).<br/>\n<br/>Afinal, atualmente, um número incalculável de doentes graves e difíceis estão sendo salvos dia após dia, e as cartas de agradecimento e profunda emoção das pessoas salvas chegam atualmente a mais de duzentas por mês, e a situação atual é que continuam aumentando dia após dia, mês após mês.<br/>\n<br/>Com essa tendência, o dia em que se tornará de conhecimento da sociedade em geral não deve estar tão longe, então,<br/>\n<br/>como é óbvio que os senhores profissionais da medicina começarão a entrar em pânico quando esse momento chegar, antes que isso aconteça, devem mudar a mentalidade o mais rápido possível.<br/>\n<br/>Talvez prevendo isso, ultimamente ouço histórias de que os envolvidos estão tomando medidas secretamente, mas isso é porque a oposição pela superfície é difícil.<br/>\n<br/>Para falar a verdade, deveriam mostrar provas de que, neste hospital, com esta terapia, com este remédio, a pessoa foi totalmente curada desta forma, mas como isso é impossível, o problema é extremamente profundo.<br/>\n<br/>Além disso, trata-se de um problema grave relacionado à vida humana e, por outro lado, uma vez que nasceu a verdadeira arte médica revolucionária como a mencionada acima, o colapso da medicina estabelecida não deve passar de uma questão de tempo.<br/>\n<br/>Portanto, chegando a este ponto, não haverá outra forma a não ser lidar com a situação de um ponto de vista Daijo (amplo e altruísta).<br/>\n<br/>Além disso, como esta grande obra de salvação do mundo é a manifestação da Vontade Divina, é claro que não há caminho para escapar, portanto, os envolvidos devem tomar uma grande determinação o mais rápido possível.<br/>\n<br/>Se não o fizerem, é mais claro do que ver o fogo que enfrentarão uma situação nada fácil num futuro próximo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]