[
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"É um Fato que o Vidro Bloqueia o Elemento Fogo Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama - \"É um Fato que o Vidro Bloqueia o Elemento Fogo Espiritual\"</b></font>　(Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A respeito da experiência da descoberta de bactérias pelo grande mestre francês da bacteriologia, Pasteur, consta no Livro Divino:<br/>\n<br/>'A princípio, a constituição de todas as coisas do Universo é composta pelos elementos fogo, água e terra. A atmosfera espiritual tem como base o elemento fogo, o ar tem como base o elemento água e o solo tem como base o elemento terra.<br/>\n<br/>Além disso, a atmosfera espiritual (elemento fogo) movimenta-se verticalmente, e o ar (elemento água) flui horizontalmente.<br/>\n<br/>Assim, a geração de micro-organismos deve-se ao calor, ou seja, ao elemento fogo. Portanto, no frasco de gargalo curvo, o vidro bloqueia o elemento fogo que sobe e desce verticalmente.' Assim o Senhor nos tem esclarecido.<br/>\n<br/>Gostaria de perguntar sobre o princípio pelo qual o vidro bloqueia o espiritual (elemento fogo).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é possível bloquear totalmente, mas é possível até certo ponto.<br/>\n<br/>Explicando este princípio de forma simples, a temperatura de uma sala não é bloqueada até mesmo por uma única folha de papel <i>karakami</i> (porta de correr de papel)?<br/>\n<br/>Isso não é um princípio, mas uma realidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「ガラスが霊的火素を遮断するのは現実」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incêndio e Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Incêndio e Johrei\"</font></b>　(Publicado em 20 de fevereiro de 1952)<br/>\n<br/>\"Frequentemente ouvimos relatos de graças em que um incêndio que já estava queimando a casa vizinha, ao se ministrar <i>Johrei</i>, a direção do vento mudou repentinamente e a pessoa foi salva. A razão para isso é a seguinte.<br/>\n<br/>Ou seja, o incêndio é uma ação purificadora do fogo. Quando as impurezas se acumulam na matéria, o seu espírito também fica nublado, tornando mais fácil que o fogo se propague para ela.<br/>\n<br/>Então, ao ministrar o <i>Johrei</i>, essas máculas desaparecem, eliminando o material que deveria ser queimado, e o fogo muda de direção, o que é totalmente natural.<br/>\n<br/>Portanto, para eliminar os incêndios, antes de mais nada, deve-se evitar que o espírito da matéria se macule. Fora isso, não há um método fundamental para eliminar os incêndios.<br/>\n<br/>Sendo assim, primeiramente deve-se entronizar a Imagem da Luz Divina (Komyo Nyorai) e purificar o mundo espiritual do lar.<br/>\n<br/>No entanto, como tem havido muitos incêndios em várias regiões ultimamente, por mais que se construa, há muitas perdas por fogo. Assim, não só o problema da falta de moradias de hoje não pode ser resolvido nunca,<br/>\n<br/>como os incêndios não causam apenas danos materiais, mas também enormes danos espirituais. Os prejuízos com o esforço até a recuperação e a paralisação dos negócios não são poucos.<br/>\n<br/>Por isso, as autoridades também estão se esforçando ao máximo, mas as coisas não saem como o esperado porque não compreendem o princípio espiritual fundamental mencionado acima.<br/>\n<br/>Portanto, para tornar o Japão um país verdadeiramente livre de incêndios, bastaria que a maioria das pessoas se tornasse fiel de nossa religião.<br/>\n<br/>Mas como isso não será possível tão cedo, por enquanto não há outra alternativa senão aplicar métodos materiais de prevenção contra incêndios.<br/>\n<br/>Não há outra forma a não ser esperar o tempo, mas creio que, eventualmente, Deus fará algo a respeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「火事と浄霊」",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: Escapando do Perigo pela Proteção do Poder de Kannon",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Escapando do Perigo pela Proteção do Poder de Kannon</font></b>　(CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Congregação Shinkoukai, M.K. (59 anos, masculino)<br/>\n<br/>\"No dia 3 de março de 1948, às 3 horas da manhã, houve de repente um estrondo como o de um bambu se partindo. Assustado, acordei a família,<br/>\n<br/>e ao abrir a porta dos fundos, vi que um incêndio havia começado no anexo do depósito da casa vizinha, a cerca de quatro ou cinco <i>ken</i> (aprox. 7 a 9 metros) de distância da nossa casa. Assustado, soei o alarme e acordei a vizinhança.<br/>\n<br/>O fogo se espalhou em um piscar de olhos, tomando conta de todo o depósito. Vendo que não havia outra alternativa senão proteger a nossa própria casa,<br/>\n<br/>toda a família começou a retirar os móveis e pertences, já conformados com a perda total da nossa casa. Eu e meu filho Takao subimos no telhado e, recebendo uma chuva de fagulhas, dedicamos todas as nossas forças para apagar o fogo.<br/>\n<br/>Além disso, desde o início do incêndio, o vento soprava em direção à nossa casa, e fomos banhados por fagulhas por cerca de vinte minutos. Naquele momento, minha esposa, protegendo a Imagem de <i>Kannon</i>, dirigiu-se ao local pela porta dos fundos,<br/>\n<br/>orou a <i>Kannon</i> e ministrou <i>Johrei</i> em direção ao fogo. A direção do vento mudou instantaneamente, e conseguimos escapar do incêndio. Foi a primeira vez que também conheci o poder verdadeiramente grandioso de Deus.<br/>\n<br/>Ficou claro para mim que isso também foi graças à fé diária de nossa família em <i>Kannon</i>.<br/>\n<br/>Vale ressaltar que nossa casa é uma propriedade agrícola com oito construções além da residência principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　観音力の御守護により難を逃る",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: A Graça Milagrosa que Recebi",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Graça Milagrosa que Recebi</font></b>　(CHIJOU TENGOKU Nº 2, publicado em 1 de março de 1949)<br/>\n<br/>Igreja Nihon Miroku, Congregação Senshinkai, I.S. (52 anos, feminino)<br/>\n<br/>\"(3) Aquele dia era exatamente o dia em que estava programado para eu fazer a ronda e me hospedar.<br/>\n<br/>Na vila de OO, distrito de Yoro, ao anoitecer, enquanto eu ministrava <i>Johrei</i> nas pessoas da casa e em alguns vizinhos, ouvimos um som estranho de 'estalos'. Os moradores saíram correndo e começaram a gritar: 'Incêndio!'.<br/>\n<br/>Eu também saí com todos e vi que, atiçada por um forte vento oeste, a casa vizinha a oeste estava em chamas. As fagulhas começaram a voar sobre nossas cabeças. A casa vizinha a oeste tinha telhado de palha, e a casa onde estávamos, que tinha a Imagem da Luz Divina (Komyo Nyorai) entronizada, também tinha telhado de palha. A distância entre as duas casas era de apenas cerca de três <i>ken</i> (aprox. 5,5 metros). Com o vento oeste soprando, as condições para a propagação do fogo eram péssimas, e as fagulhas já começavam a cair sobre a palha do telhado.<br/>\n<br/>Pensando que, se chegasse a esse ponto, não haveria tempo nem para tirar os pertences, enquanto eu afastava as fagulhas com toda a minha concentração, minha mão, por si só, começou a ministrar <i>Johrei</i> na direção do fogo.<br/>\n<br/>Nunca me apeguei tanto a <i>Kannon</i> de forma tão inconsciente quanto naquela ocasião.<br/>\n<br/>Terei ministrado <i>Johrei</i> por cerca de dez minutos? Como eu estava desesperada, talvez tenham sido uns cinco minutos. Logo que percebi que as fagulhas haviam mudado para o norte, com um estrondo terrível, a direção do vento e do fogo mudou para o nordeste, e fomos salvos de sermos queimados junto.<br/>\n<br/>As pessoas da vila comentavam entre si que era uma oração de exorcismo misteriosa, mas eu, junto com as pessoas daquela casa, apenas chorava de emoção e gratidão pela proteção de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　私のいただいた奇蹟的御利益",
    "filename": "Jkazi.html"
  },
  {
    "source_file": "Jkazi.html",
    "title_ptbr": "Relato de Experiência: Salvo de um Incêndio Feroz",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Salvo de um Incêndio Feroz</font></b>　(CHIJOU TENGOKU Nº 6, publicado em 20 de julho de 1949)<br/>\n<br/>Igreja Nihon Miroku, Congregação Wakoukai, I.Y. (masculino)<br/>\n<br/>\"No dia 17 de fevereiro, por volta das 22h30, na casa do outro lado da rua (com cerca de 3 a 5 metros de largura), ouvi de repente a voz da avó chamando freneticamente pelo 'vovô'. Assustado, perguntando-me o que havia acontecido, pulei para fora da porta de entrada de terra batida e vi<br/>\n<br/>um incêndio feroz ardendo intensamente por toda parte. Em um piscar de olhos, chamas subiam e desciam, para a esquerda e para a direita, em meio a uma fumaça vermelha. Fiquei paralisado ali por um instante, em choque.<br/>\n<br/>Logo em seguida, ao ouvir o grito da avó: 'Incêndio! Nossa casa está pegando fogo!', voltei a mim e, pensando 'Tenho que apagar o fogo!', dei dois ou três passos inconscientemente.<br/>\n<br/>Dentro de casa, por sugestão do professor Yoshida, as pessoas que haviam vindo para orar começaram a entoar a Oração Amatsu-Norigoto (Zengon-Sanshi) todas juntas.<br/>\n<br/>'Ah, é verdade, devo pedir a <i>Kannon</i>.' Os professores protegeriam o interior da casa,<br/>\n<br/>então percebi que eu devia vigiar o lado de fora. Orando com todo o coração, juntei-me ao grupo de combate a incêndios e me esforcei para evitar que o fogo se espalhasse.<br/>\n<br/>No entanto, a casa da frente foi atiçada pelo vento que soprava, e o fogo se espalhou rápida e fortemente, queimando totalmente uma construção em apenas cerca de vinte minutos.<br/>\n<br/>O fogo cuspia línguas vermelhas e o vento rodopiava por trás dos telhados das casas na encosta do morro.<br/>\n<br/>Como a distância era muito pequena, o fogo também atingiu o beiral da minha casa e as fagulhas incendiaram os feixes de palha que estavam ali.<br/>\n<br/>Mas, bastava jogar um pequeno balde de água que o fogo se apagava na mesma proporção. Cada balde de água não foi em vão. Quão preciosa e grata é essa graça!<br/>\n<br/>Mesmo quando os vizinhos e os bombeiros invadiam a casa dizendo que precisavam tirar os pertences de dentro,<br/>\n<br/>ao verem as pessoas entoando a Oração Amatsu-Norigoto (Zengon-Sanshi) e levantando as mãos, ficavam perplexos e cruzavam os braços. Não tiramos absolutamente nada para fora, e não fomos queimados pelo fogo nem encharcados de água. Choro de emoção e gratidão.<br/>\n<br/>Tudo isso é graças à bênção de <i>Kannon</i> e à firme orientação do professor Yoshida.<br/>\n<br/>Apesar de fazer pouco tempo desde que ingressei na fé, recebi uma graça tão grande. Cheio de gratidão e alegria, expresso meus agradecimentos através deste humilde texto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　猛火より救はる",
    "filename": "Jkazi.html"
  }
]