[
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Gravidez Ectópica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Gravidez Ectópica\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, como inicialmente a menstruação é suspensa e há sintomas de gravidez, a princípio pensa-se que seja uma gravidez.<br/>\n<br/>Raramente, há casos em que não há esses sintomas.<br/>\n<br/>Como característica, o sangramento é contínuo e, além disso, pode haver um pouco de dor na região do útero.<br/>\n<br/>De acordo com esta terapia, cura-se facilmente com três ou quatro sessões de ministração.<br/>\n<br/>No caso do tratamento, se pressionar com o dedo cerca de um ou dois <i>sun</i> [aprox. 3 a 6 cm] abaixo do umbigo, certamente haverá dor, então basta purificar esse local.<br/>\n<br/>Diz-se que a causa é a gravidez dentro das trompas de Falópio.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Endometrite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Endometrite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença causa inflamação na parede interna do útero, provocando uma espécie de desconforto.<br/>\n<br/>A causa é que as toxinas presentes na leucorreia estimulam a membrana mucosa.<br/>\n<br/>Frequentemente faz-se a curetagem, mas isso é temporário e sua eficácia é questionável.<br/>\n<br/>Fundamentalmente, não se curará a menos que se elimine a leucorreia e suas toxinas.<br/>\n<br/>De acordo com esta terapia, cura-se completamente em cerca de uma semana a um mês.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Perimetrite\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Perimetrite\"</font></b> (Julho de 1936)<br/>\n<br/>\"Nesta doença, pus aquoso se acumula e se solidifica ao redor do útero, e a febre causada por sua ação purificadora está constantemente presente no baixo ventre, o que é desconfortável.<br/>\n<br/>Cura-se completamente em menos de uma semana em casos leves, e em cerca de duas a três semanas em casos graves.<br/>\n<br/>Parece que a forma grave disso é chamada de inflamação do parênquima.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças da Uretra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças da Uretra\"</font></b> (Julho de 1936)<br/>\n<br/>\"Existem dois tipos de doenças da uretra nas mulheres: o primeiro é causado pela toxina gonorreica, e o segundo é causado por doenças dos rins ou da bexiga.<br/>\n<br/>O primeiro é uma doença da própria uretra, mas o segundo ocorre quando pus aquoso se acumula e se solidifica ao redor dos rins, perto dos ureteres ou na parte externa da bexiga, e a febre causada por sua ação purificadora torna a urina quente.<br/>\n<br/>Como essa urina quente passa constantemente pela uretra, a membrana mucosa da uretra incha e, avançando ainda mais, surgem fissuras; a urina quente arde nessas fissuras, causando dor intensa, ou observam-se pequenas partículas de sangue na urina.<br/>\n<br/>Para o tratamento, no primeiro caso basta tratar a região da uretra, mas no segundo caso, se purificar desde a região dos rins até a bexiga, bem como a uretra, cura-se completamente em menos de uma semana em casos leves, e em cerca de duas a três semanas em casos graves.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Prolapso Uterino\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é popularmente chamada de 'berinjela' desde os tempos antigos, e o útero sofre prolapso, descendo para dentro da vagina.<br/>\n<br/>A causa, na maioria das vezes, é devido ao parto, portanto, limita-se a mulheres que já deram à luz.<br/>\n<br/>A causa é o relaxamento do músculo esfíncter do útero, sendo o parto a causa direta, e a causa indireta é o acúmulo e solidificação de pus aquoso no baixo ventre.<br/>\n<br/>Como se trata da fraqueza do útero e de suas funções acessórias devido à pressão do acúmulo e solidificação de pus aquoso no baixo ventre, se isso for dissolvido, haverá a cura.<br/>\n<br/>Quanto ao número de vezes, pode-se considerar de uma a duas semanas para casos leves, e de um a dois meses para casos graves.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Menorragia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Menorragia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Isso ocorre devido à grande quantidade de sangue intoxicado, portanto, não tem um significado ruim, e se deixado naturalmente, curar-se-á completamente em algum momento, mas<br/>\n<br/>se for realizada a purificação sistêmica por meio desta terapia, curar-se-á mais rapidamente.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Amenorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Amenorreia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Este é um sintoma em que não há menstruação mesmo ultrapassando os dezesseis ou dezessete anos de idade, e como causa, os vasos sanguíneos que enviam fluxo para o útero estão sendo pressionados e em estado de obstrução devido ao pus aquoso acumulado e solidificado nas proximidades, portanto,<br/>\n<br/>se dissolver a solidificação no baixo ventre, curar-se-á, levando cerca de duas a três sessões para casos leves e cerca de duas a três semanas para casos graves.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Leucorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Leucorreia\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença apresenta uma grande diferença entre casos leves e graves, sendo uma espécie de pus aquoso que é constantemente excretado.<br/>\n<br/>A causa deve-se à ação purificadora, e as pessoas do mundo a temem como uma doença, mas isso é um grande erro, e quanto mais 'leucorreia' houver, melhor é.<br/>\n<br/>O motivo é que se pode dizer que a causa de doenças que deveriam ocorrer nos órgãos internos acaba não ocorrendo graças à leucorreia.<br/>\n<br/>Ao examinar essas pacientes, invariavelmente todo o abdômen está distendido, e isso nada mais é do que a própria leucorreia.<br/>\n<br/>Portanto, se isso for dissolvido, a quantidade de excreção aumentará temporariamente, mas com isso o abdômen encolherá gradualmente e curar-se-á completamente.<br/>\n<br/>O tratamento requer um tempo considerável, podendo-se considerar cerca de um mês para casos leves e cerca de três meses para casos graves.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Infertilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Infertilidade\"</font></b> (Julho de 1936)<br/>\n<br/>\"Atualmente, considera-se que a causa disso é a retroversão uterina e a deficiência de espermatozoides do homem, entre outros; é claro que esses também podem ser causas, mas, a meu ver, acredito que seja a fraqueza de todo o órgão genital.<br/>\n<br/>Ao examinar pacientes desse tipo, na maioria delas o baixo ventre está um pouco distendido e mais endurecido do que o normal.<br/>\n<br/>Isso ocorre porque o pus aquoso está acumulado e solidificado no baixo ventre, pressionando constantemente os órgãos genitais e impedindo sua capacidade de atividade, de modo que há falta de vitalidade para a concepção.<br/>\n<br/>Portanto, o tratamento consiste em dissolver esse acúmulo e solidificação de pus aquoso, tornando-o flexível no mesmo grau que o de uma pessoa normal.<br/>\n<br/>Consequentemente, requer um número considerável de dias, devendo-se considerar que levará de dois a três meses, ou de cinco a seis meses.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Frigidez\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Frigidez\"</font></b> (Julho de 1936)<br/>\n<br/>\"Este também é um sintoma relativamente comum, e suas causas são tanto mentais quanto físicas.<br/>\n<br/>No aspecto mental, acredito que seja devido à extrema vergonha ou a um casamento forçado sem nenhum amor.<br/>\n<br/>No aspecto físico, é devido ao subdesenvolvimento dos órgãos genitais, que são pressionados pelo acúmulo e solidificação de pus aquoso no baixo ventre.<br/>\n<br/>Como tratamento, não há outro método senão dissolver o pus aquoso através do método de purificação do baixo ventre e, depois, promover o seu desenvolvimento com o passar do tempo.<br/>\n<br/>Com o desenvolvimento dos órgãos genitais, o aspecto mental, ou seja, a falta de amor e o sentimento de vergonha, também serão consideravelmente aliviados.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Disenteria Infantil\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Disenteria Infantil\"</b></font> (Julho de 1936)<br/>\n<br/>\"Esta doença limita-se a crianças com menos de dez anos de idade, sendo mais comum aos cinco ou seis anos, seguida pelos dois ou três anos.<br/>\n<br/>Os sintomas são, inicialmente, febre, vômitos e, nos casos mais graves, ocorrem convulsões.<br/>\n<br/>A criança que estava brincando animadamente até então, de repente fica prostrada.<br/>\n<br/>Ter muito sono e bocejar são os sinais mais malignos, e não são raros os casos em que ocorre o óbito em menos de um dia e uma noite.<br/>\n<br/>A causa é que as toxinas resultantes da ação purificadora acumulam-se inicialmente no estômago e, por ação reflexa, apresentam encefalopatia.<br/>\n<br/>Então, o pus estagnado no estômago desce sequencialmente para os intestinos, sendo excretado em forma de diarreia, ocorrendo a cura.<br/>\n<br/>No tratamento, a região do estômago é a primeira, a parte de trás da cabeça e a nuca são a segunda, e o abdômen é a terceira.<br/>\n<br/>De acordo com esta terapia, cura-se facilmente com duas ou três sessões e, experimentalmente, a taxa de cura é de cem por cento, portanto, não há risco de vida.<br/>\n<br/>\n<br/>Em seguida, no caso de convulsões infantis causadas por disenteria infantil ou coqueluche, etc., as pessoas se assustam muito, mas não há necessidade de temer nem um pouco, pois qualquer convulsão intensa curar-se-á em vinte ou trinta minutos se for deixada como está.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pneumonia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pneumonia Infantil\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é idêntica à pneumonia em adultos, portanto, omitirei os detalhes, mas há uma tendência de que o tratamento leve mais dias do que nos adultos.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU - GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]