[
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei na Esquizofrenia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do <i>Johrei</i> na Esquizofrenia\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como devo ministrar o <i>Johrei</i> em casos de esquizofrenia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Principalmente na parte frontal da cabeça.<br/>\n<br/>E também deve-se ministrar bastante <i>Johrei</i> na região da parte de trás da cabeça.<br/>\n<br/>A esquizofrenia ocorre porque um espírito encosta no fundo da parte frontal da cabeça.<br/>\n<br/>Mas, que nome bem inventado eles deram para a doença ○○○○.\"<br/>\n<br/>(Nota: No texto original, é usada uma expressão diferente de \"esquizofrenia\".)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental de Chorar e Rir - Encosto de Espírito de Cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental de Chorar e Rir - Encosto de Espírito de Cavalo\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e três anos desenvolveu uma doença mental em dezembro do ano passado, dizendo várias coisas, chorando e rindo,<br/>\n<br/>e também faz gestos como se fosse cortar o pescoço com uma lâmina. Além disso, suas pernas estavam tortas,<br/>\n<br/>mas após três ou quatro sessões de <i>Johrei</i>, elas começaram a se esticar, e continuamos ministrando o <i>Johrei</i>.<br/>\n<br/>Nesta casa, há quatro anos, um cavalo que haviam pegado emprestado foi atropelado por um automóvel no pescoço e na lombar e morreu, e no ano passado outro cavalo também morreu.<br/>\n<br/>E a doente também sente muita dor no pescoço e na lombar.<br/>\n<br/>Existe alguma relação entre a morte dos cavalos desta casa e a doença dela?<br/>\n<br/>Como devemos proceder para curar a doença? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito de um cavalo. É bom entoar a oração (Amatsu-Norigoto) o máximo possível para ele. Ministre <i>Johrei</i> perto do bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um jovem de vinte anos (ministro). Toda a sua família recebeu o <i>Ohikari</i> e assenta a Imagem da Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>Recentemente, ele tem recebido frequentes purificações e apresenta os seguintes estados:<br/>\n<br/>1. Antes de a purificação chegar, ele quer comer de tudo excessivamente.<br/>\n<br/>2. O bulbo raquidiano dói muito e ele sofre, tentando falar, mas não consegue.<br/>\n<br/>3. Ele odeia encontrar até mesmo os familiares, cobre-se com o cobertor mesmo de dia e sente medo.<br/>\n<br/>4. A cabeça fica confusa e ele perde a consciência. Às vezes, algo preto desce do teto, aparecendo como se fosse um transe.<br/>\n<br/>Purificações com os estados acima ocorrem cerca de duas vezes por mês. Peço que me ensine a causa espiritual e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma raposa. É uma doença mental de curta duração.<br/>\n<br/>O desejo de comer muito é devido a um espírito animal.<br/>\n<br/>Cobrir-se com o cobertor e odiar encontrar pessoas é uma característica da raposa.<br/>\n<br/>O espírito da raposa vem de cima para baixo.<br/>\n<br/>Ministre no bulbo raquidiano e na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Encosto de Espírito de Cão-Guaxinim (Tanuki)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental por Encosto de Espírito de Cão-Guaxinim (Tanuki)\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Gula, falar sozinho, rir sozinho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais velha, YS (trinta e seis anos), sofreu muito há sete anos com a morte do nosso irmão na guerra, o que a fez perder o juízo. Por um tempo, ela saía andando sem rumo,<br/>\n<br/>mas agora consegue responder normalmente, e embora trabalhe devagar, não difere de uma pessoa normal, apenas ri e fala sozinha.<br/>\n<br/>Ultimamente, o estômago e o intestino dela estão ruins, o corpo está debilitado, ela fica distraída sem trabalhar e quer comer muita comida gostosa.<br/>\n<br/>Por algum motivo, sinto uma sensação ruim ao ministrar <i>Johrei</i> na minha irmã e não consigo fazê-lo facilmente.<br/>\n<br/>Existe alguma relação espiritual nisso?<br/>\n<br/>Além disso, peço que me ensine o que devo fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que há relação espiritual. É um cão-guaxinim (tanuki). Ele faz com que você sinta aversão para atrapalhar.<br/>\n<br/>Se fizer com paciência, com certeza vai curar.<br/>\n<br/>Ministre no bulbo raquidiano e no fundo da parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Doença Mental com Incapacidade de Falar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Causa da Doença Mental com Incapacidade de Falar\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, fui à província de Kagoshima para pioneirismo, e na casa onde estou sendo acolhido, há uma pessoa com doença mental trancada em um quarto-prisão, e outra que ouve, mas não consegue falar.<br/>\n<br/>Que tipo de afinidade espiritual tem essa casa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A doença mental é quase sempre causada por raposa, e às vezes por cão-guaxinim (tanuki).<br/>\n<br/>Ouvir e não conseguir falar significa que o movimento da língua está incapacitado. A origem da língua está na parte frontal da cabeça, e ela se move por seus comandos.<br/>\n<br/>Portanto, há casos em que há toxinas no nervo que liga a parte frontal da cabeça à língua, pressionando-o, e casos em que há nódulos na base da língua. Assim, deve-se ministrar <i>Johrei</i> em ambas as partes. A doença física será curada com isso.<br/>\n<br/>No caso congênito, a pessoa morreu com a língua cortada ou perfurada por uma lança, e nasceu antes de ser completamente purificada no Mundo Espiritual.<br/>\n<br/>Além disso, há casos em que é devido ao pecado de ter dito coisas ruins contra Deus. Claro, isso é de uma vida passada.<br/>\n<br/>Nesses casos, costuma-se dizer que é pecado dos antepassados, mas esse antepassado pode ter sido a própria pessoa.<br/>\n<br/>Os pecados espirituais desaparecem através da fé. E também ajudando os outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Após a Desmobilização\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Após a Desmobilização\"</font></b> (8 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem, atualmente com vinte e seis anos, levou uma vida rigorosa desde a época em que se alistou.<br/>\n<br/>Com o fim da guerra, foi desmobilizado, e após retornar à sua terra natal, enlouqueceu, e às vezes, ao ver pessoas, age com violência.<br/>\n<br/>Atualmente, ele fica vagando sem rumo. Hoje, quatro anos depois, continua do mesmo jeito. Qual seria o motivo? Ele será curado com este <i>Johrei</i>?<br/>\n<br/>Além disso, no que diz respeito aos sentimentos dele, ele compreende bem o que as pessoas dizem, músicas, etc. Nem ele nem a família ingressaram na fé ainda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Seria bom que um membro da família ingressasse na fé.<br/>\n<br/>Ministrar <i>Johrei</i> no bulbo raquidiano e na parte frontal da cabeça, além de ler os Escritos Divinos, entoar a oração (Amatsu-Norigoto), etc...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento Nervoso do Filho de um Médico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Esgotamento Nervoso do Filho de um Médico\"</b></font> (8 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(1) Meu filho mais velho, que ingressou na fé em 1º de junho de 1945, já sofria de esgotamento nervoso desde antes. Apesar de eu lhe ministrar <i>Johrei</i> todos os dias, não há muita mudança. Qual seria o motivo? Peço que me ensine o método de ministrar <i>Johrei</i>.<br/>\n<br/>(2) Além disso, meu marido faleceu há cerca de dez anos, mas ele era médico e administrava um hospital. Isso tem alguma relação com a doença do meu filho mais velho? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) Especifique os sintomas. É para ser curado. O mais importante é o bulbo raquidiano.<br/>\n<br/>(2) Pode ser que haja relação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SJ2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para Doença Mental Causada por Encosto de Espírito de Cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do <i>Johrei</i> para Doença Mental Causada por Encosto de Espírito de Cavalo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e sete anos, que adoeceu da cabeça na região do Norte da China em 1940 e foi repatriado para o Japão,<br/>\n<br/>desde que retornou, trancou-se no segundo andar de sua casa, não saindo de forma alguma e não se relacionando com ninguém.<br/>\n<br/>Desde o final de 1947, parou de falar com qualquer pessoa e se comunica escrevendo letras na palma da mão.<br/>\n<br/>E durante esses nove anos, ele esfrega o corpo inteiro todos os dias com água fria e usando uma escova de esfregar (tawashi).<br/>\n<br/>Ele não se encontrava com ninguém além de sua esposa,<br/>\n<br/>mas eu ministrei o <i>Johrei</i> cerca de três vezes e agora ele aceita se encontrar apenas comigo.<br/>\n<br/>A esposa dele recebeu o <i>Ohikari</i> recentemente. Será que ele será curado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar sim.<br/>\n<br/>Isso significa que ele foi para o campo de batalha e o espírito de um cavalo ou algo parecido encostou nele.<br/>\n<br/>Pois os cavalos são lavados esfregando o corpo com uma escova (tawashi). (Risos)<br/>\n<br/>Como é um cavalo, não saem palavras humanas.<br/>\n<br/>Provavelmente é um cavalo. Se fizer com paciência, vai curar.<br/>\n<br/>Como esperado, o centro é a parte frontal da cabeça...<br/>\n<br/>O espírito de cavalo também encosta com bastante frequência.<br/>\n<br/>Anteriormente, encostou em uma menina de cinco anos,<br/>\n<br/>e quando ela ia dormir, ficava assim, exatamente na mesma postura de um cavalo quando dorme. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]