[
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma paciente com câncer de útero deve receber Johrei quantas vezes for possível por dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma paciente com câncer de útero deve receber Johrei quantas vezes for possível por dia\"</font></b> (6 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a minha esposa, de 46 anos, com câncer de útero, a respeito da qual recebi orientação na pergunta do último dia 6 de abril:<br/>\n<br/>Seguindo a sua orientação de 'receber <i>Johrei</i> de uma pessoa com nível superior', ela está recebendo o <i>Johrei</i> do ministro ○○, mas sente muitas dores e quase não há momentos de alívio.<br/>\n<br/>Parece que, quando o ministro superior ministra, a dor se torna ainda mais intensa.<br/>\n<br/>O local da dor é ao redor da região lombar, sentindo-a rígida como uma tábua, e às vezes dói como se os ossos da bacia estivessem quebrando. O baixo ventre e a virilha, principalmente do lado esquerdo, doem.<br/>\n<br/>Qual seria o motivo de a dor aumentar quando o ministro superior ministra o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando o <i>Johrei</i> faz efeito, dói. Se não fizer efeito, a dor não ocorre. Mesmo que doa, logo irá curar, então é algo indispensável.<br/>\n<br/>Falta força para dissolver ainda mais a purificação que ocorreu.<br/>\n<br/>Pessoas com poder de cura mediano são assim.<br/>\n<br/>É como o ápice da velocidade. Se suportar mais um pouco, passará pelo momento crítico.<br/>\n<br/>Para a dor no baixo ventre e na virilha, ministre nos rins. Pode ser quantas vezes quiser por dia.<br/>\n<br/>Se ministrar continuamente, a dor passará rapidamente.<br/>\n<br/>Aumentar a quantidade tem o mesmo significado que ter um poder espiritual forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮癌の患者に対して一日に何回でも浄霊を受けるべきとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma paciente com asma e endurecimento abdominal deve receber Johrei intensamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma paciente com asma e endurecimento abdominal deve receber Johrei intensamente\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente estou ministrando <i>Johrei</i> em uma senhora de 40 anos que sofre de asma, tem o abdômen endurecido e sente dores.<br/>\n<br/>Parece ser um caso grave, haveria algum problema em continuar ministrando <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Perguntar se 'haveria algum problema' soa como se ministrar <i>Johrei</i> fizesse mal.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> intensamente.<br/>\n<br/>Ministre no abdômen o máximo possível.<br/>\n<br/>O único caso em que se deve moderar o <i>Johrei</i> é na doença pulmonar (tuberculose).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹部固結の喘息患者に対してどしどし浄霊を受けるべきとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Frequência de Johrei para febre alta semelhante à encefalite japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Frequência de Johrei para febre alta semelhante à encefalite japonesa\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel chamado U.B. (homem). Em 1947, ele foi internado por vários meses devido a hipertrofia cardíaca e valvulopatia. Como a causa era desconhecida e não havia tratamento, ele teve alta e passou a receber <i>Johrei</i>. No início não houve grandes mudanças, mas,<br/>\n<br/>após ingressar na fé, descobriu-se que ele tinha uma febre leve na cabeça. Depois disso, recebeu graças rapidamente e, desde então, tem passado os dias com saúde.<br/>\n<br/>No entanto, a partir de 28 de julho, ele teve uma febre muito alta, sofreu com dores de cabeça intensas, rigidez no pescoço e, às vezes, sua consciência ficava turva.<br/>\n<br/>Alguns dias depois, a febre cedeu um pouco e ele recuperou a consciência, mas ainda continua com febre em torno de 39,5 graus, sem grandes alterações entre a manhã e a tarde.<br/>\n<br/>Ele consegue mover o pescoço para a esquerda e para a direita com facilidade, mas ainda sente um pouco de dor ao movê-lo para frente e para trás, e às vezes suas respostas verbais não fazem muito sentido.<br/>\n<br/>Ambos os olhos estão vermelhos e, especialmente do olho esquerdo, saem lágrimas e remela. Não há secreção nasal.<br/>\n<br/>Quando ministro <i>Johrei</i>, a área local (especialmente o pescoço e a parte frontal da cabeça) começa a esquentar e, em seguida, a febre cede junto com muito suor, mas,<br/>\n<br/>depois de um tempo, a febre alta volta.<br/>\n<br/>Parece ser encefalite japonesa.<br/>\n<br/>Ele é um idoso com mais de 60 anos e não tem histórico de outras doenças além da doença cardíaca.<br/>\n<br/>Peço a sua proteção e solicito orientação sobre os locais para ministrar <i>Johrei</i> e outras precauções.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é algo do tipo encefalite japonesa.<br/>\n<br/>Endurece aqui (na parte de trás da cabeça). Se fizer com paciência, sabe.<br/>\n<br/>Ele já está começando a curar. Como está começando a dissolver, vai melhorar.<br/>\n<br/>A cura está apenas um pouco lenta.<br/>\n<br/>É porque está duro. Fica mole uma vez, mas depois endurece de novo.<br/>\n<br/>Por isso, para tratar isso, <b><font color=\"#ff0000\" size=\"+1\">deve-se ministrar cerca de dez vezes por dia.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ministre a cada vinte ou trinta minutos.</font></b> Assim, curará em dois ou três dias.<br/>\n<br/>Você deve ter pensado que era como uma doença comum e ministrou cerca de uma vez por dia, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Eu estava ministrando continuamente todos os dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, isso é ótimo. Como é uma grande purificação, é muito bom. Dizer que estava ministrando o tempo todo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não sou eu quem está ministrando, mas as pessoas da casa dele.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas, como colocam força na forma de ministrar, a dissolução é lenta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「日本脳炎類似の高熱に対する浄霊の回数」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma paciente com nervos paralisados devido à dissolução de toxinas medicinais deve receber Johrei muitas vezes ao dia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que uma paciente com nervos paralisados devido à dissolução de toxinas medicinais deve receber Johrei muitas vezes ao dia\"</b></font> (15 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.H. (26 anos, mulher), da cidade de ○○, distrito de Ohara, província de Shimane (tem a Imagem da Luz Divina entronizada).<br/>\n<br/>Desde o Ano Novo deste ano, ela vem recebendo purificações de toxinas medicinais, como tosse, catarro, dor abdominal, diarreia e fissura anal. Graças a Deus, estava progredindo de forma geralmente favorável, mas,<br/>\n<br/>a partir do final de julho, começou a sentir dormência em ambas as pernas, o que se agravou especialmente a partir do final de agosto.<br/>\n<br/>Atualmente, a área coberta pelos sapatos está tão paralisada que ela quase não sente nada mesmo quando beliscada, e diz que é muito perigoso quando vai ao banheiro.<br/>\n<br/>Atualmente, os sintomas além das pernas são o abdômen endurecido e, após as refeições, a barriga incha e ela sente dor.<br/>\n<br/>A fraqueza aumentou consideravelmente. A febre é leve e a pulsação está em torno de 80 ou 90.<br/>\n<br/>A dormência nas pernas seria porque as toxinas medicinais pesadas desceram para essa área?<br/>\n<br/>Ou teria algum outro significado?<br/>\n<br/>Além disso, as toxinas medicinais que ela usou foram 40 ampolas de cálcio, 30 ampolas de Salbro e cerca de 30 dias de medicamentos orais.<br/>\n<br/>Como a região é de difícil acesso, o <i>Johrei</i> é ministrado quase que exclusivamente pelo próprio pai dela.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é o remédio descendo.<br/>\n<br/>Portanto, não é nada grave.<br/>\n<br/>Se fizer com paciência, vai curar.<br/>\n<br/>Além disso, o inchaço na barriga também é porque o remédio está se acumulando no abdômen.<br/>\n<br/>Como o estômago incha, a barriga incha, não é?<br/>\n<br/>A fraqueza é porque ela não consegue comer muito.<br/>\n<br/>A febre não é um problema.<br/>\n<br/>Apenas, como o remédio desce e se acumula embaixo, por mais que se tire, ele se acumula, então deve-se fazer com paciência.<br/>\n<br/>Basta que a quantidade retirada seja maior do que a que se acumula, não é?<br/>\n<br/>Ministre muitas vezes ao dia. Assim, curará mais rápido.<br/>\n<br/>Remédio é algo que não tem jeito mesmo.<br/>\n<br/>Casos como esse, se for ao médico, são confundidos com beribéri.<br/>\n<br/>Aí, se receber injeções de vitamina B, dessa vez a vida correrá perigo de verdade.<br/>\n<br/>É como se alguém que deseja se suicidar pedisse ajuda para o suicídio, não é?<br/>\n<br/>Custa bastante dinheiro, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒の溶解により神経が麻痺した患者に対して一日に何回も浄霊を受けるべきとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um paciente com dor abdominal causada por toxinas medicinais deve receber Johrei quantas vezes for possível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um paciente com dor abdominal causada por toxinas medicinais deve receber Johrei quantas vezes for possível\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Toda a família ingressou na fé, e temos entronizados a Imagem da Luz Divina e a Imagem de Kannon em Biombo. Gostaria de perguntar sobre a purificação atual do meu pai.<br/>\n<br/>Até os 54 ou 55 anos, ele apenas pegava resfriados ocasionalmente e não faltava à escola.<br/>\n<br/>Há cerca de três anos, ele começou a sentir dor no estômago quando ficava com fome, que passava quando comia. Na época, ele tomou 'Wakamoto', 'Normosan', 'Tomosan', etc.<br/>\n<br/>Além disso, devido à piorreia alveolar, ele tomou medicamentos de venda livre como 'Albargil' e 'Diseptal'.<br/>\n<br/>Depois disso, com extremo medo da purificação da diarreia, ele continuou a tomar um chá forte de 'Gennoshoko' para parar a diarreia. A diarreia parou, mas ele ficou com o rosto pálido e perdeu o apetite. Ao perceber o perigo dos medicamentos, ele recebeu o Ohikari em janeiro de 1949.<br/>\n<br/>Durante os três anos seguintes, até hoje, ele tem recebido <i>Johrei</i> todos os dias.<br/>\n<br/>Nesse período, a purificação foi lenta, mas não houve um dia em que ele não sentisse dor.<br/>\n<br/>No entanto, ao receber <i>Johrei</i>, ele tem se sentido muito aliviado.<br/>\n<br/>A partir de 27 de setembro, a dor abdominal ficou intensa e, a partir de 1º de outubro, ele teve uma purificação especialmente forte. A partir do dia 2, começou a sentir náuseas e, com uma dor abdominal quase contínua, ficou gemendo o tempo todo, vomitando grandes quantidades de água marrom-clara quatro ou cinco vezes por dia.<br/>\n<br/>Como ele não come, mesmo que tome suco de maçã junto com papel consagrado (Goreishi) e arroz consagrado (Gosenmai), ele vomita tudo.<br/>\n<br/>Na tarde do dia 4, a água vomitada era uma lama marrom-escura, e a urina também ficou marrom.<br/>\n<br/>Atualmente, ele tem uma azia intensa e um sofrimento indescritível em todo o abdômen.<br/>\n<br/>Peço humildemente a sua orientação sobre o exposto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se ele ia à escola... talvez fosse professor.<br/>\n<br/>Isso é toxina medicinal. 'Wakamoto', 'Normosan' e 'Tomosan' não são grande coisa, mas 'Albargil' é ruim.<br/>\n<br/>Muitas pessoas morrem por tomar 'Albargil' continuamente por um tempo. É muito ruim.<br/>\n<br/>E o 'Gennoshoko'... esse é o pior de todos.<br/>\n<br/>'Gennoshoko' é suicídio.<br/>\n<br/>As pessoas que tomaram muito disso acabam não se curando.<br/>\n<br/>Antigamente, eu tratei muitas pessoas assim... por isso, já avisei para não assumirem o compromisso de tratar pessoas que tomaram muito 'Gennoshoko'.<br/>\n<br/>A purificação dessa pessoa é de toxinas medicinais, mas como a purificação está mais forte agora do que antes, ela sai mais rápido.<br/>\n<br/>Nessa pessoa está saindo bem rápido. Não digo que não vai curar, mas se ela aguentar vomitar e expelir e a vida se mantiver, ela vai curar.<br/>\n<br/>Se conseguirem fazer com que ela suporte bem a fraqueza, com certeza vai curar.<br/>\n<br/>A alimentação é normal ou líquida?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ele não come nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito ruim.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado mais nas costas. Há nódulos nas costas.<br/>\n<br/>As toxinas das costas se dissolvem e vão para o peito.<br/>\n<br/>Vocês devem estar ministrando da maneira recente, sem colocar força, não é? Não se deve mover a mão.<br/>\n<br/>Assim, se ministrar sem colocar força, a dissolução é rápida.<br/>\n<br/>Na frente, a boca do estômago é boa. Como está a diarreia?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ele está totalmente constipado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quanto de 'Gennoshoko' ele tomou? Por quanto tempo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Por cerca de dez dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é toxina medicinal. Como acabei de dizer, sem mover a mão, relaxando a força, apalpe as costas e ministre no lugar mais duro. E os ombros?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"São macios. Parece que nunca ficaram tensos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, no geral, é um corpo forte.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não tem remédios acumulados, apenas vacinas preventivas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É por isso que ele está aguentando.<br/>\n<br/>Geralmente, chegar a essa idade com os ombros macios é sinal de saúde.<br/>\n<br/>Ministre da maneira que eu disse agora, e se ele tiver um pouco de apetite, pode considerar que passou da fase crítica.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto aos nomes?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"○○ Minekichi... o nome deve estar bom.<br/>\n<br/>○○ Kane-ko... lê-se Kane, não é?<br/>\n<br/>A linhagem de vocês é bem complicada.<br/>\n<br/>De qualquer forma, seria melhor mudar o seu nome, mas por enquanto não há nada de especial. Como eu disse, a purificação é forte, então pode dissolver mais rápido do que se espera e ele pode superar isso.<br/>\n<br/>De qualquer forma, a causa são os nódulos nas costas, então tente tirá-los rapidamente, ministrando quantas vezes for possível, para remover os nódulos das costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒原因の腹痛患者に対して何回でも浄霊を受けるべきとした事例」",
    "filename": "Jkaisuu1.html"
  }
]