[
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"O elemento fogo do <i>Johrei</i> tem partículas muito mais finas que a bomba atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O elemento fogo do <i>Johrei</i> tem partículas muito mais finas que a bomba atômica\"</font></b> (27 de novembro de 1953)<br/>\n<br/>\"Agora estou escrevendo sobre a bomba atômica assassina e a bomba atômica vivificante, mas, para explicar de forma fácil de entender, isto (o <i>Johrei</i>) é a bomba atômica vivificante.<br/>\n<br/>E a bomba atômica atual é a bomba atômica que mata.<br/>\n<br/>O Universo é gerado e desenvolvido por duas forças opostas.<br/>\n<br/>Ou seja, a força de destruição e a força de criação.<br/>\n<br/>Por isso, na Terra, diz-se que há a força de atração (gravidade), mas também há a força de repulsão.<br/>\n<br/>A força que atrai e a força que repele.<br/>\n<br/>Anteriormente, havia a teoria de um estudioso de que, para ir ao mundo da Lua, utilizar-se-ia a força de repulsão; como esta é uma força oposta à atração, está muito bem. De qualquer forma, como acabei de dizer, existe a bomba atômica que mata e a bomba atômica que vivifica.<br/>\n<br/>Acho interessante que ambas tenham nascido exatamente na mesma época.<br/>\n<br/>Portanto, isso é a mesma coisa que a bomba atômica.<br/>\n<br/>Apenas, o elemento fogo que sai daqui tem partículas muito mais finas e é superior à bomba atômica que destrói.<br/>\n<br/>Assim, o método de endurecer as toxinas, quando atinge o limite do endurecimento, torna-se destruição, e isso é o mesmo que a bomba atômica.<br/>\n<br/>\n<br/>Portanto, o rádio e o raio-X são coisas que também têm a ação de endurecer.<br/>\n<br/>Algo ainda mais intenso que isso torna-se a ação de quebrar o endurecimento, e esse é o princípio da bomba atômica.<br/>\n<br/>No entanto, o meu método é a força de dissolver.<br/>\n<br/>Portanto, é a força de dissolver e eliminar.<br/>\n<br/>Esta é exatamente a força oposta à atual.<br/>\n<br/>Mas, no fim das contas, a magnitude da força é a mesma da bomba atômica.<br/>\n<br/>Apenas a atuação é o inverso.<br/>\n<br/>Por isso, se explicarem pensando nisto (o <i>Johrei</i>) como uma bomba atômica, será mais fácil de entender.<br/>\n<br/>Ou seja, o fato de a bomba atômica que mata as pessoas e a bomba atômica vivificante terem surgido exatamente ao mesmo tempo é extremamente interessante.<br/>\n<br/>Isso porque, como sempre digo, no Juízo Final, a destruição e a criação ocorrem simultaneamente.<br/>\n<br/>Portanto, isto é, em suma, a base disso.<br/>\n<br/>Falei sobre isso pensando que, se pensarem e explicarem dessa maneira, será muito bem compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊の火素は原子爆弾よりもずっと粒子が細かい」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"O <i>Johrei</i> e a bomba atômica são semelhantes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O <i>Johrei</i> e a bomba atômica são semelhantes\"</font></b> (1º de janeiro de 1954)<br/>\n<br/>\"E há mais uma história interessante.<br/>\n<br/>A bomba atômica e o <i>Johrei</i> são a mesma coisa. A diferença é apenas entre espírito e matéria, e há aspectos muito semelhantes.<br/>\n<br/>O motivo disso é que a bomba atômica é calor.<br/>\n<br/>Vi apenas a manchete do jornal desta manhã, que dizia ser a transferência do calor solar, pois o grau de calor é extremamente alto.<br/>\n<br/>A propósito, diz-se que o calor emitido por aquela bomba atômica é de vinte ou trinta mil graus, ou dezenas de milhares de graus.<br/>\n<br/>Ou talvez a temperatura de coisas como a bomba de hidrogênio seja ainda mais alta.<br/>\n<br/>Sendo assim, diante desse poder de fogo, qualquer coisa é queimada, de modo que a superfície da Terra se reduz a nada.<br/>\n<br/>Então, é o mesmo que os raios de luz que saem disto (a palma da mão) no <i>Johrei</i>, ou melhor, no verdadeiro sentido, o poder de fogo do <i>Johrei</i> é ainda mais forte.<br/>\n<br/>Apenas, a bomba atômica é o poder de fogo material, e este é o poder de fogo espiritual.<br/>\n<br/>Por ser espiritual, não é um calor que possa ser sentido pelos cinco sentidos humanos.<br/>\n<br/>É um calor que equivale quase a nada, mas em termos de força, é superior à bomba atômica.<br/>\n<br/>E qual é a função desse calor espiritual que sai daqui? A causa da doença, como tenho ensinado, é a mácula espiritual.<br/>\n<br/>A mácula espiritual é o hidrogênio impuro, e o hidrogênio impuro possui partículas extremamente finas chamadas partículas de toxina dentro dele, e o elemento fogo do <i>Johrei</i> as queima.<br/>\n<br/>Portanto, isso se reflete no corpo, e as toxinas do corpo físico se dissolvem e são eliminadas. Esta é uma explicação científica, ou seja, ciência teórica.<br/>\n<br/>Assim, como é emitido um poder de fogo espiritual suficiente para queimar a parte tóxica das máculas espirituais humanas, pode-se muito bem chamá-lo de bomba atômica espiritual.<br/>\n<br/>Portanto, o fato de a bomba atômica espiritual ter sido criada ao mesmo tempo que a bomba atômica material é extremamente interessante.<br/>\n<br/>E com a bomba atômica material... exatamente como Eisenhower declarou mundialmente... não se pode mais fazer guerra.<br/>\n<br/>Por isso, mesmo que se construam bombas atômicas, não deveríamos parar mutuamente?<br/>\n<br/>Ele começou a defender que deveríamos usá-la para a paz.<br/>\n<br/>Em suma, surgiu uma força para eliminar materialmente a guerra.<br/>\n<br/>E, por outro lado, com o <i>Johrei</i>, ao purificar o espírito através dele, os seres humanos perdem a vontade de fazer guerra.<br/>\n<br/>Apenas, a perda da vontade de guerra significa que a força espiritual que deseja a guerra e gosta de conflitos está fraca.<br/>\n<br/>Isso significa que a ação desses espíritos que encostam nos seres humanos para fazê-los cometer tais erros enfraqueceu.<br/>\n<br/>Com isso, os seres humanos perdem o desejo de guerra e, além disso, materialmente não podem mais guerrear, fazendo-os entender que, se o fizerem, a humanidade será arruinada.<br/>\n<br/>O fato de Deus ter feito surgir ambos, o espiritual e o material, ao mesmo tempo, tem um significado profundamente relacionado.<br/>\n<br/>\n<br/>Isto significa que o mundo finalmente chegou à iminência de se tornar o Paraíso Terrestre = o Mundo de <i>Miroku</i>... de ser concluído.<br/>\n<br/>Portanto, quem criou a bomba atômica foram os Estados Unidos, e os Estados Unidos criaram a base do Paraíso Terrestre pelo lado material.<br/>\n<br/>E do meu lado, construo o Paraíso Terrestre espiritual, e como essa força espiritual nasceu no Japão, os dois países, Japão e Estados Unidos, representam o espírito e a matéria, e com essas forças criadas simultaneamente, o Paraíso Terrestre finalmente se concretizará.<br/>\n<br/>O que eu digo desde antes: 'Os Estados Unidos são a linha horizontal (latitude) e o Japão é a linha vertical (longitude).<br/>\n<br/>E ao cruzar a vertical e a horizontal em forma de cruz, a partir daí nascerá a verdadeira civilização', isso se manifestará concretamente.<br/>\n<br/>Apenas, para fazer a humanidade entender isso o mais rápido possível... como pelo menos os povos do Japão e dos EUA são a base, para que eles entendam o mais rápido possível, como primeiro passo, conforme falei há pouco, ao construir o Paraíso Terrestre, faremos com que os olhos de todos se voltem primeiro para lá.<br/>\n<br/>De qualquer forma, faremos com que o Japão se volte primeiro, e depois os americanos... e com isso, preparou-se o cenário para que compreendam a essência da Igreja Messiânica de várias maneiras. Em suma, subimos um degrau em direção ao surgimento do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊と原爆は似ている」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"A bomba atômica é o raio assassino, o <i>Johrei</i> é o raio vivificante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A bomba atômica é o raio assassino, o <i>Johrei</i> é o raio vivificante\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\"Vou contar mais uma história diferente: a bomba atômica é, em suma, poder de fogo.<br/>\n<br/>É o calor solar. Os estudiosos dizem que é o calor solar capturado, absorvido, e de fato é assim.<br/>\n<br/>Concentra-se o calor solar de uma só vez. Portanto, o poder de fogo é algo incalculável.<br/>\n<br/>Dizem que é de vinte ou trinta mil graus, mas não é só isso, é muito mais quente.<br/>\n<br/>Quando se fala em bomba de hidrogênio, é totalmente incalculável.<br/>\n<br/>Mesmo dizendo incalculável, não é que seja totalmente impossível de medir; se os termômetros evoluírem, poderá ser medido.<br/>\n<br/>A propósito, o elemento fogo do <i>Johrei</i> é a mesma coisa que a bomba atômica.<br/>\n<br/>A bomba atômica e o <i>Johrei</i> surgiram na mesma época.<br/>\n<br/>O princípio da bomba atômica foi criado há cerca de dez e poucos anos.<br/>\n<br/>Sendo assim, a época é a mesma.<br/>\n<br/>No entanto, o <i>Johrei</i> é um calor espiritual.<br/>\n<br/>Por isso, não é tão quente e a luz não pode ser vista.<br/>\n<br/>\n<br/>E quanto à força? Ela é muito mais forte que a bomba atômica.<br/>\n<br/>Estou escrevendo sobre isso agora, pois quando um não-membro é curado pelo <i>Johrei</i> e pede uma explicação do motivo pelo qual foi curado, é necessário explicar claramente. Por isso, escrevi claramente sobre isso, e com isso dá para entender de modo geral.<br/>\n<br/>Assim, a causa da doença é a mácula do espírito humano.<br/>\n<br/>A mácula são as partículas impuras presentes no hidrogênio, ou seja, partículas de toxina, que são coisas tão finas que não podem ser calculadas.<br/>\n<br/>Com a irradiação do elemento fogo, as partículas de toxina são queimadas.<br/>\n<br/>Portanto, como é um raio de luz que queima as partículas de toxina, a sua força é extraordinária.<br/>\n<br/>\n<br/>Se isto (o <i>Johrei</i>) fosse matéria, também queimaria a matéria, mas como não é matéria, queima o espírito.<br/>\n<br/>E as partículas de toxina dentro do espírito são a matéria do espírito.<br/>\n<br/>Então, por meio dessa luz, a matéria do espírito é queimada e resta o hidrogênio puro.<br/>\n<br/>Ele se mistura ao soro sanguíneo, e assim apenas as partículas de toxina são queimadas.<br/>\n<br/>Portanto, esse ato de queimar é exatamente semelhante à bomba atômica, pois o poder de fogo é forte, e é nesse ponto que se assemelham.<br/>\n<br/>O fato de terem surgido exatamente na mesma época do século XX é interessante.<br/>\n<br/>Eu dei a isso o nome de: a bomba atômica é o raio assassino, e o <i>Johrei</i> é o raio vivificante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「原爆は殺人光線、浄霊は活人光線」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"A bomba atômica é a força de destruição, o elemento fogo é a força de construção, a força de criação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A bomba atômica é a força de destruição, o elemento fogo é a força de construção, a força de criação\"</font></b> (3 de janeiro de 1954)<br/>\n<br/>\"Além disso, há outra coisa interessante. Também estou escrevendo sobre isso agora, mas acho que o que vocês mais querem saber é o que exatamente é a força que sai daqui (da palma da mão).<br/>\n<br/>Ao mesmo tempo em que sabem disso, quando alguém lhes perguntar, vocês terão que explicar de qualquer maneira o motivo pelo qual a pessoa é curada, e para isso precisam ter isso bem assimilado, então vou falar sobre isso.<br/>\n<br/>Isto, para dizer da forma mais fácil de entender, é a bomba atômica espiritual.<br/>\n<br/>Isso porque a bomba atômica tem um grau de calor extremamente alto.<br/>\n<br/>É um calor que nunca havia surgido na Terra até agora.<br/>\n<br/>Ou seja, é o 'Pikadon' (clarão e estrondo da bomba atômica), e com esse 'Pikadon' as coisas que estão na superfície da Terra são totalmente aniquiladas.<br/>\n<br/>O que é isso? É o poder de fogo, então queima pelo poder de fogo.<br/>\n<br/>Na explicação da bomba atômica, diz-se que é a criação de um pequeno Sol, e é exatamente isso.<br/>\n<br/>O calor solar é o corpo do calor, por isso é quente e brilha.<br/>\n<br/>\n<br/>No entanto, este espírito é invisível aos olhos e não pode ser sentido pelos cinco sentidos.<br/>\n<br/>Como sempre digo, o espírito tem uma força maior.<br/>\n<br/>Portanto, o espírito do poder de fogo do Sol é transmitido a mim, ou melhor, isso também é difícil de explicar, mas de qualquer forma, estou conectado ao Sol.<br/>\n<br/>Escreverei sobre isso detalhadamente em breve, mas essa explicação é bastante difícil de fazer.<br/>\n<br/>Isso não deixa de ser ciência, mas quando se fala em ciência, fala-se apenas do que é visível; no entanto, não é assim, esta é a ciência espiritual invisível.<br/>\n<br/>Quando o poder de fogo do espírito é irradiado no local da doença do paciente, ele é curado.<br/>\n<br/>Ser curado significa que a mácula do corpo espiritual é dissolvida.<br/>\n<br/>Eu chamo a mácula de hidrogênio impuro, e o hidrogênio impuro é onde as partículas de toxina... as toxinas dos remédios se solidificaram dentro do hidrogênio.<br/>\n<br/>No início, quando se toma remédio ou se toma injeção, a toxina do remédio se espalha por todo o espírito, mas gradualmente se solidifica, ou seja, é a ação de endurecimento, e assim, quando dói aqui ou incha, é porque se solidificou ali.<br/>\n<br/>E esse hidrogênio impuro solidificado significa que muitas partículas de toxina se acumularam ali.<br/>\n<br/>Portanto, a tensão nos ombros ou o endurecimento aqui significa que as partículas de toxina de agora estão se solidificando gradualmente.<br/>\n<br/>Assim, ao ministrar o <i>Johrei</i>, o poder de fogo extremamente forte que sai daqui, quase incalculável... muito mais forte que a bomba atômica... ao chegar lá, as partículas de toxina são queimadas.<br/>\n<br/>Em suma, são partículas, mas mesmo dizendo partículas, são coisas extremamente finas, tão finas que não podem ser capturadas nem por um microscópio, mas elas são queimadas.<br/>\n<br/>As cinzas após a queima das partículas de toxina... se fossem seres vivos, seriam cadáveres... saem na forma de várias excreções, como pus.<br/>\n<br/>Portanto, ao irradiar, se houver dor, a dor desaparece, mas mesmo que a dor desapareça, as cinzas continuam lá.<br/>\n<br/>O fato de estarem lá e não doerem é porque todas morreram e perderam a força de atividade.<br/>\n<br/>Quando têm força de atividade, elas se movem, por isso há dor e várias outras coisas.<br/>\n<br/>Assim, quando se tornam cadáveres, não estimulam os nervos humanos, por isso para de doer.<br/>\n<br/>Mas ainda estão lá.<br/>\n<br/>Portanto, isso deve ser excretado de qualquer maneira.<br/>\n<br/>Para isso, o ser humano está devidamente equipado com a força de atividade de que não se pode deixar um obstáculo ali.<br/>\n<br/>Muitas vezes, quando uma criança morre no ventre, o médico faz uma incisão para retirá-la, mas com o <i>Johrei</i>, o cadáver sai.<br/>\n<br/>Isso ocorre porque surge a ação de que o que não deve estar ali tem que sair de qualquer maneira.<br/>\n<br/>\n<br/>Portanto, como consta nos relatos de graças alcançadas, se uma agulha for espetada e receber o <i>Johrei</i>, ela acaba saindo.<br/>\n<br/>Em um relato recente, houve o caso de uma agulha espetada no pé que, após alguns meses, a ponta da agulha foi se movendo gradualmente e saiu pela ponta do lado oposto. Assim, o que não deve estar no corpo humano está destinado a sair de qualquer maneira.<br/>\n<br/>Portanto, as partículas de toxina dentro da mácula de que falo agora, se morrerem, com certeza sairão.<br/>\n<br/>Matá-las significa matá-las queimadas.<br/>\n<br/>Isso é o elemento fogo que sai daqui, e esse elemento fogo é esse tipo de coisa.<br/>\n<br/>Então, por que não havia algo assim até agora? Isso se deve à questão da época, e também estou escrevendo sobre isso agora.<br/>\n<br/>Isso será publicado no jornal EIKOU em duas partes.<br/>\n<br/>\n<br/>De qualquer forma, a descoberta da bomba atômica e o surgimento deste <i>Johrei</i> ocorreram quase ao mesmo tempo.<br/>\n<br/>Como é a segunda metade do século XX, a época é quase a mesma.<br/>\n<br/>Sendo assim, um é o calor físico maravilhosamente poderoso... diz-se que o calor da bomba atômica é de vinte ou trinta mil graus, mas com a bomba de hidrogênio é ainda mais forte, então dizem que isso não pode ser medido.<br/>\n<br/>O elemento fogo que sai daqui (da palma da mão) é ainda mais alto, de modo que não se compara de forma alguma à bomba atômica.<br/>\n<br/>Apenas, por ser espiritual, não há esse tipo de coisa material.<br/>\n<br/>Pode-se dizer que o poder de fogo deste elemento fogo é infinito.<br/>\n<br/>Outro dia também falei sobre a força infinita, de qualquer forma, é uma força infinita.<br/>\n<br/>Assim, a causa da doença, como acabei de dizer, se a mácula do espírito é a causa da doença, por ser espírito, se for para curá-la, o correto é curá-la com o espírito.<br/>\n<br/>No entanto, a medicina que tenta curar isso com a matéria do corpo está totalmente equivocada.<br/>\n<br/>Por isso não cura.<br/>\n<br/>\n<br/>A conversa ficou um pouco difícil, então vou parar por aqui, mas eu dei o nome de raio assassino à bomba atômica e de raio vivificante ao elemento fogo do lado espiritual.<br/>\n<br/>Um é o raio que mata e o outro é o raio que dá vida, são opostos.<br/>\n<br/>O fato de terem surgido na Terra quase na mesma época tem um significado muito profundo.<br/>\n<br/>Como sempre digo, o Paraíso Terrestre é criação... construção, ou seja, destruição e criação.<br/>\n<br/>Portanto, a bomba atômica é a força de destruição.<br/>\n<br/>E o elemento fogo é a força de construção, a força de criação.<br/>\n<br/>Por isso, através do <i>Johrei</i>, dá-se vida ao que deve perecer e cria-se o que deve ser destruído, então, mesmo sob esse aspecto, entende-se bem a destruição e a criação.<br/>\n<br/>A medicina cria a doença e destrói o ser humano, e nós a curamos com o <i>Johrei</i>, então isso também significa destruição e criação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「原子爆弾は破壊の力、火素の方は建設の力、創造の力」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A energia atômica explode porque o hidrogênio é removido do intermediário entre a matéria e o espírito divino\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A energia atômica explode porque o hidrogênio é removido do intermediário entre a matéria e o espírito divino\"</font></b> (18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de a energia atômica ter sido descoberta na mesma época da Transição da Noite para o Dia, juntamente com o surgimento de <i>Dai-Sensei-Sama</i>, tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Minha missão é nascer no período de transição da Noite para o Dia e salvar a humanidade, e a invenção da energia atômica se concretizou nessa época.<br/>\n<br/>A energia atômica não é algo que eu tenha trazido em particular, mas à medida que o mundo se torna gradualmente o Mundo do Dia, o elemento fogo aumenta no Mundo Espiritual, e por isso a desintegração atômica se torna possível.<br/>\n<br/>No fim das contas, a energia atômica explode porque o hidrogênio é removido daquilo que é intermediário entre a matéria e o espírito divino.<br/>\n<br/>Ainda mais no âmago dessa força está Deus.<br/>\n<br/>A invenção da energia atômica e o meu nascimento são a chegada do tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「原子力は物質と神霊の中間から水素を除くので爆発する」",
    "filename": "JKG6.html"
  }
]