[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a raiva (hidrofobia)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre a raiva (hidrofobia)\"</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o motivo do surgimento da hidrofobia (nota: raiva)... Quando humanos ou animais são mordidos e contraem hidrofobia, a causa é espiritual ou física?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, entendo. Essa é uma pergunta que faz sentido.<br/>\n<br/>Isso tem ambos os significados.<br/>\n<br/>Trata-se de uma toxina terrível, e essa toxina é a materialização de uma doença peculiar do cachorro.<br/>\n<br/>Por isso, a personalidade do cachorro se manifesta na toxina.<br/>\n<br/>Isso é algo totalmente místico...<br/>\n<br/>Quando se é mordido por um cão raivoso, a pessoa sente muita vontade de beber água e até imita o cachorro.<br/>\n<br/>No entanto, ministrando o <i>Johrei</i>, cura-se facilmente. Eu mesmo já tratei disso.<br/>\n<br/>Apenas dói muito porque a toxina é forte, mas cura-se em duas ou três vezes.<br/>\n<br/>Basta ministrar no local da mordida.<br/>\n<br/>Mesmo se for mordido por uma víbora, ministrando o <i>Johrei</i> no local, cura-se facilmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"No caso da víbora, cura-se num piscar de olhos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, num piscar de olhos, não é? E no caso de picada de abelha, também cura-se de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira do olho esquerdo passando para o direito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cegueira do olho esquerdo passando para o direito\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem, atualmente com trinta e oito anos, começou a ter problemas de visão por volta dos dez anos e consultou médicos, mas acabou perdendo a visão do olho esquerdo.<br/>\n<br/>Recentemente, ele recebeu o <i>Johrei</i>, ingressou na fé e entronizou a Imagem da Luz Divina (Gojiku), mas parece que a visão do olho direito também está diminuindo gradativamente.<br/>\n<br/>Ele deve continuar recebendo o <i>Johrei</i>? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Vai curar. Desde que não faça cirurgia, vai curar. O colírio solidifica. Solidificou as toxinas do olho esquerdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destruição do tecido da garganta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Destruição do tecido da garganta\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e oito anos está com toda a região da faringe infeccionada, e o tecido está um pouco destruído.<br/>\n<br/>Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As toxinas dos remédios se acumulam perto da garganta. Cura-se facilmente. O tecido não é destruído.<br/>\n<br/>A radiação de rádio destrói o tecido. É assim que parece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Perda da voz devido à cefarantina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Perda da voz devido à cefarantina\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e sete anos, atualmente professora assistente, está passando por uma purificação com sintomas de tuberculose que já dura cinco ou seis anos.<br/>\n<br/>Ela tem muita tosse e apresenta febre baixa, bem como febre remitente (shichonetsu).<br/>\n<br/>Há quatro anos, ela tomou cefarantina a cada dez dias durante seis meses.<br/>\n<br/>Desde fevereiro deste ano, ela perdeu a voz, mas seu estado geral é de boa disposição.<br/>\n<br/>Onde principalmente devemos ministrar o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A cefarantina é ruim.<br/>\n<br/>A perda da voz é tuberculose laríngea.<br/>\n<br/>O nódulo no lado direito do bulbo raquidiano é onde mais gera febre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A persistência das toxinas fetais em bebês, a coceira e o veneno da picada de mosquito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A persistência das toxinas fetais em bebês, a coceira e o veneno da picada de mosquito\"</font></b>　(7 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho (dois anos) desenvolveu algo como toxina fetal ou crostas na cabeça logo após o nascimento.<br/>\n<br/>Tenho ministrado o <i>Johrei</i> com fervor continuamente, mas ainda não melhorou.<br/>\n<br/>Além disso, qual é o motivo de as toxinas se acumularem e incharem nos locais onde ele é picado por mosquitos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"As toxinas fetais e crostas em crianças de cerca de dois anos demoram bastante.<br/>\n<br/>Quando realmente não há toxinas, mesmo sendo picado por um mosquito, não coça.<br/>\n<br/>Isso passou a acontecer especialmente depois que começaram a aplicar a vacina contra a varíola.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade devido a vômitos e sangramentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Debilidade devido a vômitos e sangramentos\"</font></b>　(7 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.H. (trinta e três anos, mulher) sempre foi saudável e nunca havia adoecido, exceto por uma cirurgia de mioma uterino há quatro anos.<br/>\n<br/>No verão passado, ela teve tonturas e desmaiou. Disseram ser pleurisia, e ela se tratou com medicamentos e na Tenrikyo, mas não teve bons resultados e sua cabeça estava sempre pesada.<br/>\n<br/>Em março deste ano, ela ingressou na fé. Inicialmente, teve uma forte purificação no abdômen e, em seguida, várias outras purificações, quase sem dor.<br/>\n<br/>No entanto, ela foi enfraquecendo gradativamente. No dia 7 de junho, teve uma entrevista com o senhor, ficou muito revigorada e alegre.<br/>\n<br/>Mas, alguns dias depois, a purificação começou novamente. Ela vomita algo com cheiro de um remédio que se lembra de ter usado antes e, às vezes, tem sangramento por baixo.<br/>\n<br/>Quando se deita, tem febre de cerca de trinta e nove graus, por isso fica quase sempre acordada, mas já está bastante debilitada.<br/>\n<br/>Além disso, o marido dessa pessoa faleceu de pneumonia há sete anos, e ela tem quatro filhas, sendo a mais velha de treze anos.<br/>\n<br/>Peço que me ensine a causa dessa doença e o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A debilidade é devido à febre. Há uma quantidade considerável de toxinas de remédios. Deve-se examinar o local da febre.<br/>\n<br/>Sangrar ou vomitar algo com cheiro de remédio é uma purificação que vai dos rins até as costas. É por isso que ela enfraquece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da lombriga (tênia)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa da lombriga (tênia)\"</font></b>　(7 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, pequenos vermes brancos (de cerca de dois a três bu de comprimento) estão saindo pela região anal, causando uma coceira às vezes insuportável. O que devo fazer?<br/>\n<br/>Além disso, qual seria a causa disso? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É a tênia. Ela surge dentro da barriga.<br/>\n<br/>É o mesmo que vermes surgindo no lixo. A barriga está suja.<br/>\n<br/>Quando se fica espiritualmente sujo, os vermes surgem espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A sonolência excessiva dos idosos e a morte\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A sonolência excessiva dos idosos e a morte\"</b></font>　(7 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um idoso de setenta e um anos tem dormido muito ultimamente.<br/>\n<br/>Dizem que quando os idosos estão prestes a morrer, passam a dormir muito. Peço que me ensine o motivo disso.<br/>\n<br/>Além disso, gostaria de saber o método de ministrar o <i>Johrei</i> em casos como esse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A força física... a energia vital está se esgotando.<br/>\n<br/>Provavelmente, o açúcar não está circulando pelo corpo, causando a debilidade.<br/>\n<br/>Isso acontece frequentemente na diabetes.<br/>\n<br/>O pâncreas tem a função de processar o açúcar, mas na diabetes o pâncreas é pressionado e para de funcionar, fazendo com que o açúcar seja eliminado diretamente. O açúcar é algo que dá muita força física.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]