[
  {
    "source_file": "KB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recursos Humanos e a Medicina Moderna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Recursos Humanos e a Medicina Moderna\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"O maior objetivo do nosso Japão na grave situação atual é, sem dúvida, a concretização da Esfera de Coprosperidade da Grande Ásia Oriental.<br/>\n<br/>Além disso, o maior elemento para alcançar isso é, seja como for, a questão dos recursos humanos.<br/>\n<br/>É por isso que as autoridades estão implementando todas as medidas possíveis, incentivando a procriação e o aumento da população.<br/>\n<br/>No entanto, ao darmos um passo atrás e pensarmos, a situação é a seguinte.<br/>\n<br/>\n<br/>Ou seja, um bebê que nasce agora não será de utilidade prática por pelo menos vinte anos.<br/>\n<br/>Nesse sentido, os recursos humanos que são urgentemente necessários no presente devem ser, inevitavelmente, aqueles que estão na fase da juventude e da idade adulta, servindo ativamente em seus postos de trabalho.<br/>\n<br/>Deve-se dizer que é compreensível que a idade dos registrados nacionais, recentemente implementada pelo governo, tenha sido fixada entre 16 e 40 anos para os homens e entre 19 e 25 anos para as mulheres.<br/>\n<br/>Segundo o que ouvi recentemente, a União Soviética está oferecendo um prêmio de 25.000 rublos para recrutar métodos a fim de prolongar a expectativa de vida dos adultos do país em dez anos.<br/>\n<br/>Há uma razão pela qual a União Soviética propôs tal método.<br/>\n<br/>\n<br/>Isso ocorreu porque, ao pesquisarem os fatores de desenvolvimento dos Estados Unidos, que se tornaram a maior potência mundial em um período relativamente curto como Estado moderno, descobriram que a causa mais importante foi a absorção de imigrantes de vários países do mundo.<br/>\n<br/>Naturalmente, raramente há bebês entre os imigrantes. A maioria deles é composta por adultos.<br/>\n<br/>O que devemos considerar aqui é que, desde bebê até os 15 ou 16 anos, em relação ao Estado, o indivíduo é um consumidor de bens e força de trabalho, e somente ao ultrapassar os 15 ou 16 anos é que passa a estar do lado dos produtores.<br/>\n<br/>Portanto, o período de consumo dos imigrantes tem sido um fardo para os seus respectivos países de origem, e eles se tornam imigrantes quando chegam à idade adulta, ou seja, quando se tornam produtores plenos.<br/>\n<br/>A União Soviética percebeu que a grande causa do desenvolvimento dos Estados Unidos, como recurso humano até alcançar a grandeza de hoje, foi o fato de que os consumidores eram poucos e os produtores eram a grande maioria.<br/>\n<br/>Sabendo disso, a União Soviética deve ter percebido a extensão da expectativa de vida pela razão de que o aumento de adultos, que são os recursos humanos do setor produtivo, é a questão importante neste momento.<br/>\n<br/>Ainda mais em tempos de guerra, que exigem uma urgência muitas vezes maior do que em tempos de paz.<br/>\n<br/>No entanto, nem é preciso dizer que a razão acima se aplica naturalmente ao nosso Japão de hoje.<br/>\n<br/>Nesse sentido, para aumentar os recursos humanos o mais rápido possível, não haverá outro método com efeito tão absoluto quanto a eliminação dos doentes.<br/>\n<br/>Contudo, olhe para as várias camadas da sociedade de hoje.<br/>\n<br/>O fato de haver tantos doentes é provavelmente sem precedentes; entre os japoneses, quantas pessoas existem com corpos verdadeiramente e perfeitamente saudáveis?<br/>\n<br/>Apenas imaginar isso é o cúmulo da ansiedade.<br/>\n<br/>Os leitores devem ter compreendido isso suficientemente através das várias estatísticas mostradas anteriormente.<br/>\n<br/>\n<br/>Como já expliquei suficientemente, a medicina de hoje é uma medicina que cria doentes, e através dos tratamentos médicos, pessoas com doenças leves tornam-se gravemente doentes, chegando finalmente à morte.<br/>\n<br/>Além disso, a medicina recomenda repouso absoluto aos pacientes com tuberculose, que é a doença com maior tendência de aumento. Se eles fossem completamente curados por esses métodos, o abandono da profissão por um certo período seria inevitável; no entanto, como a maioria deles acaba perdendo a vida como resultado de um longo período de repouso, a perda para a nação não é pequena.<br/>\n<br/>Além disso, ao calcularmos minuciosamente o pessoal necessário para cuidar de pacientes em repouso prolongado, bem como o pessoal e os materiais para fabricar os medicamentos e equipamentos utilizados para isso, os números subirão a quantias enormes, muito além da imaginação.<br/>\n<br/>Há mais um problema. Trata-se do diagnóstico precoce.<br/>\n<br/>Como expliquei anteriormente, a maioria dos pacientes com tuberculose em estágio inicial se curaria naturalmente se fossem deixados em paz.<br/>\n<br/>No entanto, assim que os sintomas iniciais são descobertos através do diagnóstico precoce, eles devem ser submetidos a tratamento médico obrigatório e também devem ser isolados.<br/>\n<br/>Além disso, como a tuberculose é sugerida ou declarada, o paciente sofre um grande golpe espiritual, primeiramente devido à ideia de desespero por ser incurável.<br/>\n<br/>Isso faz com que ele perca a vitalidade e diminua o apetite, o que o enfraquece rapidamente.<br/>\n<br/>Ademais, ao aplicar toxinas de medicamentos e outros métodos que agravam a doença, é óbvio que tanto o espírito quanto o corpo se encaminharão para um estado grave.<br/>\n<br/>\n<br/>Os fatos acima mencionados são, sem dúvida, constantemente vistos e ouvidos por qualquer pessoa hoje em dia, não apenas pelas autoridades.<br/>\n<br/>Como pretendi relatar a realidade sem o menor exagero, acredito que não apenas os médicos, mas também os pacientes, ao lerem este texto, concordarão em grande parte.<br/>\n<br/>Devido aos fatos acima, afirmo que a maior causa que impede os recursos humanos é a própria medicina.<br/>\n<br/>A menos que despertemos para isso, os doentes aumentarão gradualmente e, por mais que o governo se esforce para tomar medidas, infelizmente, a escassez de recursos humanos não poderá ser resolvida.<br/>\n<br/>Além disso, enquanto dependermos da medicina, quanto mais nos preocuparmos, mais severo será o efeito reverso, de modo que o futuro é verdadeiramente assustador.<br/>\n<br/>Ah! Eu me angustio dia e noite pensando em como fazer com que o nosso povo saiba dessa grave questão o mais rápido possível.<br/>\n<br/>Assim, o governo, para compensar a falta de recursos humanos, está realizando a reorganização e consolidação do comércio e da indústria de pequeno e médio porte, fazendo emergir recursos humanos e direcionando-os para indústrias importantes.<br/>\n<br/>No entanto, por outro lado, através do controle da força física e do diagnóstico precoce, descobrem principalmente os estágios iniciais da tuberculose e adotam métodos para fazê-los repousar ou isolá-los.<br/>\n<br/>Qual será o resultado disso? Enquanto fazem emergir recursos humanos de um lado, eles os extinguem do outro, o que é exatamente como tentar encher um cesto furado com água.<br/>\n<br/>Além disso, ao transferir aqueles que antes realizavam trabalhos leves para trabalhos pesados, como os operários de fábricas, é inevitável que ocorra uma intensa ação purificadora, gerando sintomas semelhantes aos da tuberculose, como febre baixa, tosse, sensação de fadiga, etc., de modo que é natural que os recursos humanos se tornem cada vez mais escassos.<br/>\n<br/>Contudo, como há um limite para os recursos que podem emergir através da reorganização e consolidação, quem pode dizer que não chegará o momento em que sofreremos com uma grande escassez de recursos humanos?<br/>\n<br/>Então, se o governo adotasse esta arte médica que eu criei e a aplicasse a toda a nação, qual seria o resultado? Vou imaginar e escrever sobre isso.<br/>\n<br/>\n<br/>Em primeiro lugar, os doentes diminuiriam gradualmente dia a dia, mês a mês.<br/>\n<br/>A maioria dos doentes se curaria enquanto continuasse a trabalhar.<br/>\n<br/>Especialmente a tuberculose pulmonar diminuiria drasticamente, e as pessoas seriam libertadas do medo da infecção.<br/>\n<br/>As doenças contagiosas também diminuiriam gradualmente, e o número de pessoas que morreriam de doenças contagiosas seria extremamente pequeno.<br/>\n<br/>Portanto, as pessoas também seriam libertadas do medo das bactérias de doenças contagiosas.<br/>\n<br/>O motivo é que elas teriam corpos saudáveis que não adoecem mesmo se as bactérias invasoras entrarem.<br/>\n<br/>E como a maioria das doenças seria curada em menos de uma semana, os seres humanos seriam completamente libertados da ansiedade das doenças.<br/>\n<br/>A necessidade de alimentos nutritivos desapareceria, e a necessidade de métodos de saúde inúteis também desapareceria.<br/>\n<br/>A expectativa de vida humana se prolongaria ano a ano. E se for verdade que uma mente sã habita em um corpo são, é óbvio que o pensamento do povo se tornaria são em proporção à saúde do corpo.<br/>\n<br/>E se a maior causa da infelicidade é a doença, não é preciso dizer que a infelicidade, a pobreza e os conflitos diminuiriam notavelmente.\" (Extraído de \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Situação Atual da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Situação Atual da Tuberculose\"</font></b> (Publicado em 23 de novembro de 1943)<br/>\n<br/>\"Para começar, a doença chamada tuberculose parece ter existido no Japão desde tempos bastante antigos, mas, é claro, pode-se imaginar que não era tão comum quanto hoje.<br/>\n<br/>E antes da chegada da medicina ocidental, o nome da doença era <i>roushou</i> ou <i>rougai</i>, e parecia ser considerada incurável.<br/>\n<br/>No entanto, com o desenvolvimento da medicina moderna, a sua verdadeira natureza foi gradualmente descoberta, e com a descoberta do bacilo da tuberculose pelo Dr. Robert Koch, houve um progresso na patologia da tuberculose, chegando aos dias de hoje, como é de conhecimento geral.<br/>\n<br/>Contudo, nos países civilizados do Ocidente, a tuberculose tem diminuído gradualmente nos últimos anos, e hoje atingiu o mesmo nível de outras doenças, a ponto de não ser mais um problema particular.<br/>\n<br/>Apesar disso, apenas no nosso Japão, em proporção inversa ao Ocidente, a tendência é de aumento cada vez maior.<br/>\n<br/>Por isso, recebemos o título nada lisonjeiro de ser o único país da tuberculose no mundo.<br/>\n<br/>Além disso, no momento atual, em que estamos conduzindo uma grande guerra, não é preciso dizer que este é um grande problema que não pode ser negligenciado de forma alguma.<br/>\n<br/>\n<br/>Com a diminuição gradual da tuberculose no Ocidente, como mencionado acima, os especialistas médicos do nosso país interpretaram que a causa foi o sucesso das medidas de prevenção da tuberculose.<br/>\n<br/>Eles acreditam que, se aplicarem os mesmos métodos, o problema da tuberculose no nosso país também poderá ser resolvido, e os métodos concretos são as várias medidas que estão sendo implementadas atualmente.<br/>\n<br/>Portanto, a fim de prevenir a infecção, realizam diagnósticos precoces em massa e,<br/>\n<br/>ao mesmo tempo, esforçam-se para descobrir pacientes com tuberculose usando vários métodos mecânicos e, assim que os descobrem, adotam rapidamente métodos de isolamento.<br/>\n<br/>Segundo as estimativas das autoridades, o número de pacientes com tuberculose aberta que atualmente necessitam de isolamento é de cerca de 150.000.<br/>\n<br/>No entanto, a capacidade atual de acomodação de pacientes é de apenas cerca de 50.000 leitos no total, somando os sanatórios públicos e privados.<br/>\n<br/>Por isso, argumentam que é necessário construir rapidamente os 100.000 leitos que faltam, e estabeleceram a Corporação Médica do Grande Japão, investindo a enorme quantia de 600 milhões de ienes para alcançar isso em cinco anos.<br/>\n<br/>No entanto, aqui reside um problema.<br/>\n<br/>É que, de acordo com a minha descoberta, a causa da diminuição da tuberculose no Ocidente não foi o resultado da implementação das leis de prevenção,<br/>\n<br/>mas sim devido a outras razões. Explicarei isso detalhadamente a seguir.\" (Extraído de \"KEKKAKU NO SHOUTAI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]