[
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Chorou continuamente após o nascimento e ficou muda\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Chorou continuamente após o nascimento e ficou muda\"</b></font>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, atualmente com trinta e nove anos, chorou continuamente de forma anormal até os seis meses de idade, a ponto de acharmos que era doença, mas a partir do sétimo mês parou de chorar completamente.<br/>\n<br/>Assustados, consultamos um médico e fomos informados de que ela era muda e incurável, e assim permanece até hoje.<br/>\n<br/>Ela consegue emitir todos os sons, mas não forma palavras. É inteligente e tem boa memória. Ela é realmente muda?<br/>\n<br/>Com o <i>Johrei</i>, ela conseguirá falar e ouvir? Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela não consegue falar porque não ouve. Primeiro, é preciso fazer com que ela ouça.<br/>\n<br/>Há causas espirituais e físicas. Há um endurecimento desde o centro da cabeça até a parte frontal. Espiritualmente, deve ser o encosto de um dragão de árvore (Mokuryu).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não consegue falar (Maldição de dragão de árvore)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que não consegue falar (Maldição de dragão de árvore)\"</font></b>　(5 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Um menino, atualmente com oito anos, não consegue falar desde o nascimento, mas consegue ouvir.<br/>\n<br/>Ele memoriza bem as músicas do rádio e acompanha o ritmo.<br/>\n<br/>Desde que ingressei na fé em outubro de 1947, venho ministrando <i>Johrei</i> continuamente, mas atualmente ele está perdendo a memória.<br/>\n<br/>Haveria alguma causa espiritual? Além disso, ele será curado através do <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar.<br/>\n<br/>Há um dragão de árvore (Mokuryu) ou algo semelhante encostado. Não é um dragão de árvore comum, mas alguma maldição. Esse apego se transformou em um deus dragão.<br/>\n<br/>Ministre <i>Johrei</i> nos endurecimentos da parte frontal da cabeça e na nuca. Se ele consegue ouvir, conseguirá falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A verdadeira causa da mudez (Dragão de árvore, vidas passadas, insuflação da trompa de Eustáquio)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A verdadeira causa da mudez (Dragão de árvore, vidas passadas, insuflação da trompa de Eustáquio)\"</font></b>　(12 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria que me ensinasse sobre as causas do surgimento da mudez.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há casos em que a pessoa ouve, mas não consegue falar, mas normalmente não consegue falar porque não ouve.<br/>\n<br/>Pode ser o caso de um dragão de árvore (Mokuryu), ou de alguém que, na vida passada, morreu com a cabeça esmagada, ou morreu devido a uma hemorragia interna por concussão cerebral que saiu pelo ouvido, ou ainda, morreu por envenenamento que enrijeceu a língua. São essas pessoas que reencarnaram.<br/>\n<br/>O dragão de árvore tem ouvidos. Por exemplo, um dragão encostado em uma árvore de um santuário, que amaldiçoa quando a árvore é cortada. Por isso, o caso do dragão de árvore é mais fácil de curar.<br/>\n<br/>Além disso, quando há um endurecimento na glândula parótida ou no fundo do tímpano, é fácil de curar.<br/>\n<br/>Há casos que demoram muito e outros que são fáceis de curar.<br/>\n<br/>Existe algo chamado insuflação da trompa de Eustáquio (Trompa de O). Quando acham que há algo entupido entre o ouvido e o nariz, eles desobstruem. Com isso, passam pela parte de trás do tímpano e a pessoa perde totalmente a audição.<br/>\n<br/>A mudez congênita também pode ocorrer quando um dragão encosta enquanto a criança ainda está no ventre.<br/>\n<br/>Quando um deus dragão nasce como ser humano, não consegue se casar.<br/>\n<br/>A mulher-dragão também pode se casar se tiver fé e acumular virtudes.<br/>\n<br/>A mudez é causada por dragão de árvore.<br/>\n<br/>A cegueira também é, em sua maioria, pecado de cobra... A cegueira congênita, por exemplo, ocorre por encosto quando ainda está no ventre.<br/>\n<br/>Para a mudez congênita, é bom assentar e cultuar.<br/>\n<br/>Um feto com mais de cinco meses é tratado como um ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual da mudez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa espiritual da mudez\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe a possibilidade de a causa da mudez ser um espírito de raposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Casos de raposa são muito raros.<br/>\n<br/>Pode encostar o espírito de uma raposa que foi espancada, morta a pancadas e teve os ouvidos feridos. Pode haver casos assim.<br/>\n<br/>Na maioria das vezes, é cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva devido a hemorragia cerebral e encosto de dragão de árvore\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência auditiva devido a hemorragia cerebral e encosto de dragão de árvore\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai S. (sessenta e cinco anos) sofreu uma hemorragia cerebral no dia 29 de setembro passado, em cima do telhado de uma cabana de fazer carvão.<br/>\n<br/>Nós dois, sem escada, quase caindo, o descemos do telhado e o levamos para casa.<br/>\n<br/>O reverendo da igreja também veio, e os familiares estão ministrando <i>Johrei</i> continuamente.<br/>\n<br/>Por volta do terceiro dia, pareceu recuperar um pouco a consciência, e por volta do quinto dia, começou a beber chá e outras coisas.<br/>\n<br/>Ele está em estado de paralisia do lado direito, não consegue falar, mas por meio de gestos pedia insistentemente para assentarmos a Imagem da Luz Divina (Goshintai) o mais rápido possível.<br/>\n<br/>Como já tínhamos a intenção de assentar, no dia 25 de setembro, entronizamos a Imagem da Luz Divina.<br/>\n<br/>Depois disso, ele foi melhorando aos poucos e atualmente já come arroz normalmente.<br/>\n<br/>Apenas não consegue falar e não ouve do ouvido direito. Há dois ou três dias, começou a dizer algumas coisas, mas não dá para entender bem o significado.<br/>\n<br/>O reverendo da igreja diz que pode ser encosto de um dragão de árvore (Mokuryu).<br/>\n<br/>O que me vem à mente é que, há cerca de três anos, ele cortou uma árvore da grossura de dois abraços no terreno de um santuário.<br/>\n<br/>Além disso, na primavera deste ano, um galho de uma árvore de ginkgo de um templo quebrou e caiu devido a um tufão, e ele pediu permissão ao templo, cortou e trouxe para casa para fazer um tabuleiro de Go.<br/>\n<br/>Atualmente, ele trabalha fazendo carvão, toda a família ingressou na fé e também assentamos a Imagem de Kannon no Biombo em 1948.<br/>\n<br/>Há cerca de três gerações, a família secundária (ramo da família) se extinguiu, e construímos um monumento de pedra para todos os espíritos dos três mundos no túmulo da nossa família, mas não assentamos tabuletas memoriais (Ihai).<br/>\n<br/>Haveria alguma relação espiritual com essa purificação? Além disso, peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele teve a hemorragia cerebral num lugar complicado, não é?<br/>\n<br/>Isso é um dragão de árvore.<br/>\n<br/>Não é apenas o dragão de árvore. É tanto a hemorragia cerebral quanto o dragão de árvore.<br/>\n<br/>Isso ocorreu porque havia sangue toxificado que deveria causar a hemorragia cerebral, e ela aconteceu.<br/>\n<br/>E a isso se somou o encosto do dragão de árvore.<br/>\n<br/>Portanto, o fato de não ouvir significa que não é uma paralisia comum.<br/>\n<br/>A palavra... o fato de não conseguir falar é a ação do dragão de árvore.<br/>\n<br/>Porém, à medida que a hemorragia cerebral for curada, o dragão de árvore também será salvo, então não há problema.<br/>\n<br/>\n<br/>Quando a metade direita do corpo está paralisada, há um endurecimento aqui (na região do pescoço) do lado esquerdo, então ministre bastante <i>Johrei</i> aí.<br/>\n<br/>Vai curar. Não é tão terrível... não é grave. Vai melhorar aos poucos.<br/>\n<br/>Se não dissolver o endurecimento do lado esquerdo, haverá recaída.<br/>\n<br/>A hemorragia vem desta forma (da direita, passando por cima da cabeça, para o lado esquerdo).<br/>\n<br/>Se não houver recaída, ele vai melhorar gradualmente. Basta fazer com paciência.<br/>\n<br/>\n<br/>Sobre a família secundária de três gerações atrás... é melhor assentar as tabuletas memoriais.<br/>\n<br/>Peça a uma loja de artigos budistas para fazer a tabuleta, com o sobrenome da família secundária... como se diz?<br/>\n<br/>Escreva as palavras 'Aos espíritos da família secundária', e coloque-a na posição inferior (assento inferior) do altar.<br/>\n<br/>Dessa forma, os espíritos de três gerações atrás poderão vir ali, ouvir a oração (Amatsu-Norito) e ser salvos, então é bom fazer isso sem falta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ryuuzin3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer com que o mudo com encosto de dragão de árvore ouça a oração (Amatsu-Norito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer com que o mudo com encosto de dragão de árvore ouça a oração (Amatsu-Norito)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Procedimento para a transferência do dragão de árvore - A mesma espécie de árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minhas filhas mudas, de vinte e um e dezesseis anos. Plantamos um pinheiro no lugar da árvore de cinamomo (Sendan) que cortamos após pedir desculpas, mas uma pessoa com vidência espiritual diz que o dragão de árvore ainda está no corpo das duas filhas. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode ser um pinheiro.<br/>\n<br/>Tem que ser um cinamomo (Sendan).<br/>\n<br/>Ministre <i>Johrei</i> até certo ponto e faça com que elas ouçam a oração (Amatsu-Norito).<br/>\n<br/>Quando o encosto dura muito tempo, cria-se uma aderência e é difícil de sair.<br/>\n<br/>Quando as máculas são eliminadas através da oração e outras práticas, ele consegue sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]