[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Todas as Doenças Ocorrem Devido aos Pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Todas as Doenças Ocorrem Devido aos Pecados\"</font></b><br/>\n<br/>\"Em vez de curar esfregando (kosuru), passaram a usar ervas, raízes, cascas de árvores e madeiras no lugar de esfregar.<br/>\n<br/>O esfregar (kosuri) transformou-se em remédio (kusuri), e como se colocava a mão, passou a se chamar tratamento (teate - literalmente 'colocar a mão').<br/>\n<br/>A propósito, os chamados remédios feitos de ervas, raízes, cascas e madeiras entraram no corpo humano.<br/>\n<br/>Essa é a raiz da impureza do sangue humano; como o remédio entrou no corpo humano,<br/>\n<br/>o sangue tornou-se impuro, o corpo enfraqueceu e ficou mais suscetível a doenças... é assim que as coisas são.<br/>\n<br/>O que acabei de dizer refere-se ao Oriente, mas no Ocidente, a medicina ocidental foi se desenvolvendo e encurtou cada vez mais a expectativa de vida humana.<br/>\n<br/>Por isso, quando digo essas coisas agora, pode parecer muito incivilizado e, por ser algo tão contrário, talvez seja difícil de aceitar, mas<br/>\n<br/>um mundo sem doenças, seres humanos sem doentes... no início, isso também parecia mentira,<br/>\n<br/>mas gradualmente entendi que o que <i>Kannon</i> me faz realizar é a verdade.<br/>\n<br/>\n<br/>De fato, diz-se que há milhares de anos era uma sociedade sem doenças.<br/>\n<br/>Eles apenas conheciam as coisas daquela época.<br/>\n<br/>Do ponto de vista de Deus, é realmente algo que Ele considera estranho,<br/>\n<br/>haver doenças e a vida ser curta; é exatamente a mesma coisa que os seres humanos de hoje acharem estranho quando se diz que é possível criar um mundo sem doenças.<br/>\n<br/>Diz-se que a cura de doenças progrediu muito, mas entende-se que a medicina, na verdade, tem desempenhado o papel de encurtar muito a vida humana.<br/>\n<br/>O que eu costumo dizer, que a doença se cura se for deixada em paz, e que curá-la além disso é receber a Luz de <i>Kannon</i>, não estava errado.<br/>\n<br/>A doença é assim.<br/>\n<br/>Todas as outras coisas também são assim, os seres humanos foram forçados a fazer coisas muito erradas por um longo tempo.<br/>\n<br/>\n<br/>Dizem que a doença pulmonar é uma maldição de sete gerações atrás, ou a asma é uma maldição de não sei quantas gerações; isso pode estar certo ou errado.<br/>\n<br/>Esta é uma história que não pode ser explicada com precisão.<br/>\n<br/>Mesmo que se diga que está errado, não se pode apresentar provas em contrário, então não há outra escolha senão os fiéis acreditarem.<br/>\n<br/>Que tipo de pecado, que tipo de impureza, mesmo que exista, o importante é que cure mais rápido e não continue depois, só isso basta.<br/>\n<br/>Vou falar sobre isso, mas sobre coisas como os pecados dos antepassados, como costumo dizer, ninguém nasce sozinho do nada.<br/>\n<br/>É um fato inegável que seu pai e sua mãe, e o pai do seu pai nasceram... se formos buscar esses antepassados cada vez mais antigos, não sabemos quantos milhares de pessoas existem.<br/>\n<br/>Então, a pessoa é ela mesma, e é uma extensão dos antepassados, conectada em algum lugar ao corpo espiritual.<br/>\n<br/>Mesmo que o corpo físico seja cortado, a linhagem espiritual está conectada.<br/>\n<br/>\n<br/>O fato de <i>Amaterasu Oomikami</i> ter se escondido na Caverna Celestial (Iwato) é como está na Oração <i>Amatsu Norito</i>.<br/>\n<br/>Diz que quando <i>Amaterasu Oomikami</i> governava o mundo, as maldades e os crimes dos inimigos zumbiam como moscas de maio...<br/>\n<br/>Ou seja, trata-se daquilo. E por isso ficou escuro.<br/>\n<br/>Por causa disso, as doenças surgiram.<br/>\n<br/>E, no entanto, como falei outro dia, desde o Imperador Jimmu até centenas de anos, cerca de mil anos, não havia muitas doenças.<br/>\n<br/>Mesmo olhando a literatura, as doenças contagiosas surgiram no Japão há cerca de mil e setecentos ou oitocentos anos, quando o budismo foi introduzido,<br/>\n<br/>e como as doenças contagiosas pertencem às doenças malignas, todas as de natureza ruim foram chamadas de doenças contagiosas.<br/>\n<br/>Acho que há uma razão muito forte para as doenças contagiosas terem surgido na mesma época em que o budismo foi introduzido.<br/>\n<br/>Especialmente as doenças venéreas, como sífilis e gonorreia, a literatura diz que surgiram a partir do período Ashikaga.<br/>\n<br/>Há histórias de que vieram da Europa, e também dizem que vieram da raça negra da África, mas como são os brancos que dizem isso,<br/>\n<br/>acho que disseram que veio da raça negra para não ficarem mal vistos.<br/>\n<br/>Parece que as doenças contagiosas originalmente não existiam no Japão.<br/>\n<br/>Por causa dessas coisas, mesmo no Japão, até cerca de mil ou mil e quinhentos anos atrás, as pessoas viviam até cerca de cem anos.<br/>\n<br/>Há cerca de três mil anos, ter cem ou duzentos anos era comum.<br/>\n<br/>Os seres humanos às vezes tinham distúrbios semelhantes a doenças.<br/>\n<br/>Eles chamavam isso de doença. Como eles curavam isso? Naquela época, havia deuses que curavam doenças.<br/>\n<br/>Como respiravam em um mundo errado, pensavam que as coisas erradas eram verdadeiras.<br/>\n<br/>Várias palavras, como luta pela sobrevivência, foram consideradas como verdades.<br/>\n<br/>Como as coisas erradas continuaram por milhares de anos, pensou-se que eram verdadeiras.<br/>\n<br/>Olhando do mundo que <i>Kannon</i> me revelou, está quase que totalmente errado.<br/>\n<br/>As coisas não saem como os seres humanos pensam, a erudição criada pelos seres humanos e a realidade acabam sendo o oposto.<br/>\n<br/>Corrigir verdadeiramente esse mundo errado, esse é o Movimento de <i>Kannon</i>, e como é um movimento muito grande,<br/>\n<br/>é tão difícil que não se sabe se é possível ou não, mas sem dúvida é possível.<br/>\n<br/>Existem vários milagres e maravilhas de <i>Kannon</i>, mas isso não é nada, é algo natural,<br/>\n<br/>agora há pouco o Sr. Takei contou a história de <i>Kannon</i> saindo do pergaminho.<br/>\n<br/>É algo muito maravilhoso, mas é natural,<br/>\n<br/>como não se sabia dessas coisas, acha-se maravilhoso, e não sei que coisas fantásticas surgirão no futuro.<br/>\n<br/>De fato, um mundo sem doenças é esplêndido, e a vida humana também estava sendo encurtada por causa dos remédios, mas<br/>\n<br/>o problema imediato, este é o problema mais urgente.<br/>\n<br/>Portanto, devemos resolver o problema imediato e, a partir daí, expandi-lo gradualmente pelo mundo.<br/>\n<br/>No entanto, qual é a origem da doença? Todas as religiões dizem que os pecados e impurezas se manifestam,<br/>\n<br/>isso é absolutamente inegável, apenas os pecados e impurezas têm várias interpretações dependendo da religião.<br/>\n<br/>A base do Movimento de <i>Kannon</i> é curar doenças, já falei sobre isso antes e creio que saibam.<br/>\n<br/>Sobre isso, falei um pouco da última vez, mas depois entendi coisas mais detalhadas, então vou falar sobre isso agora.<br/>\n<br/>\n<br/>É uma história do Japão, mas dizem que há mais de três mil anos não havia doentes.<br/>\n<br/>Ou seja, dizem que não havia doenças.<br/>\n<br/>Fiquei surpreso ao ser informado disso.<br/>\n<br/>Por que isso? Porque não havia medicina... quer dizer...<br/>\n<br/>dizem que é porque a Luz do Deus que governava este mundo era forte.<br/>\n<br/>E exatamente naquela época, <i>Amaterasu Oomikami</i> governava.<br/>\n<br/>Por causa disso, devido à Sua Luz, não havia doenças.<br/>\n<br/>A propósito, depois que <i>Amaterasu Oomikami</i>, a Deusa da Luz com poder absoluto, se escondeu na Caverna Celestial, deuses inferiores passaram a governar.<br/>\n<br/>O mundo dos deuses não pode ser imaginado pelos seres humanos, mas o fato é que esses deuses inferiores,<br/>\n<br/>... os deuses de ..., criaram amuletos.<br/>\n<br/>Eram como os médicos de hoje, colocavam o amuleto no pescoço.<br/>\n<br/>Quando havia um doente, esfregavam a área afetada ou colocavam a mão, era só isso.<br/>\n<br/>E como não havia doenças, eles viviam muito.<br/>\n<br/>Eles viviam muito, e agora eu comecei a terapia de acupressão (shiatsu) e comecei a treinar pessoas para curar doenças usando amuletos, e dizem que é o mesmo método daquela época.<br/>\n<br/>Pensando assim, é algo feito há muito tempo, não é uma nova descoberta.<br/>\n<br/>Se não houvesse Luz, não seria possível curar doenças.<br/>\n<br/>Inevitavelmente, descobriram feitiços ou ervas, raízes e cascas de árvores,<br/>\n<br/>e com isso faziam um alívio temporário. Com essas coisas, a doença não é curada.<br/>\n<br/>O pecado não é ciência.<br/>\n<br/>Os pecados se acumulam, e os milhares e centenas de pecados dos antepassados vêm todos para aquela pessoa.<br/>\n<br/>\n<br/>E a maioria das religiões cultua os antepassados para que seus pecados sejam perdoados; aqui, nesta história também, a Associação Kannon não cultua os antepassados.<br/>\n<br/>Por que isso? Porque é completamente o oposto das outras religiões.<br/>\n<br/>Nas outras religiões, quando aparece um doente, dizem que é o pecado dos antepassados, e<br/>\n<br/>a própria doença significa que todos caíram no inferno e estão sofrendo,<br/>\n<br/>o sofrimento de muitos antepassados vem, e se os cultuarem, diminuirá, então o sofrimento será aliviado.<br/>\n<br/>Dizem isso de forma simples, mas é muito complexo, existem vários tipos de pecados dos antepassados,<br/>\n<br/>pessoas que mataram outras, pessoas que fizeram os outros sofrerem, que os trataram mal e guardam rancor, e por causa do rancor se tornam cobras,<br/>\n<br/>esses reencarnam como animais, e quando o animal morre...<br/>\n<br/>No mundo espiritual, há espíritos que os fazem sofrer, e se investigarmos, não sabemos quantos existem.<br/>\n<br/>Em suma, basta ficar saudável.<br/>\n<br/>\n<br/>De qualquer forma, é mais ou menos por isso que todas as doenças ocorrem devido aos pecados.<br/>\n<br/>O importante é dissolver rapidamente esses pecados, e para isso é essencial entronizar a Imagem de <i>Kannon</i>, e<br/>\n<br/>além disso, o que fazer? Acumular virtudes, fazer coisas boas.<br/>\n<br/>Costuma-se dizer que na casa onde se acumula o bem há prosperidade, e isso é uma verdade absoluta.<br/>\n<br/>Costuma-se dizer que se fizer pelo menos uma coisa boa, ganha-se prestígio, ganha-se virtude, mas<br/>\n<br/>o que é isso? Por exemplo, a própria pessoa foi curada de uma doença, isso não basta, não se sabe quando os pecados dos antepassados estarão envolvidos.<br/>\n<br/>É preciso ter a sinceridade de falar também para outras pessoas.<br/>\n<br/>Para que pelo menos mais uma pessoa melhore, orientar e salvar o maior número possível de pessoas durante os negócios é algo muito esplêndido.<br/>\n<br/>Não apenas salvou uma pessoa, mas não se sabe quantas pessoas serão salvas por meio dessa pessoa, torna-se algo muito grande.<br/>\n<br/>Se uma pessoa for salva, ela salvará outras.<br/>\n<br/>Assim se acumula virtude, isso é muito esplêndido, e<br/>\n<br/>com isso, inevitavelmente, coisas boas virão como recompensa de <i>Kannon</i>.<br/>\n<br/>Especialmente a <i>Kannon</i> desta vez tem uma grande glória nesse aspecto, já houve muitas até agora, mas<br/>\n<br/><i>Kannon</i> concede de forma muito grandiosa.<br/>\n<br/>Porque <i>Kannon</i> é o Deus Supremo, o Deus que pode dispor livremente de todo o mundo, e<br/>\n<br/>falando em termos de riqueza, é o mais rico do Japão, e<br/>\n<br/>não, o mais rico do mundo; mesmo entre os ricos, há diferença entre os de nível médio e os de nível baixo.<br/>\n<br/>Mesmo sendo o mesmo gerente, mesmo trabalhando igual, é muito diferente.<br/>\n<br/>Em suma, <i>Kannon</i> é o proprietário número um do mundo, e possui tudo.<br/>\n<br/>Receber de <i>Kannon</i> não se sabe quão grande será.<br/>\n<br/>Como essa pessoa adquire virtude, muitas coisas boas também surgem, coisas boas inesperadas surgem.<br/>\n<br/>A casa prospera. Melhorar, etc., a recompensa de acumular virtudes é pregada no budismo e em outros lugares, então...<br/>\n<br/>Nem é preciso dizer, especialmente <i>Kannon</i> começou a salvar o mundo inteiro.<br/>\n<br/>\n<br/>E a cura ocorre porque <i>Kannon</i> retira o fardo dos pecados.<br/>\n<br/>Em geral, as pessoas pensam que os médicos e os remédios retiram esses pecados, por isso estão erradas.<br/>\n<br/>Coisas como microscópios, com essas coisas não se pode retirar os pecados.<br/>\n<br/>Eles não foram feitos para retirar pecados.<br/>\n<br/>Eles tentam extinguir o que se manifestou no corpo físico.<br/>\n<br/>\n<br/>Na Associação Kannon, concede-se a Luz de <i>Kannon</i> aos seres humanos.<br/>\n<br/>Então, os pecados que os descendentes receberam dos antepassados são dissolvidos, e<br/>\n<br/>a alma dessa pessoa brilha, a luz irradia e os pecados dos antepassados são perdoados e eles vão para o Paraíso.<br/>\n<br/>No Paraíso, todos vão para o lado de <i>Kannon</i>.<br/>\n<br/>Portanto, eles vão mais rápido do que se fossem cultuados, é fundamental.<br/>\n<br/>Nas religiões até agora, existem exemplos reais como este.<br/>\n<br/>No Xintoísmo, na Oomoto, etc., pensa-se que se os antepassados forem cultuados, os descendentes serão salvos.<br/>\n<br/>Então, abolem o que cultuavam na religião em que acreditavam até agora.<br/>\n<br/>No entanto, não é assim, os antepassados não entram necessariamente nessa religião.<br/>\n<br/>Mesmo na casa de uma família atual, não se pode abandonar a religião anterior e entrar imediatamente em uma nova religião.<br/>\n<br/>Mesmo as pessoas vivas não podem entrar imediatamente.<br/>\n<br/>É muito raro que toda a família entre imediatamente em uma nova religião.<br/>\n<br/>Entre eles, há quem se oponha; se acreditavam em Kobo Daishi, seria esplêndido se fossem para o lado de Kobo no mundo espiritual, e<br/>\n<br/>se os descendentes cultuarem Amida, etc., isso os incomodará muito.<br/>\n<br/>Como são cultuados, não têm como não ir.<br/>\n<br/>Entre eles, há espíritos que ficam muito zangados com o Buda.<br/>\n<br/>Além disso, os espíritos que vão frequentemente ao altar budista podem ficar zangados e, pelo contrário, causar doenças.<br/>\n<br/>Muitas vezes, as pessoas vão para outras seitas, como tal religião, tal religião, e ficam doentes.<br/>\n<br/>Dizem que é realmente estranho, mas na maioria das vezes é essa a relação.<br/>\n<br/>Nesse ponto, é realmente problemático.<br/>\n<br/>\n<br/>No entanto, <i>Kannon</i> não tem relação com isso.<br/>\n<br/>Não importa qual seja a religião, não tem relação.<br/>\n<br/>Eles vão para onde os antepassados se dirigem, mesmo que estejam no inferno do lago de sangue.<br/>\n<br/>Se for o cristianismo, podem ir para onde quiserem, como o lado de Jesus ou o lado de Cristo.<br/>\n<br/>Isso é, em suma, uma parte do trabalho de <i>Kannon</i>, que é livre e sem obstáculos.<br/>\n<br/>Portanto, se entrar na Associação Kannon, a doença será curada sem falta.<br/>\n<br/>Os antepassados ficam felizes. Como <i>Kannon</i> está no topo do Paraíso, como <i>Kannon</i> é o governante do Paraíso mais profundo, Ele entende melhor do que ninguém.<br/>\n<br/>As pessoas que entronizaram <i>Kannon</i> frequentemente veem nuvens roxas ou douradas no céu azul, ou veem a lua e as estrelas.<br/>\n<br/>Isso é ver o estado mais profundo.<br/>\n<br/>Em suma, vivem no Paraíso enquanto estão vivos.<br/>\n<br/>Portanto, no Paraíso não há doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]