[
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O adubo de fezes humanas é extremamente ruim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O adubo de fezes humanas é extremamente ruim\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a purificação das toxinas dos adubos, no caso do Cultivo Natural, os adubos químicos parecem sair rapidamente, mas as fezes humanas são difíceis de sair.<br/>\n<br/>Onde se aplicou fezes humanas, parece que leva cerca de um ano para purificar.<br/>\n<br/>Dá a sensação de ser como remédio fitoterápico chinês.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. As fezes humanas são extremamente ruins.<br/>\n<br/>Porque são resíduos, não é?<br/>\n<br/>É a junção do que há de pior nos alimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A água com toxinas de adubo é a causa da redução da produção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A água com toxinas de adubo é a causa da redução da produção\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que, por estarem praticando a Agricultura Natural, os campos de arroz vizinhos não lhes dão água.<br/>\n<br/>No entanto, os campos de arroz da parte de cima, que pegaram água suficiente, tiveram apenas cerca de 30% de colheita, e<br/>\n<br/>há um exemplo em que foi melhor justamente por não terem recebido água.<br/>\n<br/>No ano passado, colheram apenas cerca de quatro sacos, mas este ano dizem que foram cerca de seis sacos.<br/>\n<br/>Além disso, apenas na entrada por onde o adubo escorreu, a situação foi pior.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo assim, significa que sempre recebiam água com toxinas de adubo, não é?<br/>\n<br/>No fim das contas, Deus é irônico, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em adicionar terra em terras agrícolas que contêm cascalho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema em adicionar terra em terras agrícolas que contêm cascalho\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na região montanhosa de Niigata, os resultados não estão melhorando muito, pois a água é fria e o fundo é de cascalho...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É ruim, não é.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria bom se adicionássemos terra (kyakudo)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Se for pedra... até agora deve ter sido o mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Geralmente é menos de dois koku. Colhíamos colocando bastante adubo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como a terra é ruim, acharam que precisavam colocar mais adubo, então colocaram mais do que o normal, não é?<br/>\n<br/>Para retirar isso, levará mais tempo do que o normal.<br/>\n<br/>Se for na montanha, adicionar terra é fácil, então está ótimo.<br/>\n<br/>E, se não colocar adubo, vai melhorar absurdamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na montanha, não se colhe muita coisa, e no ano passado também não deu certo, então,<br/>\n<br/>disseram que devia ser por causa das toxinas dos adubos, e sugeriram adicionar terra vermelha para ver. Espalharam numa espessura de cerca de cinco bu (aprox. 1,5 cm), e colheram muito bem.<br/>\n<br/>As pessoas da vizinhança que viram isso disseram que era bom ter facilidade sem colocar adubo, e pediram para ensinar. Eles fizeram, mas não conseguiram colher.<br/>\n<br/>Quando disseram a eles: 'Vocês não conhecem isso (<i>Johrei</i>), então ingressem na fé', parece que eles vão receber as aulas de iniciação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso acaba sendo uma boa propaganda.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, em um lugar chamado Nishikanbara, na província de Niigata, os resultados estão muito bons, enquanto em geral os danos por insetos são terríveis, mas<br/>\n<br/>os líderes estão dizendo: 'O pessoal da Luz (Omikari-sama) colhe sem usar adubo, então vocês também devem reduzir o adubo, vocês estão usando demais'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem lugares assim de vez em quando.<br/>\n<br/>O fato de que não se deve usar adubo em excesso está se tornando a opinião pública em vários lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]