[
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No câncer, a oleosidade desaparece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No câncer, a oleosidade desaparece\"</font></b>　（1 de dezembro de 1949）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O corpo de um paciente com tuberculose grave parece muito transparente. Qual seria o motivo disso? Por favor, conceda-me Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque está anêmico.<br/>\n<br/>A anemia do câncer e a da tuberculose são diferentes.<br/>\n<br/>No câncer, a oleosidade desaparece, enquanto na tuberculose, como há oleosidade, a pele parece transparente e bonita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a dor em metade do corpo a partir do tornozelo e as complicações familiares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a dor em metade do corpo a partir do tornozelo e as complicações familiares\"</font></b>　（1 de dezembro de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde por volta de 1945, meu tornozelo esquerdo doía um pouco, mas gradualmente piorou e a metade esquerda do meu corpo passou a doer.<br/>\n<br/>Fiz muita moxabustão e acupuntura, e a dor parou, mas meu corpo inteiro foi perdendo as forças gradualmente, e hoje não consigo nem andar.<br/>\n<br/>Quando falo sobre coisas felizes ou tristes, meu corpo inteiro treme, sinto letargia e não consigo ficar sentada por muito tempo.<br/>\n<br/>A primeira esposa do meu marido divorciou-se, a segunda esposa faleceu após um mês de doença, deixando duas filhas. Eu me casei com ele quando a filha mais velha tinha quatro anos e a segunda, dois anos.<br/>\n<br/>No quarto mês após o casamento, a segunda filha faleceu de doença.<br/>\n<br/>Minha sogra cuidou de tudo para essa criança, então eu não fiz nada.<br/>\n<br/>Depois disso, nasceram meus filhos, três meninos e quatro meninas, mas os dois mais velhos de cada sexo, totalizando quatro, morreram de doença.<br/>\n<br/>Posteriormente, para suceder o tio de uma família ramificada, em 1942, adotamos um genro para a filha mais velha da ex-esposa, e moramos juntos por cerca de três anos.<br/>\n<br/>Como eles tiveram filhos, atualmente moram separados, mas todos os seis membros da família não são membros da Igreja.<br/>\n<br/>Minha família é composta por mim, meu marido e três filhos. Ingressamos na fé em fevereiro do ano passado e, em setembro deste ano, entronizamos a Imagem da Grande Luz Divina (Dai-Komyo-Nyorai) e estamos ministrando <i>Johrei</i> com dedicação.<br/>\n<br/>Sei que estamos recebendo purificação, mas o que o Senhor acha? Peço que me conceda o Seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As toxinas medicinais se solidificaram no tornozelo, e ao inchar, as toxinas são eliminadas.<br/>\n<br/>Devido ao endurecimento no tornozelo, essas coisas também acontecem.<br/>\n<br/>Não se pode afirmar com certeza que seja algo espiritual.<br/>\n<br/>Deixe as coisas complexas como estão. Através da fé, elas irão se resolver gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]