[
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Raio-X é a Luz do Deus Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Raio-X é a Luz do Deus Maligno\"</font></b> (17 de julho de 1953)<br/>\n<br/>\"Por isso, também é necessário ter um certo conhecimento sobre a luz.<br/>\n<br/>Em suma, ou seja, é uma batalha de luz contra luz.<br/>\n<br/>É a batalha entre a luz do deus maligno e a luz de Deus.<br/>\n<br/>Dizemos luz do deus maligno, mas o deus maligno também possui luz.<br/>\n<br/>A atual <font color=\"#ff0000\" size=\"+1\"><b>luz do raio-X é a luz do deus maligno</b></font>.<br/>\n<br/>Portanto, é uma briga de luzes.<br/>\n<br/>No entanto, embora aquilo tenha sido criado pelo deus maligno, entre os deuses malignos também há os superiores e os inferiores,<br/>\n<br/>e geralmente existe uma luz falsa que suprime a luz do lado de Deus.<br/>\n<br/>Mas, fundamentalmente, são diferentes.<br/>\n<br/>\n<br/>Então, se perguntarem qual é a função da <font color=\"#ff0000\" size=\"+1\"><b>luz do deus maligno</b></font>, ela tem a <font color=\"#ff0000\" size=\"+1\"><b>função de endurecer</b></font>.<br/>\n<br/>Várias coisas até agora, como os espiritualistas e as religiões, são forças que endurecem.<br/>\n<br/>É uma luz que endurece.<br/>\n<br/>Ou seja, é a luz maligna, o raio maligno.<br/>\n<br/>Por isso, até agora, há casos em que a doença é curada por meio da fé,<br/>\n<br/>mas é uma cura por endurecimento, e não uma cura por dissolução,<br/>\n<br/>então, mesmo que se alegrem por terem recebido uma graça, diferentemente de curar por aqui, como não saem várias excreções,<br/>\n<br/>é uma cura temporária e, fundamentalmente, não difere da medicina.<br/>\n<br/>É uma luz material.<br/>\n<br/>Por isso, dizemos luz que endurece, e a <font color=\"#ff0000\" size=\"+1\"><b>luz que endurece</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>luz emitida pelo Deus da Lua</b></font>.<br/>\n<br/>No entanto, à medida que o Mundo Espiritual foi se tornando Dia, as coisas deixaram de endurecer.<br/>\n<br/>Foi por isso que as religiões estabelecidas gradualmente deixaram de curar doenças, e essa é a causa de qualquer religião ter construído hospitais.<br/>\n<br/>Dessa forma, à medida que o Mundo Espiritual for ficando cada vez mais claro,<br/>\n<br/>o fato de que as doenças deixarão de ser curadas tem se manifestado bastante recentemente também na medicina.<br/>\n<br/>\n<br/>Saiu nos jornais recentemente que <font color=\"#ff0000\" size=\"+1\"><b>as pessoas que lidam com raio-X estão morrendo gradualmente</b></font>.<br/>\n<br/>A forma de morrer está se tornando cada vez mais rápida.<br/>\n<br/>No fim das contas, acredito que, pelo menos, em poucos anos não haverá mais pessoas que lidem com isso.<br/>\n<br/>Até lá, como o <font color=\"#ff0000\" size=\"+1\"><b>raio-X</b></font> é uma <font color=\"#ff0000\" size=\"+1\"><b>força que endurece</b></font>, ele realmente endurece muito bem.<br/>\n<br/>Ele <b><font color=\"#ff0000\" size=\"+1\">endurece como pedra.</font></b><br/>\n<br/>Uma pessoa que tratei certa vez, que tinha escrófula e havia sido endurecida com raio-X, estava endurecida como se tivesse <font color=\"#ff0000\" size=\"+1\"><b>cascalho</b></font> dentro.<br/>\n<br/>Naquela época foi difícil de dissolver, mas agora, como a força de dissolução de Deus ficou mais forte, não é tanto assim, mas aquela força de endurecer é impressionante.<br/>\n<br/>Por isso, tanto nas fés do passado quanto na radioterapia, o endurecimento foi utilizado por ser considerado eficaz.<br/>\n<br/>O fato de que isso gradualmente deixou de endurecer, e de que as pessoas que lidam com o raio-X estão ficando assim, é porque o que foi endurecido se dissolve e, por isso, elas morrem.<br/>\n<br/>\n<br/>Além disso, antes de dissolver, há casos em que endurece ainda mais, então é preciso ter isso em mente.<br/>\n<br/>Geralmente, antes de os ombros, etc., se dissolverem, eles endurecem ainda mais.<br/>\n<br/>Também há casos em que, ao receber <i>Johrei</i>, endurece ainda mais.<br/>\n<br/>Isso é um princípio: endurecer até certo ponto para depois dissolver.<br/>\n<br/>São poucos os casos, mas o que está completamente endurecido é mais fácil de dissolver.<br/>\n<br/>Isso porque, quando endurece completamente, surge uma febre forte.<br/>\n<br/>A partir daí, dissolve-se bem.<br/>\n<br/>Portanto, a dissolução também tem um limite.<br/>\n<br/>Endurece até certo ponto e depois dissolve.<br/>\n<br/>Irei explicar gradualmente essas coisas em relação às doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「レントゲンは邪神の光」",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luz do Raio-X é Grosseira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Luz do Raio-X é Grosseira\"</font></b> (27 de julho de 1953)<br/>\n<br/>(Apresentação do Ensaio \"Superciência\")<br/>\n<br/>\"Esta é uma palestra de nível superior ao universitário. Como acabamos de ler, a ciência atual é realmente algo muito precário.<br/>\n<br/>Outras ciências avançaram bastante, mas, especialmente no que diz respeito à medicina, é quase como uma brincadeira de criança.<br/>\n<br/>E como confiamos vidas preciosas a ela, o quão perigoso isso é, realmente dá calafrios.<br/>\n<br/>Nas revelações da religião Oomoto está escrito: 'O mundo atual é como uma tigela de chá colocada na beira de um poço; é tão perigoso que Deus não consegue ficar apenas olhando', e isso é muito bem dito.<br/>\n<br/>Assim, a medicina atual baseia-se na teoria dos micróbios, considerando que a origem de todas as doenças são os micróbios.<br/>\n<br/>E pensam que os micróbios são coisas extremamente pequenas, mas o que a medicina está vendo são coisas muito grandes, e ainda há coisas infinitamente menores.<br/>\n<br/>Como lemos há pouco, 'infinitamente grande sem exterior, infinitamente pequeno sem interior', ou seja, tanto o pequeno quanto o grande são infinitos.<br/>\n<br/>Se compararmos com o vasto céu, o tamanho do vasto céu não tem limites, mas parece que os cientistas, embora entendam isso, não pesquisam a respeito.<br/>\n<br/>No entanto, pensando na pesquisa com microscópios, pesquisar micróbios com um microscópio é o mesmo que pesquisar acreditando que deve haver uma cerca no vasto céu em algum lugar.<br/>\n<br/>Eles estão usando o microscópio achando que basta descobrir um micróbio pequeno, mas não importa o quão longe vão, não há como descobri-lo.<br/>\n<br/>Isso porque é a mesma coisa que a parede do vasto céu e a pequenez dos microrganismos, então estão arriscando a vida fazendo algo inútil, o que é um desperdício.<br/>\n<br/>Em outras palavras, o fato de o raio-X não atravessar a luz que sai da palma da mão é porque a luz é fina.<br/>\n<br/>A do raio-X é mais grosseira.<br/>\n<br/>E a força é mais forte quanto mais fina for, e quanto mais grosseira, menos força tem.<br/>\n<br/>Por isso, quando dizem 'quantos cavalos-vapor', cavalo-vapor é a força de um cavalo, mas como é a força de algo tão grande como um cavalo, é algo conhecido, e à medida que se torna mais fino, torna-se mais forte.<br/>\n<br/>Portanto, a luz que sai da palma da mão, como luz, tem a densidade mais fina e concentrada.<br/>\n<br/>Assim, a do raio-X, por ser grosseira, não consegue atravessar.<br/>\n<br/>Ou seja, essas coisas são mais elevadas e superiores quanto mais finas forem.<br/>\n<br/>Por isso, é bem dito, mas chamam de partícula elementar (<i>soryuushi</i>), e 'elemento' (<i>so</i>) significa grosseiro.<br/>\n<br/>A partícula elementar é a parte pequena da célula.<br/>\n<br/>E a partícula de propriedade material (<i>busseishi</i>) é a origem das propriedades da matéria, e isso é invisível aos olhos.<br/>\n<br/>A ciência experimental tentará ver isso a partir de agora, mas não há como capturá-lo.<br/>\n<br/>Portanto, para capturar isso de qualquer maneira, não há outra escolha a não ser entrar no mundo invisível ao microscópio, e esse mundo é o mundo da religião.<br/>\n<br/>Mesmo falando desse mundo da religião, as religiões até agora são mundos muito inferiores.<br/>\n<br/>Por isso, as religiões até agora são ainda mais grosseiras que a ciência.<br/>\n<br/>Se a ciência descobriu a partícula elementar, as religiões até agora são mais grosseiras que a partícula elementar. São grandes partículas elementares.<br/>\n<br/>Por que digo isso? Porque cada religião está construindo hospitais agora, o que significa que já estão se curvando à ciência.<br/>\n<br/>Como estão perdendo a batalha para a ciência, o lado que perdeu é o mais grosseiro.<br/>\n<br/>Ou seja, o lado da religião não havia chegado nem à partícula elementar.<br/>\n<br/>No fim das contas, na batalha contra a ciência, enquanto a ciência não havia progredido como agora, a religião vencia.<br/>\n<br/>As antigas religiões do passado, de qualquer forma, conseguiam salvar muitas pessoas.<br/>\n<br/>\n<br/>No entanto, agora a religião não tem força e a ciência tem força, e é por isso que os ateus aumentam.<br/>\n<br/>Se a pessoa estudar ciência, ela se tornará ateia.<br/>\n<br/>Uma pessoa que estudou ciência se torna ateia, mas é natural que isso aconteça.<br/>\n<br/>Então, a única que pode derrotar a ciência é a Igreja Messiânica.<br/>\n<br/>Esta é muito mais fina que a partícula elementar.<br/>\n<br/>Não pode ser atravessada pelo raio-X.<br/>\n<br/>E eles têm um trabalho enorme para criar os raios do raio-X.<br/>\n<br/>Saiu no jornal outro dia que os técnicos que lidam com o raio-X, depois de fazerem isso por décadas,<br/>\n<br/>acabam perdendo até a vida por causa do raio-X.<br/>\n<br/>De qualquer forma, dizem que se fizerem isso por quarenta anos, não tem jeito.<br/>\n<br/>Assim, é algo mais forte do que os raios criados arriscando a vida, mas, como lemos há pouco, eu escrevo nu em sete segundos e crio algo superior ao raio-X, então,<br/>\n<br/>este lado, se compararmos com armamentos, é uma diferença muito maior do que entre os Estados Unidos e a Coreia.<br/>\n<br/>Então, tanto na ciência quanto na filosofia, exatamente agora estão chegando diante da partícula de propriedade material, do mundo invisível aos olhos, então, de qualquer forma, é preciso fazê-los entender o que vem além disso.<br/>\n<br/>Por isso, quando este ensaio estiver pronto, pretendo enviá-lo ao Dr. Yukawa.<br/>\n<br/>O Dr. Yukawa é uma pessoa relativamente religiosa e, no fim das contas, é alguém que diz que o ápice da ciência também é Deus, então acho que ele entenderá relativamente bem, mas,<br/>\n<br/>mesmo assim, para um cientista abaixar a cabeça para um religioso, é um pouco embaraçoso, é ruim para a imagem, então não é algo que se faça facilmente, mas,<br/>\n<br/>como isso servirá para dar uma dica sobre o ápice futuro, evitará que façam desperdícios desnecessários.<br/>\n<br/>O que significa obter essa dica? Significa mudar a pesquisa.<br/>\n<br/>No entanto, mudar a pesquisa significa que a medicina não funciona com a ciência.<br/>\n<br/>Para outras coisas, a ciência é excelente.<br/>\n<br/>Seja para várias máquinas, ou a ciência atômica, elas devem ser avançadas infinitamente.<br/>\n<br/>Apenas o fato de que o ser humano é diferente de outras matérias é algo que a ciência ainda não entende.<br/>\n<br/>Isso porque o ser humano é um animal extremamente elevado, então curar as doenças humanas e prolongar a vida é algo que não pode ser feito sem ter uma força superior à humana.<br/>\n<br/>No entanto, as invenções materiais que existem por aí, como a eletricidade e a força motriz, estão em um nível completamente diferente.<br/>\n<br/>Mas ver essas coisas e o corpo humano, as doenças humanas e a vida como a mesma coisa é um erro terrível.<br/>\n<br/>Se os cientistas conseguirem reconhecer isso, basta que parem a pesquisa médica e se dediquem arduamente a outras pesquisas.<br/>\n<br/>\n<br/>E sobre o <i>Johrei</i> da Igreja Messiânica, curar com o <i>Johrei</i> também é até certo período.<br/>\n<br/>Ou seja, como o <i>Johrei</i> é um método para retirar as toxinas dos remédios, se as pessoas deixarem de ingerir toxinas de remédios, a necessidade do <i>Johrei</i> também desaparecerá, então basta que compreendam a verdade de não ingerir toxinas de remédios.<br/>\n<br/>Mesmo dizendo isso, não é tão fácil extrair as toxinas dos remédios.<br/>\n<br/>Vocês, mesmo que expulsem bastante pus com sarna e achem que não há mais toxinas, a partir daí ainda sairá muita toxina.<br/>\n<br/>Qualquer pessoa expelirá toxinas a ponto de se surpreender consigo mesma.<br/>\n<br/>Eu também sou assim, tenho um nódulo aqui (no flanco) e estou sempre recebendo <i>Johrei</i>, mas isso é toxina de remédio de pleurisia de cinquenta anos atrás.<br/>\n<br/>Além disso, minha cabeça dói frequentemente, e isso é toxina de remédio de dente de trinta e sete anos atrás.<br/>\n<br/>Portanto, não importa quem seja, mesmo que tente retirar as toxinas dos remédios, quase ninguém consegue retirar tudo em uma vida inteira.<br/>\n<br/>Só na terceira geração é que finalmente se consegue retirar.<br/>\n<br/>Ou seja, a partir do momento em que se entende que o remédio é veneno, só na geração dos netos é que desaparecerá completamente.<br/>\n<br/>No entanto, mesmo que não seja retirado completamente, basta que a pessoa fique saudável o suficiente para não atrapalhar o trabalho.<br/>\n<br/>Eu mesmo, tendo tanta toxina, trabalho com mais saúde do que uma pessoa normal, então não há motivo para tanto pessimismo.<br/>\n<br/>Portanto, fazer com que isso seja conhecido e acreditado é um grande trabalho, e esse é o trabalho número um da Igreja Messiânica.<br/>\n<br/>\n<br/>E a maravilhosa luz que não deixa o raio-X passar, da qual estou falando agora, sai de letras simples. Qual é a origem disso? A origem também está em um lugar inesperado.<br/>\n<br/>A origem são as manchas solares.<br/>\n<br/>As manchas solares são o centro do universo e a fonte da força.<br/>\n<br/>O Sol é uma luz extremamente quente, mas a origem dessa luz está nas manchas solares.<br/>\n<br/>Por isso, o ponto do Su (Nota: um ponto dentro de um círculo) representa a mancha solar. E não há apenas uma mancha solar, há muitas.<br/>\n<br/>Se olharmos com um telescópio, podemos ver muitas, e esses grânulos têm um significado enorme, mas isso eu anunciarei em algum momento.<br/>\n<br/>Além disso, esses grânulos têm uma relação muito grande com o trabalho da Igreja Messiânica, mas se eu falar sobre isso, será um salto muito grande e vocês ficarão tontos, então falo em um nível fácil de entender.<br/>\n<br/>Por esses motivos, pode-se dizer que as manchas solares são a fonte da força de todas as coisas, a fonte da energia vital.<br/>\n<br/>Portanto, elas governam tudo.<br/>\n<br/>E pode-se dizer que são o centro do universo.<br/>\n<br/>E a temperatura do Sol é algo extraordinário.<br/>\n<br/>No entanto, o engraçado é que, ultimamente, parece que estão surgindo associações desse tipo no Japão também, associações espaciais de não sei o quê, e o objetivo final delas parece ser ir ao mundo da Lua, mas,<br/>\n<br/>como os estudiosos realmente não entendem o mundo da Lua, parece que eles acham que podem ir ao mundo da Lua, que não é muito diferente da Terra.<br/>\n<br/>Por isso, constroem foguetes, acumulam ar dentro deles e fazem esse tipo de pesquisa, mas é realmente como crianças fazendo brinquedos.<br/>\n<br/>Como o mundo da Lua é um bloco de gelo, sua frieza é o oposto do Sol, então não se pode entender com algo simples como quantos graus abaixo de zero.<br/>\n<br/>Como não há calor nenhum, mesmo que conseguissem ir, no instante em que chegassem, no instante em que chegassem perto do mundo lunar, congelariam.<br/>\n<br/>Eles estão pesquisando seriamente essas coisas absurdas, mas é exatamente a mesma coisa que os médicos de hoje pesquisando para tentar curar doenças com remédios, não tem o menor cabimento.<br/>\n<br/>Por isso, de qualquer forma, como lemos há pouco, dizer que 'são como selvagens' realmente não está errado.<br/>\n<br/>Escrevi as coisas como elas são.<br/>\n<br/>Não é necessário ir tão a fundo nessas coisas, mas se vocês souberem o básico, em casos de coisas assustadoras, ou quando lidarem com pessoas que estão deslumbradas com o progresso da ciência, saber a verdadeira essência é uma boa ferramenta para rebatê-las, e foi por isso que falei.<br/>\n<br/>Escreverei sobre isso gradualmente, mas quando isso acontecer, não se limitará a religião ou ciência.<br/>\n<br/>Geralmente, a religião é o ensinamento do fundador.<br/>\n<br/>É uma moral que diz que o ser humano deve fazer coisas boas, não deve fazer coisas ruins, deve ser filial aos pais, não deve tratá-los mal.<br/>\n<br/>Mas apenas isso não basta. Isso é feito com base na existência de Deus e nos ensinamentos de Deus, mas,<br/>\n<br/>mesmo falando de Deus, até agora o Deus Supremo não havia se manifestado.<br/>\n<br/>Eram deuses de segunda ou terceira categoria.<br/>\n<br/>Foi por isso que acabaram perdendo para a ciência.<br/>\n<br/>Por isso, mesmo falando de Buda, Cristo ou Maomé, do meu ponto de vista, eu os considero apenas como aprendizes.<br/>\n<br/>Isso está escrito no poema desta vez.<br/>\n<br/>Se eu disser essas coisas, quando pessoas que não sabem ouvirem, como é algo muito grandioso, serei mal interpretado como um megalomaníaco com a cabeça perturbada, mas basta que os fiéis saibam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「レントゲンの光は粗い」",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Relato de Experiência: Ah, a Grandeza da Força Divina - O Corpo que o Raio-X não Atravessa",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Ah, a Grandeza da Força Divina - O Corpo que o Raio-X não Atravessa</font></b> (Publicado em 2 de maio de 1951)<br/>\n<br/>Província de Kanagawa, Igreja Média Meisei, K.K.<br/>\n<br/>\"Ao ler o ensaio de <i>Meishu-Sama</i> 'A Existência do Espírito Divino Comprovada pela Ciência', publicado na edição número oitenta e dois do Jornal Eikou, e o relato de graça do Sr. Kouno que o acompanha, foi comprovado cientificamente que <font color=\"#ff0000\" size=\"+1\"><b>a luz emitida pelo Ohikari é mais poderosa que o raio-X</b></font>.<br/>\n<br/>Além disso, quando tive a permissão de ir cultuar em Atami no dia 18 de outubro do ano passado, recebi intimamente as palavras de luz e senti profundamente a gratidão pelo <i>Ohikari</i>.<br/>\n<br/>No entanto, quase na mesma época, meu filho também teve a permissão de vivenciar um milagre semelhante, o que me deixou ainda mais emocionado. Relatarei a seguir.<br/>\n<br/>\n<br/>No início de outubro, meu filho mais velho, H., que está no quarto ano do ensino fundamental, disse com certa dificuldade: <font color=\"#ff0000\" size=\"+1\"><b>'Vou tirar um raio-X...'</b></font>.<br/>\n<br/>Na verdade, a criança estava preocupada porque usa o <i>Ohikari</i> quando fica nua na escola.<br/>\n<br/>Como a criança me disse isso, pensando que seria um desrespeito, <font color=\"#ff0000\" size=\"+1\"><b>naquele dia, guardei o Ohikari em casa e ele foi para a escola</b></font>.<br/>\n<br/>Cerca de meia quinzena depois, a criança disse: 'Mãe, hoje me disseram o resultado da foto do raio-X, e embora as crianças na minha frente tenham saído claramente na foto, <font color=\"#ff0000\" size=\"+1\"><b>a minha foi tirada duas vezes e não saiu em nenhuma das duas</b></font>, então disseram que eu não precisava mais'.<br/>\n<br/>'Ah, como eu imaginava', pensei imediatamente em meu coração.<br/>\n<br/>Como se trata de uma criança, não consegui obter os detalhes exatos da situação, mas, de qualquer forma, há o fato de que, no meio de um grande número de exames, não saiu nas duas vezes.<br/>\n<br/>\n<br/>Imediatamente relatei ao reverendo da igreja, que me disse: 'Isso ocorre porque, mesmo não estando com o <i>Ohikari</i> no pescoço, <font color=\"#ff0000\" size=\"+1\"><b>ele está conectado pelo elo espiritual</b></font>'.<br/>\n<br/>Ao pensar na graça incomensurável de Deus, que em todos os momentos nos concede Sua proteção e manifesta milagres através do elo espiritual de forma tão firme, apenas agradeço com profunda reverência.<br/>\n<br/>Deus, através de vários milagres, tenta fazer com que os seres humanos compreendam e acreditem na grande força do <i>Ohikari</i> o mais rápido possível, e assim nos salva.<br/>\n<br/>Para aqueles que recebem o <i>Ohikari</i> e são abraçados pelas mangas de Deus, é evidente por isso que não há motivo para temer a força da ciência ou a ameaça da bomba atômica.<br/>\n<br/>Eu e toda a minha família temos recebido graças infinitas e sido salvos dia após dia.<br/>\n<br/>Sinto-me extremamente honrado por ter recebido mais uma vez uma experiência tão preciosa.<br/>\n<br/>Continuarei me dedicando como braços e pernas na construção do Paraíso Terrestre.<br/>\n<br/>Embora simples, relato com reverência. (8 de fevereiro de 1951)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　嗚呼､神力の偉大さレントゲンを透さぬ身体",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Relato de Experiência: A Foto do Raio-X não Saiu Devido ao Ohikari e, Além Disso, Proteção no Emprego",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Foto do Raio-X não Saiu Devido ao Ohikari e, Além Disso, Proteção no Emprego</b></font> (Publicado em 17 de dezembro de 1952)<br/>\n<br/>Província de Hiroshima, Igreja Média Seikou, I.I.<br/>\n<br/>\"Agradeço reverentemente a <i>Meishu-Sama</i> pela proteção.<br/>\n<br/>A doença de minha mãe, que apenas aguardava a morte, foi curada, e ao ver a alegria de meus pais por terem ingressado na fé, e também ao ler o jornal 'Eikou', a revista 'Paraíso Terrestre', etc., eu também desejava receber logo este abençoado <i>Ohikari</i>, e no dia 23 de julho de 1952 tive a tão esperada permissão de ingressar na fé.<br/>\n<br/>\n<br/>Desta vez, fui ao Hospital Ferroviário de Hiroshima para um exame médico a fim de conseguir um emprego na Ferrovia Nacional.<br/>\n<br/>E como iam tirar um raio-X do meu peito, fiquei nu da cintura para cima, e <font color=\"#ff0000\" size=\"+1\"><b>coloquei o Ohikari sobre o paletó que havia tirado</b></font>, e pedi que tirassem a foto.<br/>\n<br/>Mas o que aconteceu? <font color=\"#0000cc\" size=\"+1\"><b>O centro do peito, que é o mais importante, não saiu em um formato quadrado</b></font>.<br/>\n<br/>O médico também disse: 'Que estranho, que estranho', e tirou a foto novamente duas vezes.<br/>\n<br/>As pessoas antes e depois de mim saíam perfeitamente, mas apenas a minha não saía de jeito nenhum.<br/>\n<br/>\n<br/>Eu havia ouvido a história de que <font color=\"#ff0000\" size=\"+1\"><b>a luz emitida pelo Ohikari é ainda mais poderosa que os raios radioativos da bomba atômica</b></font>, então percebi: 'Ah, Deus me mostrou um milagre', mas fiquei calado no hospital.<br/>\n<br/>Como eu não conseguiria o emprego desse jeito e seria um problema, voltei para a estação e expliquei ao encarregado o motivo de não ter saído na foto.<br/>\n<br/>Então o encarregado me disse: 'Se Deus fez com que não saísse, agora peça a Deus para que saia', e eu percebi: 'É verdade, eu havia me esquecido', e imediatamente fui à igreja orar, pedi a proteção de <i>Meishu-Sama</i> e, no dia seguinte, pedi que tirassem a foto novamente.<br/>\n<br/>E o que aconteceu desta vez? Saiu perfeitamente.<br/>\n<br/>\n<br/>E assim consegui o emprego sem problemas e estou trabalhando com saúde todos os dias.<br/>\n<br/>Normalmente, se o peito não sair na foto, a pessoa é reprovada na hora, mas o fato de terem tirado a foto novamente no dia seguinte também agradeço profundamente como uma dádiva da proteção divina.<br/>\n<br/>Embora com pouca força, oro para que eu possa me dedicar a esta Obra Divina.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. (17 de fevereiro de 1952)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　お守りによりレントゲン写真うつらず　その上就職にも御守護",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Existência do Espírito Divino Comprovada pela Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Existência do Espírito Divino Comprovada pela Ciência\"</font></b> (Publicado em 13 de dezembro de 1950)<br/>\n<br/>\"Recentemente, foi comprovado cientificamente que a luz emitida pelo <i>Ohikari</i> é mais poderosa que o raio-X, e como o relato disso foi enviado por um fiel conforme abaixo, tentarei explicar brevemente aqui.<br/>\n<br/>Isso é como eu sempre digo: da letra que eu escrevo emana luz e, ao mesmo tempo, ocorre a atividade exatamente de acordo com o significado da letra, e isso foi esclarecido pelo fato recente.<br/>\n<br/>Em uma época de supremacia da ciência materialista como a atual, mesmo que se veja um artigo como o acima, seria impossível para qualquer pessoa acreditar nele como está.<br/>\n<br/>Ainda assim, um fato é um fato, então, por mais materialista que alguém seja, não há como negar.<br/>\n<br/>Como é de conhecimento geral, o rápido desenvolvimento de nossa religião é considerado o alvo de admiração na atualidade.<br/>\n<br/>Por isso, tende a ser frequentemente questionado, mas a maioria apenas diz que é um mistério, e são muito poucos os que tentam avançar e descobrir a causa disso, o que sempre lamentamos.<br/>\n<br/>\n<br/>Para começar, o motivo do desenvolvimento de nossa religião é o método de curar doenças chamado <i>Johrei</i>, realizado pelos fiéis.<br/>\n<br/>Através dele, as doenças são curadas muito bem. Não apenas pessoas que não se curam mesmo recebendo todos os tipos de tratamentos, ou pessoas com doenças graves e difíceis que receberam sentença de morte dos médicos, são curadas rapidamente, mas também a verdadeira natureza do que é a doença e a verdade sobre a saúde são compreendidas de forma completa.<br/>\n<br/>Consequentemente, obtêm a verdadeira paz de espírito e tornam-se pessoas que vivem com alegria, e é por isso que ingressam na fé.<br/>\n<br/>Claro, há também outros motivos religiosos, mas o único fato de que as doenças são bem curadas é a causa principal do desenvolvimento de nossa religião.<br/>\n<br/>\n<br/>Então, tentarei explicar o que é o <i>Johrei</i>. Primeiramente, ao ingressar em nossa religião, a pessoa recebe o <i>Ohikari</i> e, ao colocá-lo no pescoço, imediatamente surge a força para curar doenças.<br/>\n<br/>Isso ocorre porque uma forte luz é gerada do <i>Ohikari</i> e é irradiada pela palma da mão através do corpo do ministrante.<br/>\n<br/>Nem é preciso dizer que esta é a luz do Espírito Divino, que normalmente é invisível aos olhos, mas ocasionalmente há pessoas que a veem a olho nu.<br/>\n<br/>Essa luz é mais forte que o raio-X e, para explicar de forma fácil de entender, como as partículas finas da luz são dezenas de vezes mais finas que as do raio-X, o ar as atravessa e, por isso, não podem ser vistas.<br/>\n<br/>Originalmente, a lei da matéria é que quanto mais finas as partículas, mais densas elas são, e quanto mais densas, mais invisíveis se tornam e, em proporção direta a isso, tornam-se mais poderosas.<br/>\n<br/>Nesse sentido, no alvorecer em que a ciência atingir o ápice de seu progresso, as partículas finas da luz de Deus também serão esclarecidas.<br/>\n<br/>Esta é a concretização da teoria que sempre defendo, de que a ciência e a religião concordarão no futuro.<br/>\n<br/>Se isso puder ser reconhecido, não é de forma alguma um exagero dizer que a cura de doenças de nossa religião é o método científico mais avançado e é a medicina do século XXI.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「神霊の実在科学で立証さる」",
    "filename": "JKG5.html"
  }
]