[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Hemorroidas e Dor no Baixo Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do <i>Johrei</i> para Hemorroidas e Dor no Baixo Ventre\"</font></b> (28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nós três, marido, mulher e filho mais velho, ingressamos na fé sucessivamente desde a primavera do ano passado. Minha esposa T. (52 anos), na época em que ingressou na fé em maio, tinha apenas um leve problema gastrointestinal,<br/>\n<br/>mas gradualmente a dor abdominal piorou, seu apetite diminuiu, e desde outubro do ano passado ela ficou acamada. Várias partes do seu corpo doem, especialmente a dor das hemorroidas é intensa, e ela ficou extremamente debilitada.<br/>\n<br/>No final do ano, ela chegou a um estado crítico, mas recentemente se recuperou um pouco.<br/>\n<br/>No entanto, a dor abdominal continua, e a dor das hemorroidas é terrível.<br/>\n<br/>Desde que ela se entende por gente, quase não ingeriu toxinas medicinais,<br/>\n<br/>então, o fato de a purificação se prolongar dessa maneira seria devido a algum encosto?<br/>\n<br/>Além disso, meu irmão mais novo faleceu no cumprimento do dever em uma mina de carvão em Kyushu como trabalhador mobilizado durante a guerra, e há algo que me preocupa em relação ao seu nome póstumo (kaimyo).<br/>\n<br/>Durante o funeral conjunto da empresa e da província, foi-lhe dado o nome póstumo de Seikouin Hougetsu Nichichou Zenshi, mas no templo da família, disseram que nem mesmo o representante dos fiéis tinha um nome póstumo de tal nível, então o consagraram com outro nome póstumo.<br/>\n<br/>A família enlutada normalmente ora para a tabuleta memorial com o primeiro nome póstumo, e no aniversário de morte, quando o monge vem, nós o consagramos com a tabuleta memorial do templo. Gostaria de perguntar como devemos proceder daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O nome póstumo do templo está bom.<br/>\n<br/>Como é uma purificação... a dor das hemorroidas tem origem na virilha.<br/>\n<br/>A dor no baixo ventre é devido a um nódulo na pelve renal direita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痔・下腹痛の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Dor nas Pernas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do <i>Johrei</i> para Dor nas Pernas\"</font></b> (28 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T. Y. (61 anos, homem). Há cinquenta anos, sua articulação esquerda dói ao caminhar, e ele ingressou em uma religião relacionada à seita Nichiren na província de Toyama.<br/>\n<br/>Melhorou um pouco por um tempo, mas o espírito de sua falecida esposa disse através de um médium que<br/>\n<br/>todos os infortúnios que ocorrem naquela casa (incêndio, danos por água, a deficiência de sua própria perna, e o fato de sua atual esposa ter perfurado o olho com arroz e ficado cega) foram causados por ela, a falecida esposa.<br/>\n<br/>Enquanto ele trabalha, puxam seu cabelo, o empurram, ouvem-se ruídos à noite e ele sente calafrios.<br/>\n<br/>A esposa ingressou na fé em novembro do ano passado, e ele próprio ingressou em dezembro.<br/>\n<br/>Atualmente, desde cerca de um mês atrás, o espírito não vem com tanta frequência, mas quando ele usa a perna, ela dói.<br/>\n<br/>Devido a várias circunstâncias financeiras, ainda não pudemos entronizar a Imagem da Luz Divina e o Biombo. Diante do exposto, peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A dor na perna é devido a toxinas medicinais, não é espírito.<br/>\n<br/>Se ministrar na parte de trás dos joelhos, na parte de trás das nádegas, nos rins, etc., certamente curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足の痛みに対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Nódulo no Baixo Ventre e Sequelas Após Remoção de Ovário\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Ponto Vital do <i>Johrei</i> para Nódulo no Baixo Ventre e Sequelas Após Remoção de Ovário\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 27 anos teve um 'nódulo' no baixo ventre há um ano, e removeu cirurgicamente o ovário e o 'nódulo', mas<br/>\n<br/>a ferida ainda não cicatrizou, ela começou a sentir pressão no peito, e havia vezes em que não conseguia descansar à noite, mas<br/>\n<br/>graças ao <i>Johrei</i>, ela está se sentindo muito melhor e consegue descansar à noite.<br/>\n<br/>O médico diz que é uma doença nervosa, mas qual seria o motivo? E como o <i>Johrei</i> deve ser ministrado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pensar que é uma doença nervosa é um grande erro.<br/>\n<br/>Pensar em tal coisa depois de ingressar na fé é um desrespeito a Komyo Nyorai.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na área afetada e na região dos rins nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「下腹部のシコリ、卵巣摘出後の後遺症に対する浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Prisão de Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do <i>Johrei</i> para Prisão de Ventre\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 74 anos, há cerca de meio ano, mesmo tendo vontade de evacuar, tem dificuldade em fazê-lo, e o médico diz que é câncer no reto. É possível salvá-lo com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A dificuldade em evacuar ocorre porque a passagem das fezes no reto se estreitou, dificultando a passagem.<br/>\n<br/>Nesses casos, os médicos administram laxantes ou enemas, mas isso não é muito bom.<br/>\n<br/>O reto de uma pessoa assim fica fino como um incenso, então dá um pouco de trabalho.<br/>\n<br/>Eles dizem que é câncer, mas na maioria das vezes são as toxinas que estão pressionando o reto, causando essa condição.<br/>\n<br/>Se for câncer no reto, o médico faz uma cirurgia para cortar a parte do câncer, faz um buraco na lateral do abdômen e coloca um ânus artificial,<br/>\n<br/>mas como as fezes são excretadas sem nenhum aviso, a ponta é envolvida em uma fralda.<br/>\n<br/>Além disso, como o intestino morre se for exposto, ele deve estar sempre bem amarrado para não ficar exposto,<br/>\n<br/>e além disso, gases saem fazendo barulho e o cheiro das fezes é muito forte, é realmente algo trágico.<br/>\n<br/>O resultado dessa cirurgia geralmente acaba sendo assim.<br/>\n<br/>Mesmo que digam que é câncer, o verdadeiro câncer é muito raro.<br/>\n<br/>Do umbigo até a lateral do abdômen dessa pessoa, certamente há nódulos de toxinas, então deve-se ministrar bastante <i>Johrei</i> ali, e depois ministrar bastante nos rins.<br/>\n<br/>Os nódulos no abdômen vêm dos rins.<br/>\n<br/>Se ministrar <i>Johrei</i>, o câncer no reto também geralmente se cura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「便秘の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto Vital do Johrei para Pessoas com Tremores nas Mãos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto Vital do <i>Johrei</i> para Pessoas com Tremores nas Mãos\"</font></b> (Publicado em 23 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas cujas mãos tremem muito ao segurar papel ou caneta. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso ocorre porque há um nódulo de toxinas ao redor da base do braço, e quando a pessoa tenta aplicar força e concentra os nervos, a mão treme.<br/>\n<br/>Isso é muito comum.<br/>\n<br/>E quanto mais a pessoa fica ansiosa, mais ela treme.<br/>\n<br/>Se ministrar <i>Johrei</i> do pescoço aos ombros e na base do braço, isso curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「手が震える人に対する浄霊の急所」",
    "filename": "JK5.html"
  }
]