[
  {
    "source_file": "ryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Razão Espiritual da Morte de Recém-Nascidos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Razão Espiritual da Morte de Recém-Nascidos\"</font></b> (Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Em minha casa, nasceram crianças duas vezes, no ano passado e neste ano, mas ambas faleceram logo após o nascimento (ambas no terceiro dia). Haveria alguma causa espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, há. Pois não é normal que se morra dessa maneira.<br/>\n<br/>Isso ocorre devido à interferência de um espírito. Ou seja, um espírito rancoroso.<br/>\n<br/>Além disso, outra possibilidade é que o chefe da família tenha cometido algum pecado.<br/>\n<br/>Eu escrevi sobre isso no capítulo 'O Caminho do Casal' no livro SHINKOU ZATSUWA. Pode ser algo desse tipo, ou talvez haja alguma causa espiritual que os impeça de ter filhos.<br/>\n<br/>\n<br/>Além disso, é bom levar o seguinte em consideração.<br/>\n<br/>Não é garantido que ter filhos, seja como for, trará felicidade.<br/>\n<br/>Pelo contrário, pode até se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que, ao crescer, leve uma vida desregrada e arruíne o patrimônio da família.<br/>\n<br/>Portanto, não se pode dizer que uma criança é um verdadeiro tesouro a menos que cresça adequadamente e contribua para a felicidade dos pais.<br/>\n<br/>É claro que essa infelicidade ocorre porque a criança está purificando os pecados dos pais.<br/>\n<br/>Se vocês ingressarem na fé e salvarem muitas pessoas, por meio dessa virtude, os pecados e os rancores diminuirão.<br/>\n<br/>E assim, terão filhos esplêndidos.<br/>\n<br/>As crianças que nascem após o ingresso na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muitos medicamentos possuem muitas toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]