[
  {
    "source_file": "hukouG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Infelicidade São os Remédios\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Causa da Infelicidade São os Remédios\"</b></font> (7 de janeiro de 1953)<br/>\n<br/>(Ensinamento \"Os Remédios Criam a Infelicidade\")<br/>\n<br/>\"Como acabamos de ler, a causa de todas as infelicidades e sofrimentos são os remédios.<br/>\n<br/>Portanto, se eliminarmos os remédios, o Mundo de Miroku será estabelecido.<br/>\n<br/>Por isso, para eliminar os remédios, o público em geral precisa compreender a verdade, mas isso é muito difícil.<br/>\n<br/>Faremos um movimento em escala mundial para fazer com que as pessoas leiam livros como este, mas, como resultado, se elas começarem a entender, acredito que, à medida que compreenderem, isso se tornará um grande problema.<br/>\n<br/>Provavelmente será um espetáculo. Supondo que, no Japão, cheguem à conclusão: 'De fato, a medicina é algo absurdo. Ela deve ser absolutamente proibida. Os remédios são toxinas terríveis, então também devem ser eliminados', as pessoas envolvidas nessa área terão que ficar desempregadas.<br/>\n<br/>Mesmo assim, uma vez que tenham compreendido, não poderão mais defendê-la. Então, o que deverão fazer? Ou seja, terão que adotar a teoria de Okada.<br/>\n<br/>Além disso, à medida que a purificação se tornar cada vez mais forte daqui para frente, a purificação ocorrerá nas pessoas em geral. Quando chegar a era em que haverá doentes por toda parte e as pessoas morrerão umas após as outras, terão que fazer algo a respeito. Acredito que, nesse momento, o governo enfrentará um problema enorme.<br/>\n<br/>Não apenas isso, a partir deste ano faremos gradualmente essa divulgação também nos Estados Unidos. No entanto, como os americanos compreendem as coisas mais rapidamente, acredito que se tornará um grande problema também lá.<br/>\n<br/>E isso acabará repercutindo na Europa.<br/>\n<br/>Portanto, no futuro, é certo que chegaremos ao ponto de abolir mundialmente a medicina e os remédios, eliminando-os completamente.<br/>\n<br/>Como é um problema sem precedentes, acredito que será uma era formidável.<br/>\n<br/>No entanto, se não fizermos isso, não será possível salvar a humanidade. Além disso, como Deus está agindo com pleno conhecimento de tudo, é certo que nós venceremos no final, mas acredito que os vários acontecimentos até lá serão um espetáculo.<br/>\n<br/>E acredito que isso não demorará muito. Deus fará com que as pessoas compreendam adequadamente e criará uma situação em que elas não terão outra escolha senão compreender. Portanto, não importa quão grande seja o problema, não há motivo para surpresa, mas acredito que será uma situação inimaginável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「不幸の原因は薬」"
  }
]