[
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdade sobre a Convulsão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdade sobre a Convulsão\"</font></b> (19 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos interpretar as convulsões em crianças, do ponto de vista espiritual e físico?<br/>\n<br/>Um certo ministro diz que é espiritual, enquanto outro diz que é físico. Continuo ministrando <i>Johrei</i> diariamente, mas<br/>\n<br/>ainda ocorrem ataques esporádicos. Qual é a causa fundamental?<br/>\n<br/>Tenho recebido <i>Johrei</i> de vários ministros, mas o fenômeno continua ocorrendo periodicamente.<br/>\n<br/>Neste caso, que providências devo tomar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual. Um espírito desencarnado está constantemente encostado e, quando sobe para a cabeça, causa a convulsão.<br/>\n<br/>Pode estar no corpo ou estar por perto e entrar, causando a convulsão.<br/>\n<br/>Com o <i>Johrei</i>, os ataques aumentam.<br/>\n<br/>No início, a frequência é alta, mas gradualmente o tempo de duração diminui.<br/>\n<br/>Isso manifesta o estado de morte.<br/>\n<br/>Pode ser um espírito sem vínculos (espírito errante) ou o espírito de um aborto; às vezes, o espírito de um feto abortado aos três meses não consegue se elevar e encosta.<br/>\n<br/>De qualquer forma, a causa é um espírito desencarnado. Na maioria das vezes, são espíritos de bebês.<br/>\n<br/>Se for o espírito de um adulto, a forma de manifestação é diferente.<br/>\n<br/>Se for uma simples convulsão, pode-se pensar que é um bebê.<br/>\n<br/>(Às vezes, o espírito perdido do filho de outra pessoa também pode encostar.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Convulsão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Convulsão\"</font></b> (12 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A filha de dois anos de um fiel chamado I.T. (homem, que tem a Imagem da Luz Divina entronizada),<br/>\n<br/>começou a ter convulsões por volta das quatro horas da tarde do outro dia. De madrugada, a mãe sonhou que o primo da criança, morto na guerra, veio à casa com um rosto feliz.<br/>\n<br/>Quando ela ia lhe oferecer um cálice de comemoração, acordou com o choro da quarta convulsão da criança, e depois disso não aconteceu mais nada.<br/>\n<br/>Existe alguma relação entre essa convulsão e o espírito do primo?<br/>\n<br/>Além disso, a Imagem de <i>Kannon</i> em formato de biombo ainda não foi entronizada.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O espírito do primo encostou.<br/>\n<br/>Todas as convulsões infantis são espirituais.<br/>\n<br/>Convulsões com febre alta são todas espirituais.<br/>\n<br/>Devem entronizar rapidamente a Imagem de <i>Kannon</i> em formato de biombo. Ele tem algum pedido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha Tem Convulsões Após a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha Tem Convulsões Após a Entronização da Imagem da Luz Divina\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel que recebeu a Imagem da Luz Divina em novembro do ano passado, exatamente a partir do dia em que a receberam, a filha de três anos começou a ter convulsões.<br/>\n<br/>Sempre que há Culto Mensal ou Grandes Cultos, ela também tem convulsões.<br/>\n<br/>As outras crianças também têm uma constituição doentia. Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito que estava perdido no Mundo Espiritual, ao ver que a Imagem da Luz Divina foi entronizada, encosta na criança pedindo ajuda. Geralmente, pode-se interpretar dessa forma.<br/>\n<br/>Além disso, há casos em que um espírito antepassado já estava encostado na criança e, por estar sofrendo, causa a convulsão.<br/>\n<br/>Não se preocupem muito, pois ela irá melhorar gradualmente.<br/>\n<br/>A convulsão é um tipo de epilepsia; o espírito desencarnado sobe para a cabeça. Com o <i>Johrei</i> na região frontal, cura-se rapidamente.<br/>\n<br/>Esses espíritos são, na maioria, de pessoas que tiveram morte acidental ou súbita, e encostam em crianças.<br/>\n<br/>Ministrando <i>Johrei</i> focado na cabeça, ela irá melhorar gradualmente.<br/>\n<br/>O espírito será purificado e salvo, indo para um bom lugar no Mundo Espiritual. Ou se tornará o espírito protetor da filha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no Abdômen e Convulsões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no Abdômen e Convulsões\"</font></b> (12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de dezoito anos, que ingressou na fé no verão passado, tem um pequeno nódulo no abdômen desde a infância.<br/>\n<br/>À medida que ela cresceu, o nódulo também cresceu e atualmente ocupa metade de seu abdômen.<br/>\n<br/>Recentemente, ela teve convulsões semelhantes à epilepsia duas ou três vezes. Haveria algum significado espiritual nisso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito. Quando ele vai para a cabeça, causa epilepsia. Ministrando <i>Johrei</i> com paciência, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e a Ordem de Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e a Ordem de Cura\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de um ano e meio tinha convulsões duas ou três vezes ao dia.<br/>\n<br/>No final de agosto, mãe e filha começaram a receber <i>Johrei</i> continuamente, sem se tornarem membros, mas recentemente as convulsões aumentaram para cerca de sete ou oito vezes ao dia.<br/>\n<br/>Ouvi dizer que é uma advertência dos antepassados, mas que tipo de advertência seria?<br/>\n<br/>Como devemos nos apegar a <i>Kannon</i> para receber Sua salvação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É epilepsia infantil.<br/>\n<br/>Ao receber <i>Johrei</i>, a epilepsia ocorre com mais frequência temporariamente. O espírito vem à tona. Ou seja, ele vem à tona e é purificado.<br/>\n<br/>Ao passar por isso, ela irá se curar, então é um processo inevitável.<br/>\n<br/>Pode continuar sem se preocupar. Ela melhorará gradualmente.<br/>\n<br/>Claro que é um espírito desencarnado; ele está no corpo e vai para a cabeça.<br/>\n<br/>Quando um espírito está encostado, ele quer ir para a região da testa...<br/>\n<br/>Isso ocorre porque de lá ele pode dominar todo o corpo humano, e ao ir para a testa, manifesta o estado de morte.<br/>\n<br/>É um pouco diferente de uma advertência dos antepassados. Não é que não seja uma advertência de forma alguma. Mas não é uma simples advertência.<br/>\n<br/>O que está encostado nesses casos é um espírito sem vínculos ou um espírito de morte súbita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões Após a Repatriação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões Após a Repatriação\"</font></b> (17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fui repatriado de Taiwan em abril de 1946.<br/>\n<br/>Cerca de dois meses após a repatriação, minha filha mais velha (T., 12 anos) começou a ter sintomas de convulsão a cada três ou quatro meses.<br/>\n<br/>Ela se recupera de dez a vinte minutos após a convulsão, mas fica com uma forte dor na parte de trás da cabeça.<br/>\n<br/>Recentemente, ela tem tido sintomas de convulsão cerca de uma vez por semana, mas de forma muito mais leve do que antes.<br/>\n<br/>Gostaria de saber o método de <i>Johrei</i> daqui para frente e a causa dessas convulsões...<br/>\n<br/>O braço direito dessa criança é fraco e ela não consegue segurar coisas pesadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito desencarnado está encostando na cabeça dela. É um espírito que morreu em Taiwan.<br/>\n<br/>Quando ele encostar, entoe a Oração (Amatsu-Norigoto) para ele. Ela irá se curar gradualmente.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região frontal.<br/>\n<br/>Quanto ao braço, a causa geralmente está no interior da articulação do ombro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e Deficiência Intelectual Causadas por Encosto de um Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e Deficiência Intelectual Causadas por Encosto de um Bebê\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de oito anos teve uma convulsão no início de setembro do ano passado e, desde então, não consegue falar.<br/>\n<br/>A partir de 5 de setembro deste ano, ela recebeu <i>Johrei</i> três vezes e passou a ter uma convulsão por dia; no quarto dia, teve quatro convulsões.<br/>\n<br/>No dia seguinte, ela começou a dizer 'papai' e repete essa palavra cerca de vinte vezes por dia.<br/>\n<br/>O médico diagnosticou como paralisia infantil, mas podemos continuar ministrando <i>Johrei</i> assim mesmo?<br/>\n<br/>Eu acredito que seja uma doença espiritual, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida é espiritual, é o espírito de um bebê.<br/>\n<br/>Algum bebê... que morreu em um natimorto ou parto prematuro e não foi assentado, não é?<br/>\n<br/>Quando se começa a ministrar <i>Johrei</i>, as convulsões aumentam temporariamente.<br/>\n<br/>Se fizerem com paciência, ela será curada.<br/>\n<br/>E, com o tempo, quando ela começar a entender um pouco, se os pais se tornarem membros e se dedicarem a Deus, ela melhorará mais rápido através dessa virtude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikituke.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões Causadas por Encosto de Criança Falecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Convulsões Causadas por Encosto de Criança Falecida\"</b></font> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e a criança faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.<br/>\n<br/>Essa criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões. Logo após a convulsão, ela sente calafrios, tem espasmos com os olhos abertos e fica tremendo constantemente.<br/>\n<br/>Isso seria espiritual? Além disso, por favor, ensine-me os pontos de <i>Johrei</i> durante os espasmos.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito da criança falecida está encostando.<br/>\n<br/>Devido ao apego da mãe por essa criança, o espírito do filho é atraído e não consegue ir para onde deveria ir; por ser chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é um tipo de epilepsia.<br/>\n<br/>Nesse momento, deve-se ministrar <i>Johrei</i> na região frontal e entoar a Oração (Amatsu-Norigoto) para ela.<br/>\n<br/>Se entronizarem a Imagem da Luz Divina e pedirem com fervor, ela certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]