[
  {
    "source_file": "Kseisin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e a Ação Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose e a Ação Mental\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já expliquei, o fato de a medicina moderna desempenhar o papel de aumentar a tuberculose é uma tragédia tão grande que mal parece verdade.<br/>\n<br/>No entanto, devemos prestar atenção ao fato de que ela também está desempenhando um papel de estímulo no aspecto mental.<br/>\n<br/>Originalmente, o ponto em que nós, seres humanos, diferimos especialmente dos outros animais é que o ser humano possui uma vida mental.<br/>\n<br/>Ou seja, possui emoções como alegria, raiva, tristeza e prazer, e uma sensibilidade aguçada a estímulos e sugestões externas.<br/>\n<br/>Portanto, o fato de a mente influenciar o corpo físico de forma inesperadamente imensa é algo que todos experienciam.<br/>\n<br/>Qualquer pessoa, ao ser acometida por preocupações ou ansiedade, invariavelmente apresentará, em maior ou menor grau, sintomas como perda de apetite, palidez, silêncio, melancolia, insônia, confusão mental, etc.<br/>\n<br/>Assim, dependendo da pessoa, algumas desenvolvem esgotamento nervoso e, em casos extremos, não é raro que se tornem doentes mentais.<br/>\n<br/>\n<br/>Baseado na razão acima, ao considerar o problema da tuberculose hoje, vou expor o quão impossível de ser negligenciada é a influência da ação mental.<br/>\n<br/>Trata-se do exemplo em que uma pessoa que não tem tuberculose se torna um verdadeiro tuberculoso devido à ação mental.<br/>\n<br/>Primeiramente, suponhamos que surja um paciente com tuberculose em uma determinada família.<br/>\n<br/>No entanto, todos na família são tomados pelo temor de que, mais cedo ou mais tarde, possam ser infectados, e essa ideia não lhes sai da cabeça.<br/>\n<br/>Nesse ínterim, por acaso, alguém pega um resfriado. Normalmente, deixaria passar como um simples resfriado ou se curaria com algum remédio de farmácia, mas, neste caso, surge a dúvida: 'Será que eu fui infectado?'...<br/>\n<br/>Como resultado, a pessoa procura imediatamente tratamento médico. O tratamento médico, como já expliquei repetidas vezes, tem efeito contrário e, além disso, como a ansiedade mencionada acima também contribui, a cura não progride favoravelmente.<br/>\n<br/>Além disso, por parte do médico, o fato de haver um tuberculoso na família levanta a suspeita de que possa ser uma infecção, o que, por sua vez, afeta os nervos do paciente, fazendo com que o estado piore gradativamente.<br/>\n<br/>Por fim, o médico, temendo o pior, declara claramente que é tuberculose, ou, mesmo que não o faça, diz algo que o paciente possa deduzir.<br/>\n<br/>Nesse ponto, o paciente fica preso à ideia latente de que a tuberculose é incurável, torna-se desesperançado e a doença se agrava duplamente.<br/>\n<br/>Por fim, parte para não mais voltar [falece]... Este é, provavelmente, o exemplo real mais comum.<br/>\n<br/>Ah, quando algo que deveria ser curado facilmente como um simples resfriado acaba roubando uma vida preciosa devido à ação mental causada por uma medicina equivocada, há realmente algo que não pode ser negligenciado.<br/>\n<br/>\n<br/>Sobre isso, darei dois ou três exemplos.<br/>\n<br/>O primeiro é um famoso exemplo estrangeiro.<br/>\n<br/>Trata-se de uma experiência realizada em uma prisão em Paris, na França. Durante um exame médico, o médico disse a um prisioneiro saudável: 'Você está acometido de tuberculose'. No entanto, o prisioneiro não se importou, pensando: 'Isso não é possível. Provavelmente é um erro de diagnóstico do médico'.<br/>\n<br/>Algum tempo depois, após outro exame médico, o médico informou: 'Sua tuberculose avançou um pouco', mas, mesmo assim, a pessoa não deu muita importância.<br/>\n<br/>Contudo, na terceira vez, quando o médico disse: 'Você já se tornou um verdadeiro paciente com tuberculose', a partir desse momento, ocorreu uma mudança repentina.<br/>\n<br/>Ele foi enfraquecendo dia após dia e, alguns meses depois, acabou falecendo.<br/>\n<br/>\n<br/>O próximo é uma experiência nos Estados Unidos. Vendaram os olhos de um prisioneiro, feriram levemente seus dedos e colocaram um balde aos seus pés, fazendo-o ouvir o som de gotas de água caindo como se fosse sangue. Depois de um tempo, o experimentador disse: 'Você já sangrou muito e já atingiu uma quantidade letal', e logo em seguida ele faleceu.<br/>\n<br/>\n<br/>Em seguida, os animais também têm tuberculose. Ou seja, as vacas.<br/>\n<br/>Diz-se que o número de vacas que contraem tuberculose é considerável, mas, mesmo que esse animal se torne uma vaca tuberculosa, isso não afeta em nada a sua longevidade, sendo igual a uma vaca saudável.<br/>\n<br/>Claro, diferentemente dos seres humanos, é porque não há nenhuma ação mental.<br/>\n<br/>Observando pelos exemplos acima, pode-se saber o quanto a ação mental do ser humano influencia.\" (Extraído do TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Kseisin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e a Ação Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tuberculose e a Ação Mental\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Como já expliquei, a medicina moderna está aumentando a tuberculose pulmonar.<br/>\n<br/>Sobre isso, vou criticar a partir de outro ponto de vista.<br/>\n<br/>Originalmente, o ponto em que o ser humano difere dos outros animais é que possui uma vida mental.<br/>\n<br/>Ou seja, é rico em emoções como alegria, raiva, tristeza e prazer, e possui uma sensibilidade extremamente aguçada aos impulsos externos, ao mesmo tempo em que a influência que a mente exerce sobre o corpo físico é imensa.<br/>\n<br/>Qualquer pessoa sabe que, ao ter preocupações ou ansiedade, ocorrem diversos fenômenos como perda de apetite, aparência abatida, silêncio, melancolia, insônia, dor de cabeça, etc.<br/>\n<br/>Portanto, quando essas aflições mentais perduram, podem levar ao esgotamento nervoso e, em casos extremos, até mesmo a se tornar um doente mental.<br/>\n<br/>\n<br/>Baseado na razão acima, ao considerar o problema da tuberculose hoje, a influência da ação mental é algo que não pode ser negligenciado, por isso vou explicá-la detalhadamente.<br/>\n<br/>Trata-se do fato de que alguém que não tem tuberculose se torna um verdadeiro tuberculoso devido à ação mental.<br/>\n<br/>Para dar um exemplo, suponhamos que surja um paciente com tuberculose em uma determinada família.<br/>\n<br/>No entanto, todos na família começam a sentir a ansiedade de que, mais cedo ou mais tarde, possam ser infectados, e isso fica constantemente grudado em suas mentes, sem sair.<br/>\n<br/>Então, por acaso, pegam um resfriado. O que normalmente deveria ser curado facilmente como um simples resfriado, neste caso, é natural que pensem: 'Será que finalmente fui infectado pela tuberculose?'.<br/>\n<br/>Portanto, neste caso, procuram especialmente rápido o diagnóstico de um médico.<br/>\n<br/>O médico também, pensando que algum dia os membros da família poderiam ser infectados, trata o caso com especial cautela e prudência, o que faz com que o paciente pense 'Então é isso mesmo' e sinta ansiedade, não se curando favoravelmente.<br/>\n<br/>Por causa disso, perde a energia e o apetite também diminui, de modo que sintomas como abatimento, emagrecimento extremo, insônia, etc., começam a aparecer um após o outro.<br/>\n<br/>Como costumam ver e ouvir que esses são sintomas de doenças pulmonares, a situação piora cada vez mais.<br/>\n<br/>Por fim, até o médico começa a demonstrar dúvida.<br/>\n<br/>Com isso, a ansiedade do paciente aumenta ainda mais e, gradativamente, ele se torna um paciente com tuberculose.<br/>\n<br/>\n<br/>Além disso, a ideia de que contraiu tuberculose pulmonar imediatamente o faz associar à incurabilidade, e a cena final da morte surge em sua mente, tornando-se, por fim, uma verdadeira doença pulmonar.<br/>\n<br/>Ah! O que no início era um simples resfriado, pela força da ideia, acaba sendo impulsionado até mesmo para a morte.<br/>\n<br/>Observando isso, pode-se entender o quão grande é a influência exercida pela ação mental.<br/>\n<br/>Na verdade, acredito que o número de pacientes pulmonares que seguem esse tipo de percurso seja surpreendentemente grande.<br/>\n<br/>Portanto, fazer com que uma tuberculose que absolutamente não infecta seja considerada infecciosa, e fazer com que uma doença pulmonar que deveria ser curável seja considerada incurável, pode ser irônico, mas é uma tática de guerra psicológica.<br/>\n<br/>Além disso, entre os animais, diz-se que as vacas, em especial, contraem tuberculose.<br/>\n<br/>No entanto, como a longevidade de vacas saudáveis e vacas tuberculosas não difere, elas não sofrem absolutamente nenhuma influência da tuberculose.<br/>\n<br/>Observando isso, pode-se saber o quão assustadora é a ação mental no ser humano.\" (Extraído do ASU NO IJUTSU DAI 1 HEN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]