[
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença e o Caráter Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença e o Caráter Humano\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"Através de minhas inúmeras experiências, sinto que, curiosamente, a doença e o caráter da pessoa estão bem adequados um ao outro.<br/>\n<br/>Por exemplo, no caso do tratamento de doenças, isso é facilmente compreendido: <font color=\"#ff0000\" size=\"+1\"><b>as pessoas de caráter dócil curam-se docilmente,</b></font> e as pessoas de caráter desapegado têm sintomas igualmente desapegados.<br/>\n<br/>Em contrapartida, <font color=\"#0000ff\" size=\"+1\"><b>as pessoas de ego forte têm a tendência de que suas doenças também se prolonguem</b></font>.<br/>\n<br/>Portanto, as pessoas teimosas têm doenças teimosas. As pessoas de coração inconstante têm doenças inconstantes, e as pessoas cínicas têm doenças que seguem um curso cínico.<br/>\n<br/>Ao pensar por esse princípio, na ocasião do tratamento de doenças, conhecer bem esse fato e ir corrigindo o caráter que se considera ruim na pessoa, sem dúvida, resultará em uma boa influência sobre a doença.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>em tudo, tornar-se dócil é o melhor</b></font>.\"　(De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há Muitas Pessoas Teimosas com Câncer e Derrame Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há Muitas Pessoas Teimosas com Câncer e Derrame Cerebral\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouço dizer que as pessoas que contraem doenças pulmonares são aquelas teimosas, que não conseguem responder docilmente 'sim' (hai). O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, sobre isso, não sei dizer.<br/>\n<br/>No entanto, doenças como câncer e derrame cerebral são comuns em pessoas teimosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes com Derrame Cerebral Precisam Eliminar o Desejo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pacientes com Derrame Cerebral Precisam Eliminar o Desejo Material\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Hemiplegia Esquerda por Encosto de Espírito de Derrame Cerebral</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e seis anos, no dia 18 de abril deste ano, subitamente ficou com o lado esquerdo do corpo paralisado, e seu noivado também foi desfeito.<br/>\n<br/>Com a purificação, agora ela consegue caminhar com dificuldade, mas as mãos ainda estão incapacitadas.<br/>\n<br/>Seria alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter encostado um espírito de derrame cerebral. Vinte e seis anos é muito cedo para um derrame. É algo que não ocorre a não ser depois dos quarenta anos. Se fizer com paciência, irá curar.<br/>\n<br/>No derrame cerebral, o desejo material é ruim. É preciso eliminar o desejo material.<br/>\n<br/>Por isso, o sintoma é fechar a mão (o polegar) e colá-la ao peito.<br/>\n<br/>Se houver dinheiro de pecado, o verdadeiro dinheiro não entra. Eu mesmo sofri com dívidas por vinte anos. Quando desisti e entreguei nas mãos de Deus, o dinheiro entrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos de Endurecimento e Amolecimento do Edema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos de Endurecimento e Amolecimento do Edema\"</font></b>　(29 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da purificação dos rins, há casos em que o edema fica duro e casos em que fica flácido. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depende do tipo de toxina. Toxinas que endurecem facilmente ficam duras. Depende da toxina e do caráter da própria pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: Da Sétima Palestra de Kannon",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Da Sétima Palestra de Kannon</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\n<b><font size=\"+1\">Sobre as Doenças dos Pulmões, Coração e Estômago e os Pecados</font></b><br/>\n<br/>\"Se perguntarem por que <font color=\"#ff0000\" size=\"+1\"><b>os pulmões enfraquecem</b></font>, é porque <font color=\"#ff0000\" size=\"+1\"><b>falta amor</b></font>.<br/>\n<br/>Os pulmões são água. A água se move através do fogo.<br/>\n<br/>Os pulmões se movem através do calor do coração.<br/>\n<br/>O calor do coração ser pouco significa que o amor é pouco, portanto, basta praticar atos de amor.<br/>\n<br/>Deve-se amar a tudo. Como base para isso, deve-se passar a cultuar <i>Kannon</i>.<br/>\n<br/>Ao cultuar <i>Kannon</i>, pessoas que antes ficavam irritadas e com raiva se alguém estivesse rindo,<br/>\n<br/>dizem que, após entronizarem a Imagem, passaram a se sentir felizes e alegres. Isso é um exemplo real.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">As pessoas com problemas no coração</font></b> são <font color=\"#ff0000\" size=\"+1\"><b>carentes de razão</b></font>.<br/>\n<br/>A causa de o fogo do coração estar queimando é porque há muita umidade,<br/>\n<br/>e ele continua queimando; enquanto há muita água, está bem,<br/>\n<br/>mas se a água faltar, resultará na carência de razão.<br/>\n<br/>Isso porque ele apenas queima de uma vez.<br/>\n<br/>Como <i>Kannon</i> é a ação do fogo e da água, Ele nos concede ambos na medida certa.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O estômago ser ruim</b></font> tem como causa <font color=\"#ff0000\" size=\"+1\"><b>tratar mal a matéria</b></font>.<br/>\n<br/>O estômago ruim das pessoas que exigem luxo tem essa causa.<br/>\n<br/>As pessoas que comem qualquer coisa, mesmo coisas ruins, têm o estômago forte.<br/>\n<br/>Em tudo, deve haver gratidão.<br/>\n<br/>Se vivermos constantemente uma vida de gratidão, não ocorrerão pecados no estômago, portanto, o estômago será sempre forte e não surgirão doenças. É algo que se deve ter em mente.<br/>\n<br/>O ventre corresponde ao subsolo.<br/>\n<br/>Como o ventre é o calor da terra, as coisas do estômago descem para o ventre e são liquidadas,<br/>\n<br/>tudo o que entra no estômago desce para o ventre e é liquidado,<br/>\n<br/>assim como a terra filtra as coisas sujas para baixo e desce a água para se tornar água subterrânea, e é novamente bombeada e usada,<br/>\n<br/>desta forma, o ventre filtra as coisas ruins, expulsa os resíduos para baixo como fezes, e envia a umidade como urina para os rins.<br/>\n<br/>E as coisas boas são enviadas para o fígado.<br/>\n<br/>A palavra fígado (kanzou) vem deste significado.<br/>\n<br/>Desta forma, a isso se adiciona carne e se adiciona pele.<br/>\n<br/>Quando os pulmões estão ruins, é normal ter suores noturnos.<br/>\n<br/>O coração (kokoro) é fogo.<br/>\n<br/>O caractere de coração (心) tem dois traços horizontais sobre o caractere oito (八), mas se os colocar sobre o oito, torna-se fogo (火).<br/>\n<br/>O coração (órgão) é cercado pelos pulmões.<br/>\n<br/>As crianças, por qualquer motivo, enquanto estão sob os cuidados dos pais, estão conectadas a eles.<br/>\n<br/>Os pecados desses pais são transferidos.<br/>\n<br/>Se perguntarem o que são as doenças das crianças, é a transferência dos pecados dos pais para os filhos.<br/>\n<br/>Quando há algo necessário para os pais, mas eles têm pecados e estão prestes a adoecer,<br/>\n<br/>como surgiu uma tarefa em que esses pais devem ser usados, os pecados dos pais são colocados sobre os filhos.<br/>\n<br/>Quando há uma tarefa para os pais, isso é transferido para o filho,<br/>\n<br/>e há casos em que o filho morre, mas isso é porque ele vai no lugar dos pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seikaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose, Amor e Cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose, Amor e Cérebro\"</font></b>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria o motivo de apenas os pacientes com tuberculose manterem a consciência clara até o momento da morte? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque a tuberculose não é uma doença da cabeça e, além disso, aos pacientes com tuberculose falta o calor do amor.<br/>\n<br/>Como são frios, a razão prevalece.<br/>\n<br/>As pessoas que contraíram tuberculose não são muito amorosas.<br/>\n<br/>Seus sentimentos também são frios.<br/>\n<br/>Para curar os pulmões, é bom praticar atos de amor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]