[
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O ponto vital para o Johrei na valvulopatia cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O ponto vital para o Johrei na valvulopatia cardíaca\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.S. (34 anos, mulher). Há seis anos sofro de valvulopatia cardíaca. Fiz de tudo que diziam ser bom, como injeções e medicamentos, mas só foi piorando gradualmente.<br/>\n<br/>A partir de agosto deste ano, quando comecei a receber <i>Johrei</i>, a comida passou a ficar saborosa, melhorei muito, desceu para o abdômen e tive corrimento.<br/>\n<br/>Em setembro, meu marido e eu ingressamos na fé.<br/>\n<br/>Depois disso, tive a purificação da tosse, a respiração ficou ofegante e, mesmo deitada, a sensação de opressão na parte superior do corpo é forte, e a respiração fica difícil.<br/>\n<br/>De agora em diante, onde seria bom ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O que vocês acham que é bom, é ruim. Estão equivocados nisso.<br/>\n<br/>Isso é porque há toxinas ao redor do coração.<br/>\n<br/>É do peito até a lateral do abdômen... nas costas.<br/>\n<br/>Se apertar, há lugares que doem... é de lá que sai.<br/>\n<br/>Isso é neuralgia intercostal.<br/>\n<br/>Portanto, se fizer no ponto vital, cura facilmente.<br/>\n<br/>Estão errando o ponto vital.<br/>\n<br/>Como é tosse, devem estar pensando que é na garganta, e estão fazendo na garganta, não é?<br/>\n<br/>Tente apertar em si mesma.<br/>\n<br/>Fazendo isso, entenderá bem.<br/>\n<br/>Se dissolver isso, vai melhorar rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓弁膜症の浄霊の急所」"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Deficiência Visual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Deficiência Visual\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Menino de cinco anos. Nasceu com ambos os olhos grandes, e o médico disse que 'conforme crescer, a visão diminuirá'.<br/>\n<br/>Aos oito meses de idade, o olho direito foi operado e, depois disso, perdeu totalmente a visão do olho direito, e a íris ficou branca.<br/>\n<br/>O olho esquerdo está consideravelmente saltado e a visão é equivalente a uma miopia de grau forte.<br/>\n<br/>Recorremos a vários tratamentos e também à fé. No início deste mês, ouvimos falar desta religião e, no dia 18, eu (a mãe) ingressei na fé.<br/>\n<br/>Isso tem alguma relação espiritual?<br/>\n<br/>Ou seria devido às toxinas dos remédios?<br/>\n<br/>Por favor, ensine-me os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando diz grande, de que forma é grande... Como não existe isso de o olho ser grande, será que são as pálpebras que são grandes?<br/>\n<br/>A íris branca... isso foi o médico quem fez, não é?<br/>\n<br/>Se não tivesse operado, não teria acontecido nada.<br/>\n<br/>Ficar branco após a cirurgia significa que há bastante toxina de remédio... é desinfetante, não é?<br/>\n<br/>O desinfetante se acumulou, endureceu e deixou branco... mas isso tem cura.<br/>\n<br/>Isso é no olho... há toxinas na parte de trás do globo ocular.<br/>\n<br/>Isso está pressionando. Está sendo empurrado.<br/>\n<br/>Se fizer com paciência, irá curar. Pois vai derretendo.<br/>\n<br/>A origem está aqui (bulbo raquidiano).<br/>\n<br/>Se dissolver bem isso, sairá em forma de remela, e assim irá curando aos poucos.<br/>\n<br/>No entanto, a cura é mais difícil justamente porque fizeram várias coisas.<br/>\n<br/>Se não tivessem feito nada até agora, não seria nada demais.<br/>\n<br/>Como ainda tem cinco anos... como é jovem... a cura é boa, então, como acabei de dizer, basta fazer com paciência.<br/>\n<br/>O <i>Johrei</i> é no fundo dos olhos e aqui (bulbo raquidiano), então, se focar nisso, irá curar.<br/>\n<br/>Além disso, também há nódulos de toxinas ao redor do pescoço, então basta procurar bem e ministrar aí.<br/>\n<br/>Muitas vezes, nos relatos de graças alcançadas, está escrito que fizeram tudo o que as pessoas diziam ser bom.<br/>\n<br/>O que as pessoas dizem que é bom, na verdade, é o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「視力障害の浄霊の急所」",
    "filename": "JK15.html"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ptose Gástrica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Ptose Gástrica\"</b></font> (16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.Y. (18 anos, sexo masculino). Devido à ptose gástrica, tomou remédios e injeções por dois anos, enfraquecendo gradativamente.<br/>\n<br/>A partir do verão do ano passado, começou a receber <i>Johrei</i>, sentiu-se muito bem e ingressou na fé.<br/>\n<br/>Depois disso, o pai também ingressou na fé e, desde então, ele vinha recebendo <i>Johrei</i> do pai em casa.<br/>\n<br/>No dia de Ano Novo deste ano, foi cultuar na Igreja. À tarde, sentiu calafrios a partir do baixo ventre e mal-estar. Naquela noite, teve febre, falta de apetite, dor no estômago e sofreu por cerca de quatro horas.<br/>\n<br/>Tem diarreia todos os dias, a barriga dói várias vezes, está sem energia e, de certa forma, cansa-se facilmente. Peço que me ensine os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é excelente.<br/>\n<br/>O fato de ter tido febre significa que os nódulos de toxinas de remédios começaram a derreter, então é a febre da purificação.<br/>\n<br/>Além disso, a dor no estômago... a dor também é o sofrimento das toxinas de remédios derretendo.<br/>\n<br/>É por isso que não tem apetite.<br/>\n<br/>Diarreia todos os dias... isso é excelente.<br/>\n<br/>É por causa disso que as toxinas saem.<br/>\n<br/>Cansar-se... isso não tem jeito.<br/>\n<br/>Como está sem apetite e com diarreia, é normal cansar-se um pouco.<br/>\n<br/>Aguente pelo menos isso.<br/>\n<br/>Para o <i>Johrei</i>, há nódulos nas costas, então deve derretê-los.<br/>\n<br/>Os remédios que foram tomados se acumulam nas costas porque a pessoa dorme de barriga para cima, então deve derretê-los.<br/>\n<br/>Na frente também há partes duras, então deve tirá-las.<br/>\n<br/>\n<br/>A ptose gástrica é causada pelo excesso de remédios.<br/>\n<br/>Como sempre digo, toma-se remédio demais e o remédio desce.<br/>\n<br/>Isso não é nada demais.<br/>\n<br/>Além disso, para essas pessoas, é bom comer <i>ochazuke</i> (arroz com chá verde).<br/>\n<br/>Picar picles (<i>tsukemono</i>) e fazer <i>ochazuke</i> com isso. <i>Ochazuke</i> com salmão.<br/>\n<br/>Esse tipo de coisa é relativamente bom.<br/>\n<br/>Ou seja, na ptose gástrica, coisas de fácil digestão ou mastigar muito não são bons, então quem tem problema de estômago deve comer <i>ochazuke</i>.<br/>\n<br/>Só com isso já cura. Para ptose gástrica e coisas do tipo, o <i>ochazuke</i> é tiro e queda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃下垂の浄霊の急所」",
    "filename": "JK15.html"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O ponto vital para o Johrei na paralisia (derrame)\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O ponto vital para o Johrei na paralisia (derrame)\"</b></font> (16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.N. (45 anos, mulher). Aos 24 anos, enquanto costurava, ao esticar a mão direita para pegar uma régua ao lado,<br/>\n<br/>não consegui pegar a régua, minha mão esquerda enrijeceu e perdi a consciência.<br/>\n<br/>No terceiro dia, ao recobrar a consciência, fiquei com o lado esquerdo do corpo paralisado, sem conseguir me mover livremente.<br/>\n<br/>Recebi tratamento de um médico parente, fiz tratamentos populares, eletroterapia, fiz de tudo que diziam ser bom, e também pratiquei religiões tradicionais,<br/>\n<br/>mas não houve nenhuma mudança. Tenho dificuldade para andar, a fala é enrolada, babo e levo dias de limitação.<br/>\n<br/>Recebo <i>Johrei</i> todos os dias, mas não há mudança.<br/>\n<br/>Além disso, ao receber <i>Johrei</i>, sinto dores intensas na parte esquerda do peito (acima do seio), do ombro esquerdo até as pontas das mãos, especialmente na ponta da mão esquerda.<br/>\n<br/>Isso seria espiritual?<br/>\n<br/>Peço também que me ensine os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é toxina de remédios... ou seja, paralisia (derrame).<br/>\n<br/>A paralisia ocorreu exatamente no momento em que foi pegar a régua.<br/>\n<br/>Como era jovem, relativamente não correu risco de vida.<br/>\n<br/>Isso não é do tipo tão ruim.<br/>\n<br/>A língua ainda está enrolada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda está enrolada.\"<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\"Há nódulos aqui (glândulas linfáticas do pescoço), então dissolver os nódulos daqui é o principal. Esta é a causa.<br/>\n<br/>E além disso, consegue andar?\"<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Consigo andar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Consegue mover a mão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Consigo mover, mas não consigo apertar com firmeza.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sendo assim, tente apertar a mão, haverá lugares doloridos ou dormentes, então ministre <i>Johrei</i> neles.<br/>\n<br/>Além disso, a língua enrolada é aqui (pescoço).<br/>\n<br/>E o nível mental é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"É normal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não está com a mente confusa, não é? É leve. Falta pouco para curar. Se fizer como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風の浄霊の急所」"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Esgotamento Nervoso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Esgotamento Nervoso\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (Ingressou na fé em julho do ano passado. 27 anos, sexo masculino). Aos dezesseis anos, desmaiou com sintomas de epilepsia durante a prática de exercícios.<br/>\n<br/>Desde então, desmaiou cerca de uma vez por ano durante dois ou três anos, e ficou preocupado com isso.<br/>\n<br/>A cabeça doía, ficava aéreo e o corpo letárgico. Foi diagnosticado com esgotamento nervoso e também desenvolveu doença renal.<br/>\n<br/>Durante um verão inteiro, por causa dos fogachos na cabeça, chegou a usar bolsa de gelo continuamente.<br/>\n<br/>Também fez banho de assento com mostarda por cerca de meio ano, tomou vários remédios e fez diversos tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que está incapacitado para o trabalho.<br/>\n<br/>Após ingressar na fé, tem recebido <i>Johrei</i>, mas não houve grandes mudanças, embora tenha passado a responder um pouco mais.<br/>\n<br/>Desde setembro do ano passado, está acamado. Recentemente, a alimentação diminuiu, comendo apenas cerca de uma tigela de manhã. Mesmo que o incentivemos, diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente aperto no peito, dificuldade para respirar, respira com esforço e sintomas de fogacho na cabeça ocorrem inúmeras vezes ao dia.<br/>\n<br/>Além disso, fica pensando em uma única coisa indefinidamente.<br/>\n<br/>Gosta de leite de cabra, bebe há muito tempo e também usa alguns soníferos.<br/>\n<br/>Os pais também ingressaram na fé e entronizaram a Imagem de <i>Kannon</i> em Biombo, mas a Imagem da Luz Divina (<i>Goshintai</i>) ainda não.<br/>\n<br/>O avô teve uma morte não natural com tendências a esgotamento nervoso, e o pai dele também faleceu nas mesmas condições.<br/>\n<br/>A tabuleta memorial (<i>Ihai</i>) do avô está assentada, mas os demais não estão assentados individualmente.<br/>\n<br/>Peço que me ensine a causa e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"São todos pessoas que não entronizaram a Imagem da Luz Divina (<i>Goshintai</i>), não é?<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há bastante toxina de remédio também. Toxina de remédio e espiritual.<br/>\n<br/>O fogacho na cabeça significa que há toxinas na cabeça e a purificação está ocorrendo lá, então deve-se ministrar bastante <i>Johrei</i> na cabeça.<br/>\n<br/>Banho de assento... esse tipo de coisa não serve para nada. Pelo contrário, é ruim.<br/>\n<br/>Como há muita toxina na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muita toxina na cabeça, é mais fácil os espíritos encostarem.<br/>\n<br/>Além disso, há espíritos de antepassados que desejam ser assentados aqui, então, sem dúvida, é preciso assentar os antepassados de forma correta.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E então, entronizar a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Isso é o fundamental. Se fizer isso, com certeza irá curar.<br/>\n<br/>Além disso, as pessoas da casa devem ler bastante os Escritos Divinos para ele ouvir. Se fizerem isso, com certeza irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「神経衰弱の浄霊の急所」",
    "filename": "JK15.html"
  }
]