[
  {
    "source_file": "shoudoku3.html",
    "title_ptbr": "Contribuição de um Servidor Próximo: \"O Terror da Toxina dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Servidor Próximo: \"O Terror da Toxina dos Remédios\"　</font></b>Hyoutan (Publicado em 15 de outubro de 1954)<br/>\n<br/>(1) \"Todos os anos, pelo menos duas vezes, eu vinha experimentando o sofrimento da morte devido à nevralgia causada pela purificação do desinfetante.<br/>\n<br/>A cada vez, recebia a salvação de <i>Meishu-Sama</i>, e a cada ano a dor se tornava mais suportável e o número de purificações diminuía.<br/>\n<br/>No entanto, no outono do ano passado, em novembro, recebi uma purificação e fiquei impossibilitado de andar. Em comparação com a purificação anterior, foi muito mais leve,<br/>\n<br/>mas, mesmo assim, houve dias de insônia e jejum devido à dor intensa. Contudo, o sintoma mais doloroso foi eliminado com apenas um <i>Johrei</i>,<br/>\n<br/>e em um curto período sem precedentes, de apenas uma semana, recebi a graça de poder andar.<br/>\n<br/>E ficou claro para mim que até mesmo aquele desinfetante terrível havia sido diluído a ponto de não poder mais causar um sofrimento mortal, e eu não conseguia conter minha gratidão.<br/>\n<br/>\n<br/>Além disso, o ponto peculiar do estado de purificação dessa vez foi que não se limitou à dor intensa em ambas as pernas, como de costume, mas a dor no local da cirurgia nas costas foi persistente, e o braço direito doeu e ficou inutilizável.<br/>\n<br/>E o surpreendente é que, ao receber <i>Johrei</i> na área da cirurgia, imediatamente minha mente ficava clara e eu conseguia ver as coisas com nitidez. Os braços e as pernas também ficavam muito mais leves, e eu sentia um alívio em todo o corpo, como se tivesse sido elevado a um mundo diferente, como um imortal.<br/>\n<br/>Através disso, ficou muito claro para mim que a dor intensa nas pernas e a confusão mental que me fizeram sofrer por muitos anos tinham, no fim das contas, como causa raiz o desinfetante no local da cirurgia nas costas.<br/>\n<br/>De fato, a toxina dos remédios dessa área era algo tão terrível que, se purificasse de uma só vez, por mais força vital que eu tivesse, seria facilmente arrebatada.<br/>\n<br/>Eu também tinha o corpo fraco, mas, antes de tudo, queria que a alteração e a lentidão do meu cérebro melhorassem, por isso, frequentemente pedia <i>Johrei</i> na cabeça e no pescoço.<br/>\n<br/>Graças a isso, minha cabeça ficou muito mais leve, e minha personalidade e constituição física tornaram-se tão calmas que outras pessoas notaram a mudança.<br/>\n<br/>Como a toxina dos remédios na cabeça e no pescoço foi reduzida e diluída dessa forma, recebi a purificação na área da cirurgia nas costas de maneira equilibrada, com uma dor não tão intensa. Com isso, a base da toxina dos remédios, que é a raiz de todos os sofrimentos, foi revelada tão claramente como sob a luz do sol.<br/>\n<br/>E, ao ter isso dissolvido daqui para frente, poderei finalmente escapar do estado de um inseto e renascer como um ser humano saudável. Não tenho palavras para expressar a gratidão e a alegria por essa imensa graça que me concederá a suprema felicidade.\"<br/>\n<br/>\n<br/>\n<br/>(2) \"Desde que comecei a receber <i>Johrei</i> na cabeça e no pescoço, eu tinha consciência de que minha cabeça havia melhorado muito, mas, às vezes, quando tentava pensar em algo, meus pensamentos se dividiam e não se organizavam.<br/>\n<br/>Surgiam delírios sem sentido ou pensamentos extremamente desagradáveis, totalmente contrários à minha vontade, e eu caía em confusão, chegando a ficar tão incapaz que parecia que a atividade cerebral havia parado.<br/>\n<br/>Como isso acontecia com frequência, gradualmente fui perdendo a confiança no meu próprio cérebro, e fui me tornando cada vez menos capaz de fazer o que devia ser feito.<br/>\n<br/>Nessas ocasiões, comecei a pensar: 'Isso deve ser porque criei máculas através dos meus próprios pensamentos e ações erradas, e por isso a capacidade do meu cérebro está alterada.'<br/>\n<br/>E quando perguntei a <font color=\"#0000ff\" face=\"メイリオ\"><i>Meishu-Sama</i> sobre isso, Ele me concedeu a seguinte orientação: 'O que você está dizendo? Não é nada disso. É tudo por causa do desinfetante. Ainda há muito desinfetante solidificado na região do bulbo raquidiano.<br/>\n<br/>Parece que injetaram bastante desinfetante.<br/>\n<br/>Na sua cabeça há muitas vezes mais toxinas de remédios do que em uma pessoa normal, e isso está rodopiando dentro da sua cabeça.'</font> Fiquei tão surpreso que não consegui acreditar imediatamente.<br/>\n<br/>Como eu havia melhorado como nunca antes, achava que a toxina dos remédios na cabeça havia diminuído o suficiente, e que o desinfetante estava solidificado apenas na área da cirurgia.<br/>\n<br/>Eu, que pensava que os sintomas eram apenas devido à minha falta de fé, não tinha percebido de forma alguma que o desinfetante era algo tão persistente e terrível, e que até mesmo a solidificação no bulbo raquidiano era causada por ele.<br/>\n<br/>Acabei me esquecendo de que Ele havia me esclarecido tanto sobre isso e, durante a purificação dessa vez, sofri novamente com pensamentos infernais e profundos.<br/>\n<br/>Sendo eu alguém incapaz de realizar qualquer uma das tarefas que deveria fazer, que coisa terrível e imperdoável é dar tanto trabalho a Deus Supremo.<br/>\n<br/>Se, mesmo recebendo constantemente imensas graças, não consigo realizar nem as tarefas óbvias, não há sentido em ter fé, e de que vale estar vivo?<br/>\n<br/>Se não consigo fazer nada dessa forma, deve ser porque tenho pecados muito profundos.<br/>\n<br/>Ter até mesmo a medula espinhal, o pilar do corpo físico, danificada, e ter que sofrer tanto por causa da toxina dos remédios, deve ser porque, em uma vida passada, carrego na minha alma o maior pecado de ter me voltado contra Deus Supremo, e estou destinado a sofrer os danos médicos correspondentes a esse pecado. Pensando assim, perguntei a <i>Meishu-Sama</i>.<br/>\n<br/>Então, Ele me perguntou: <font color=\"#0000ff\" face=\"メイリオ\">'Afinal, você se lembra de ter se voltado contra Deus em uma vida passada?'</font><br/>\n<br/>'Não sei dizer', respondi.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">'Não é estranho pensar em algo tão incerto? As coisas devem ser pensadas de forma mais realista.<br/>\n<br/>Os pais que o fizeram passar pela cirurgia também o fizeram com o desejo sincero de curar a doença, e os médicos também o fizeram com boa intenção. Portanto, além da medicina equivocada, ninguém tem culpa, não é verdade?<br/>\n<br/>Esse é o fato e a visão mais correta. Os religiosos pensam em tudo de forma pecaminosa e irreal, e os não religiosos pensam apenas de forma materialista, mas nenhum dos dois é verdadeiro.<br/>\n<br/>Eu ensino a maneira mais correta de pensar, que não pende para nenhum dos lados.'</font> Ele me ensinou.<br/>\n<br/>\n<br/>Aos olhos do Deus Salvador, que perdoa os pecados da humanidade, parecia-me que Ele não reconhecia os pecados humanos,<br/>\n<br/>mas apenas possuía o grande coração de compaixão que deseja extinguir a toxina dos remédios, que gera pecados e cria infelicidade.<br/>\n<br/>E, mais uma vez, fui atingido no ponto fraco do meu pensamento doentio e típico das religiões tradicionais, no qual é fácil cair, e senti uma alegria como se tivesse despertado de um pesadelo.<br/>\n<br/>No fim das contas, como minha cabeça havia melhorado, devido às sucessivas purificações da toxina dos remédios, eu havia caído em um profundo sentimento de culpa e criado o meu próprio inferno.<br/>\n<br/>Além disso, depois, quando pedi <i>Johrei</i> no braço direito, senti dor no lado direito do pescoço, então pedi <i>Johrei</i> primeiro nessa área.<br/>\n<br/><i>Meishu-Sama</i> tocou levemente com a mão.<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">'É isso, não é? Está incrivelmente inchado. Deve haver noites em que você não consegue dormir', Ele disse, e me concedeu <i>Johrei</i> por um ou dois minutos</font>,<br/>\n<br/>Quando percebi, meu braço estava muito mais leve, o peso de todo o lado direito do meu corpo parecia ter caído pela metade, e o lado direito do meu rosto estava muito leve, com uma sensação estranha, como se estivesse desalinhado do lado esquerdo.<br/>\n<br/>Mais do que isso, o surgimento de pensamentos delirantes estranhos desapareceu, a ponto de eu achar incrível como pude ter tido tais pensamentos até então, e fui agraciado com um humor indescritivelmente claro e leve.<br/>\n<br/>Nem é preciso dizer que o inchaço extremo no pescoço é a solidificação de toxinas que progride da insônia para a doença mental.<br/>\n<br/>Pensando bem, eu estava com uma leve doença mental, e a melancolia e a solidão incuráveis causadas pelo desinfetante rodopiando no meu cérebro, combinadas com isso, geraram um sentimento de culpa, e eu estava me encolhendo por conta própria.<br/>\n<br/>\n<br/>No fim das contas, o terrível desinfetante solidificou-se no cérebro, tornando-me um incapaz como um inválido; solidificou-se no pescoço, tentando me levar à doença mental; concentrou-se no braço, paralisando-o; e, ao descer, impossibilitou-me de andar, causando uma dor indescritível.<br/>\n<br/>Realmente, o terror do desinfetante, que tem o poder de transformar um ser humano em um inválido e arruinar completamente sua vida, me causa calafrios.<br/>\n<br/>E se, por acaso, eu não conhecesse a salvação para esses sintomas?<br/>\n<br/>Como essa dor nas costas dura muito tempo, os médicos a diagnosticariam como cárie espinhal e a imobilizariam com gesso.<br/>\n<br/>Como resultado, a toxina dos remédios se infiltraria nos pulmões, causando tuberculose pulmonar, e, se isso fosse imobilizado, migraria para o coração ou estômago. Durante esse processo, mais cedo ou mais tarde, seria inevitável que eu me despedisse deste mundo.<br/>\n<br/>Hoje, inúmeras pessoas, sem saber o quão terrível é o desinfetante, realizam ativamente cirurgias, considerando-as um avanço da medicina, e injetam grandes quantidades dele no corpo. O que acontecerá quando a purificação disso ocorrer?<br/>\n<br/>Que terror, que tragédia será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "側近者の寄稿　「薬毒の恐怖」"
  }
]