[
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Amida é um Buda Estrangeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Amida é um Buda Estrangeiro\"</font></b> (11 de outubro de 1935)<br/>\n<br/>\"Em seguida, sobre a cura de doenças, há uma grande diferença entre curar tendo <i>Kannon</i> (Nota: a Imagem Sagrada da época) entronizado e curar sem tê-lo entronizado.<br/>\n<br/>Mesmo entre as pessoas que vêm à Sede, <font color=\"#0000ff\" size=\"+1\"><b>se não entronizarem <i>Kannon</i>, leva muito tempo,</b></font><b><font color=\"#ff0000\" size=\"+1\"> mas para as pessoas que o entronizam, o tempo é extremamente curto.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Isso é realmente muito claro.<br/>\n<br/>Ainda mais quando os terapeutas fazem isso, a diferença entre entronizar ou não é enorme, <b><font color=\"#ff0000\" size=\"+1\">sendo pelo menos três vezes diferente.</font></b><br/>\n<br/>Para um resfriado ou uma diarreia, tudo bem, mas <font color=\"#ff0000\" size=\"+1\"><b>se a doença se tornar um pouco crônica, é absolutamente necessário fazer com que entronizem <i>Kannon</i>.</b></font><br/>\n<br/>Fazer com que entronizem torna as coisas muito mais fáceis.<br/>\n<br/>Assim, tanto nós quanto a outra parte somos salvos.<br/>\n<br/>\n<br/>O motivo disso é que, como já falei antes, há uma mãe que é fanática pela seita Shinshu, muito teimosa e não entroniza <i>Kannon</i>.<br/>\n<br/>Ela diz que prefere não receber a cura a entronizar <i>Kannon</i>.<br/>\n<br/>Quando perguntei se não havia problema se a doença da filha não fosse curada, ela agiu como se dissesse que, se não curar, tudo bem sacrificar pelo menos uma filha.<br/>\n<br/>Os dedos das mãos dessa filha estão curvados e, quando ela tenta juntá-los, não se encaixam perfeitamente.<br/>\n<br/>Além disso, quando ela se senta, suas pernas não dobram.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Amida é um Buda estrangeiro, e os japoneses não deveriam venerá-lo.</font></b><br/>\n<br/>Quando essa filha vem aqui e recebe tratamento, seus calcanhares chegam a tocar cerca de três ou cinco <i>bu</i> (aprox. 1 a 1,5 cm).<br/>\n<br/>Mas quando ela vem no dia seguinte, eles estão bem separados novamente.<br/>\n<br/>Além disso, mesmo que encurte, quando ela volta para casa, volta ao que era.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Amida é um Buda da Noite, portanto, se o entronizarem, a casa ficará escura.</font></b><br/>\n<br/>Por mais que se cure com a Luz, como ela vai para um lugar escuro novamente, a doença retorna.<br/>\n<br/>Por isso, da última vez, eu disse que não haveria jeito se não entronizassem <i>Kannon</i>.<br/>\n<br/>Eu disse que, se não entronizassem de jeito nenhum, não haveria esperança para aquela doença, e desde então ela não veio mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Venerar Deuses e Budas Errados é um Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Venerar Deuses e Budas Errados é um Pecado\"</font></b> (1º de janeiro de 1936)<br/>\n<br/>\"Recentemente, há uma mulher de cerca de quarenta anos que vem para curar sua doença. Ela é fiel da religião que mais cresce atualmente, e tornou-se fiel porque, nessa crença, as doenças são curadas de forma relativamente melhor. No entanto, devido à doença, suas mãos não funcionam.<br/>\n<br/>Além disso, sai pus de seus ombros.<br/>\n<br/>Até agora, ela tentou de tudo.<br/>\n<br/>O motivo é que, no início, ela tentou arduamente curar-se através da fé.<br/>\n<br/>Como não curou, ela não teve escolha a não ser iniciar tratamentos materiais.<br/>\n<br/>Então, os outros mestres disseram que era um absurdo ir a médicos tendo fé.<br/>\n<br/>Disseram que ela não se curava porque fazia esse tipo de coisa, e ela era repreendida.<br/>\n<br/>Então, eu disse que isso é o inverso.<br/>\n<br/>Não é que ela não se cura porque fez isso.<br/>\n<br/>A verdade é que ela fez isso porque não se curava. Quando eu disse isso, a pessoa respondeu que, anteriormente, havia se curado bastante com aquela fé e recebido graças, mas ultimamente não recebia absolutamente nada.<br/>\n<br/>Ela achava isso muito estranho, mas desta vez encontrou a Associação Kannon (Kannon-kai) e pensou que isso era realmente o que procurava.<br/>\n<br/>E ela disse que queria se converter imediatamente, mas seu corpo estava daquele jeito e não tinha escolha, e que, dormindo ou acordada, a imagem de <i>Kannon</i> não saía de sua cabeça. Ela disse que isso era muito misterioso.<br/>\n<br/>Então, eu lhe disse que, como até agora todas eram religiões da Noite, durante a Noite a lua e as estrelas brilhavam e tinham poder, mas agora o sol surgiu, e a lua e as estrelas não podem mais ser vistas.<br/>\n<br/>Por isso, as doenças também deixaram de ser curadas. Quando eu disse isso, ela ficou muito feliz.<br/>\n<br/>\n<br/>Além disso, na verdade, ela vem aqui em segredo.<br/>\n<br/>Ela diz que, se for descoberta, podem até quebrar um de seus braços.<br/>\n<br/>O diretor dessa religião é uma pessoa muito violenta, e os fiéis dessa crença são todos bebedores, e ela diz que não sabe o que eles fariam se ouvissem sobre isso enquanto estivessem bêbados.<br/>\n<br/>No entanto, na Associação Kannon, não se bebe álcool.<br/>\n<br/>Além disso, quando eu disse que as pessoas perdem a vontade de beber, ela disse que isso sim é a verdadeira coisa.<br/>\n<br/>Do lado dela, só há bebedores, e ela não consegue ter paz de espírito porque não sabe quando eles se tornarão violentos.<br/>\n<br/>Ela dizia que, em momentos assim, vir para cá lhe dava paz de espírito.<br/>\n<br/>No entanto, quando ela veio ontem, disse que na noite anterior o diretor ficou bêbado e caiu ou algo assim, e esfolou o braço até o ponto de os tendões ficarem visíveis, e estava gemendo de dor.<br/>\n<br/>Dizem que, mesmo que sare, a mão não se moverá. Ela diz que, mesmo recebendo tal aviso de Deus, eles não compreendem de forma alguma.<br/>\n<br/>Ela diz que, na verdade, as pessoas dessa fé são piores do que as pessoas comuns. Eu também fiquei surpreso.<br/>\n<br/>\n<br/>De qualquer forma, se uma organização religiosa influente na sociedade está nessa situação, pensei que as outras podem ser deduzidas a partir disso.<br/>\n<br/>Então, quando perguntei se ela sabia o motivo pelo qual suas mãos pararam de se mover, ela disse que não sabia.<br/>\n<br/>Então, para dizer a verdade, o Deus que ela estava venerando até agora estava errado.<br/>\n<br/>Se ela não tivesse percebido agora, a mão boa também deveria ter ficado ruim.<br/>\n<br/>Isso ocorre porque venerar Deuses e Budas errados torna-se uma espécie de pecado.<br/>\n<br/>Além disso, se fosse de noite, tudo bem, mas como se tornou Dia, para venerá-los, acaba-se virando as costas para o sol.<br/>\n<br/>Eu disse que, se o sol surgir, deve-se venerá-lo.<br/>\n<br/>Essa pessoa foi melhorando cada vez mais, e já faz cerca de uma semana, e ontem suas mãos já conseguiam se levantar completamente.<br/>\n<br/>Na filial à qual ela pertence, há cerca de cem fiéis.<br/>\n<br/>À medida que ela se cura, todos acham misterioso.<br/>\n<br/>Ela dizia que, quando se curar, pretende fazer uma grande divulgação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "matigaiSINKOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Amida e a Doença\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Amida e a Doença\"</b></font> (25 de agosto de 1951)<br/>\n<br/>\"Isso é uma história antiga. Havia uma grande casa de banhos em Fukagawa.<br/>\n<br/>A filha de lá tinha reumatismo e não conseguia fazer assim (juntar as mãos em prece) com as mãos.<br/>\n<br/>A família dela era de fiéis fervorosos de Amida.<br/>\n<br/>Eu disse: 'A causa do problema em suas mãos é que não se deve venerar Amida.<br/>\n<br/>Antigamente estava tudo bem, mas agora as coisas mudaram, e venerar Amida não está de acordo com a época... O fato de suas mãos... não conseguirem rezar é porque seus antepassados estão impedindo, então não venere Amida, venere <i>Kannon</i>'.<br/>\n<br/>Ela voltou para casa e depois disse: 'Conversei com minha mãe e meus parentes, mas como há muitas pessoas que se opõem, não poderei fazer como o senhor disse'.<br/>\n<br/>Então eu disse: 'Não é possível curar sem fazer isso. Porque essa é a raiz do problema', e encerrei o tratamento.<br/>\n<br/>\n<br/>Já escrevi sobre isso antes, mas havia também o dono de uma casa de banhos que tinha um problema na perna. Eu ministrava <i>Johrei</i> nele, mas quando ele estava quase curado, parou de vir.<br/>\n<br/>Achei estranho e, como era perto, perguntei na vizinhança.<br/>\n<br/>Então, me disseram que aquele senhor estava dizendo o seguinte:<br/>\n<br/>'Melhorei bastante, mas se eu for curado, será um problema. Não poderei ir para perto de Amida'.<br/>\n<br/>Por isso ele parou. Depois, houve o caso de um mestre da Tenrikyo... Quando eu tratava uma pessoa doente, ela melhorava um pouco.<br/>\n<br/>Mas quando o mestre da Tenrikyo vinha, ela piorava novamente.<br/>\n<br/>Mesmo sabendo que melhorava quando pedia a mim, ela não podia dizer isso abertamente.<br/>\n<br/>Se ela se curasse, diriam que foi o mestre da Tenrikyo que a curou.<br/>\n<br/>Ao ouvir isso, pensei que, mesmo que eu me esforçasse para curá-la, o crédito iria para a Tenrikyo, o que seria um esforço em vão, então eu parei.<br/>\n<br/>\n<br/>Eles dizem coisas terríveis.<br/>\n<br/>Dizem que a pessoa tem muitos pecados e impurezas, então deve se confessar (arrepender-se).<br/>\n<br/>Quando a pessoa se confessa, dizem que deve haver mais, e mesmo pensando muito, a pessoa diz que não tem mais nada.<br/>\n<br/>Não foi bem uma consulta, mas... já me queixaram sobre isso.<br/>\n<br/>Com isso, pensei profundamente que a fé baseada na confissão não é boa.<br/>\n<br/>Isso é comum no Cristianismo, não é?<br/>\n<br/>No entanto, confessar-se não é de forma alguma algo ruim, mas é melhor curar sem precisar se confessar.<br/>\n<br/>A confissão, muitas vezes, envolve coisas que não se pode dizer aos outros, não é?<br/>\n<br/>Em suma, basta arrepender-se sinceramente (mudar o coração).<br/>\n<br/>Basta reformar o próprio coração e isso é o suficiente.<br/>\n<br/>Por isso, na Igreja Messiânica não existe confissão.<br/>\n<br/>Bem, é melhor se tornar uma pessoa boa e pura o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]