[
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Método de Difusão da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Método de Difusão da Agricultura Natural\"</font></b> (24 de setembro de 1951)<br/>\n<br/>\"Como sempre digo, é o mundo isento de doença, pobreza e conflito. Sobre a doença, falo constantemente, então não preciso explicar agora, pois vocês já devem ter entendido, mas falarei sobre a pobreza.<br/>\n<br/>A doença é a principal causa da pobreza. Depois, vem a questão da alimentação.<br/>\n<br/>Sobre a alimentação, já ensinei vários princípios da Agricultura Natural.<br/>\n<br/>Assim, a partir da colheita deste ano... claro que melhora a cada ano, mas acho que este ano teremos resultados maravilhosos.<br/>\n<br/>Usando esses exemplos como material, junto com teses, pretendo preparar um livro e, com isso, fazer uma grande divulgação.<br/>\n<br/>Claro que pretendo realizar palestras e mesas-redondas em várias regiões.<br/>\n<br/>Dizem que existem milhares de associações agrícolas e afins em todo o Japão... pretendo distribuir gratuitamente o livro atual sobre a Agricultura Natural para eles.<br/>\n<br/>E assim, pretendo divulgar amplamente.<br/>\n<br/>Isso porque, afinal, atualmente faltam vinte milhões de <i>koku</i> [unidade de medida de arroz]. Isso em dinheiro é um absurdo. Pelo menos mais de cem bilhões de ienes.<br/>\n<br/>Portanto, se o Japão conseguisse ser autossuficiente nisso, seria um lucro enorme.<br/>\n<br/>Se continuarem com a Agricultura Natural por cinco anos, um aumento de 50% na produção é garantido. Dizem que este ano a produção é de sessenta e quatro milhões de <i>koku</i>. Se houver um aumento de 50%, passará para noventa e seis milhões de <i>koku</i>.<br/>\n<br/>Como a população é de oitenta milhões, sobrariam mais de dez milhões de <i>koku</i>, então bastaria exportar ou usar como matéria-prima para outras coisas. É algo extraordinário.<br/>\n<br/>Além disso, não precisa de fertilizantes, os danos por pragas diminuem muito, e os danos por ventos e inundações também diminuem drasticamente.<br/>\n<br/>Saber dessas coisas e não as colocar em prática é realmente um erro.<br/>\n<br/>Deus ensinou isso exatamente para salvar o Japão, então devemos divulgar com todas as nossas forças e, primeiramente, salvar o Japão.<br/>\n<br/>Além disso, a situação atual dos agricultores... sete ou oito décimos do Japão são agricultores... a maior parte desses agricultores está passando por grandes dificuldades financeiras ultimamente.<br/>\n<br/>Recentemente, vi uma pesquisa sobre o estado de distribuição de depósitos... dinheiro, né. Atualmente, a classe camponesa está em quinto lugar.<br/>\n<br/>Logo após o fim da guerra, estava em primeiro lugar, mas agora o comércio e a indústria estão muito melhores.<br/>\n<br/>Então, eles estão sofrendo muito por causa de dinheiro. Nesse sentido, a classe que mais deve ser salva é a dos agricultores.<br/>\n<br/>A indústria melhorou bastante por causa do problema da Coreia.<br/>\n<br/>O comércio e a indústria estão bem, mas quem está passando por mais dificuldades agora são os agricultores.<br/>\n<br/>Devemos informá-los rapidamente sobre isso e aliviar a economia dos agricultores — seus bolsos — o mais rápido possível.<br/>\n<br/>Nesse sentido, devemos divulgar amplamente.<br/>\n<br/>Felizmente, até nos Estados Unidos... isso também saiu no jornal... recebi uma resposta do Sr. Rodale, de uma fazenda de laticínios, dizendo que está muito feliz por ter encontrado simpatizantes de sua teoria no Japão. Ele quer trabalhar em cooperação a partir de agora.<br/>\n<br/>Recebi essa carta há dois ou três dias, e no fim das contas, essas coisas acabarão sendo compreendidas mundialmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Solução para a Pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Solução para a Pobreza\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"Em seguida, a pobreza. Se a doença desaparecer, a pobreza também será solucionada.<br/>\n<br/>Mas não é só isso, há também o aumento da produção de alimentos.<br/>\n<br/>Essa é a principal causa para eliminar a pobreza.<br/>\n<br/>Isso porque os agricultores representam cerca de oito décimos da população do Japão, então, aquecer o bolso dos agricultores é o mais importante.<br/>\n<br/>Fazendo isso... o comércio e a indústria também prosperarão.<br/>\n<br/>Para que o bolso dos agricultores fique aquecido, o essencial é o aumento da produção e a eliminação dos gastos com fertilizantes e afins.<br/>\n<br/>Por isso, devemos incentivar fortemente a Agricultura Natural.<br/>\n<br/>Basicamente, no plano atual, os exemplos reais da Agricultura Natural são o mais importante.<br/>\n<br/>Chegando perto da colheita deste ano, como as toxinas dos fertilizantes diminuem ano a ano, a produção aumenta. Acredito que, por volta de novembro deste ano, os relatórios serão muito melhores do que até agora.<br/>\n<br/>Com base nesses resultados, pretendo fazer um livro e distribuí-lo para todas as associações agrícolas, estações experimentais agrícolas do Japão, prefeitos de vilarejos e para todos os setores.<br/>\n<br/>Além disso, pretendo realizar palestras e mesas-redondas em várias regiões para divulgar amplamente.<br/>\n<br/>Isso porque, se adotarem a Agricultura Natural, após cinco anos haverá um aumento de 50% na produção.<br/>\n<br/>Sendo assim, como a produção atual é de sessenta e quatro milhões de <i>koku</i>, no momento faltam vinte milhões de <i>koku</i> por ano.<br/>\n<br/>Como a população é de oitenta milhões, faltam exatamente vinte milhões de <i>koku</i>.<br/>\n<br/>Temos que importar tudo isso. É uma quantia enorme de dinheiro.<br/>\n<br/>Com um aumento de 50%, passará para noventa e seis milhões de <i>koku</i>. Então, se não precisarem mais gastar com fertilizantes, podem pensar que os vendedores de fertilizantes ficarão em apuros, mas não é assim.<br/>\n<br/>Atualmente, há muitos pedidos do exterior, então dizem que mesmo que não vendam no Japão, a exportação é maior, portanto não há com o que se preocupar.<br/>\n<br/>Na verdade, se eu falar demais, posso acabar apanhando no escuro dos vendedores de fertilizantes... dizendo que esse tal de Okada é um absurdo.<br/>\n<br/>Mas não há perigo disso, podem ficar tranquilos.<br/>\n<br/>Por esse motivo, solucionar a pobreza é o problema mais fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Eliminar a Pobreza, Basta Adotar a Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Para Eliminar a Pobreza, Basta Adotar a Agricultura Natural\"</font></b> (26 de setembro de 1951)<br/>\n<br/>\"É o mundo isento de doença, pobreza e conflito. Sobre a doença, falo sempre detalhadamente, então acho que não há necessidade de explicar agora, mas falarei sobre a pobreza.<br/>\n<br/>Falando em pobreza, a pobreza no mundo inteiro é terrível.<br/>\n<br/>Por enquanto, vamos falar do Japão. Mesmo para eliminar a pobreza do Japão, a classe mais numerosa é a dos agricultores.<br/>\n<br/>Os agricultores japoneses representam cerca de oito décimos da população.<br/>\n<br/>Portanto, aquecer o bolso dos agricultores é o fundamental. É o melhor a se fazer.<br/>\n<br/>Assim, se o bolso dos agricultores ficar aquecido, eles terão poder de compra, e o comércio e a indústria também prosperarão.<br/>\n<br/>Além disso, se a produção agrícola aumentar, o Japão não precisará comprar do exterior, então o bolso do Japão como um todo melhorará.<br/>\n<br/>A safra de arroz deste ano é de sessenta e quatro milhões de <i>koku</i>.<br/>\n<br/>Então, faltam vinte milhões de <i>koku</i>. Temos que comprar vinte milhões de <i>koku</i> do exterior. Esse dinheiro é um absurdo.<br/>\n<br/>Se deixarmos de comprar isso, não se sabe o quão rico o Japão como um todo se tornará.<br/>\n<br/>Portanto, para eliminar a pobreza do Japão, o principal é o aumento da produção de arroz. O resto é consequência.<br/>\n<br/>E para eliminar a pobreza, como sempre digo, basta adotar a Agricultura Natural.<br/>\n<br/>Se adotarem o cultivo natural e continuarem por cinco anos, um aumento de 50% na produção é garantido.<br/>\n<br/>Afinal, até agora colocaram muitas toxinas de fertilizantes... estão na terra e também nas sementes, então, para eliminá-las, leva inevitavelmente cinco anos.<br/>\n<br/>Geralmente, a partir do segundo ou terceiro ano já começa a melhorar gradativamente.<br/>\n<br/>Para informar sobre isso, estou preparando um livro agora.<br/>\n<br/>Nele, pretendo colocar a colheita deste ano... como exemplo real.<br/>\n<br/>Como este ano as toxinas dos fertilizantes foram bastante eliminadas, os resultados estão bons, então pretendo colocar isso como exemplo real, fazer um livro e incutir fortemente o cultivo natural em todos os setores agrícolas do Japão... associações agrícolas, parlamentares, jornais, enfim, em todos os lugares.<br/>\n<br/>E pretendo distribuir gratuitamente para esses setores.<br/>\n<br/>Realizar mesas-redondas e palestras para informar rapidamente o Japão inteiro é a coisa mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Aumento de 50% na Produção em Cinco Anos de Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Aumento de 50% na Produção em Cinco Anos de Agricultura Natural\"</font></b> (27 de setembro de 1951)<br/>\n<br/>\"Em seguida, sobre eliminar a pobreza... primeiramente no Japão.<br/>\n<br/>Mesmo no Japão, pensando bem... oito décimos da população japonesa são agricultores, então, eliminar a pobreza dos agricultores é o mais importante.<br/>\n<br/>No entanto, recentemente, as vilas agrícolas são as mais pobres... não diria isso, mas estão passando por sofrimentos econômicos.<br/>\n<br/>Isso porque, de acordo com uma pesquisa recente do Banco do Japão, sobre o dinheiro. Falando do estado de distribuição do dinheiro, apesar de os agricultores representarem oito décimos da população, as notas que vão para a classe camponesa estão em quinto lugar agora.<br/>\n<br/>Após a guerra, por um tempo... as vilas agrícolas estavam em primeiro lugar nas estatísticas, mas hoje caíram para o quinto lugar.<br/>\n<br/>Isso mostra o quanto estão esgotados.<br/>\n<br/>Portanto, se adotarem a Agricultura Natural, primeiramente, após cinco anos... se continuarem por cinco anos, as toxinas dos fertilizantes serão praticamente eliminadas, então um aumento de 50% na produção é garantido.<br/>\n<br/>Pela previsão deste ano, são sessenta e quatro milhões de <i>koku</i>, então com um aumento de 50%, passará para noventa e seis milhões de <i>koku</i>.<br/>\n<br/>Considerando a população do Japão como oitenta milhões, faltam vinte milhões de <i>koku</i>. Por isso, temos que depender da importação de vinte milhões de <i>koku</i>.<br/>\n<br/>É isso que está acontecendo, e estão fazendo várias coisas como melhoria de terras agrícolas, consolidação de propriedades, mas não aumenta nem um pouco.<br/>\n<br/>Pelo contrário, quando ocorrem danos severos por ventos e inundações, a situação é de diminuição.<br/>\n<br/>Isso porque a base, que é o fertilizante, está errada. Então, se considerarmos noventa e seis milhões de <i>koku</i>, sobrarão mais de dez milhões de <i>koku</i>, o que permitirá a exportação, rendendo muito mais do que cem ou duzentos bilhões.<br/>\n<br/>Não precisarão de fertilizantes, e se o bolso dos agricultores ficar farto, o poder de compra deles aumentará, então o dinheiro também irá para o comércio e a indústria.<br/>\n<br/>Fazendo isso, a causa fundamental da pobreza será eliminada, então a doença e a pobreza desaparecerão, não haverá mais preocupação com a tuberculose, doenças contagiosas não serão nada, e a doença e a pobreza poderão ser solucionadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Resultados da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Resultados da Agricultura Natural\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\"No caminho de volta, os fiéis estavam se despedindo nas estações, e o que todos diziam é que, este ano, o cultivo natural teve resultados muito bons.<br/>\n<br/>Houve um aumento considerável na colheita, e eles estavam muito felizes.<br/>\n<br/>Isso porque os fertilizantes vão sendo eliminados gradativamente.<br/>\n<br/>Onde foi mesmo? Disseram que este é o terceiro ano, e que aumentou dois ou três fardos por <i>tan</i> [unidade de medida de área], e isso é exatamente o esperado.<br/>\n<br/>Após três anos, aumenta cerca de 30%. Após cinco anos, aumenta cerca de 50%.<br/>\n<br/>Se os resultados deste ano forem bons, pretendo fazer uma grande propaganda do cultivo natural.<br/>\n<br/>No entanto, no caso geral, este ano está absurdamente ruim.<br/>\n<br/>Em um vilarejo não sei das quantas na província de Shizuoka, houve uma queda de 40% na colheita, conseguindo colher apenas 60%.<br/>\n<br/>Dizem que a causa disso é a brusone e as cigarrinhas.<br/>\n<br/>Ouvi essa história... dizem que surgiu uma teoria entre os agricultores de que, como colocam fertilizante demais, devem diminuir a quantidade. Esses já entenderam um pouco.<br/>\n<br/>Por isso, acho que essa área será muito interessante daqui para frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]