[
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Nódulo no baixo ventre causado por espírito vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Nódulo no baixo ventre causado por espírito vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de dois anos, eu tinha um nódulo no abdômen do tamanho de uma gravidez de quatro meses, que foi curado com cerca de dois meses de Johrei, mas recentemente apareceu de novo.<br/>\n<br/>Não sinto dor nem sofrimento. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Muitas vezes é o caso de um espírito vivo (ikiryo).<br/>\n<br/>Quando é espiritual, a região abaixo do umbigo, perto da bexiga, incha. Fica pesada.<br/>\n<br/>Como isso não é espiritual, mas sim do peritônio, deve-se melhorar os rins.<br/>\n<br/>Não há tanta necessidade de ministrar Johrei no abdômen. É nas omoplatas e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「生霊が原因の下腹の塊」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Prolapso Uterino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta anos sofre com a queda do útero. Peço que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O músculo que sustenta o útero está flácido, e as toxinas estão endurecidas nesse músculo.<br/>\n<br/>É comum em pessoas que tiveram muitos filhos. Se fosse uma pessoa jovem, curaria logo, mas por ser idosa, é mais complicado. Também é chamado de 'berinjela'.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na virilha.<br/>\n<br/>Antigamente, curei uma camponesa com essa doença, mas a causa era um espírito vivo (<i>ikiryo</i>).<br/>\n<br/>Espíritos vivos são comuns em relações amorosas. Ocorrem muito com mulheres bonitas. Eles atacam o útero, os ovários, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮脱出の浄霊の急所」"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O ponto vital do Johrei para micção frequente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O ponto vital do Johrei para micção frequente\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de onze anos de idade urina com frequência, e tem recebido Johrei continuamente desde há quatro anos.<br/>\n<br/>O efeito não tem sido satisfatório. Seria uma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há toxinas ao redor da bexiga, que a estão pressionando.<br/>\n<br/>Como o recipiente ficou menor, a vontade de urinar é frequente.<br/>\n<br/>Como essas toxinas vêm dos rins, se ministrar nos rins, ele será curado.<br/>\n<br/>Em todas as doenças, se atingir o ponto vital, o efeito será verdadeiro.<br/>\n<br/>O ponto vital é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頻尿の浄霊の急所」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino que fará seis anos este ano tem enurese noturna severa. Tenho ministrado <i>Johrei</i> por cerca de um ano, mas ainda não houve efeito.<br/>\n<br/>Qual seria a causa? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que seja porque o <i>Johrei</i> está sendo ministrado no local errado.<br/>\n<br/>As toxinas estão pressionando o músculo esfíncter da uretra.<br/>\n<br/>Os pontos são ambos os lados da virilha e a parte frontal da cabeça.<br/>\n<br/>A função de atenção da parte frontal da cabeça está insensível.<br/>\n<br/>A vontade de urinar não funciona. Não há comunicação.<br/>\n<br/>Deve-se ministrar nos rins, na bexiga (virilha), na parte frontal e na parte posterior da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「寝小便の浄霊の急所」"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Enurese Noturna\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há casos de enurese noturna que se curam facilmente com uma ou duas sessões de <i>Johrei</i>, e outros em que, mesmo recebendo <i>Johrei</i> por meio ano ou um ano, não se curam.<br/>\n<br/>Esses casos mais persistentes teriam apenas causas físicas ou também causas espirituais?<br/>\n<br/>Por favor, ensine-me a causa e os locais para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo sendo físico, deve-se ministrar na parte frontal da cabeça e no músculo esfíncter.<br/>\n<br/>A parte frontal da cabeça e os órgãos genitais têm muita relação; se houver toxinas na parte frontal da cabeça, o funcionamento se torna lento.<br/>\n<br/>Se não curar mesmo ao atingir certa idade, é porque virou um hábito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「夜尿症の浄霊の急所」"
  }
]