[
  {
    "source_file": "SN1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Força do Solo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Grande Força do Solo\"</font></b> (Publicado em 15 de janeiro de 1951)<br/>\n<br/>\"Em primeiro lugar, o princípio da Agricultura Natural é fazer com que a grande força do solo se manifeste.<br/>\n<br/>Isso ocorre porque, até hoje, o ser humano não conhecia a essência do solo. Ou melhor, não lhe foi permitido conhecer.<br/>\n<br/>Esse conceito levou ao uso de fertilizantes e, antes que se percebesse, tornou-se necessário depender deles.<br/>\n<br/>Tornou-se, de fato, uma espécie de superstição. Mais do que tudo, no início, por mais que eu pregasse o cultivo sem fertilizantes, ninguém me dava ouvidos e eu era motivo de risos.<br/>\n<br/>Isso foi sendo gradualmente recompensado e, nos últimos anos, o número de agricultores naturais tem aumentado a cada ano, alcançando resultados surpreendentes nas colheitas em todos os lugares.<br/>\n<br/>No entanto, por enquanto, ainda não ultrapassou o âmbito dos fiéis, mas, gradativamente, em várias regiões, simpatizantes continuam a surgir entre os não fiéis, e, vendo que o número de cultivadores deste método está aumentando drasticamente com grande vigor,<br/>\n<br/>prevê-se que o dia em que se espalhará por todo o Japão não esteja tão distante.<br/>\n<br/>Sendo assim, a difusão desta agricultura pode ser chamada, em poucas palavras, de movimento para a quebra da superstição dos fertilizantes.<br/>\n<br/>Assim, como não se utiliza absolutamente nenhum fertilizante humano ou químico, sendo o cultivo feito apenas com composto, recebe o nome de Método de Agricultura Natural, como o próprio nome indica.<br/>\n<br/>Naturalmente, as folhas e capins secos, que são a matéria-prima do composto, são produzidos pela natureza; em contrapartida, os fertilizantes químicos e humanos, bem como<br/>\n<br/>esterco de cavalo, esterco de galinha, farinha de peixe, cinzas de madeira, etc., não caíram do céu nem brotaram da terra; uma vez que foram trazidos pelo ser humano, é desnecessário dizer que são antinaturais.<br/>\n<br/>\n<br/>Em primeiro lugar, em toda a Criação, não há nada que não receba as bênçãos da Grande Natureza.<br/>\n<br/>Ou seja, tudo é gerado e desenvolvido pelos três elementos fundamentais: fogo, água e terra.<br/>\n<br/>Cientificamente falando, os três elementos fundamentais são o oxigênio do fogo, o hidrogênio da água e o nitrogênio da terra, e nenhuma cultura agrícola foge a esses três elementos.<br/>\n<br/>Deus criou as coisas de forma que os cereais e vegetais, que são o sustento da vida humana, sejam produzidos sem excesso nem falta; se pensarmos nessa lógica, entenderemos perfeitamente.<br/>\n<br/>Não é possível que Deus, tendo feito o ser humano nascer, não lhe dê o alimento suficiente para manter sua vida.<br/>\n<br/>Se um país não consegue colher alimento suficiente para a sua população, é porque há algo que não está de acordo com as leis da Natureza criadas por Deus.<br/>\n<br/>Sendo assim, enquanto não se perceber isso, a solução do problema alimentar será impensável.<br/>\n<br/>\n<br/>Como o ser humano, ignorando as leis da Grande Natureza como exposto acima, chegou aos dias de hoje tendo os fertilizantes artificiais como a única alternativa, é natural que sofra com a escassez de alimentos.<br/>\n<br/>Deve-se dizer que é uma retribuição por ter sido completamente cego às leis da Natureza. Além disso, a teoria da ciência materialista impulsionou isso, trazendo finalmente a era de crise alimentar que vemos hoje.<br/>\n<br/>Nesse sentido, o método agrícola atual, longe de ser um progresso, pode-se dizer que, na verdade, retrocedeu.<br/>\n<br/>Portanto, sendo o método agrícola de respeito à Natureza a verdadeira lei, por pior que seja a safra, calculando-se um <i>koku</i> por pessoa ao ano, se a população do nosso país é de oitenta e três milhões, oitenta e três milhões de <i>koku</i> devem ser infalivelmente produzidos.<br/>\n<br/>Ainda que o martelo que bate na terra erre o alvo, essa lógica não tem como falhar.<br/>\n<br/>A Agricultura Natural que eu defendo tem essa lógica como fundamento, e o atual esgotamento e exaustão dos agricultores devido à escassez de alimentos no Japão também podem ser resolvidos sem dificuldade, dependendo da sua execução.<br/>\n<br/>Como Deus, que observa esse erro, não pode deixá-lo passar, Seu coração de benevolência e grande amor faz com que os princípios da Agricultura Natural sejam amplamente conhecidos no mundo através de mim;<br/>\n<br/>portanto, devem despertar para isso o mais rápido possível e adotar este método agrícola, e assim os senhores agricultores serão completamente salvos.<br/>\n<br/>\n<br/>Como mencionei anteriormente, se os três elementos fundamentais – fogo, água e terra – são a força motriz que faz crescer as culturas agrícolas, se houver boa exposição ao sol, fornecimento suficiente de água e cultivo em solo puro, é certo que se poderão obter grandes resultados como nunca antes.<br/>\n<br/>Não sei quando, mas o ser humano cometeu um erro absurdo.<br/>\n<br/>Esse erro é o uso de fertilizantes. Desconhecia-se completamente a essência do que é o solo.<br/>\n<br/>De fato, ao aplicar fertilizantes, há um efeito considerável por um tempo, mas, ao continuar por muito tempo, gradualmente ocorre uma ação reversa.<br/>\n<br/>Ou seja, a capacidade original das culturas de absorver os nutrientes do solo enfraquece, e elas se alteram de tal forma que, antes que se perceba, passam a necessitar dos fertilizantes como nutrientes.<br/>\n<br/>Isso é mais bem compreendido se comparado à dependência de narcóticos nos seres humanos. Quando uma pessoa usa narcóticos pela primeira vez, sente prazer temporário ou a mente fica clara, de modo que não consegue esquecer essa sensação, afundando-se gradualmente até não conseguir mais sair.<br/>\n<br/>Quando isso acontece, se o efeito do narcótico passa, a pessoa fica atordoada ou sente dores intensas, tornando-se incapaz de fazer qualquer coisa.<br/>\n<br/>Por fim, não conseguindo suportar, usa-o mesmo sabendo que é ruim, tornando-se incapaz de se afastar do narcótico, chegando a roubar as coisas dos outros para obtê-lo.<br/>\n<br/>Esses exemplos reais aparecem constantemente nos jornais, o que mostra o quão assustador isso é.<br/>\n<br/>Se aplicarmos essa lógica à agricultura, entenderemos imediatamente.<br/>\n<br/>Pode-se dizer que, hoje, o solo de todo o Japão sofre de uma doença grave de dependência de narcóticos, ou melhor, de dependência de fertilizantes.<br/>\n<br/>No entanto, como os agricultores têm sido crentes cegos nos fertilizantes por muito tempo, não despertam facilmente.<br/>\n<br/>Por acaso, ao ouvirem a nossa teoria e abolirem os fertilizantes artificiais, ou seja, adotarem a Agricultura Natural, como os primeiros meses não são favoráveis,<br/>\n<br/>os agricultores que veem isso tiram conclusões precipitadas de que, afinal, é inútil se não aplicarem fertilizantes como antes, e muitas vezes acabam desistindo.<br/>\n<br/>\n<br/>No entanto, como este método agrícola tem a fé como base, executam o que eu digo exatamente como é, sem nenhuma dúvida.<br/>\n<br/>Por isso, o verdadeiro valor da Agricultura Natural é facilmente compreendido. Vou descrever esse processo: primeiramente, quando se transfere da sementeira para o campo principal,<br/>\n<br/>por um tempo a cor das folhas fica ruim, os caules ficam finos e a aparência é realmente inferior à dos outros campos, de modo que<br/>\n<br/>os agricultores vizinhos que veem isso zombam, e a própria pessoa sente receio, preocupando-se se isso realmente dará certo, chegando a orar a Deus por excesso de preocupação e ficando ansiosa.<br/>\n<br/>No entanto, após dois ou três meses, começa a mostrar alguma recuperação e, na época da floração, melhora consideravelmente, aliviando um pouco a preocupação, mas, logo antes da colheita,<br/>\n<br/>com um crescimento normal ou até superior, finalmente suspira aliviada.<br/>\n<br/>E quando chega a fase da colheita, surpreendentemente, a quantidade é muito maior do que o esperado, além de a qualidade ser excelente, com brilho, forte viscosidade, extremamente saboroso, e pode-se dizer que a maioria é de primeira ou segunda classe, quase não havendo de terceira classe para baixo.<br/>\n<br/>Além disso, o peso é cerca de cinco a dez por cento maior do que o arroz com fertilizante, e o que é particularmente interessante é que, por ser encorpado, longe de diminuir ao cozinhar, aumenta cerca de vinte a trinta por cento,<br/>\n<br/>e, quando feito em arroz cozido, sustenta bem, de modo que com cerca de trinta por cento a menos, a sensação de saciedade é a mesma de sempre, sendo extremamente vantajoso do ponto de vista econômico.<br/>\n<br/>Portanto, se todos os japoneses comessem o nosso arroz da Agricultura Natural, o resultado seria um aumento de trinta por cento, de modo que, mesmo com a produção atual, não haveria necessidade de arroz importado, o que mostra o quão maravilhoso isso é para a economia nacional.<br/>\n<br/>\n<br/>Explicando o processo mencionado acima, é o seguinte.<br/>\n<br/>O fato de a aparência ser inferior nos primeiros dois ou três meses deve-se ao fato de que as toxinas dos fertilizantes permanecem tanto nas sementes quanto no campo, e, com o passar do tempo, as toxinas vão saindo gradualmente do solo e do arroz, recuperando a sua capacidade original e melhorando progressivamente.<br/>\n<br/>Acredito que não há como os agricultores não entenderem essa lógica. Isso porque, após a irrigação ou chuvas fortes, até mesmo os campos ruins melhoram um pouco.<br/>\n<br/>Isso ocorre exatamente porque o excesso de toxinas dos fertilizantes foi lavado e reduzido. Além disso, quando o crescimento das culturas está um pouco ruim, os agricultores adicionam terra nova e, quando melhora um pouco,<br/>\n<br/>a interpretação dos agricultores é que os nutrientes do solo foram absorvidos pelas culturas por muito tempo e o solo empobreceu, então, se colocarem terra nova, vai melhorar; mas isso é um erro,<br/>\n<br/>na verdade, é porque o solo enfraqueceu e se tornou pobre devido às toxinas dos fertilizantes acumuladas ano após ano, e a interpretação dos agricultores acima mostra o quanto eles estão presos à superstição dos fertilizantes.<br/>\n<br/>\n<br/>Explicando a prática do fertilizante natural, para o cultivo de arroz, corta-se a palha de arroz o mais fino possível e mistura-se bem na terra, o que serve para aquecer o solo.<br/>\n<br/>Já para o solo de sequeiro, deixa-se as folhas e capins secos apodrecerem até o limite em que as nervuras das folhas fiquem macias, e mistura-se bem na terra.<br/>\n<br/>O motivo disso é que, se a terra estiver dura, quando as plantas forem estender as raízes, as pontas das raízes ficarão presas e o crescimento será ruim, por isso evita-se que a terra endureça.<br/>\n<br/>A respeito disso, ultimamente tem-se dito muito que é bom deixar o ar entrar nas raízes, mas não é que o ar seja bom para as raízes.<br/>\n<br/>É apenas porque, se o ar consegue entrar na base das raízes, significa que a terra não está dura. Nisso também a interpretação dos agrônomos está errada.<br/>\n<br/>\n<br/>Portanto, idealmente, para as culturas de raízes rasas, basta misturar composto de folhas e capim no solo de sequeiro, mas para as de raízes profundas, é especialmente bom fazer uma cama de composto de folhas de árvores a cerca de um <i>shaku</i> abaixo do solo de sequeiro.<br/>\n<br/>Isso porque a terra se aquece. No entanto, a espessura deve ser adequada, pois, mesmo sendo de raízes profundas, existem vários tipos.<br/>\n<br/>As pessoas do mundo pensam que o composto também tem componentes fertilizantes, mas não é o caso.<br/>\n<br/>Os efeitos do composto são: evitar que a terra endureça, aquecer a terra e, um terceiro, quando a terra seca perto das raízes das culturas, espalhar uma quantidade considerável de composto mantém a umidade, prevenindo o ressecamento; esses três são os efeitos do composto.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, o fundamento da Agricultura Natural é vivificar o próprio solo.<br/>\n<br/>Vivificar o solo significa não usar impurezas como fertilizantes artificiais no solo, mantendo-o puro a todo custo.<br/>\n<br/>Assim, como não há obstáculos no solo, ele pode manifestar plenamente a sua capacidade original.<br/>\n<br/>Além disso, o que é interessante é que os agricultores falam em deixar a terra descansar, mas isso também está errado.<br/>\n<br/>Quanto mais se cultiva, melhor a terra fica. É como o ser humano: quanto mais trabalha, mais aumenta a sua saúde, e quanto mais descansa, mais enfraquece.<br/>\n<br/>Nesse ponto também a interpretação dos agricultores é inversa, achando que quanto mais se cultiva continuamente, mais os nutrientes são absorvidos, e deixam o campo descansar, mas tudo está realmente errado.<br/>\n<br/>Devido a esse erro, consideram o cultivo contínuo impossível e mudam de lugar todos os anos, mas isso também está fora de questão e é tão tolo que dá pena.<br/>\n<br/>Por isso, neste método agrícola, o cultivo contínuo é permitido. Um exemplo que eu mesmo estou executando é o milho que cultivei este ano, que já chega a sete anos de cultivo contínuo,<br/>\n<br/>e ainda por cima na terra misturada com pedrinhas de Gora, em Hakone, que provavelmente não deixa a desejar como terra ruim,<br/>\n<br/>e, apesar disso, o resultado deste ano foi maravilhoso, com os grãos bem alinhados e densos, a espiga mais longa que o normal, doce, macio e de sabor perfeito.<br/>\n<br/>Então, por que o cultivo contínuo é bom? Porque o solo, dependendo do tipo de cultura, desenvolve naturalmente a capacidade de se adaptar a essa cultura.<br/>\n<br/>Isso também é bem compreendido se comparado ao ser humano. Se trabalhar fisicamente, os músculos se desenvolvem; se for um escritor que usa constantemente o cérebro, o cérebro se desenvolve.<br/>\n<br/>Além disso, é a mesma lógica de que, se uma pessoa mudar de profissão o ano todo ou mudar constantemente de residência, não terá sucesso, e assim se pode entender o quanto se esteve errado até hoje.<br/>\n<br/>\n<br/>Aqui, há algo que quero dizer por último.<br/>\n<br/>É que, ao criar bichos-da-seda com folhas de amoreira sem fertilizantes, os bichos-da-seda não adoecem, a qualidade do fio é extremamente resistente, com bom brilho e, além disso, o aumento da produção é certo, de modo que,<br/>\n<br/>se isso for executado em âmbito nacional, não há dúvida de que causará uma grande revolução no mundo da sericicultura, e o quão grande será o benefício que trará para a economia nacional é, sem dúvida, incalculável.\" (Extraído de SHIZEN NOHO KAISETSU)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "SHIZEN NOHO KAISETSU"
  }
]