[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para o Subdesenvolvimento Peniano\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para o Subdesenvolvimento Peniano\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de 20 anos (que ingressou na fé em março de 1947), tem o que poderíamos chamar de subdesenvolvimento da região genital,<br/>\n<br/>não tendo mudado muito desde a infância, e sofre secretamente sem poder contar aos pais.<br/>\n<br/>Às vezes, as glândulas linfáticas purificam e ele sente dores ocasionais no osso púbico. Fora isso, não há nada de anormal.<br/>\n<br/>Se ele receber <i>Johrei</i>, haverá desenvolvimento? Por favor, ensine-me o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Curará se ministrar <i>Johrei</i> nos rins.<br/>\n<br/>Há nódulos atrás dos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「陰茎発育不全に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Cãibras nas Mãos e nos Pés - Ponto Vital do <i>Johrei</i> para as Mãos e os Pés\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Cãibras nas Mãos e nos Pés - Ponto Vital do <i>Johrei</i> para as Mãos e os Pés\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um membro que ingressou na fé em agosto do ano passado.<br/>\n<br/>Minha filha (atualmente com 18 anos) sofre de fraqueza estomacal há dois anos e, no momento, sente o corpo letárgico, com a sensação de que os músculos das mãos e dos pés estão tendo cãibras, além de estarem frios, mas não há dor.<br/>\n<br/>Especialmente o lado direito está com a mobilidade reduzida.<br/>\n<br/>Os oito membros da família ingressaram na fé, em outubro do ano passado entronizamos a Imagem da Luz Divina (Komyonyorai-Sama) e estamos recebendo <i>Johrei</i> com muito afinco.<br/>\n<br/>O estômago e os intestinos melhoraram completamente, mas sinto que a frieza nas mãos e nos pés e a sensação de cãibras nos músculos se intensificaram. Seria algo espiritual?<br/>\n<br/>Além disso, onde devo ministrar <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Para as mãos, é nos músculos do pescoço ou na base dos braços. Para os pés, é na virilha; há nódulos nas glândulas suprarrenais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「手足攣る　手足浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Criança Teimosa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Criança Teimosa\"</font></b>　(16 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, atualmente com 12 anos, desde os 10 anos tem um ego muito forte, e quando diz algo, nunca volta atrás.<br/>\n<br/>Sempre que há algo que não lhe agrada, ela se debate muito e chora sem parar. Essa situação continua todos os dias.<br/>\n<br/>Quando ocorrem esses ataques, ela sempre entra no quarto da Imagem da Luz Divina (Komyonyorai-Sama) ou em um quarto escuro nos fundos, cobre-se com o futon e grita e chora em voz alta.<br/>\n<br/>Por mais que tentemos acalmá-la, ela não escuta, grita cada vez mais alto, e todos na casa estão perdidos sem saber o que fazer.<br/>\n<br/>Recentemente, esses ataques se tornaram mais intensos. Isso seria algo espiritual? Gostaria de perguntar. Além disso, peço que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Mais do que espiritual, o nome não é bom. Suemi se torna 'Shi' (morte).<br/>\n<br/>Há febre na região frontal da cabeça, portanto, ministre <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「我の強い子」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Método de <i>Johrei</i> para Prolapso Retal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Método de <i>Johrei</i> para Prolapso Retal\"</font></b>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem, atualmente com 58 anos, sofre de hemorroidas há mais de 20 anos, e há alguns anos desenvolveu prolapso retal. Ele não fez cirurgia, mas tentou vários tratamentos sem melhora.<br/>\n<br/>Há dois anos, toda a família ingressou na fé e ele continua recebendo <i>Johrei</i>, mas não houve nenhuma mudança.<br/>\n<br/>O que deve ser feito para que ele melhore? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Está muito endurecido. Vai curar. O prolapso retal, quando se torna crônico, endurece. Ao ministrar <i>Johrei</i>, ele amolece.<br/>\n<br/>Quando for ao banheiro, deve empurrar para dentro. Ficar muito tempo no banheiro não é bom.<br/>\n<br/>É uma doença peculiar aos japoneses, devido à estrutura do banheiro.<br/>\n<br/>Eu também sofri com prolapso retal na juventude, mas curei quando passei a ficar pouco tempo no banheiro.<br/>\n<br/>Deve-se canalizar a energia espiritual pelas pontas dos dedos.<br/>\n<br/>Cura relativamente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱肛の浄霊法」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Causa da Amenorreia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Causa da Amenorreia\"</font></b>　(29 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha adotiva M., de 19 anos, está recebendo <i>Johrei</i>, mas ainda não teve menstruação.<br/>\n<br/>Peço especialmente pela sua proteção.<br/>\n<br/>Além disso, meu marido Y. tem a visão do olho direito fraca.<br/>\n<br/>Peço humildemente pela sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"As trompas de Falópio (Nota: tubas uterinas) estão obstruídas, portanto, há nódulos abaixo do umbigo, à direita ou à esquerda, que devem ser dissolvidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「無月経の原因」",
    "filename": "JK4.html"
  }
]