[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não consegue falar (Maldição de dragão de madeira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que não consegue falar (Maldição de dragão de madeira)\"</font></b> (5 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Um menino de oito anos de idade, desde que nasceu não consegue falar, mas consegue ouvir.<br/>\n<br/>Ele memoriza bem as músicas do rádio e acompanha o ritmo.<br/>\n<br/>Desde que ingressei na fé, em outubro de 1947, tenho ministrado <i>Johrei</i> continuamente, mas atualmente ele vem perdendo a memória.<br/>\n<br/>Haveria alguma causa espiritual? Além disso, ele será curado através do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai curar.<br/>\n<br/>Há um dragão de madeira ou algo parecido encostado. Não é um dragão de madeira comum, mas sim algum tipo de maldição. Esse apego se transformou em um deus dragão.<br/>\n<br/>Ministre <i>Johrei</i> nos nódulos da região frontal da cabeça e na nuca. Se ele consegue ouvir, conseguirá falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「口利けぬ子　（木龍祟り）」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para surdez após resfriado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Johrei para surdez após resfriado\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta anos pegou um resfriado há dois ou três anos e, com o passar dos dias, foi ficando com dificuldade de audição.<br/>\n<br/>Pelo que vi, não há nenhuma anormalidade ao redor das orelhas e ela não sente dor.<br/>\n<br/>Seria físico ou espiritual? Além disso, peço que me ensine o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há toxinas acumuladas perto do nervo auditivo.<br/>\n<br/>As toxinas da cabeça desceram tentando sair pelo ouvido.<br/>\n<br/>Ministre <i>Johrei</i> a partir da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「風邪後の難聴に対する浄霊法」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor de estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para dor de estômago\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta anos, que ingressou na fé em janeiro do ano passado, começou a sentir dores repentinas no estômago em maio de 1944 e sofreu bastante.<br/>\n<br/>Antes de ingressar na fé, ele se sentiu muito melhor graças ao <i>Johrei</i>, mas após o ingresso, embora receba <i>Johrei</i> todos os dias sem falta, não houve nenhuma mudança desde então.<br/>\n<br/>Além disso, a dor ocorre em horários determinados do dia.<br/>\n<br/>O médico diz que é úlcera gástrica e úlcera duodenal. Gostaria de perguntar a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se fosse úlcera gástrica, ele vomitaria sangue.<br/>\n<br/>O duodeno fica abaixo do umbigo.<br/>\n<br/>A cura está ruim porque não se ministra <i>Johrei</i> nas costas.<br/>\n<br/>Deve-se ministrar cerca de sete partes nas costas e três partes na região do estômago.<br/>\n<br/>É impossível morrer de catarro gastrointestinal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃痛の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paralisia da perna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paralisia da perna\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde o final de julho do ano passado, comecei a sentir dores na lombar, e de repente minha perna direita ficou paralisada, a ponto de não conseguir dar um passo sequer. No momento em que a doença se manifestou, havia uma cobra encolhida na parte de trás do joelho direito.<br/>\n<br/>Como resultado do exame médico, disseram que não podiam afirmar com certeza, mas que poderia ser a doença de Dandre.<br/>\n<br/>Para poder receber <i>Johrei</i> continuamente, permiti que minha esposa ingressasse na fé, e também recebi <i>Johrei</i> dos professores.<br/>\n<br/>Hoje, já consigo andar apoiando a mão direita no joelho, mas o joelho e os dedos do pé não se movem completamente.<br/>\n<br/>Haveria alguma causa espiritual? Por favor, ensine-me o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É ação de purificação. Ministre <i>Johrei</i> com paciência na virilha e na parte de trás do joelho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「足不随の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença estranha em que três pessoas movem o corpo constantemente, de geração em geração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença estranha em que três pessoas movem o corpo constantemente, de geração em geração\"</font></b> (7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa a quem estou ministrando <i>Johrei</i> no momento, cuja família, de geração em geração (desde várias gerações atrás), sempre tem três pessoas que movem o corpo constantemente.<br/>\n<br/>Isso ocorre sem distinção de dia ou noite, mesmo quando estão dormindo.<br/>\n<br/>Por causa disso, se alguém morre de repente, logo surge um substituto para ocupar o lugar.<br/>\n<br/>Atualmente, um casal e um filho estão fazendo isso. Um caso como esse será curado através do <i>Johrei</i>?<br/>\n<br/>Por favor, ensine-me a causa espiritual. Além disso, não há ninguém entre os antepassados que mereça atenção especial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acontecer com uma pessoa é comum, mas revezando-se assim é raro.<br/>\n<br/>Cura com o <i>Johrei</i>. Ministre na região frontal da cabeça e na lombar.<br/>\n<br/>É o encosto de um espírito que não foi salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「先祖代々、三人が身体を常時動かす奇病」",
    "filename": "JK5.html"
  }
]