[
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criação da Civilização - Resumo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criação da Civilização - Resumo\"</font></b><br/>\n<br/>\"Esta obra, como consta no prefácio, é um grande escrito sem precedentes, que se poderia até dizer ser uma bomba atômica contra a civilização atual.<br/>\n<br/>Isso porque engloba completamente a religião, o pensamento, a filosofia, a educação, a ciência e a arte, que formam a base da civilização estabelecida,<br/>\n<br/>e, com um olhar aguçado sobre cada um deles, critica-os exaustivamente e os expõe de forma nua e crua.<br/>\n<br/>Portanto, quem quer que a leia, não terá outra escolha senão despir-se das velhas vestes e vestir-se com as novas.<br/>\n<br/>À medida que esta obra se espalhar pelo mundo, sem dúvida causará uma grande sensação contra a civilização estabelecida.<br/>\n<br/>Além disso, quando esta obra for concluída, pretendo distribuí-la o máximo possível a religiosos de todo o mundo, a cada universidade, ao meio acadêmico, a pessoas proeminentes da imprensa, etc.<br/>\n<br/>É claro que também a enviarei ao comitê de seleção do Prêmio Nobel, mas o único lamento é que, como os membros desse comitê são autoridades na ciência materialista, será extremamente difícil para eles compreenderem desde o início.<br/>\n<br/>No entanto, uma vez que o que esta obra prega também esclarece os fundamentos da ciência, e sendo tudo verdades imortais, acredito que, se for devidamente examinada, não há como não ser compreendida.<br/>\n<br/>\n<br/>O importante sobre o exposto acima é que a forma de pensar da cultura até hoje tem considerado a religião e a ciência como coisas separadas.<br/>\n<br/>Porém, que isso é um grande erro, fica bem claro ao observar todas as coisas do universo.<br/>\n<br/>Assim como Yin e Yang, luz e sombra, frente e verso, duas coisas opostas se unem para que a vida na Terra seja conduzida; o erro está em considerá-las separadamente.<br/>\n<br/>Acima de tudo, por mais que a cultura até hoje tenha progredido, o fato de a sociedade pacífica e feliz, que é o maior desejo da humanidade, não se concretizar tem sua maior causa nesse ponto.<br/>\n<br/>Portanto, a teoria desta obra não se inclina de forma alguma para a religião ou para a ciência, e faz tanto da religião quanto da ciência alvos iguais de crítica.<br/>\n<br/>É claro que empunha o bisturi da dissecação sobre toda a cultura.<br/>\n<br/>A razão é que não há uma única coisa entre todas as existências na Terra que não tenha relação com a humanidade; todas têm alguma conexão.<br/>\n<br/>Nesse sentido, se houvesse inclinação para um certo âmbito, isso não seria a verdade eterna, mas apenas uma teoria dogmática adaptada àquela época, como a história demonstra.<br/>\n<br/>Mesmo que se fale em tal ismo, tal pensamento, tal teoria, e sejam aclamados por um certo período, à medida que os anos passam, é fato que algo superior a eles invariavelmente surgirá.<br/>\n<br/>Dentre eles, o que de qualquer forma sobrevive são apenas alguns tipos de religião, mas a força dessas também declina gradualmente, e recuperar a prosperidade de outrora já deve ser impossível.<br/>\n<br/>A causa disso também é que o próprio ensinamento se limita ao âmbito da fé e, especialmente, o maior defeito deve ser a falta de caráter científico.<br/>\n<br/>Mesmo no caso de curar doenças, se a causa da doença é desconhecida e não há método de cura, restando apenas a oração, isso também é uma parcialidade espiritual; como tanto a religião estabelecida quanto a ciência estabelecida carecem de universalidade, não têm poder de salvação global.<br/>\n<br/>No entanto, o que esta obra prega não se inclina para a religião ou para a ciência e, além disso, avança e prega até a profunda e real entidade do universo, nunca antes vista por ninguém; em uma palavra, é o esclarecimento da própria verdade.<br/>\n<br/>\n<br/>Agora, entrando no argumento principal, se perguntarmos qual é o maior desejo do ser humano, é evidente que é a própria felicidade.<br/>\n<br/>Nem é preciso dizer que o progresso da cultura não tem outro objetivo senão a sua concretização.<br/>\n<br/>Religião, filosofia, descobertas e invenções, novas teorias, grandes artes, grandes revoluções, tudo é para isso.<br/>\n<br/>No entanto, ao examinarmos bem a civilização atual, o quanto da felicidade humana, que era o objetivo inicial, foi concretizado? Lamentavelmente, não está muito distante das expectativas?<br/>\n<br/>De fato, olhando a cultura moderna por fora, é verdadeiramente deslumbrante e de encher os olhos, mas como é o seu reverso?<br/>\n<br/>De fato, a felicidade certamente aumentou, mas isso se dá apenas no aspecto material; no aspecto espiritual, longe de ser felicidade, a ansiedade e a infelicidade não conhecem limites, e a humanidade não está gemendo no fundo de um pântano?<br/>\n<br/>Porém, por mais estranho que pareça, é uma situação trágica da qual não se dão conta.<br/>\n<br/>A causa disso, sem dúvida, é o erro da humanidade até hoje, que se convenceu de que, se apenas a cultura material progredisse, a felicidade também aumentaria junto.<br/>\n<br/>Contudo, com o surgimento desta obra, é claro que não se poderá deixar de tomar consciência do quanto a cultura do passado estava errada.<br/>\n<br/>Aqui, a humanidade, que por muito tempo esteve coberta por nuvens de ceticismo e vagava em um labirinto, será subitamente conduzida a um estado claro e evidente, e saltará de alegria com a esperança de um futuro purificado.<br/>\n<br/>Portanto, vendo dessa forma, pode-se dizer que a cultura moderna foi um sucesso materialmente e um fracasso espiritualmente.<br/>\n<br/>Ou seja, em uma palavra.<br/>\n<br/>Como exposto acima, se a civilização que a humanidade levou milhares de anos para construir é metade sucesso e metade fracasso, não se pode negar que houve algum grande erro aí.<br/>\n<br/>Isso é um mistério verdadeiramente grande. A mim foi dada por Deus a chave para desvendar este mistério.<br/>\n<br/>E devo escrever mais uma coisa importante: mesmo que a felicidade, o maior desejo humano, seja alcançada como mencionado acima, se a vida humana não for assegurada, não terá sentido algum.<br/>\n<br/>No entanto, a civilização moderna não consegue obter a felicidade e, mesmo na garantia vital da vida, não é nada além de impotência, o que os fatos demonstram bem.<br/>\n<br/>Isso é a incompetência da medicina. Por mais que se diga que a medicina progrediu, o fato é que ela está traindo completamente.<br/>\n<br/>Vejam, atualmente todos os países estão extremamente aflitos com a inundação de doentes. Sobre isso, de acordo com um relatório recente e surpreendente de um fiel de nossa religião residente nos Estados Unidos, o número de pacientes que estão recebendo tratamento médico naquele país chega a dezessete milhões.<br/>\n<br/>Como a população daquele país é de cento e cinquenta milhões, isso corresponde a um pouco mais de dez por cento, então não podemos deixar de refletir sobre isso.<br/>\n<br/>Apesar de o progresso da medicina atual nos Estados Unidos ser considerado o melhor do mundo, se a situação é como a descrita acima, chego a pensar que já é hora de despertar para a impotência da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「文明の創造　梗概」",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Religião e Ciência'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Religião e Ciência'</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>「Até hoje, a religião e a ciência estiveram em posições totalmente opostas, mas isso estava errado.<br/>\n<br/>Num futuro próximo, a religião e a ciência estão destinadas a se unir e concordar.<br/>\n<br/>Isso porque o progresso da ciência acabará por chegar ao ponto de reconhecer a existência real de Deus.<br/>\n<br/>Sobre isso, não podemos ignorar duas descobertas notáveis recentes.<br/>\n<br/>Uma delas é a investigação infinita dos elementos materiais,<br/>\n<br/>que havia chegado à descoberta de que oito elétrons negativos giram em torno de um único pósitron central, formando uma célula elementar,<br/>\n<br/>mas recentemente avançou ainda mais, e o desenvolvimento do microscópio alcançou a dimensão microscópica de cerca de três cem milionésimos de milímetro.<br/>\n<br/>Isso se estendeu até a descoberta do negatron, que é ainda mais microscópico que o elétron, e a descoberta do próton também se tornou uma questão de tempo.<br/>\n<br/>\n<br/>A outra é o progresso do cinema falado (talkie). Nele, os átomos do som, assumindo várias formas e cores e pulsando, são projetados inumeravelmente na tela.<br/>\n<br/>Não apenas existem várias formas, como as de um girino, em forma de bastão, circulares, em forma de anel, etc.,<br/>\n<br/>mas também se diz que cada um deles possui cores como amarelo, roxo, vermelho, azul, etc., e suas respectivas luzes.<br/>\n<br/>Diz-se que eles pulsam de várias maneiras de acordo com as mudanças no ritmo da música.<br/>\n<br/>É algo verdadeiramente surpreendente.<br/>\n<br/>O Espírito Divino é luz e calor.<br/>\n<br/>Portanto, a comprovação dessa luz de Deus pela ciência chegou a um passo de distância.<br/>\n<br/>Se o espírito do homem, as máculas como causa das doenças e a atividade da luz de Deus que as cura forem comprovados pela ciência,<br/>\n<br/>aqui, pela primeira vez, a religião e a ciência se unirão e nascerá um estudo perfeito.<br/>\n<br/>E sua verdadeira missão será dar uma nova luz à humanidade.」 (Extraído de \"BYOUHINSOU ZETSUMU NO SEKAI O TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "BYOUHINSOU ZETSUMU NO SEKAI O TSUKURU KANNON UNDOU TO WA NANI?",
    "original_title": "明主様御教え　「宗教と科学」"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Missão da Ciência\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"O fato de o ser humano, através do poder da ciência, não apenas ter promovido o progresso das máquinas, mas também melhorar as sementes de plantas, que são seres vivos, aplicar fertilizantes científicos para aumentar seu tamanho ou produção, mudar a cor das flores à vontade e fazer com que os frutos cresçam maiores, é um progresso surpreendente.<br/>\n<br/>Além disso, há até relatos surpreendentes de que melhoram animais e gado, fazem as galinhas botarem mais ovos e, recentemente, transportam espermatozoides de bois e cavalos por avião para realizar a fecundação.<br/>\n<br/>Outras coisas, até mesmo pequenos pássaros e peixes dourados, progrediram a ponto de poderem ser modificados conforme o desejo.<br/>\n<br/>Isso ocorre porque, se considerarmos o ser humano como uma existência metafísica, todas essas outras coisas são físicas, então é natural que possam ser feitas conforme a vontade humana; as leis naturais para toda a criação são assim.<br/>\n<br/>Exatamente por isso, o ser humano não pode controlar livremente o próprio ser humano.<br/>\n<br/>Isso ocorre porque são seres humanos, existências do mesmo nível; se houver algo que possa controlar livremente o ser humano, não é o ser humano, mas algo além do ser humano, que deve ser chamado de sobre-humano ou Deus.<br/>\n<br/>\n<br/>Por este princípio, como a ciência foi criada pelo ser humano, a lei não permite que ela controle livremente o ser humano, que é uma existência do mesmo nível.<br/>\n<br/>Consequentemente, tentar curar as doenças humanas e promover a saúde com a medicina, que se formou a partir dessa ciência, contraria as leis naturais.<br/>\n<br/>O homem moderno deve despertar para isso. Na sociedade de hoje, há muitas coisas que contrariam essas leis naturais, mas, dentre elas, a medicina é a principal.<br/>\n<br/>Portanto, é uma verdade muito evidente que a força para curar as doenças humanas deve vir de alguém superior ao ser humano.<br/>\n<br/>Exatamente como o poder de controlar livremente animais e plantas não reside nos próprios animais e plantas; apenas o ser humano, que é uma existência superior a eles, o possui.<br/>\n<br/>Em outras palavras, tentar curar o ser humano com a ciência, que está no mesmo nível do ser humano, seria uma insubordinação e também algo comunista.<br/>\n<br/>O fato de os judeus, que criaram o comunismo, terem criado a medicina é algo interessante.<br/>\n<br/>Se o que deve curar as doenças humanas é uma existência superior ao ser humano, então é Deus.<br/>\n<br/>Portanto, a ciência, de forma presunçosa, está violando o direito de curar doenças, que pertence somente a Deus.<br/>\n<br/>A medicina ocidental, como manifestação disso, faz com que os seres humanos se ajoelhem diante dela, como se fosse Deus.<br/>\n<br/>O comunismo nascido dos judeus nega Deus absolutamente.<br/>\n<br/>E, por outro lado, eleva a ciência ao trono de Deus e tenta fazer com que os seres humanos se ajoelhem diante dela.<br/>\n<br/>Não é só isso; a ciência, através de seu produto, a medicina, acabou por controlar livremente até mesmo a vida humana,<br/>\n<br/>e a maior parte dos seres humanos em todo o mundo acabou nas mãos dessa medicina.<br/>\n<br/>A vida humana, originalmente, está nas mãos do Deus Criador e nunca deveria estar nas mãos da ciência.<br/>\n<br/>Mas como é hoje? A ciência usurpou a vida humana das mãos de Deus, seu proprietário, e a controla livremente como bem entende.<br/>\n<br/>A expectativa de vida média dos japoneses foi reduzida para pouco mais de quarenta anos e, mesmo assim, não apenas não despertam, mas a veneram cada vez mais.<br/>\n<br/>\n<br/>Ainda assim, a ciência tem sua própria missão como ciência.<br/>\n<br/>Essa verdadeira missão é o progresso e o desenvolvimento das existências inferiores ao ser humano.<br/>\n<br/>Portanto, o nosso movimento consiste em reconduzir a ciência, que entrou onde não devia, quebrou as leis naturais e saiu dos trilhos, à sua missão original,<br/>\n<br/>ou seja, devolver a vida e a alma humanas, que foram usurpadas pela ciência, ao seu proprietário original, Deus.<br/>\n<br/>Somente através disso a vida da humanidade será prolongada e chegará uma era sem doenças.<br/>\n<br/>O empreendimento como concretização disso é a nossa arte de cura de doenças, e esta é a nossa missão vinda dos céus.\" (De \"A Medicina do Amanhã - O Método de Cura Okada como a Nova Medicina Japonesa\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「科学の使命」",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão Sobre a Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Visão Sobre a Religião\"</font></b> (Publicado em 29 de abril de 1950)<br/>\n<br/>\"Quando as pessoas do mundo observam a religião, percebo que não estão acertando o alvo de forma alguma; trata-se da posição da religião,<br/>\n<br/>pois a religião é algo que se posiciona acima de qualquer outra coisa.<br/>\n<br/>Portanto, é evidente que a filosofia, a moral e a ciência são existências inferiores do ponto de vista da religião.<br/>\n<br/>No entanto, por não saberem disso, existe o termo filosofia da religião,<br/>\n<br/>mas isso tenta interpretar a religião filosoficamente, o que é exatamente o oposto; tenta-se explicar algo metafísico com teorias físicas.<br/>\n<br/>A razão é que a religião foi criada por Deus, enquanto a filosofia foi criada pelo homem.<br/>\n<br/>Além disso, a religião e a moral também são diferentes. É claro que a moral também foi criada pelo homem,<br/>\n<br/>mas a diferença em relação à filosofia é que a filosofia é científica e ocidental, enquanto a moral é psicológica e oriental.<br/>\n<br/>A ciência, por sua vez, é ainda mais física em comparação com a filosofia e a moral, e nem é preciso dizer que é o que mais se distancia da religião.<br/>\n<br/>Pelo exposto acima, pode-se entender o quanto a visão religiosa dos intelectuais modernos é inadequada.<br/>\n<br/>\n<br/>No entanto, se aprofundarmos ainda mais o que foi dito, chegaremos ao seguinte:<br/>\n<br/>Originalmente, a filosofia chegou aos dias de hoje através da construção de teorias criativas humanas, então, quando comparada à religião, seu valor é evidente por si só.<br/>\n<br/>No final das contas, esbarra-se em um muro e não há o que fazer.<br/>\n<br/>A prova disso é que, quanto mais se estuda a filosofia, mais se cai em um labirinto; o ceticismo gera ceticismo e, como resultado de não se conseguir chegar a uma conclusão,<br/>\n<br/>tende-se a se tornar pessimista, e os casos extremos chegam até a tentar resolver isso através do suicídio, o que todos devem saber.<br/>\n<br/>\n<br/>Em seguida, a moral. É claro que ela contribuiu consideravelmente para a sociedade humana até hoje,<br/>\n<br/>mas mesmo isso nasceu do cérebro de pessoas capazes e é uma espécie de preceito para melhorar a mente humana,<br/>\n<br/>portanto, não apenas não pode abalar fundamentalmente a alma humana,<br/>\n<br/>como também, se fosse no Japão antigo, vá lá, mas hoje, em que tudo é dominado pela cultura ocidental,<br/>\n<br/>algo oriental como a moral já não consegue convencer o ser humano de hoje.<br/>\n<br/>Acima de tudo, fica claro ao ver que a sombra da moral está gradualmente desaparecendo.<br/>\n<br/>\n<br/>A seguir, a ciência materialista. Esta é a que estamos constantemente criticando,<br/>\n<br/>e não há necessidade de falar mais sobre isso agora, mas, de qualquer forma, quando se fala em cultura atual, considera-se que é a própria ciência,<br/>\n<br/>e a situação atual é que o progresso da cultura é visto como o progresso da ciência.<br/>\n<br/>No entanto, é questionável o quanto a felicidade da humanidade foi aumentada pelo progresso da ciência.<br/>\n<br/>Pelo contrário, os fatos até nos fazem pensar em um aumento proporcional da infelicidade.<br/>\n<br/>Basta olhar para a humanidade mundial, que hoje está exposta à terrível ameaça da guerra com bombas atômicas, para não precisar de muitas palavras.<br/>\n<br/>\n<br/>Aqui, ao examinarmos o que toda a humanidade, com raras exceções, está desejando,<br/>\n<br/>nem é preciso dizer que é a própria felicidade. O progresso e o desenvolvimento da ciência também não têm outro objetivo senão a felicidade da humanidade,<br/>\n<br/>mas, infelizmente, a realidade é até o oposto.<br/>\n<br/>Sendo assim, investigar a causa fundamental disso deve ser a tarefa urgente de hoje.<br/>\n<br/>\n<br/>Como mencionado anteriormente, se a filosofia, a moral e a ciência não têm o poder de resolver isso, o que haverá além da religião?<br/>\n<br/>Neste ponto, não deve haver intelectuais que não percebam isso,<br/>\n<br/>mas, de fato, quando se fala em religião, desde que se tome como padrão as religiões estabelecidas até o presente,<br/>\n<br/>não se pode pensar que as condições acima possam ser resolvidas pelas religiões estabelecidas.<br/>\n<br/>Portanto, nem se tem ideia de quando a felicidade da humanidade será alcançada.<br/>\n<br/>Afinal, é uma situação social verdadeiramente sombria.<br/>\n<br/>\n<br/>Contudo, o que surgiu para este mundo que havia desistido completamente, como descrito acima, é o nosso grande poder de salvação suprarreligioso.<br/>\n<br/>Provavelmente é algo que ninguém sequer sonhou e será difícil de aceitar facilmente, mas não se pode negar os fatos.<br/>\n<br/>Acima de tudo, uma vez que se conheça a verdadeira face de nossa religião, a pessoa desperta subitamente,<br/>\n<br/>como um cego que encontrou a alegria de abrir os olhos, e a maior prova disso é que os relatos dessa alegria estão repletos nas publicações de nossa religião.<br/>\n<br/>Portanto, àqueles que buscam a verdadeira felicidade, primeiramente, tentem entrar em contato com a nossa religião.<br/>\n<br/>Por mais deliciosa que seja uma comida, não se pode entendê-la apenas ouvindo a explicação e vendo com os olhos; deve-se primeiro colocá-la na boca e saboreá-la, e só se entende depois de saborear.<br/>\n<br/>Provavelmente, com um sabor sublime que nunca experimentaram antes, qualquer pessoa não deixará de ficar satisfeita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「宗教の観方」",
    "filename": "shuukyou1KAGAKU.html"
  },
  {
    "source_file": "shuukyou1KAGAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Poder da Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Poder da Ciência\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"O homem moderno fala como se não houvesse nenhum problema que não pudesse ser resolvido pela ciência,<br/>\n<br/>e a ciência é considerada como uma panaceia, mas eu gostaria de fazer uma pergunta.<br/>\n<br/>\n<br/>A questão é: será que a moral, a arte e o amor podem ser resolvidos pela ciência?<br/>\n<br/>Supondo agora que os problemas morais pudessem ser resolvidos pela ciência,<br/>\n<br/>as pessoas que receberam a maior educação científica e se formaram nas mais altas instituições de ensino deveriam ser moralmente superiores; no entanto,<br/>\n<br/>ao vermos o fato de que não são poucos os crimes como corrupção e atos infames, isso mostra que a ciência é impotente no aspecto moral.<br/>\n<br/>\n<br/>Em seguida, a arte, que também é surpreendente.<br/>\n<br/>Ao observar as obras dos artistas de hoje, em que a ciência progrediu, e compará-las com as obras dos mesmos artistas de centenas de anos atrás,<br/>\n<br/>descubro o fato de que as obras daquela época, que não conheciam a ciência, são muito superiores, e eu sempre me maravilho com isso.<br/>\n<br/>\n<br/>O que acho mais interessante aqui é o amor entre homem e mulher; como isso pode ser interpretado cientificamente?<br/>\n<br/>Os três grandes problemas mencionados acima devem ser os problemas mais importantes que requerem solução na vida humana.<br/>\n<br/>É verdade que a ciência está fazendo uma grande contribuição para a humanidade no aspecto material, e não deixamos de desejar o seu desenvolvimento cada vez maior, mas,<br/>\n<br/>como mencionado anteriormente, há também um número considerável de problemas que são impossíveis de serem resolvidos pela ciência, e não seriam estes exatamente os que a religião deveria assumir?<br/>\n<br/>Aqui eu penso.<br/>\n<br/>Que o progresso harmonioso de ambos é que será a elevação da cultura humana no verdadeiro sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「科学の力」",
    "filename": "shuukyou1KAGAKU.html"
  }
]