[
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para derrame que causa riso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para derrame que causa riso\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa K (57 anos) sofreu um derrame em 8 de fevereiro de 1949 e ficou com o corpo todo paralisado,<br/>\n<br/>mas recebemos a proteção e atualmente ela já consegue se movimentar um pouco.<br/>\n<br/>No começo ela não conseguia falar, apenas chorava e ria em voz alta,<br/>\n<br/>mas recentemente ela já consegue falar um pouco.<br/>\n<br/>O choro e o riso são intensos, e quando entoamos a Oração Amatsu-Norito e a Zengensanji,<br/>\n<br/>esse sintoma fica especialmente forte. Segundo ela, mesmo quando sente gratidão e tenta agradecer,<br/>\n<br/>acaba rindo ou chorando naturalmente.<br/>\n<br/>Há vinte anos, ela fez dois abortos induzidos devido a nefrite na gravidez, e antes de ingressar na fé, em 1945, ela teve um derrame semelhante ao atual.<br/>\n<br/>Naquela época, com o tratamento de moxabustão, ela voltou ao normal em cerca de três meses.<br/>\n<br/>Toda a família ingressou na fé e estamos servindo na Obra Divina como responsáveis,<br/>\n<br/>mas a purificação da minha esposa está atrapalhando a sagrada Obra Divina, o que nos deixa muito constrangidos, e toda a família pede sinceras desculpas.<br/>\n<br/>A propósito, o avô materno da minha esposa faleceu de um derrame semelhante. Haveria alguma relação espiritual?<br/>\n<br/>Além disso, já entronizamos a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um pouco diferente de um derrame comum.<br/>\n<br/>E, em derrames... é comum haver derrames que causam riso.<br/>\n<br/>O choro e o riso ocorrem porque o sangue tóxico de uma hemorragia cerebral se solidifica na cabeça. É por causa disso.<br/>\n<br/>O choro e o riso acontecem porque o sangue da hemorragia se acumula na região occipital, então é bom ministrar bastante nessa área.<br/>\n<br/>Como ela chegou a ter nefrite na gravidez, deve ter bastante toxina medicinal e desinfetantes.<br/>\n<br/>Como há um espírito encostado aí, é tanto o espírito quanto a toxina medicinal.<br/>\n<br/>Isso é fácil de curar.<br/>\n<br/>Além disso, quem tem derrame deste lado (direito), tem um nódulo deste lado (lado esquerdo do pescoço).<br/>\n<br/>Os nervos são assim.<br/>\n<br/>Por isso, no derrame, o nódulo fica no lado oposto.<br/>\n<br/>Portanto, se não dissolver o lado de cá (lado oposto), a doença vai avançando aos poucos.<br/>\n<br/>Por isso, quem tem o nódulo no lado oposto tem recaídas.<br/>\n<br/>Portanto, deve-se dissolver o lado oposto. Assim, vai melhorar.<br/>\n<br/>Se fizer isso com paciência, vai curar.<br/>\n<br/>Como também há a parte espiritual, é bom fazer com que ela leia bastante os Escritos Divinos.<br/>\n<br/>Além disso, é bom fazer com que ela movimente o corpo o máximo possível.<br/>\n<br/>Fazer exercícios ou trabalhar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「笑う中風に対する浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência visual causada por meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para deficiência visual causada por meningite\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A.S. (13 anos, sexo masculino). Desde janeiro deste ano, ele está passando pela purificação de meningite e temos ministrado <i>Johrei</i> continuamente.<br/>\n<br/>Outro dia, fomos consultá-lo, recebemos um nome e ele foi salvo da morte, pelo que somos profundamente gratos.<br/>\n<br/>Atualmente, ele está passando pela purificação de sarna nas mãos.<br/>\n<br/>A cabeça parece normal, mas quando ele olha para a frente, não vê nada, conseguindo apenas ver vagamente a forma das coisas pela parte inferior da frente.<br/>\n<br/>As pupilas dos olhos estão com cerca do dobro do tamanho normal.<br/>\n<br/>Não se nota nenhum sintoma de opacidade.<br/>\n<br/>Se continuarmos a ministrar <i>Johrei</i>, ele será curado?<br/>\n<br/>Podemos ministrar diretamente nos olhos? Onde seria bom ministrar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Claro que também deve ser feito diretamente nos olhos.<br/>\n<br/>Ministre <i>Johrei</i> diretamente nos olhos, de modo que penetre até o fundo.<br/>\n<br/>Além disso, na parte de trás, a toxina da meningite... vagamente pela parte inferior... portanto, a toxina não está na parte inferior, mas sim na parte superior.<br/>\n<br/>E como está solidificada, se fizer com paciência, vai curar.<br/>\n<br/>Pode ministrar <i>Johrei</i> diretamente nos olhos, e principalmente na região occipital.<br/>\n<br/>Nos olhos e na região occipital.<br/>\n<br/>Acaba sendo na cabeça toda, mas é bom fazer assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳膜炎が原因の視覚障害に対する浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK9.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para glaucoma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para glaucoma\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.K. (26 anos, sexo masculino) ingressou na fé em 25 de setembro.<br/>\n<br/>Ele tinha miopia desde os doze anos, mas a partir do final de outubro do ano passado, ambos os olhos começaram a ficar um pouco embaçados.<br/>\n<br/>Em janeiro deste ano, ele consultou um médico e o diagnóstico foi 'glaucoma' (aoko-sokohi).<br/>\n<br/>Como resultado de uma cirurgia realizada em 24 de janeiro, sua visão enfraqueceu completamente e, atualmente, a parte inferior esquerda do olho direito brilha intensamente, causando dor ao olhar para as coisas, e ele não consegue ler letras.<br/>\n<br/>Além disso, a região occipital também dói constantemente.<br/>\n<br/>O local do <i>Johrei</i> pode ser diretamente no globo ocular?<br/>\n<br/>E onde mais seria bom ministrar?<br/>\n<br/>Isso vai demorar muito?<br/>\n<br/>Além disso, um avô sem laços de sangue, que morava na casa antes de eu nascer, sofreu de 'glaucoma purulento' (umi-sokohi).<br/>\n<br/>A avó também faleceu de conjuntivite, depois o avô se aposentou e faleceu dois anos depois, e o espírito é cultuado pelo seu herdeiro.<br/>\n<br/>Se ele estiver encostando, devo cultuá-lo na minha casa também?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ele fez cirurgia, deveria ter visão.<br/>\n<br/>Que tipo de cirurgia ele fez?<br/>\n<br/>Normalmente, retira-se o globo ocular e tira-se o pus de trás.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel<br/>\n</font></b>\"Ele retirou o pus do olho. Ele conseguiu ver temporariamente, mas logo deixou de ver.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O pus se acumulou logo em seguida. Isso tem cura.<br/>\n<br/>Basta dissolver a toxina que se acumula no globo ocular para que não se acumule mais.<br/>\n<br/>Afinal, é a região occipital... a parte de trás dos olhos.<br/>\n<br/>Ministre aí... A toxina desce da parte de trás, passa pela nuca e desce pela região frontal (passando por cima da cabeça).<br/>\n<br/>Onde há mais toxina é onde está mais quente, então ministre mais nesse local.<br/>\n<br/>Nos olhos, deve-se ministrar da frente mirando para o fundo.<br/>\n<br/>Está bom. Se fizer com paciência, com certeza vai curar.<br/>\n<br/>Não há nada de difícil.<br/>\n<br/>Ele tinha miopia no começo, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Sim, é verdade.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como ele tem miopia, é uma pessoa que tem toxina na região occipital.<br/>\n<br/>Parece que não há muito fator espiritual. É toxina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma cirurgia não atrapalha a cura?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Depende da cirurgia.<br/>\n<br/>Tirar o pus de trás do olho não atrapalha em nada.<br/>\n<br/>Mesmo que tire, acumula logo em seguida.<br/>\n<br/>Os médicos são realmente simplórios.<br/>\n<br/>Eles acham que basta tirar o pus daquele local, mas há tropas de retaguarda.<br/>\n<br/>Só essa forma de pensar já é realmente simplória... é um absurdo.<br/>\n<br/>Por isso, há pessoas que tiram o apêndice e depois o apêndice dói novamente.<br/>\n<br/>Isso porque cria-se o hábito de acumular pus no apêndice.<br/>\n<br/>Por isso, depois acumula na região do apêndice.<br/>\n<br/>Por causa disso, na medicina, eles dizem que, mesmo que não consiga ver um pouco por causa do 'sokohi' (glaucoma/catarata), deixe quieto até não conseguir ver mais nada.<br/>\n<br/>Acontece isso. Uma pessoa foi examinada quando tinha cerca de sessenta anos e o médico disse que era melhor operar quando estivesse totalmente acumulado.<br/>\n<br/>Isso porque a taxa de acúmulo posterior é menor.<br/>\n<br/>Então, quando ele foi lá cerca de dez anos depois, disseram-lhe que ele estava velho demais e que a cirurgia seria impossível. Na verdade, é uma tragicomédia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「緑内障に対する浄霊の急所」",
    "filename": "JK9.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que teve grande purificação por ter cortado um olho de peixe com bisturi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que teve grande purificação por ter cortado um olho de peixe com bisturi\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.R. (52 anos, sexo masculino), ingressei na fé em março de 1950.<br/>\n<br/>Meu filho mais velho, K. (12 anos), por volta de 15 de setembro, feriu um olho de peixe no calcanhar do pé esquerdo com um bisturi.<br/>\n<br/>Por causa disso, a partir do dia 20, ele teve febre repentina, a coxa da perna esquerda inchou bastante, sentiu uma dor muito forte, a coluna vertebral ficou encurvada para trás, o corpo ficou rígido e a dor era intensa. Após receber <i>Johrei</i>, houve uma pequena quantidade de micção.<br/>\n<br/>A curvatura da coluna vertebral sarou em cerca de uma semana, mas a febre de cerca de 40 graus continuou por cerca de duas semanas, e ele ficou muito debilitado por não ter apetite nenhum. Graças a Deus, nos últimos dez dias o apetite aumentou bastante, mas, apesar disso, ele não ganha força física.<br/>\n<br/>Recentemente, ele tem febre alta de vez em quando, e especialmente em ambas as pernas (coxas) há 'nódulos' do tamanho de um ovo, e ele sente muita dor ao menor toque. A perna direita está dobrada e, se esticada gradualmente, ela se estende um pouco.<br/>\n<br/>Há cerca de uma semana, ele está passando pela purificação de tosse e, quando é intensa, sai escarro com sangue.<br/>\n<br/>Toda vez que ele recebe <i>Johrei</i>, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, ele matou e comeu uma cobra listrada que estava no túmulo.<br/>\n<br/>Também, minha segunda filha faleceu há oito anos de meningite cérebro-espinhal. Haveria alguma relação espiritual?<br/>\n<br/>Gostaria de pedir que me ensinasse sobre os locais para ministrar <i>Johrei</i>.<br/>\n<br/>A Imagem de <i>Kannon</i> em Biombo foi entronizada desta vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ferir o olho de peixe com um bisturi significa que ele tentou cortar.<br/>\n<br/>E tentou tirar o pus. É por causa disso.<br/>\n<br/>Eu escrevi que não se deve ferir nem com uma agulha, não é?<br/>\n<br/>Por isso, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor. Não há mais nada.<br/>\n<br/>O Espírito Guardião Principal o repreendeu severamente para que ele percebesse isso.<br/>\n<br/>Se pedir perdão, vai curar.<br/>\n<br/>Ou seja, foi porque ele não obedeceu ao que Deus disse.<br/>\n<br/>Se ele se arrepender sinceramente e pedir perdão, vai curar.<br/>\n<br/>\n<br/>E depois, é a parte ruim. Como sai das partes com febre alta ou das partes ruins,<br/>\n<br/>os nódulos... ou seja, como há toda essa toxina, se estivesse ministrando <i>Johrei</i> no olho de peixe... se fizesse com paciência, curaria sem sofrimento.<br/>\n<br/>Como ele fez isso, surgiu o sofrimento, então não é algo ruim, mas como se sabe onde inchou ou onde deu febre, ministre <i>Johrei</i> aí.<br/>\n<br/>\n<br/>Ele não ganha força física porque não estava comendo até agora, então não é de repente.<br/>\n<br/>E também porque ele tem febre, então basta fazer com paciência.<br/>\n<br/>Não há nada espiritual. Ter comido a cobra também não é nada.<br/>\n<br/>A meningite cérebro-espinhal também não é nada.<br/>\n<br/>Deus é muito rigoroso quanto a ferir o corpo.<br/>\n<br/>Cortar ou furar quando se está um pouco mal significa não acreditar no espírito.<br/>\n<br/>Significa acreditar no corpo.<br/>\n<br/>Entra em contradição. A proteção que estava sendo dada é cortada de repente.<br/>\n<br/>E, além disso, o Espírito Guardião Principal fica zangado.<br/>\n<br/>Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「魚の目にメスを入れたため大浄化した患者に対する浄霊の急所」",
    "filename": "JK10.html"
  },
  {
    "source_file": "JK10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para úlcera gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para úlcera gástrica\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde janeiro de 1947, sofro com a purificação no abdômen, consultei sete médicos e fui diagnosticado com 'dor da cicatriz de úlcera gástrica' ou 'ptose gástrica'.<br/>\n<br/>De janeiro a maio de 1947 foi quando mais piorou, o abdômen ficou como uma tábua, dormente e sem sensibilidade, eu não comia,<br/>\n<br/>vomitava todos os remédios, vomitava muco, e as fezes saíam pretas cerca de uma vez a cada cinco ou seis dias,<br/>\n<br/>e devido a uma dor intensa constante como se estivesse arranhando o interior do intestino, cheguei a me preparar para a morte.<br/>\n<br/>A partir de junho, tive uma melhora, ingressei na fé em dezembro de 1947, e no ano seguinte entronizei a Imagem da Luz Divina, mas não suportando o sofrimento, recorri a tratamentos médicos.<br/>\n<br/>Até hoje a dor no interior do intestino continua, e tenho dificuldade para andar.<br/>\n<br/>De vez em quando tenho dores intensas, e nessas ocasiões forma-se uma protuberância em forma de bastão no baixo ventre, que pulsa fortemente.<br/>\n<br/>Recentemente, tenho recebido <i>Johrei</i> fervoroso dos fiéis, também cultuei o deus dragão, e estou conseguindo comer cerca de uma tigela e meia de arroz com apetite.<br/>\n<br/>Quando minha mãe faleceu anos atrás, a fisionomia da morte era exatamente como a de um deus dragão.<br/>\n<br/>Eu não me dava bem com minha mãe, e após a morte dela, meus negócios também não vão como eu gostaria.<br/>\n<br/>Minha doença teria alguma relação espiritual?<br/>\n<br/>E qual seria o motivo da pulsação no baixo ventre?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é espiritual. É toxina medicinal.<br/>\n<br/>O abdômen como uma tábua... isso também é toxina medicinal. É tudo toxina medicinal.<br/>\n<br/>As fezes... como há pouca comida, as fezes endurecem e ficam pretas.<br/>\n<br/>Mas isso tem um pouco de sangue misturado.<br/>\n<br/>Da úlcera gástrica. Como se estivesse arranhando o intestino... a toxina medicinal estimula o intestino.<br/>\n<br/>Quando a toxina passa pelo intestino, ela o estimula.<br/>\n<br/>Até hoje a dor no interior do intestino continua... como essa toxina medicinal vai constantemente para o intestino, a mucosa intestinal fica como se estivesse irritada.<br/>\n<br/>Forma-se uma protuberância em forma de bastão e pulsa... isso é comum em pessoas com o abdômen magro.<br/>\n<br/>Isso vai ganhando carne à medida que for sarando, então ficará normal.<br/>\n<br/>O deus dragão também tem relação.<br/>\n<br/>No entanto, isso é toxina medicinal.<br/>\n<br/>Se tomar muitos remédios para o estômago do médico, é certo que ficará assim.<br/>\n<br/>E, como há nódulos nas costas, é bom ministrar <i>Johrei</i> focando principalmente nas costas.<br/>\n<br/>Quando o abdômen dói, há nódulos um pouco mais para cima nas costas.<br/>\n<br/>Tem dos dois lados. Um dos lados está mais inchado.<br/>\n<br/>Geralmente o esquerdo é maior. Dependendo da pessoa, também pode ser o lado direito, mas ministre <i>Johrei</i> no lado que estiver mais inchado.<br/>\n<br/>Isso é com paciência. Vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃潰瘍の浄霊の急所」",
    "filename": "JK10.html"
  }
]