[
  {
    "source_file": "kaze1K.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Resfriado e a Tuberculose Têm Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Resfriado e a Tuberculose Têm Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Ao explicar isso, do ponto de vista da nossa instituição, deveríamos ser exaustivos abrangendo tanto o aspecto espiritual quanto o material,<br/>\n<br/>mas há o inconveniente de que o aspecto espiritual é difícil de ser totalmente compreendido por quem não tem fé. Levando isso em consideração, decidi escrever de forma que terceiros também possam compreender, de modo que não deixa de haver um certo grau de incompletude, mas isso é inevitável.<br/>\n<br/>Falando em tuberculose, a primeira é a afecção pulmonar, seguida principalmente pela laringe, intestinos, etc., mas, sem dúvida, a tuberculose pulmonar é o foco absoluto do problema.<br/>\n<br/>Sendo assim, tentarei explicar profundamente, como se usasse um bisturi, por quais causas a tuberculose pulmonar se desenvolve.<br/>\n<br/>Sobre isso, o que quero avisar de antemão é que, como difere excessivamente das teorias médicas convencionais, os leitores devem ler atentamente com a mente totalmente em branco (sem preconceitos).<br/>\n<br/>\n<br/>Para começar, entre as doenças humanas, aquela que qualquer pessoa, sem exceção, contrai é o resfriado.<br/>\n<br/>Por mais saudável que seja a pessoa, não haverá quem não contraia um resfriado uma ou duas vezes na vida.<br/>\n<br/>No entanto, por que será que a medicina moderna, que se diz avançada, ainda desconhece até mesmo a causa do resfriado? É, de fato, surpreendente.<br/>\n<br/>Entretanto, como a verdadeira causa da tuberculose reside no resfriado, não há como compreender a verdadeira causa da tuberculose enquanto não se souber a causa do resfriado.<br/>\n<br/>Portanto, em primeiro lugar, escreverei sobre a causa do resfriado, que é o problema mais difícil.<br/>\n<br/>\n<br/>Para começar, não deve haver sequer uma pessoa, seja quem for, que não tenha toxinas.<br/>\n<br/>No momento em que nascem chorando, já possuem, em maior ou menor grau, toxinas congênitas de varíola, sarampo, coqueluche, etc.<br/>\n<br/>Especialmente a mais notável é a toxina da varíola (abreviarei isso como toxina da varíola - zendoku).<br/>\n<br/>Essa toxina da varíola previne a eclosão da varíola através da vacinação, mas é apenas uma mera prevenção e de forma alguma extinguiu a toxina da varíola.<br/>\n<br/>A toxina da varíola permanece como estava, não diminuiu nem um pouco.<br/>\n<br/>A vacinação apenas enfraqueceu a força de eclosão, e este é o ponto mais crucial.<br/>\n<br/>Sendo assim, o que acontece com essa toxina da varíola retida? Com o passar dos anos, ela se acumula e se solidifica em várias partes do corpo humano.<br/>\n<br/>Qual é a razão disso? É um princípio que todas as toxinas se concentrem nos locais onde o ser humano concentra os nervos.<br/>\n<br/>Portanto, fica bem claro se examinarmos a parte superior do corpo, especialmente do pescoço para cima, onde o ser humano mais usa os nervos. O cérebro, os olhos, os ouvidos, o nariz, a boca, etc., são os locais mais usados.<br/>\n<br/>Como resultado, todas as toxinas, principalmente a toxina da varíola, sobem, acumulam-se nas proximidades das glândulas linfáticas da cabeça e solidificam-se gradualmente.<br/>\n<br/>Por esse princípio, pode-se dizer que quase não há quem não tenha solidificações nas glândulas linfáticas.<br/>\n<br/>Vejam, o inchaço das glândulas linfáticas começa por volta da época em que as crianças entram na escola, e amigdalite, adenoides, otite média, meningite, encefalite, etc., ocorrem com facilidade, e elas se tornam de constituição linfática, porque começaram a usar excessivamente o cérebro devido ao ingresso precoce na escola (os males do ingresso precoce na escola serão discutidos detalhadamente em outra ocasião).<br/>\n<br/>Como mencionado acima, as toxinas acumuladas solidificam-se com o tempo, mas quando essa solidificação atinge um certo grau, ocorre aqui a ação de purificação natural.<br/>\n<br/>Essa ação de purificação é a própria ação providencial que deve manter a saúde humana, e é algo valioso que pode ser chamado de graça de Deus.<br/>\n<br/>\n<br/>Aqui, explicarei os detalhes do que é a ação de purificação: ocorre a ação de eliminação das toxinas solidificadas (doravante chamadas de nódulos de toxinas - dokuketsu).<br/>\n<br/>Nesse caso, primeiro ocorre a ação de dissolução para facilitar a eliminação dos nódulos de toxinas. A febre serve para isso.<br/>\n<br/>Através da febre, os nódulos de toxinas se dissolvem e se liquefazem, e isso primeiro se infiltra nos pulmões e fica estagnado por um certo tempo.<br/>\n<br/>No entanto, mesmo que a solidificação se liquefaça, como ainda é densa, ocorre uma segunda febre para liquefazer ainda mais.<br/>\n<br/>Com isso, torna-se pela primeira vez um líquido ideal, e para eliminá-lo, ocorre a ação de bomba chamada tosse.<br/>\n<br/>É por isso que sempre se expectora catarro após a tosse. A natureza é muito bem feita.<br/>\n<br/>Nessa ocasião, segundo o diagnóstico médico, ouvem-se estertores e o catarro estagnado aparece na radiografia, então eles diagnosticam como infiltração pulmonar, linfadenite hilar, catarro do ápice pulmonar, etc., mas não há erro maior que este.<br/>\n<br/>O motivo é que o catarro dentro dos pulmões é algo provisório até ser excretado para o exterior pela segunda ação de dissolução, portanto, neste momento, os pulmões estão saudáveis e não há nenhuma anormalidade.<br/>\n<br/>Portanto, se for deixado sem nenhum tratamento, o catarro sairá naturalmente o quanto tiver que sair e será curado.<br/>\n<br/>Além disso, como o vírus diminuiu nessa proporção, é natural que o corpo fique mais saudável do que antes do resfriado.<br/>\n<br/>A dor de cabeça no caso de um resfriado ocorre porque os nódulos de toxinas dentro do cérebro, devido à primeira febre que é uma forte purificação, estagnam temporariamente nos pulmões, como mencionado anteriormente.<br/>\n<br/>Nessa ocasião, a ação do líquido migrando para os pulmões estimula os nervos, e essa é a dor.<br/>\n<br/>Além disso, a dissolução dos nódulos de toxinas na parte de trás da cabeça e nas proximidades do bulbo raquidiano torna-se muco nasal através da ação de bomba chamada espirro, e as toxinas superficiais tornam-se suor, as da parte superior do corpo tornam-se suor noturno, e as da parte inferior do corpo tornam-se, em sua maioria, urina.<br/>\n<br/>Se compreenderem este princípio, saberão o quão grato é o resfriado.\" (De \"KEKKAKU TO SHINREI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「感冒・結核は治る」"
  },
  {
    "source_file": "kaze1K.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Resfriado, a Pneumonia e a Tuberculose Têm Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Resfriado, a Pneumonia e a Tuberculose Têm Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Como mencionado no item anterior, o resfriado é uma ação de purificação muito simples, portanto, o ser humano deve contrair resfriados o máximo possível, e não há método de higiene mais eficaz que este.<br/>\n<br/>É, de fato, o único método de saúde concedido pelos Céus. No entanto, na patologia até hoje, a interpretação é o oposto.<br/>\n<br/>Ou seja, o resfriado é temido como o prelúdio de todas as doenças.<br/>\n<br/>Consequentemente, o ser humano considera não contrair resfriados como o princípio fundamental da saúde e, caso contraia um resfriado, aplica todos os meios para interromper a purificação.<br/>\n<br/>Como métodos para isso, além de antitérmicos, antitússicos, digestivos, injeções diversas, etc., aplicam-se compressas de gelo, cataplasmas, inalações, repouso, etc., tentando ao máximo interromper a purificação que finalmente ocorreu.<br/>\n<br/>Os principais são a ingestão de medicamentos ou injeções, etc.<br/>\n<br/>\n<br/>Originalmente, não existe remédio no mundo.<br/>\n<br/>Sendo todos eles substâncias tóxicas, é natural que aumentem a debilidade ao entrarem no corpo.<br/>\n<br/>Naturalmente, todos os outros métodos também são meios de interrupção da purificação e promovem a debilidade, por isso a doença, ou seja, o sofrimento da purificação, é aliviado.<br/>\n<br/>Pensar que isso é a cura é a raiz do erro; na verdade, a doença não foi verdadeiramente curada.<br/>\n<br/>Apenas foi revertida ao estado anterior à ocorrência da purificação. A maior prova disso é que, algum tempo após a cura total do resfriado, a pessoa infalivelmente contrai resfriado novamente,<br/>\n<br/>o que significa que as toxinas retidas ainda estão lá, e por isso a ação de eliminação infalivelmente ocorre.<br/>\n<br/>No entanto, interrompem a purificação novamente, ela ocorre de novo, interrompem de novo, e assim se repete.<br/>\n<br/>Além disso, como introduzem toxinas medicinais a cada ocorrência, as toxinas acumulam-se gradualmente.<br/>\n<br/>Contra essa grande quantidade de toxinas aumentadas, ocorre uma grande ação de eliminação de uma só vez.<br/>\n<br/>Naturalmente, equivale a muitas vezes um resfriado comum, por assim dizer, um grande resfriado; isso é a chamada pneumonia.<br/>\n<br/>Portanto, os sintomas da pneumonia são o aparecimento de grande quantidade de catarro nos pulmões, sibilos intensos,<br/>\n<br/>febre alta, desconforto no peito, dor de cabeça, etc. Os vários sintomas de sofrimento são semelhantes aos do resfriado, com a única diferença de serem violentos.<br/>\n<br/>Isso também, se deixado sem tratamento, na maioria das vezes é curado, mas nos casos mais violentos, não se pode evitar o risco de vida.<br/>\n<br/>Como mencionado acima, a pneumonia é uma purificação especialmente violenta, e como o tratamento médico realiza a interrupção da purificação de forma violenta, gera um atrito intenso entre a purificação e a sua interrupção.<br/>\n<br/>O paciente é acompanhado de um sofrimento extremo, a debilidade aumenta rapidamente, resultando na antecipação da morte.<br/>\n<br/>Visto por tudo isso, a causa da pneumonia é inteiramente a repetida interrupção da purificação do resfriado, portanto,<br/>\n<br/>se procurarem contrair resfriados o máximo possível e, em caso de adoecimento, deixarem seguir o curso natural, é claro que a doença chamada pneumonia desaparecerá da humanidade.\" (De \"KEKKAKU TO SHINREI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「感冒と肺炎・結核は治る」"
  },
  {
    "source_file": "kaze1K.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Causa da Tuberculose e a Tuberculose Tem Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Tuberculose e a Tuberculose Tem Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"A partir de agora, iniciarei finalmente a explicação sobre a tuberculose. Como mencionei até agora, por repetir a interrupção da ação de purificação chamada resfriado, acabou-se criando uma ação de purificação violenta chamada pneumonia,<br/>\n<br/>e uma purificação semelhante a essa pneumonia ocorre de forma extremamente lenta; este é o sintoma inicial da tuberculose pulmonar.<br/>\n<br/>Como mencionei antes, realiza-se a interrupção da purificação do resfriado, e uma vez revertido, apresenta um estado de saúde, mas<br/>\n<br/>não apenas não é uma cura real, como, aliado ao acréscimo de toxinas, os sintomas tornam-se malignos e persistentes.<br/>\n<br/>Esta é a particularidade da tuberculose. Portanto, não se cura facilmente como o resfriado.<br/>\n<br/>Prolonga-se, e os sintomas, como é de conhecimento geral, são febrícula, tosse, sensação de fadiga, falta de apetite, dor de cabeça, suor noturno, insônia, nervosismo, emagrecimento extremo, etc.<br/>\n<br/>Explicando isso de forma simples, a febrícula é a febre de purificação, a tosse é a ação de sucção do catarro, a sensação de fadiga, falta de apetite, dor de cabeça, suor noturno, etc., são devido à febre, e a insônia, nervosismo e emagrecimento extremo são devido à anemia.<br/>\n<br/>Nas mulheres, observa-se a interrupção da menstruação, o que, obviamente, é devido à anemia.<br/>\n<br/>\n<br/>Como os sintomas acima são uma ação lenta de eliminação de toxinas, se deixados sem tratamento, quase sempre são curados, mas a medicina, que desconhece a patologia, interrompe a purificação a todo custo.<br/>\n<br/>O método para isso, como todos sabem, tem o repouso absoluto como regra de ouro. Como o repouso é a interrupção do movimento, não há nada que debilite tanto quanto isso; além disso, esgotam-se todos os meios para interromper a purificação.<br/>\n<br/>Originalmente, a ação de purificação é tão mais vigorosa quanto mais saudável a pessoa for, portanto, para atingir o objetivo de interromper a purificação, a única maneira é debilitar.<br/>\n<br/>Como prova deste princípio, há o fato de que a tuberculose é mais propensa a ocorrer na juventude, quando a vitalidade é mais vigorosa, porque esse é o período em que a força de resistência é mais forte.<br/>\n<br/>No entanto, a interpretação médica é que se contrai tuberculose porque a força de resistência é fraca, o que é uma interpretação totalmente oposta.<br/>\n<br/>Porém, o fato de que é menos frequente na velhice, quando a força de resistência é fraca, não corrobora a minha teoria?<br/>\n<br/>\n<br/>Tentarei explicar a tuberculose de forma ainda mais fácil de entender.<br/>\n<br/>É que, no início, quando os médicos diagnosticam como o estágio inicial da tuberculose, na verdade, não há nenhuma anormalidade nos pulmões.<br/>\n<br/>Nessa ocasião, é porque há uma certa quantidade de catarro estagnado dentro dos pulmões, e os estertores e as sombras na radiografia são isso.<br/>\n<br/>Naturalmente, o fato de ser acompanhado de sintomas como febrícula e tosse deve-se a uma purificação leve.<br/>\n<br/>Então, por que o catarro dentro dos pulmões, como mencionado acima, ocorreu? É que, seja qual for a pessoa, as toxinas acumulam-se e solidificam-se em todas as partes do corpo.<br/>\n<br/>Além disso, essas partes são, surpreendentemente, o cérebro, a virilha, as glândulas linfáticas inguinais, braços, pernas, região renal, etc., havendo nódulos de toxinas em várias partes do corpo, e à medida que estes se liquefazem pela purificação, infiltram-se e estagnam imediatamente nos pulmões.<br/>\n<br/>Isso fica aguardando a febre, a tosse e a expectoração da segunda purificação, mas se for uma purificação violenta como a pneumonia, pode ser excretado em um curto período, mas no caso da tuberculose, como é lenta, o catarro infiltra-se e aumenta de volume nos pulmões de forma sequencial durante um longo período.<br/>\n<br/>No entanto, como o tratamento médico confunde a interrupção extrema da purificação com a terapia correta, teme a tosse e o catarro, e tenta interromper a sua eliminação.<br/>\n<br/>Uma vez interrompido, o catarro que se infiltra sucessivamente acumula-se e aumenta de volume, e o estado da doença segue o caminho do agravamento.<br/>\n<br/>Então, o tratamento médico tenta consolidar ainda mais, aplicando repouso e outros meios de debilitação.<br/>\n<br/>Dizendo isso em uma palavra, o corpo humano tenta dissolver e expelir, enquanto o tratamento médico tenta solidificar e não deixar sair, continuando uma luta antagônica como inimigos.<br/>\n<br/>A palavra \"luta contra a doença\", que tem sido defendida ultimamente, sugere bem isso. Qualquer pessoa concordará que o tratamento da tuberculose leva muitos anos e meses se conhecer o princípio acima.<br/>\n<br/>Como exemplo disso, se o paciente desobedecer ao repouso e mover o corpo ou usar os nervos, mesmo que um pouco, infalivelmente terá febre; isso ocorre porque a força de purificação é reavivada.<br/>\n<br/>\n<br/>Aqui, devo escrever outra coisa importante: o catarro dentro dos pulmões apodrece gradualmente com o passar do tempo.<br/>\n<br/>É um princípio comum a todas as coisas que, se qualquer substância apodrecer, surgem microrganismos.<br/>\n<br/>Além disso, a temperatura corporal é um colaborador conveniente para o surgimento de microrganismos.<br/>\n<br/>Ou seja, este microrganismo é o bacilo da tuberculose. Portanto, sobre o princípio do surgimento da bactéria da tuberculose, o famoso Pasteur começou a defender que era por contágio, e é uma história famosa que a teoria da geração espontânea, que era a teoria estabelecida até então, foi derrubada, mas nenhuma das duas é a verdade.<br/>\n<br/>Na verdade, existem ambas as causas: o caso da geração espontânea e o caso do contágio.<br/>\n<br/>No entanto, o bacilo da tuberculose é de geração espontânea e de forma alguma é uma doença contagiosa.<br/>\n<br/>A maior prova é a conclusão que obtive através da experiência prática ao longo de mais de vinte anos.<br/>\n<br/>Tentei causar a infecção por todos os meios, primeiro usando meus seis filhos como cobaias e testando todos os métodos ao longo de mais de dez anos, mas não apenas nenhum deles foi infectado, como todos os seis são hoje donos de uma saúde vibrante.<br/>\n<br/>Além disso, entre os meus discípulos, são inúmeras as vezes em que deram chá a pacientes com tuberculose e, no mesmo local, encostaram os lábios na borda da xícara que o paciente acabara de beber, mas até hoje não aconteceu nada.<br/>\n<br/>Fiz testes de infecção com todos os meios possíveis, mas não aconteceu nada. Na minha casa, dois ou três pacientes com tuberculose estão sempre hospedados e engajados no trabalho, e não realizamos nenhuma desinfecção, mas é evidente ao ver que ainda não há nenhuma pessoa infectada.<br/>\n<br/>\n<br/>Visto por tudo isso, não hesito em afirmar que a teoria do contágio da tuberculose é um erro total.<br/>\n<br/>Aqui, explicarei brevemente o diagnóstico e o tratamento médico: a radiografia é como mencionado anteriormente, e a cavidade ocorre porque o catarro apodrece e corrói os alvéolos pulmonares, mas isso retorna até certo ponto à forma original se o catarro for removido.<br/>\n<br/>A terapia de pneumotórax, popular ultimamente, é um método que restringe até certo ponto o movimento respiratório de um pulmão com a pressão do ar e solidifica o catarro, portanto, é um tipo de interrupção da purificação e o efeito é temporário.<br/>\n<br/>A velocidade de hemossedimentação (VHS) é porque o sangue impuro tem muita quantidade de toxinas, então a sedimentação é rápida. É a medição de que o portador de sangue impuro é propenso a contrair doenças e, caso contraia, a força de cura é fraca, etc.<br/>\n<br/>É natural que também haja catarro novo e velho; quanto mais novo, mais transparente é, o seguinte é branco, o seguinte é azul, e o mais velho é amarelo e preto.<br/>\n<br/>Quando se torna esse tipo de catarro, entende-se bem porque tem mau cheiro, e além disso, o bacilo da tuberculose surge neste catarro velho.<br/>\n<br/>\n<br/>A seguir, coisas que se assemelham à tuberculose, mas não são, incluem a tuberculose miliar e a gangrena pulmonar.<br/>\n<br/>A tuberculose miliar é algo que ocorre facilmente no estágio terminal da tuberculose, porque o catarro podre é uma toxina forte e, portanto, causa catarro nos alvéolos pulmonares.<br/>\n<br/>Isso é o mesmo princípio da tuberculose laríngea, e a rouquidão, que é a característica dos portadores de tuberculose laríngea, ocorre porque a toxina letal do catarro toca as válvulas das cordas vocais e causa catarro na membrana mucosa.<br/>\n<br/>Além disso, a gangrena pulmonar ocorre porque surge um tumor perto da pleura, então, na maioria das vezes, forma-se primeiro no exterior da pleura, incha gradualmente e invade até o interior dos pulmões.<br/>\n<br/>Esta doença é facilmente curada pelo nosso método; nesse caso, o paciente infalivelmente expectora grande quantidade de catarro com mau cheiro de pus sanguinolento, mas isso ocorre porque o tumor se abre ou se rompe e sai pus sanguinolento, sendo o mesmo que no caso de um tumor.<br/>\n<br/>\n<br/>Aqui, sobre a tuberculose, os médicos devem vivenciar um fato que não conseguem explicar.<br/>\n<br/>É que há casos em que o paciente com tuberculose mantém uma febre alta extremamente persistente.<br/>\n<br/>Mesmo aplicando antitérmicos, compressas de gelo, injeções, etc., não há mais efeito, e é comum o médico assistente inclinar a cabeça e soltar um suspiro.<br/>\n<br/>Agora explicarei este princípio: esta é a febre de reação contra o método antitérmico. Naturalmente, este é um sintoma do estágio terminal, e no início é uma febrícula, mas<br/>\n<br/>naquela época, para deixá-lo sem febre, usam-se antitérmicos e a febre baixa temporariamente, mas no dia seguinte há febre.<br/>\n<br/>Usam-se antitérmicos novamente, e como resultado de continuar com os antitérmicos dessa forma, a febre de reação torna-se gradualmente mais forte, tornando-se finalmente uma febre alta inexplicável, e<br/>\n<br/>junto com isso, os meios antitérmicos também são gradualmente fortalecidos, resultando em uma febre alta de cerca de quarenta graus, mas neste caso os médicos têm dificuldade em julgar.<br/>\n<br/>Claro que, como resultado, a maioria sucumbe devido à rápida debilidade.<br/>\n<br/>No entanto, surpreendentemente, no nosso método, é muito simples baixar essa febre de causa desconhecida.<br/>\n<br/>É que, se pararem com todos os métodos antitérmicos e deixarem seguir o curso natural, mesmo que a febre fique extremamente alta por um momento, ela baixará gradualmente.<br/>\n<br/>Isso, na minha longa experiência, teve sucesso sem exceção.\" (De \"KEKKAKU TO SHINREI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結核の原因・結核は治る」"
  },
  {
    "source_file": "kaze1K.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Conclusão - A Tuberculose Tem Cura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Conclusão - A Tuberculose Tem Cura\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Acredito ter explicado a causa da tuberculose até o item anterior, bem como ter explicado suficientemente os erros da interpretação médica.<br/>\n<br/>Acho que a maioria das pessoas que leu isso se convenceu, mas agora devo ser ainda mais minucioso.<br/>\n<br/>Como expliquei acima, a diferença entre a interpretação médica e a nossa é tão grande que se pode dizer que são totalmente opostas.<br/>\n<br/>Portanto, não se pode obter uma conclusão exata sobre qual delas é a verdade, a não ser julgando pelo efeito da cura da doença.<br/>\n<br/>Aqui, escreverei os fatos da nossa terapia e de seus efeitos exatamente como são. Esta terapia, naturalmente, não utiliza medicamentos, aparelhos mecânicos, nem qualquer método materialista; o seu princípio é apenas um método de cura de ser humano para ser humano.<br/>\n<br/>Aplica e manifesta uma espécie de energia invisível aos olhos, chamada espírito, que o ser humano possui desde o nascimento, e obtém o efeito de curar doenças.<br/>\n<br/>Neste caso, como condição indispensável, o ministrante deve ser um fiel desta religião, mas não há problema se o paciente, ou seja, quem recebe a ministração, for uma pessoa sem fé, e mesmo que duvide muito, isso não tem relação com o efeito.<br/>\n<br/>Muitas vezes, no mundo, diz-se que não se cura se não tiver fé, mas no <i>Johrei</i> desta religião não há absolutamente nada disso.<br/>\n<br/>A prova disso é que o efeito é mais notável em crianças pequenas. Dizer que se cura se acreditar é força própria, e o <i>Johrei</i> desta religião é a Força Outra.<br/>\n<br/>Através do <i>Johrei</i> desta religião, a taxa de cura da tuberculose atualmente é, com certeza, de cerca de oitenta por cento.<br/>\n<br/>Para falar a verdade, pode-se obter uma taxa de cura de cem por cento, mas há razões inevitáveis para que surjam cerca de vinte por cento de pessoas não curadas. Explicarei isso a seguir.<br/>\n<br/>\n<br/>Expliquei de forma geral a ordem de como um resfriado se torna pneumonia e tuberculose pulmonar, mas o que os leitores puderam descobrir e compreender a partir desta explicação?<br/>\n<br/>Não é preciso dizer que é o grande erro da medicina moderna, e sendo uma medicina gerada por esse erro, não cura a doença completamente, mas, como diz a palavra terapia sintomática, não passa de um alívio temporário do sofrimento.<br/>\n<br/>No entanto, surpreendentemente, o método de alívio do sofrimento resulta, na verdade, no agravamento da doença, e este é o foco do problema.<br/>\n<br/>Como expliquei antes, como método de alívio do sofrimento, tenta-se reverter as toxinas dissolvidas ao estado solidificado.<br/>\n<br/>Para isso, é preciso debilitar, então, como resultado de aplicar ao máximo vários métodos de debilitação, quanto mais tempo a pessoa recebe tratamento médico, mais extrema é a debilidade, e como também se torna portadora de grande quantidade de toxinas medicinais,<br/>\n<br/>é natural que a sua eliminação exija tempo, e consequentemente a doença melhora, mas a debilidade aumenta e a pessoa sucumbe devido à debilidade. Esta é a razão dos vinte por cento.<br/>\n<br/>\n<br/>Acima, falei abertamente sobre os erros da medicina em relação à tuberculose e sobre os efeitos do <i>Johrei</i> desta religião, mas a minha teoria talvez infrinja as leis.<br/>\n<br/>Mesmo que não infrinja as leis, talvez sejam tomadas medidas de refutação e rejeição por parte de algumas pessoas da classe médica.<br/>\n<br/>O motivo é que, se a minha teoria for afirmada, será uma revolução na medicina, e pode haver o resultado de atingir até mesmo a questão da sobrevivência das pessoas relacionadas à medicina em todo o mundo.<br/>\n<br/>Ao considerar isso, não sei quantas vezes hesitei e vacilei em publicar até hoje.<br/>\n<br/>No entanto, tendo descoberto a verdade e obtido a convicção de que é possível criar um mundo sem doenças, cheguei ao ponto de não poder permanecer em silêncio.<br/>\n<br/>E, ao observar objetivamente o meu trabalho, que não se encontra em absoluto na longa história da humanidade, Deus mostrou-me que chegou a hora de o ser humano ser libertado do sofrimento das doenças e, ao mesmo tempo, concedeu-me a grande força para realizá-lo.<br/>\n<br/>Além disso, ao olhar separadamente da religião, do ponto de vista acadêmico, também se poderia dizer o seguinte.<br/>\n<br/>Por mais que seja uma teoria acadêmica, o progresso da cultura é possível através do surgimento de teorias opostas e da competição de sua superioridade ou inferioridade.<br/>\n<br/>Caso a minha teoria seja falsa, ela infalivelmente desaparecerá, e se a teoria da medicina for falsa, naturalmente desaparecerá.<br/>\n<br/>Neste sentido, negar sem sequer tocar em nada fora da fortaleza das teorias estabelecidas, de forma alguma pode ser considerada uma atitude fiel à academia.<br/>\n<br/>Por exemplo, durante a última grande guerra, mesmo que os pacifistas tenham sido rejeitados como antipatriotas, diante do fato vívido de que, como resultado do fim da guerra, essas pessoas foram elogiadas como sábios com visão de futuro, não se pode deixar de refletir sobre isso.\" (De \"KEKKAKU TO SHINREI RYOHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「結論・結核は治る」"
  },
  {
    "source_file": "kaze2K.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Resfriado - O Que É a Doença?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Resfriado - O Que É a Doença?\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\"Escreverei em ordem sobre qual ponto a medicina, que considerou o corpo humano como matéria e fez progredir a terapia materialista, tem a maior falha,<br/>\n<br/>mas, sobre isso, primeiramente, tomarei como exemplo uma doença real para explicar, pois é o mais fácil de entender, então farei assim.<br/>\n<br/>Em primeiro lugar, como ser humano, a doença que não há quem não tenha experimentado é o resfriado.<br/>\n<br/>No entanto, a causa do resfriado ainda é considerada desconhecida pela medicina, e o que foi descoberto recentemente é apenas que se diz ser por contágio aéreo por vírus ou de natureza alérgica,<br/>\n<br/>o que, do nosso ponto de vista, é uma teoria infantil que não é suficiente para ser considerada um problema. Não há dúvida de que esta teoria também será considerada sem sentido num futuro próximo.<br/>\n<br/>\n<br/>Para começar, a própria medicina reconhece que o ser humano possui congenitamente vários tipos de toxinas.<br/>\n<br/>Por exemplo, varíola, sarampo, coqueluche, etc., e naturalmente deve haver várias toxinas desconhecidas.<br/>\n<br/>A propósito, ocorre uma ação fisiológica natural para essas toxinas, e elas tentam ser excretadas para o exterior.<br/>\n<br/>Nós chamamos isso de ação de purificação.<br/>\n<br/>E as toxinas, inicialmente, acumulam-se temporariamente em cada parte do corpo humano.<br/>\n<br/>Nesse caso, elas se reúnem mais nos locais onde se usam os nervos; os locais onde o ser humano mais usa os nervos são a parte superior do corpo, especialmente quanto mais perto do cérebro.<br/>\n<br/>Enquanto o ser humano está acordado, os braços e as pernas podem descansar, mas o cérebro, os olhos, os ouvidos, o nariz, a boca, etc., não têm um momento de descanso.<br/>\n<br/>Sendo assim, no caso do acúmulo de toxinas também é assim, e os ombros, pescoço, glândulas linfáticas, bulbo raquidiano e as proximidades das glândulas parótidas são naturais, mas o cérebro é o principal.<br/>\n<br/>Desta forma, as toxinas acumuladas em cada parte solidificam-se gradualmente com o passar do tempo.<br/>\n<br/>Quando isso atinge um certo limite, ocorre a ação de eliminação.<br/>\n<br/>Aqui vemos a graça da natureza. O motivo é que, devido à solidificação, a circulação sanguínea piora, os ombros e o pescoço ficam rígidos, e devido a dor de cabeça, peso na cabeça,<br/>\n<br/>diminuição da visão, audição fraca, nariz entupido, diminuição do olfato, piorreia alveolar, fraqueza dos dentes, falta de ar, flacidez dos braços e pernas, dor lombar, edema, etc., a força de atividade é reduzida, e<br/>\n<br/>por causa disso, a missão original do ser humano não pode ser realizada. Por isso, o Criador criou a excelente ação de purificação chamada doença.<br/>\n<br/>\n<br/>Como mencionado acima, se o sofrimento da ação de eliminação de toxinas é a doença, a doença é a própria ação de purificação do sangue, a coisa mais necessária para a saúde, e deve ser chamada de a maior entre as graças de Deus.<br/>\n<br/>Portanto, se as doenças fossem removidas da humanidade, o ser humano enfraqueceria gradualmente e poderia acabar chegando à extinção.<br/>\n<br/>No entanto, como eu digo que vou criar um mundo sem doenças, pode parecer contraditório, mas isso é fundamentalmente diferente.<br/>\n<br/>Isso porque, se o ser humano ficar sem toxinas, a necessidade da ação de purificação desaparecerá, então é óbvio que a doença também desaparecerá junto.<br/>\n<br/>Neste sentido, a partir de agora, tentarei explicar da forma mais fácil de entender e exaustiva possível.<br/>\n<br/>\n<br/>Voltando ao assunto, eu denominei a ação de eliminação das toxinas solidificadas de ação de purificação, mas, em primeiro lugar, ao contrair um resfriado, a febre é a precursora.<br/>\n<br/>A natureza, para facilitar a eliminação das toxinas solidificadas, dissolve-as com o calor e as liquefaz.<br/>\n<br/>Esta toxina líquida invade rapidamente os pulmões, mas esta ação é verdadeiramente mística; por exemplo, quando dissolvemos as toxinas solidificadas através do <i>Johrei</i> (este é o nome do método de cura de doenças),<br/>\n<br/>elas invadem os pulmões num piscar de olhos. Nesse caso, elas penetram até mesmo através dos músculos e dos ossos.<br/>\n<br/>Afinal, as toxinas solidificadas (doravante chamadas de nódulos de toxinas) em cada parte do corpo, se forem em um ou dois lugares, geralmente terminam com sintomas leves, mas tornam-se mais graves a cada local que aumenta.<br/>\n<br/>É por essa razão que o resfriado que se pensava ser leve no início torna-se gradualmente mais grave.<br/>\n<br/>\n<br/>Como mencionado acima, a toxina líquida invade rapidamente os pulmões, e se for rala, torna-se catarro e é excretada imediatamente, mas se for densa, estagna temporariamente, aguarda a ação de bomba chamada tosse, e logo é excretada para o exterior através da traqueia.<br/>\n<br/>É evidente ao ver que o catarro sempre sai após a tosse, e o fato de o muco nasal sair após o espirro é pelo mesmo princípio.<br/>\n<br/>Além disso, a dor de cabeça, dor de garganta, otite média, linfadenite, dor nas articulações dos braços e pernas, glândulas inguinais, etc., ocorrem porque os nódulos de toxinas que estavam nessas partes se dissolvem e começam a se mover em busca de uma saída.<br/>\n<br/>Isso estimula os nervos. E a toxina líquida pode ser densa ou rala.<br/>\n<br/>A densa torna-se catarro, muco nasal, diarreia, etc., mas a extremamente rala torna-se aquosa e é excretada através do suor noturno e da urina.<br/>\n<br/>Desta forma, a ação de purificação é realizada da forma mais natural e racional, e não se pode deixar de admirar a técnica divina do Criador.<br/>\n<br/>Afinal, o Criador, ou seja, Deus, tendo criado o ser humano, não lhe daria algo como a doença, que faz o ser humano sofrer e impede a sua atividade,<br/>\n<br/>e embora devesse ser sempre saudável, como o ser humano cria e acumula toxinas com pensamentos errados, inevitavelmente surge a necessidade de eliminação.<br/>\n<br/>Se isso é a doença, no caso do resfriado também, se não se fizer nenhum tratamento e se deixar seguir o curso natural, a purificação será realizada perfeitamente, então curará sem problemas e a saúde aumentará.<br/>\n<br/>Por este princípio, o ser humano deve procurar pegar resfriados o máximo possível, e se fizer isso, a doença abominável chamada tuberculose desaparecerá.<br/>\n<br/>No entanto, o que aconteceu? Não se sabe desde quando, mas estranhamente, a ação de purificação acima foi interpretada de forma inversa.<br/>\n<br/>Então, ao adoecer, tenta-se interromper a purificação ao máximo.<br/>\n<br/>Afinal, confundiram o sofrimento da purificação com o sofrimento do agravamento, então é insuportável.<br/>\n<br/>Por isso, temem a febre e tentam baixá-la.<br/>\n<br/>Se a febre baixar, a dissolução dos nódulos de toxinas é interrompida, então todos os sintomas, a começar pela tosse e catarro, são aliviados.<br/>\n<br/>Parece exatamente que a doença foi curada.<br/>\n<br/>Falando de forma fácil de entender, tenta-se solidificar de volta os nódulos de toxinas que finalmente começaram a se dissolver, e esse método de solidificação é o tratamento médico.<br/>\n<br/>Compressas de gelo, cataplasmas, medicamentos, injeções, etc., são todos isso, e como tudo se solidifica e ao mesmo tempo os sintomas desaparecem, alegram-se pensando que com isso curou, mas mal sabem eles que, na verdade, é como se estivessem segurando as mãos que tentam fazer a eliminação, e isso é provado pelos fatos.<br/>\n<br/>Costuma-se dizer que o resfriado se complica, mas isso ocorre porque o corpo humano tenta purificar, e tenta-se interromper isso, ou seja, torna-se um atrito entre a purificação e a não purificação, por isso se prolonga.<br/>\n<br/>Além disso, mesmo que o resfriado cure uma vez, entenderão ao ver que infalivelmente reincide após algum tempo.<br/>\n<br/>Portanto, falando pelos resultados, o tratamento médico não é um método para curar doenças, mas um método para adiar sem curar.<br/>\n<br/>Consequentemente, curar de verdade significa excretar as toxinas para o exterior, o interior do corpo tornar-se limpo, e a causa da doença tornar-se nula.<br/>\n<br/>Por isso, a verdadeira arte médica é, quando a purificação ocorre, dissolver os nódulos de toxinas mais rapidamente e excretar mais para fora do corpo, e não há verdadeira terapia além dessa.\" (De \"KEKKAKU NO KAKUMEITEKI RYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「寒冒・病気とは何ぞや」"
  }
]