[
  {
    "source_file": "sonota1SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Erros na Cura Religiosa de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Erros na Cura Religiosa de Doenças\"</font></b> (Escrito em 8 de abril de 1936)<br/>\n<br/>\"Frequentemente no mundo, quando se tenta curar doenças através da fé, há uma questão de suma importância na qual é muito fácil cometer erros.<br/>\n<br/>E o fato é que chegamos aos dias de hoje sem que ninguém percebesse isso.<br/>\n<br/>O que seria isso? É o fato de que, embora pensem estar curando pela fé, na verdade, estão confiando em sua própria força.<br/>\n<br/>É claro que, desde que se tente curar pela fé, quanto mais fervoroso se for, mais efeito deverá haver,<br/>\n<br/>e orações são oferecidas a Deus e aos Budas, que são o alvo dessa fé.<br/>\n<br/>No entanto, nestes casos, muitas vezes a pessoa está, na verdade, realizando uma terapia mental em si mesma.<br/>\n<br/>O motivo é que, no verdadeiro sentido, a ideia de que Deus e os Budas concedem virtudes divinas e graças búdicas<br/>\n<br/>através de atos humanos como banhar-se em água fria, fazer o ritual das cem visitas (Ohyakudo), recitar sutras por horas batendo blocos de madeira,<br/>\n<br/>ou oferecer propriedades até cair na pobreza, é, na verdade, um equívoco extremo.<br/>\n<br/>Para usar uma analogia, o coração de Deus e dos Budas é semelhante ao coração dos pais, e os fiéis são como os filhos.<br/>\n<br/>Quando um filho faz um pedido aos pais, práticas ascéticas que são miseráveis de se ver não são de forma alguma agradáveis para os pais.<br/>\n<br/>Portanto, se o pedido for justo, os pais se alegrarão e, mais ainda, para fazer o filho feliz,<br/>\n<br/>o verdadeiro sentimento é querer dar o máximo possível, sem fazê-lo passar por dificuldades e sofrimentos.<br/>\n<br/>Consequentemente, a fé que exige práticas ascéticas não pode ter como alvo o Deus Verdadeiro,<br/>\n<br/>então pode-se dizer que toda fé desse tipo é superstição.<br/>\n<br/>\n<br/>No entanto, por mais que o filho queira receber as bênçãos dos pais,<br/>\n<br/>se esse filho sempre age de forma egoísta, ignorando os pais,<br/>\n<br/>e apenas deseja que os pais lhe deem o que ele quer, isso não adiantará.<br/>\n<br/>É necessário que, no dia a dia, ele pense nos pais, sirva aos pais, ouça o que os pais dizem,<br/>\n<br/>e acumule ações que alegrem os pais.<br/>\n<br/>No mundo, há aqueles que apenas desejam graças e, mesmo recebendo graças imensas, esquecem-se de agradecer e retribuir.<br/>\n<br/>Estes são verdadeiramente filhos ingratos, e é inevitável que acabem sendo abandonados pelos pais.<br/>\n<br/>No entanto, são justamente essas pessoas que, sem perceberem seus próprios erros, passam a guardar rancor dos pais,<br/>\n<br/>resultando no triste fim de se arruinarem por si mesmas.<br/>\n<br/>Portanto, em relação a Deus e aos Budas, o correto é que as pessoas compreendam bem o coração de Deus e dos Budas, façam pedidos justos e razoáveis como seres humanos, de forma respeitosa e desapegada,<br/>\n<br/>e, além disso, expressem gratidão e retribuam na medida do possível.<br/>\n<br/>E, gratidão e retribuição significam salvar o maior número possível de pessoas.<br/>\n<br/>Dito isso, como os seres humanos não têm absolutamente o poder de salvar outros seres humanos, não há outra maneira senão guiá-los a Deus e aos Budas que os salvaram.<br/>\n<br/>E, pela virtude de guiar as pessoas, a própria pessoa também é salva na mesma proporção.<br/>\n<br/>Além disso, para aqueles que não têm tempo para guiar as pessoas, é igualmente esplêndido oferecer dinheiro e bens em substituição a isso.<br/>\n<br/>\n<br/>Em seguida, no caso de doenças, tentar curá-las pensando que a doença não existe,<br/>\n<br/>ou usando a força do pensamento, ou realizando práticas ascéticas,<br/>\n<br/>é tudo curar pela própria força (Jiriki), e não é de forma alguma pelo poder e virtude de Deus e dos Budas.<br/>\n<br/>Se o poder e a virtude de Deus e dos Budas fossem evidentes, não haveria necessidade de os seres humanos passarem por sofrimentos ilusórios, como pensar que algo que existe não existe, passando por dificuldades.<br/>\n<br/>Além disso, práticas ascéticas e afins podem ser boas para o autoaperfeiçoamento, mas essas crenças, como carecem do poder e virtude de Deus e dos Budas,<br/>\n<br/>fazem com que se adicione a força humana para fazer parecer que Deus e os Budas concederam a graça, o que é uma espécie de engano.<br/>\n<br/>No mundo, há muitas crenças desse tipo, mas, na verdade, são todas falsas.<br/>\n<br/>No entanto, como é inevitável que essas religiões falsas desmoronem instantaneamente quando encontrarem o acerto de contas de Deus que está por vir,<br/>\n<br/>gostaria de alertar que é verdadeiramente perigoso se os fundadores, diretores e fiéis dessas crenças não perceberem seus erros o mais rápido possível<br/>\n<br/>e não avançarem para o verdadeiro caminho.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota1SINKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Inviabilidade da Terapia Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Inviabilidade da Terapia Espiritual\"</font></b> (Publicado em 15 de junho de 1936)<br/>\n<br/>\"Em primeiro lugar, o nosso método de cura de doenças difere de todos os métodos de cura até hoje... não se inclina apenas para o espírito... nem se inclina apenas para o corpo, é uma terapia que cura o espírito... e também... cura o corpo, sendo uma terapia absolutamente sem precedentes em todos os tempos.<br/>\n<br/>Aqui, explicarei sobre as terapias convencionais, tanto espirituais quanto físicas.<br/>\n<br/>Primeiramente, a terapia espiritual é uma espécie de tratamento através de orações que certas religiões... rezadores... ascetas, etc., vêm praticando.<br/>\n<br/>Como é de conhecimento geral, eles dizem coisas como: é a maldição de um espírito de um morto, ou há um espírito desencarnado encostado, ou um espírito de raposa... Tengu... Deus Dragão está causando o sofrimento, ou os espíritos dos antepassados estão causando a doença, e assim por diante.<br/>\n<br/>Eles tomam medidas para expulsá-los ou fazê-los alcançar a salvação (Tokudo) e se arrependerem através do poder da lei e do poder da oração, mas isso também não pode ser totalmente descartado como superstição.<br/>\n<br/>Certamente, é um fato que existem muitas doenças causadas por causas espirituais como as mencionadas acima.<br/>\n<br/>\n<br/>No entanto, isso é extremamente difícil. Como os rezadores costumam dizer... será que é realmente o espírito de um antepassado? E se for o que chamam de espírito de um antepassado,<br/>\n<br/>por que razão ele estaria encostando em seu descendente para causar a doença... e fazê-lo sofrer? Ou... por que razão um espírito de um morto, um espírito de um vivo... raposas e texugos... ou um Deus Dragão encostou?<br/>\n<br/>Ou será possível discernir com precisão se é um espírito humano ou um espírito animal...<br/>\n<br/>De fato... mesmo que isso seja preciso, será que o público em geral de hoje seria capaz de aceitar isso?<br/>\n<br/>Além disso... quanto treinamento é necessário para se tornar alguém com visão espiritual ou percepção espiritual capaz de discernir os vários tipos de espíritos?<br/>\n<br/>Para obter essas habilidades espirituais, é preciso abandonar a profissão, confinar-se nas montanhas por anos, jejuar e realizar práticas ascéticas rigorosas, caso contrário, não é algo que se obtenha facilmente.<br/>\n<br/>Portanto... seria praticamente impossível treinar pessoas suficientes para salvar não apenas a humanidade do mundo, ou 'uma nação' como o Japão, mas até mesmo uma única cidade.<br/>\n<br/>\n<br/>Além disso... mesmo supondo que o objetivo de curar a doença seja alcançado através da expulsão do espírito maligno, o que acontece com o espírito maligno que foi expulso?<br/>\n<br/>Os espíritos malignos estão sempre mirando incessantemente para fazer os seres humanos sofrerem... e como o mundo atual está cheio de seres humanos com muitas impurezas, os seres humanos nos quais os espíritos malignos tentam entrar estão espalhados por toda parte.<br/>\n<br/>Portanto... é natural que um espírito maligno que foi temporariamente expulso e ficou sem abrigo escolha encostar em uma das muitas 'lojas vazias' disponíveis.<br/>\n<br/>Dessa forma... uma salvação em que, mesmo ajudando um lado, logo se encontra um substituto, não serve para nada.<br/>\n<br/>Por isso, o tratamento da 'nossa terapia' realiza o método de purificação espiritual independentemente de espíritos malignos e afins, de modo que o espírito maligno encostado também é purificado junto, e o espírito maligno se transforma em um espírito bom.<br/>\n<br/>Além disso... mesmo que se expulse temporariamente o espírito maligno encostado no paciente sofredor e se obtenha uma melhora passageira, se a ação de purificação do espírito não ocorrer, é óbvio que um espírito maligno correspondente encostará novamente.<br/>\n<br/>Portanto, métodos como a expulsão de espíritos malignos são apenas temporários e não se tornam um tratamento completo para a doença. (Jinsai)\" (De \"KEKKAKU BOKUMETSU NO DAIHOUSAKU TO KENKOU NIHON NO KENSETSU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota1SINKOU.html",
    "title_ptbr": "Registro de Palestra de Meishu-Sama: De \"Vários Métodos de Cura de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Registro de Palestra de <i>Meishu-Sama</i>: De \"Vários Métodos de Cura de Doenças\"</font></b> (Julho de 1936)<br/>\n<br/>\"(Apenas uma parte citada) A <b><font size=\"+1\">Terapia de Expiação</font></b>,<br/>\n<br/>existe consideravelmente desde os tempos antigos.<br/>\n<br/>Que foi Jesus Cristo quem expiou os pecados da humanidade do mundo é algo que todos sabem.<br/>\n<br/>Além disso, o fundador do Hito no Michi, Tokuharu Miki, quando encontrou pela primeira vez um homem chamado Tokumitsu Kanada,<br/>\n<br/>até então o Sr. Miki sofria de uma asma grave,<br/>\n<br/>e o Sr. Kanada disse: 'Eu curarei a sua asma'.<br/>\n<br/>Então, a partir daquela noite, aquela asma terrível foi curada.<br/>\n<br/>E dizem que o Sr. Kanada assumiu completamente a asma e sofreu com ela por cerca de um mês.<br/>\n<br/>Isso é, sem dúvida, uma esplêndida cura de doença por expiação.<br/>\n<br/>Dizem que o Sr. Tokuharu Miki ficou tão impressionado com isso que decidiu que ele também queria realizar esse tipo de cura por expiação, e esse foi o motivo para fundar sua religião.<br/>\n<br/>Não há espaço para dúvidas de que a cura por expiação tem sido praticada desde tempos bastante antigos.<br/>\n<br/>Deve haver muitos casos assim com os senhores também.<br/>\n<br/>Por exemplo, ao tratar um doente, a própria pessoa também sofre da mesma forma.<br/>\n<br/>Isso é uma certa medida de expiação.<br/>\n<br/>E como essa expiação é a ação da água, trata-se de pessoas da linhagem da lua.<br/>\n<br/>Ou seja, como é da natureza da água, ela lava as impurezas, e assumir a poeira e a sujeira para lavar, isso é a expiação.<br/>\n<br/>A nossa terapia queima com o fogo espiritual e lava com a água, ou seja, realiza ambas as ações por uma só pessoa,<br/>\n<br/>então, como queima com o fogo primeiro, o que resta é uma quantidade ínfima de cinzas.<br/>\n<br/>Mesmo lavando com água, a quantidade que o praticante assume é extremamente pequena,<br/>\n<br/>\nentão, mesmo tratando um grande número de doentes, é relativamente fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]