[
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa Espiritual da Retinite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa Espiritual da Retinite\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"H.S. (46 anos, mergulhador, sexo masculino). A partir de julho do ano retrasado, a visão foi diminuindo gradativamente e dói, mas não sai remela alguma.<br/>\n<br/>\nEm setembro, foi internado no Hospital da Universidade de Quioto e, como resultado do exame, houve suspeita de sífilis. O líquido cefalorraquidiano foi retirado três vezes e, como resultado do exame, disseram que não era sífilis, mas retinite.<br/>\n<br/>\nTomou dezoito injeções de aureomicina e dois frascos via oral, mas parou no meio porque o estômago doía. Tomou três injeções do remédio 606 e cerca de sessenta injeções de substitutos.<br/>\n<br/>\nDurante a internação, a visão foi diminuindo dia a dia e teve alta no final de novembro.<br/>\n<br/>\nApós a alta, fez tratamento com moxabustão e também entrou para a fé da 'Seicho-no-Ie', mas não houve nenhuma mudança. Em abril do ano passado, ingressou na fé junto com a esposa.<br/>\n<br/>\nDepois disso, tem recebido <i>Johrei</i> na igreja e recebe <i>Johrei</i> da esposa todos os dias, mas não há mudança.<br/>\n<br/>\nEu sou genro adotivo da família H., atualmente tenho cinco filhos e dois morreram de doença.<br/>\n<br/>\nOs pais moram na província de Chiba. Nós estamos morando de favor na cidade de Hamasaka, distrito de Mikata, província de Hyogo, para o trabalho de construção do porto.<br/>\n<br/>\nFizemos uma tabuleta memorial (Ihai) separada para os antepassados e estamos assentando a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>\nO grau de visão é que não consegue ler jornais, revistas, etc., de jeito nenhum.<br/>\n<br/>\nEm dias de tempo bom, a luz do sol é forte e é difícil de ver; em dias nublados e noites de luar, é mais confortável.<br/>\n<br/>\nParece que a visão diminuiu um pouco desde a época em que ingressou na fé.<br/>\n<br/>\nO bulbo raquidiano esquerdo está um pouco alto e há uma leve febre no músculo do pescoço esquerdo.<br/>\n<br/>\nIsso seria espiritual? Além disso, peço que me ensine os pontos de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Se não consegue ver, é claro que é retinite.<br/>\n<br/>\nÉ exatamente como ter sarna e dizer que isso é uma doença de pele.<br/>\n<br/>\nSe não soubessem, bastava não dar remédio.<br/>\n<br/>\nSe dizem que não é sífilis, é estranho injetar... O 606 não é remédio para sífilis?<br/>\n<br/>\nTer alta... Isso é ótimo.<br/>\n<br/>\n<br/>\nIsso é espiritual. Nesses casos, há muitos espíritos de cobra.<br/>\n<br/>\nÉ o espírito de uma cobra que foi morta. Ou então, é o espírito de alguém que morreu cego. É um dos dois.<br/>\n<br/>\nPortanto, deve-se ministrar bastante <i>Johrei</i> na cabeça e, assim, salvar o espírito.<br/>\n<br/>\nClaro que é bom ler os Escritos Divinos para ele ouvir.<br/>\n<br/>\nAlém disso, como há nódulos nos músculos do pescoço, deve-se dissolvê-los bem. Vai curar.<br/>\n<br/>\n<br/>\nApenas, retirar o líquido cefalorraquidiano é ruim. Ter retirado isso, vai demorar muito tempo.<br/>\n<br/>\nAureomicina... Isso também está prejudicando. O 606 também não é bom. O substituto é o substituto do 606? Isso também não é bom.<br/>\n<br/>\nHá casos em que se fica cego por causa do 606.<br/>\n<br/>\nA intoxicação pelo 606 causa cegueira e doença mental.<br/>\n<br/>\nNo entanto, com isso eles arranjam uma boa desculpa.<br/>\n<br/>\nEles dizem que injetam o 606 por causa da sífilis, mas quando os olhos ficam ruins ou a pessoa desenvolve doença mental, dizem que é por causa da sífilis.<br/>\n<br/>\nA desculpa é bem arranjada. Se fizer com paciência como eu disse agora, vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Olho de Gato Devido à Encosto de Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Olho de Gato Devido à Encosto de Deus Dragão\"</font></b>　(1949)<br/>\n<br/>\n<b><font size=\"+1\">Criança com os Globos Oculares Brilhantes</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Um menino de sete anos tem os olhos brilhantes (popularmente conhecido como olho de gato). O médico disse: 'É uma doença ocular que ocorre em uma a cada cem mil pessoas, e se não operar, morrerá em cerca de dois meses'.<br/>\n<br/>\nO irmão mais velho dele (31 anos) é ministro e insiste firmemente em se apoiar no <i>Johrei</i>,<br/>\n<br/>\nmas a mãe, sem compreensão, está confusa com as palavras do médico e briga exigindo a cirurgia.<br/>\n<br/>\nComo devo orientar para fazer a mãe compreender?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É encosto de um Deus Dragão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei1ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão do Poço Aterrado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Maldição do Deus Dragão do Poço Aterrado\"</b></font>　(27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Doença Grave do Pai, Cegueira e Deficiência Auditiva da Irmã</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Eu sou um fiel que ingressou na fé em setembro deste ano.<br/>\n<br/>\nHá vinte anos, quando meu pai construiu a casa, ele aterrou um poço antigo, e desde então meu pai só teve doenças graves.<br/>\n<br/>\nHá quatro anos, um asceta de Fudoson veio e disse que 'aquele poço antigo está amaldiçoando'. Imediatamente pedimos perdão e fizemos um assentamento, e a doença grave do meu pai melhorou, o que nos deixou muito felizes.<br/>\n<br/>\nMais ou menos na mesma época em que a doença do meu pai melhorou, minha irmã mais nova teve ambos os olhos e o ouvido esquerdo tapados.<br/>\n<br/>\nComo disseram: 'Isso também é tudo maldição do poço antigo... A doença dos pais melhora, mas para os filhos já é tarde demais e não tem jeito', eu passei a ter fé em <i>Kannon</i> de Yanagidani todos os dias.<br/>\n<br/>\nComo devo proceder daqui para frente para sermos salvos? Por favor, me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O Deus Dragão do poço ficou zangado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira Devido a Espírito Rancoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira Devido a Espírito Rancoroso\"</font></b>　(4 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Minha esposa M. (52 anos), no dia 17 de julho do ano passado, enquanto capinava o arrozal, furou o olho direito com a ponta da folha de arroz e, desde então,<br/>\n<br/>\ncontinuo ministrando <i>Johrei</i> infalivelmente três vezes ao dia, mas a luz ainda não entrou.<br/>\n<br/>\nRecentemente, as remelas e as lágrimas também pararam.<br/>\n<br/>\nO olho esquerdo, há cinco anos, durante a debulha, foi atingido por uma casca de arroz e, por causa disso, ela ficou cega.<br/>\n<br/>\nQue tipo de afinidade espiritual seria essa? É algo que tem cura? Por favor, me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Está encostado um espírito rancoroso que tenta destruir os olhos.<br/>\n<br/>\nNão foi um acidente.<br/>\n<br/>\nÉ bom entoar a Oração (Amatsu-Norito) o máximo possível e ler os Salmos, a obra SHINKOU ZATSUWA, etc.<br/>\n<br/>\nFazendo isso, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rei2ME.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Rancor dos Olhos se Transforma em Pus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Rancor dos Olhos se Transforma em Pus\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"O filho mais velho de H.I., H. (5 anos, sexo masculino), desde que nasceu, tem os olhos azul-escuros e turvos, e não parecia que não enxergava nada, mas<br/>\n<br/>\na partir de cerca de três anos, ele traz livros de figuras até perto dos olhos e mal consegue distinguir o vermelho do branco, às vezes consegue e às vezes não, quase não consegue distinguir.<br/>\n<br/>\nA partir dessa época, apareceram muitas manchinhas no meio do globo ocular, e<br/>\n<br/>\nenquanto ministrávamos <i>Johrei</i>, inchou branco no meio como uma bolha de água, e dava a sensação de que, se tirasse uma pele, ele conseguiria ver imediatamente.<br/>\n<br/>\nRecebeu <i>Johrei</i> do reverendo, fomos orar na filial de Chukyo, e melhorou um pouco, e coisas grandes ele passou a conseguir ver vagamente a cerca de dois shaku (aprox. 60 cm) de distância em alguns momentos.<br/>\n<br/>\nNo começo, ele só conseguia dormir de bruços, o sol era ofuscante e ele não conseguia ver, e olhava o tempo todo para baixo, mas recentemente melhorou muito.<br/>\n<br/>\nQual seria o método de <i>Johrei</i> e como devemos proceder daqui para frente? Além disso, haveria alguma relação espiritual?<br/>\n<br/>\nNós, marido e mulher, ingressamos na fé em julho de 1946 e estamos assentando a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>\nAlém disso, ele passou por consulta médica apenas uma vez por causa desses olhos, mas nunca colocamos remédio desde que ele nasceu. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso vai curar.<br/>\n<br/>\nIsso é porque as toxinas estão endurecidas nos olhos.<br/>\n<br/>\nIsso já está derretendo e saindo bastante.<br/>\n<br/>\nNão se preocupe, vai curar direitinho. Pode ficar tranquilo.<br/>\n<br/>\nTambém há o lado espiritual. Mais do que espiritual, são pecados e máculas.<br/>\n<br/>\nAlgum antepassado enganou os olhos de alguém, ou algo do tipo, é um rancor relacionado aos olhos.<br/>\n<br/>\nPor causa disso, o espírito desse rancor, ou seja, sai em forma de pus.<br/>\n<br/>\nEntão, o <i>Johrei</i> deve ser nos olhos e no meio da parte de trás da cabeça... basta ministrar <i>Johrei</i> aí.<br/>\n<br/>\nAlém disso, ao redor do pescoço também deve haver lugares com nódulos, então se fizer lá, está bom assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]