[
  {
    "source_file": "BTB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Cerebrais - Principais Doenças (I)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Cerebrais - Principais Doenças (I)\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"A partir de agora, escreverei sobre as principais doenças. Ultimamente, costuma-se dizer que é de praxe os jovens terem doenças pulmonares e os idosos terem hemorragia cerebral, e isso é exatamente verdade. Como já escrevi sobre a tuberculose, desta vez escreverei detalhadamente sobre a hemorragia cerebral.<br/>\n<br/>Para começar, esta doença afeta tanto homens quanto mulheres, desde a meia-idade até a velhice. Como as pessoas sabem, assim que a doença se manifesta, a mente fica nebulosa, a fala fica arrastada e, em casos graves, até os olhos são afetados, mas é certo que esta doença resulta em hemiplegia (paralisia de metade do corpo).<br/>\n<br/>Nisso também há casos muito graves e leves. Quando se torna grave, até as articulações das mãos e dos dedos ficam rígidas e perdem a mobilidade, as pernas não conseguem andar e os tornozelos ficam pendentes, incapazes de tocar o chão.<br/>\n<br/>E, primeiramente, quanto à causa desta doença, forma-se uma consolidação (aglomerado de sangue impuro) na região das glândulas linfáticas do lado direito ou esquerdo desde uma idade bastante jovem. Ao atingir um certo grau, subitamente ocorre a purificação, isso se dissolve e o sangue transborda em direção ao cérebro (hemorragia).<br/>\n<br/>Assim que ocorre a hemorragia, ela escorre imediatamente para o lado oposto e se solidifica nas articulações dos braços e pernas. Como essa velocidade é de cerca de alguns segundos, não há tempo nem para um 'ah!', sendo uma doença verdadeiramente assustadora.<br/>\n<br/>Nesse momento, o sangue impuro também permanece dentro do cérebro, e é isso que causa os distúrbios cerebrais.<br/>\n<br/>Se esta doença também for deixada naturalmente após o seu surgimento, sem qualquer tratamento, oito ou nove em cada dez casos se curarão completamente através de uma purificação natural lenta. No entanto, por não saberem disso, as pessoas entram em pânico e iniciam tratamentos médicos, aplicando diversos procedimentos, o que a torna incurável ou resulta na perda da vida.<br/>\n<br/>Nem é preciso dizer que todas as terapias são métodos de solidificação. Por um tempo, obtém-se uma melhora temporária, mas é de conhecimento geral que, inevitavelmente, haverá uma recaída.<br/>\n<br/>Em contrapartida, como o <i>Johrei</i> é um método de dissolução, a melhora ocorre em cerca de uma ou duas semanas, se for rápido, ou no máximo em dois ou três meses. No entanto, caso a pessoa tenha recebido tratamento médico, a cura levará alguns meses na segunda vez e alguns anos na terceira vez.<br/>\n<br/>Porém, como até agora poucas pessoas conhecem o <i>Johrei</i>, como resultado da aplicação de várias terapias de solidificação, mesmo com o <i>Johrei</i> leva-se esse tempo. Ou seja, dependendo do grau de solidificação, a cura será mais lenta ou mais rápida.<br/>\n<br/>E, quando esta doença se torna grave, muitas vezes há pessoas que morrem no primeiro ataque. Nos casos leves, mesmo que se obtenha uma melhora temporária, na maioria das vezes ocorrerá uma segunda e uma terceira vez após um tempo, e quando isso acontece, pode-se considerar que não há salvação.<br/>\n<br/>No entanto, na medicina, quando há uma ligeira melhora após o primeiro ataque, teme-se o segundo ataque e faz-se o possível para não mover o corpo, reduzindo também drasticamente a alimentação. Mas isso é para enfraquecer o corpo, pois quanto mais fraco, menos a purificação ocorre.<br/>\n<br/>Parece haver muitas pessoas no mundo que mal conseguem manter a vida dessa maneira, e isso não é nada além de uma declaração da impotência da medicina.<br/>\n<br/>\n<br/>O que foi descrito acima é a hemorragia cerebral comum, mas raramente existe o que chamo de apoplexia reversa (este é um nome de doença que eu dei).<br/>\n<br/>Nela, a hemorragia não vai em direção ao cérebro, mas desce na direção oposta. Portanto, não há anomalia no cérebro, mas é um sintoma em que os membros de um lado ficam paralisados.<br/>\n<br/>No entanto, isso é relativamente fácil de curar, mas os médicos parecem não entender a causa dessa doença de forma alguma, e parecem disfarçar com explicações vagas.<br/>\n<br/>Mas mesmo isso, se deixado em paz, cura-se de forma relativamente tranquila.<br/>\n<br/>\n<br/>Em seguida, a meningite. Esta é uma doença comum em crianças, e seus sintomas característicos são febre alta, dor intensa na região frontal da cabeça e fotofobia a ponto de não conseguir abrir os olhos. Se souberem disso, até mesmo leigos devem ser capazes de diagnosticá-la.<br/>\n<br/>É claro que, através do <i>Johrei</i>, cura-se completamente em cerca de uma semana e, além de absolutamente não resultar no que costumam chamar de sequelas como idiotia ou deficiência, a cabeça fica ainda melhor do que antes da doença, e as notas escolares das crianças tornam-se completamente diferentes.<br/>\n<br/>A razão para isso é que a medicina solidifica as toxinas, o que obstrui a atividade cerebral, enquanto o <i>Johrei</i> as dissolve e as elimina.<br/>\n<br/>Também há algo semelhante à hemorragia cerebral chamado apoplexia cerebral. Esta é repentina, e é a doença mais temível, na qual a pessoa morre em poucos segundos ou minutos após o ataque. Antigamente, isso era chamado de <i>hayauchikataru</i> (catarro fulminante).<br/>\n<br/>A causa é que, quando a rigidez ao redor do pescoço, ou seja, as toxinas solidificadas, ultrapassa um certo limite, os vasos sanguíneos são fortemente comprimidos, o envio de sangue para repentinamente e, num piscar de olhos, a pessoa vai para o outro mundo.<br/>\n<br/>Portanto, se essa solidificação for dissolvida, pode-se ficar tranquilo, mas como isso era impossível, era temida.<br/>\n<br/>No entanto, felizmente, desde que este método do <i>Johrei</i> apareceu, tornou-se possível preveni-la facilmente.<br/>\n<br/>\n<br/>Em seguida, a encefalite japonesa, que tem sido prevalente ultimamente. Esta é uma doença comum em crianças de cinco a dez anos de idade. A medicina considera que a causa é a transmissão por mosquitos, mas isso é um erro.<br/>\n<br/>A verdade é que, por exporem a cabeça ao sol escaldante no verão, devido a esse estímulo, as toxinas presentes em toda a região do pescoço, ombros e costas concentram-se subitamente em direção ao cérebro.<br/>\n<br/>Nesse momento, se olharem para a região do bulbo raquidiano, entenderão bem, pois há uma solidificação semelhante a um bastão. Portanto, no caso do <i>Johrei</i>, o foco principal é dissolver isso, mas como as toxinas continuam a se concentrar uma após a outra, deve-se ministrar com bastante persistência. Normalmente, em algumas horas a mais de dez horas, na maioria das vezes começa a melhorar.<br/>\n<br/>Nesse momento, as toxinas líquidas dissolvidas perfuram o cérebro e saem em grande quantidade pelos olhos e nariz na forma de pus com sangue. Como a cura completa ocorre desde que saia o quanto tiver que sair, é relativamente simples e, pela minha experiência até agora, quase nunca há risco de vida.<br/>\n<br/>Isso também, assim como a meningite, resulta em clareza mental após a doença, e nunca se tornará uma pessoa com deficiência, portanto, pode-se ficar tranquilo.<br/>\n<br/>Também há uma doença semelhante a esta, a meningite cerebroespinal. Quando esta se manifesta, forma-se um nódulo em forma de bastão na região do bulbo raquidiano, e o movimento do pescoço torna-se impossível, ficando como um boneco fixo, por isso é fácil de identificar.<br/>\n<br/>Em outras palavras, pode-se considerar esta doença como um estágio anterior à encefalite japonesa. Esta também se cura facilmente através do <i>Johrei</i>, mas com o tratamento médico, como resultado da solidificação, torna-se ainda mais grave, chegando a colocar a vida em risco.<br/>\n<br/>\n<br/>Além das mencionadas acima, também existem sintomas como dor de cabeça crônica, peso na cabeça, tontura, sensação de nebulosidade, sensação de pressão, etc., mas nestes também há dois tipos.<br/>\n<br/>A anemia cerebral e o seu oposto, que é a febre ligeira no cérebro. Se tocar, percebe-se imediatamente, pois o primeiro é frio e o segundo é quente, e ambos são frequentemente acompanhados de náuseas.<br/>\n<br/>É claro que a causa da anemia cerebral é a solidificação ao redor do pescoço que comprime os vasos sanguíneos do cérebro, e a febre de purificação é o outro caso.<br/>\n<br/>Desta forma, como na purificação também há tanto a solidificação quanto a dissolução, é necessário saber disso muito bem.<br/>\n<br/>E a neurastenia, que é comum hoje em dia, também é uma das duas acima. Se for deixada em paz, curar-se-á gradualmente, mas como tentam solidificá-la com remédios e outros métodos,<br/>\n<br/>tem o efeito oposto e a doença agrava-se cada vez mais. Devido à dor insuportável, muitas vezes há pessoas, mesmo aquelas que são valiosas para a sociedade, que cometem suicídio, portanto, pode-se dizer que essas pessoas são vítimas da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]