[
  {
    "source_file": "KG1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Teoria das Propriedades da Matéria Está a um Passo da Religião'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Teoria das Propriedades da Matéria Está a um Passo da Religião\"</font></b> (16 de setembro de 1953)<br/>\n<br/>\"Atualmente, grandes cientistas de todo o mundo estão reunidos para pesquisar a física teórica, mas, se compararmos isso a uma viagem de Hokkaido a Tóquio, é como se estivessem em Hakodate, conversando antes de atravessar o Estreito de Tsugaru.<br/>\n<br/>Atravessar esse Estreito de Tsugaru significa entrar no Mundo Espiritual — no lado da religião. Portanto, a ciência chegou exatamente a um passo da religião. A teoria das propriedades da matéria é exatamente isso.<br/>\n<br/>Em outras palavras, a partir da matéria, eles estão prestes a entrar no Mundo Espiritual.<br/>\n<br/>Ou seja, bastaria fazê-los entrar no Mundo Espiritual, mas, no fim das contas, não há outra maneira senão eu mesmo fazer isso.<br/>\n<br/>Isto é, conectar o mundo material e o Mundo Espiritual.<br/>\n<br/>Na cerimônia de abertura, o Dr. Yukawa disse algo como: 'Neste momento, estamos exatamente na escuridão; cada um de nós almeja um lugar iluminado, mas não sabemos para qual direção devemos ir.<br/>\n<br/>Ainda assim, como precisamos ir a algum lugar, cada um caminha na escuridão tateando com sua bengala como bem entende. O mundo científico está atualmente nessa situação.' Ele disse isso muito bem, e é exatamente assim.<br/>\n<br/>Por isso, eu digo 'é por aqui' e mostro a luz, mas, como não são daltônicos, e sim cegos, eles não conseguem ver essa luz.<br/>\n<br/>Portanto, não adianta mostrar. Eles não conseguirão ver até que chegue o tempo em que possam enxergar melhor.<br/>\n<br/>Mesmo assim, como um dia eles conseguirão ver, eu apenas mantenho a luz acesa.<br/>\n<br/>Essa é a situação. E por causa dessa cegueira, eles vagam perdidos na escuridão, fazendo coisas inúteis.<br/>\n<br/>Do nosso ponto de vista, dá vontade de chamá-los de 'idiotas', mas não é apenas uma questão de serem idiotas.<br/>\n<br/>Como nunca houve algo mais idiota do que um idiota desde os tempos antigos, ainda não existe uma palavra para isso.<br/>\n<br/>Então, como hoje surgiu algo mais idiota do que um idiota, não há outra alternativa a não ser criar uma nova palavra.<br/>\n<br/>Por isso, eu os chamei de 'super tolos' (Chogu). Dizer 'super idiotas' não soa muito bem, então escrevi 'super tolos' para que soasse melhor.<br/>\n<br/>(Ensaio 'Super Tolo')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「物性論は宗教の手前」",
    "filename": "KG1.html"
  },
  {
    "source_file": "KG1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Física Teórica é a Teoria, o Johrei é o Experimento'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Física Teórica é a Teoria, o <i>Johrei</i> é o Experimento\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Atualmente, cientistas famosos de todo o mundo estão reunidos no Japão, realizando um intercâmbio de conhecimentos sobre física teórica.<br/>\n<br/>No entanto, a essência disso é a teoria das propriedades da matéria, mas, como escrevi recentemente, eles assumem a existência de partículas invisíveis ao microscópio e captam as propriedades da matéria, ou seja, a natureza das coisas, apenas pela lógica.<br/>\n<br/>Portanto, a física teórica é uma teoria. Eles ainda não chegaram à física experimental, que é a experimentação dessa teoria.<br/>\n<br/>Nesse sentido, o <i>Johrei</i> é o experimento para a física teórica.<br/>\n<br/>Isso não foi descoberto por cientistas, mas sim por mim.<br/>\n<br/>Assim, se a doença for curada, o experimento estará concluído.<br/>\n<br/>Portanto, a ciência ainda está muito atrasada em relação ao que eu estou fazendo.<br/>\n<br/>Os grandes cientistas do mundo estão apenas no ensino fundamental agora.<br/>\n<br/>Por isso, mesmo que eu os informe sobre isso, eles não acreditariam de forma alguma, e se um religioso disser tais coisas, eles o ridicularizariam dizendo 'o que você sabe sobre ciência?' e não dariam ouvidos. Portanto, por enquanto, não há nada que se possa fazer.<br/>\n<br/>Se considerarmos a ilha principal do Japão, Honshu, como o Mundo Espiritual, esses professores chegaram aos arredores de Hakodate, em Hokkaido.<br/>\n<br/>Eles estão prestes a atravessar o Estreito de Tsugaru para entrar em Honshu.<br/>\n<br/>E eu estou em Tóquio, mas não posso puxá-los repentinamente para Tóquio; eles terão que pegar um navio e depois um trem, e um dia chegarão. Essa é a situação.<br/>\n<br/>Portanto, do meu ponto de vista, se fossem crianças ainda seria aceitável, mas são extremamente infantis.<br/>\n<br/>Se fosse só isso, tudo bem, mas como o nível deles é muito baixo, eles cometem erros, e esses erros, no fim das contas, afetam a doença e o ser humano... Eu tenho explicado sobre isso sob vários aspectos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「理論物理学は理論、浄霊は実験」",
    "filename": "KG1.html"
  },
  {
    "source_file": "KG1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Ciência Passou da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ciência Passou da Teoria das Partículas Elementares para a Teoria das Propriedades da Matéria\"</font></b> (23 de setembro de 1953)<br/>\n<br/>\"Além disso, atualmente, acadêmicos de todo o mundo vieram e estão realizando uma conferência.<br/>\n<br/>Isso se deve ao grande mérito do Dr. Yukawa, que fez com que esses acadêmicos se reunissem no Japão.<br/>\n<br/>Para o Japão, isso é excelente, pois, pelo menos nessa área, finalmente alcançamos o nível mundial.<br/>\n<br/>A propósito, o foco atual é a teoria das propriedades da matéria.<br/>\n<br/>Ou seja, eles passaram da teoria das partículas elementares para a teoria das propriedades da matéria.<br/>\n<br/>A teoria das propriedades da matéria lida com algo que ainda não pode ser visto nem mesmo com um microscópio,<br/>\n<br/>mas que é a natureza das coisas que certamente existem, ou seja, o espírito.<br/>\n<br/>Eles entraram nesse ponto.<br/>\n<br/>E, a partir daí, não conseguem avançar. É aqui que estão num impasse.<br/>\n<br/>Por isso, na cerimônia de abertura recente, o Dr. Yukawa disse:<br/>\n<br/>'É como se todos estivessem perdidos na escuridão, sem saber para onde ir. Esse é o mundo científico atual.'<br/>\n<br/>Ele disse isso muito bem, e é exatamente assim.<br/>\n<br/>\n<br/>Portanto, com a ciência atual, não há como ir além da teoria das propriedades da matéria.<br/>\n<br/>E o que existe agora é a física teórica, mas a minha é a teologia espiritual teórica.<br/>\n<br/>Isso significa que, ao ir além da física teórica, entra-se na teologia espiritual teórica.<br/>\n<br/>Como isso já não é ciência, sem dúvida é religião,<br/>\n<br/>mas é diferente da visão religiosa baseada nos conceitos convencionais.<br/>\n<br/>Isso porque é um mundo que nem mesmo a religião compreende até esse ponto.<br/>\n<br/>Como o nível das religiões convencionais é, em princípio, quase o mesmo da ciência, eu pretendo explicar o que está além disso.<br/>\n<br/>Isso se tornará uma dissecação de Deus, algo que ninguém jamais fez.<br/>\n<br/>Quando isso for totalmente compreendido, o fato de que as doenças são curadas pelo <i>Johrei</i> será compreendido com facilidade.<br/>\n<br/>Portanto, por mais cientistas que sejam, eles simplesmente não conseguem imaginar que as doenças sejam curadas pelo <i>Johrei</i>, mas eu pretendo explicar isso.<br/>\n<br/>Até que ponto conseguirei explicar, de qualquer forma, é difícil.<br/>\n<br/>Fazendo isso, a raiz do bem e do mal também será totalmente compreendida.<br/>\n<br/>Portanto, esta é uma extraordinária ciência do futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「科学は素粒子論から物性論に入った」",
    "filename": "KG1.html"
  },
  {
    "source_file": "KG1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Teoria das Propriedades da Matéria é uma Teoria Hipotética'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Teoria das Propriedades da Matéria é uma Teoria Hipotética\"</font></b> (24 de setembro de 1953)<br/>\n<br/>\"Além disso, atualmente, mais de cinquenta físicos famosos do mundo vieram e estão realizando uma conferência, o que tem aparecido frequentemente nos jornais.<br/>\n<br/>Essa física teórica tornou-se mundialmente famosa graças ao Dr. Yukawa, e foi essa a oportunidade para que a conferência fosse realizada no Japão.<br/>\n<br/>De qualquer forma, o fato de o Japão ter alcançado uma posição de nível mundial no mundo científico por causa disso mostra que o mérito do Dr. Yukawa é grandioso.<br/>\n<br/>A propósito, a principal força dos físicos teóricos é a teoria das propriedades da matéria.<br/>\n<br/>Como falei sobre isso recentemente, vocês já devem saber, mas, em suma, eles avançaram da teoria das partículas elementares para a teoria das propriedades da matéria.<br/>\n<br/>As partículas elementares são a parte mais minúscula da matéria, tão pequenas que ainda não podem ser verdadeiramente captadas por um microscópio.<br/>\n<br/>E a teoria das propriedades da matéria, como o nome indica, trata da natureza das coisas, que não pode ser compreendida por um microscópio, mas,<br/>\n<br/>através de vários testes, é uma teoria hipotética que diz que 'deve existir' ou 'tem que existir'.<br/>\n<br/>Eles têm anunciado várias mudanças e outras coisas sobre essa teoria das propriedades da matéria, mas ainda não há nada definitivo.<br/>\n<br/>Tudo é imaginação.<br/>\n<br/>Por isso, na cerimônia de abertura, o Dr. Yukawa disse: 'A físico-química atual está exatamente como se todos estivessem na escuridão, dizendo que é melhor ir para lá ou para cá,<br/>\n<br/>com cada um tentando adivinhar de acordo com o seu próprio pensamento.'<br/>\n<br/>Eu acho que ele expressou isso muito bem.<br/>　<br/>\n<br/>Sendo assim, ao chegar à teoria das propriedades da matéria, a ciência não consegue ir além disso.<br/>\n<br/>Atualmente, a ciência chegou exatamente ao ponto de união entre a ciência e a religião.<br/>\n<br/>Portanto, se formos além da teoria das propriedades da matéria, inevitavelmente entraremos no Mundo Espiritual.<br/>\n<br/>Por isso, quando falo de espírito, estou falando de algo que está muito mais adiante.<br/>\n<br/>O fato de as doenças serem curadas pelo <i>Johrei</i> é algo muito além da teoria das propriedades da matéria, então há muitas coisas nesse meio tempo.<br/>\n<br/>Por isso, pretendo escrever a 'teologia espiritual teórica', que vai muito além da física teórica.<br/>\n<br/>Ou seja, é uma teoria orientadora para os cientistas.<br/>\n<br/>No entanto, como não sou um cientista famoso,<br/>\n<br/>eles me veem apenas como o fundador de uma nova religião, alguém que promove superstições infundadas,<br/>\n<br/>apenas um pouco melhor do que isso, então,<br/>\n<br/>fazer com que essas pessoas reconheçam isso é bastante impossível.<br/>\n<br/>Mas, como no futuro eles inevitavelmente chegarão aqui,<br/>\n<br/>estou explicando o destino deles, ou seja, a localização da estação final e as várias estruturas dessa estação.<br/>\n<br/>Como um dia eles irão para lá, ao chegarem, ficarão surpresos e dirão:<br/>\n<br/>'Realmente, Deus existe, a ciência não é suficiente.'<br/>\n<br/>\n<br/>E mesmo falando de religião, as religiões convencionais não chegaram tão longe.<br/>\n<br/>As religiões convencionais foram apenas um pouco além da ciência, apenas um passo além da teoria das propriedades da matéria.<br/>\n<br/>Por isso, no fim das contas, elas acabam perdendo. Isso porque o nível da religião também é baixo.<br/>\n<br/>Como são alunos do primeiro ano na religião, inevitavelmente lhes falta força.<br/>\n<br/>Além disso, por não compreenderem as coisas a fundo, acabam inevitavelmente perdendo para a ciência.<br/>\n<br/>Até agora, elas vêm perdendo para a ciência, mas, como estão um pouco acima da ciência, não perdem completamente.<br/>\n<br/>Consequentemente, não conseguem salvar.<br/>\n<br/>\n<br/>Por outro lado, a Religião Messiânica é algo muito mais profundo e poderoso do que a ciência, então,<br/>\n<br/>o fato de doenças incuráveis pela ciência serem curadas facilmente mostra que há uma diferença de poder aí.<br/>\n<br/>E, gradualmente, a ciência também chegará a um impasse.<br/>\n<br/>O próprio Dr. Yukawa disse que 'a física teórica está num impasse'.<br/>\n<br/>Então seria melhor parar, mas eles não podem parar.<br/>\n<br/>Isso porque, como ainda não viram a grandiosidade do ponto final, não têm ideia do que seja.<br/>\n<br/>Por isso, eles se agarram a isso. A medicina também é assim.<br/>\n<br/>De qualquer forma, se eu mostrar isso a eles, um dia chegará o momento em que compreenderão, e como o número de pessoas que compreendem aumentará,<br/>\n<br/>haverá oportunidades para que sejam estimulados, e o resto Deus fará muito bem, então,<br/>\n<br/>talvez eles compreendam mais rápido do que se espera.<br/>\n<br/>Se isso chegar ao conhecimento dos cientistas americanos, talvez aconteça de forma surpreendentemente rápida.<br/>\n<br/>De qualquer forma, como eu disse recentemente, seja a teoria das partículas elementares ou a teoria das propriedades da matéria, no fim das contas é uma questão de micropartículas,<br/>\n<br/>eles estão tentando entender ou captar coisas minúsculas.<br/>\n<br/>No entanto, o que eles chamam de coisas minúsculas é apenas o começo; no fim, é o infinito, então,<br/>\n<br/>mesmo que a ciência tente captar, não conseguirá.<br/>\n<br/>Quando isso acontece, deixa de ser partícula e passa a ser força infinita.<br/>\n<br/>Se compreenderem isso, a ciência também terá sido verdadeiramente compreendida.<br/>\n<br/>Portanto, essa partícula infinita é a que tem mais força.<br/>\n<br/>Se for partícula, mesmo que captem a partícula e façam várias coisas, no fim, a ciência atômica e coisas do tipo são o máximo que alcançarão.<br/>\n<br/>Dizer isso agora pode ser um pouco de exagero, mas a bomba atômica não é nada assustadora.<br/>\n<br/>O método para escapar dela não é nada difícil.<br/>\n<br/>Mas se eu for tão longe, serei confundido com alguém que tem delírios de grandeza, então não direi, mas, em suma, o mundo científico está nessa situação.<br/>\n<br/>Portanto, basta saber que, de qualquer forma, eles estão prestes a entrar no campo da super-religião.<br/>\n<br/>\nPareceu até uma palestra acadêmica, e acabou sendo uma conversa inadequada para um culto a Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「物性論は仮定的理論」",
    "filename": "KG1.html"
  },
  {
    "source_file": "KG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Ciência Chegou ao Ponto de União Entre a Matéria e o Espírito'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ciência Chegou ao Ponto de União Entre a Matéria e o Espírito\"</font></b> (25 de setembro de 1953)<br/>\n<br/>\"Vocês devem saber bem pelos jornais e revistas que grandes acadêmicos estrangeiros vieram ao Japão desta vez e realizaram uma conferência.<br/>\n<br/>A causa disso provavelmente foi o fato de o Dr. Yukawa ter ganhado o Prêmio Nobel, mostrando que os japoneses também têm essa capacidade.<br/>\n<br/>E o foco daquela conferência, sem dúvida, é a teoria das propriedades da matéria.<br/>\n<br/>Isso é algo que avançou a partir da teoria das partículas elementares, e as partículas elementares são a menor parte das partículas.<br/>\n<br/>Elas são tão pequenas que não podem ser vistas ao microscópio, mas é bem compreendido que elas certamente existem.<br/>\n<br/>As partículas elementares densas ou aglomeradas podem ser descobertas até mesmo com um microscópio.<br/>\n<br/>No entanto, a teoria das propriedades da matéria ainda não é compreendida.<br/>\n<br/>Trata-se da natureza das coisas, ou seja, da energia (Ki).<br/>\n<br/>No nosso modo de dizer, é o espírito, e eles entraram nesse ponto.<br/>\n<br/>Portanto, a ciência chegou exatamente ao ponto de união entre a religião e a ciência, ou entre a matéria e o espírito.<br/>\n<br/>A partir de agora, à medida que a ciência avançar, ela não será mais ciência, mas avançará para o campo da religião, mas parece que eles ainda não perceberam isso.<br/>\n<br/>\nNa cerimônia de abertura recente, o Dr. Yukawa disse: 'Agora, todos estão perdidos na escuridão, sem saber para onde ir.' Foi uma excelente metáfora, e é exatamente assim.<br/>\n<br/>Ou seja, há muitas áreas onde eles avançam pela imaginação.<br/>\n<br/>E não há um único ponto onde possam dizer que é uma certeza absoluta.<br/>\n<br/>Portanto, quando os cientistas pesquisam, há tanto o fato de a pesquisa ser multifacetada quanto o fato de estarem completamente perdidos, e é nesse sentido.<br/>\n<br/>\n<br/>Por isso, depois do 'Livro da Revolução da Medicina' que estou escrevendo agora, pretendo escrever a 'Teologia Espiritual Teórica'.<br/>\n<br/>Isso é o ponto muito mais avançado da física teórica de que falamos agora.<br/>\n<br/>O objetivo é informar que o ponto avançado da física teórica atual é a teologia espiritual teórica.<br/>\n<br/>E o ponto mais crucial... o ponto vital sobre isso é que a física até agora, no fim das contas, é força.<br/>\n<br/>Desta vez também parece ter havido um acadêmico que explicou sobre a partícula de força, ou seja, a mecânica quântica.<br/>\n<br/>É através da descoberta da força e da aplicação da força que se obtém efeito pela primeira vez.<br/>\n<br/>Por isso, a bomba atômica também é força.<br/>\n<br/>É a força do fogo que atingiu o grau máximo através da explosão.<br/>\n<br/>No entanto, a essência da minha teologia espiritual teórica é a força infinita.<br/>\n<br/>Na força, existe a força finita e a força infinita, mas<br/>\n<br/>a força criada pela ciência é uma força finita, que tem limites.<br/>\n<br/>Ou seja, se for partícula, em suma, são grânulos, então há um limite.<br/>\n<br/>No entanto, a força infinita não é uma partícula.<br/>\n<br/>É algo mais profundo. Portanto, o fato de as doenças serem curadas pelo <i>Johrei</i> é a manifestação da força infinita.<br/>\n<br/>E o rádio ou o raio-X dos médicos são forças finitas.<br/>\n<br/>Essa é uma diferença enorme.<br/>\n<br/>Se eu explicar isso, o princípio de que as doenças são curadas pelo <i>Johrei</i> será compreendido.<br/>\n<br/>Pareceu até uma aula de universidade, ficou parecendo uma conferência acadêmica.<br/>\n<br/>\nPara um culto, é uma conversa um pouco rígida, mas como acabou de haver a conferência de física teórica, achei que seria oportuno e falei sobre isso.<br/>\n<br/>Ainda tenho coisas a falar, mas como não há tempo, ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「科学は物質と霊との継ぎ目の所に来た」",
    "filename": "KG2.html"
  }
]