[
  {
    "source_file": "BTB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Femininas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doenças Femininas\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"Existem vários tipos de doenças femininas, mas as mais comuns são as doenças relacionadas ao útero.<br/>\n<br/>\nOu seja, endometrite, metrite (inflamação do parênquima), perimetrite, anteflexão e retroflexão, hipoplasia (desenvolvimento insuficiente), mioma, câncer, etc. Na <font color=\"#ff0000\" size=\"+1\"><b>endometrite</b></font>, as toxinas da leucorreia (corrimento branco) aderem à parede interna do útero como sujeira.<br/>\n<br/>\nIsso gera uma febre baixa de purificação devido ao catarro.<br/>\n<br/>\nMesmo que isso seja deixado como está, não há nenhum problema para a saúde.<br/>\n<br/>\nNo entanto, a medicina realiza a curetagem, mas isso não tem nenhum sentido, pois logo voltará ao que era antes.<br/>\n<br/>\nPortanto, para curar radicalmente, não há outra maneira senão eliminar a causa da leucorreia, e para isso é necessário curar completamente a peritonite purulenta, que é a causa. Como a medicina é incapaz de fazer isso, realiza a curetagem como uma medida periférica.<br/>\n<br/>\n<br/>\nA metrite é uma endometrite um pouco mais avançada, e a perimetrite é a purificação das toxinas acumuladas na parte externa do útero.<br/>\n<br/>\n<br/>\nA causa da <font color=\"#ff0000\" size=\"+1\"><b>anteflexão e retroflexão</b></font> é: a anteflexão é a pressão das toxinas acumuladas e solidificadas na parte posterior do útero, e a retroflexão, ao contrário, é a pressão a partir da superfície anterior do útero. Em ambos os casos, a cavidade uterina fica desviada, tornando a gravidez impossível.<br/>\n<br/>\nA medicina considera a cirurgia aceitável e tenta corrigir a posição do útero removendo a solidificação de toxinas através da cirurgia, mas isso é, obviamente, temporário, e as toxinas se acumularão novamente, retornando ao estado anterior.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>hipoplasia</b></font> ocorre porque as toxinas se acumulam e se solidificam ao redor do útero, pressionando-o constantemente. Obviamente, a causa disso é o <font color=\"#ff0000\" size=\"+1\"><b>rim atrofiado</b></font>.<br/>\n<br/>\nPortanto, se apalparmos o baixo-ventre de tal paciente, ele será mais duro que o normal, e na região dos rins também se notará massas de toxinas solidificadas.<br/>\n<br/>\nO mioma é um inchaço que se forma em uma parte do músculo que puxa o útero, podendo haver um ou vários, de tamanhos grande, médio ou pequeno, dependendo da pessoa.<br/>\n<br/>\nA medicina o remove através de cirurgia, e isso pode até ter efeito, mas as toxinas dos medicamentos usados na cirurgia permanecem e, com o passar do tempo, manifestam vários sintomas patológicos, portanto, a cirurgia não é recomendável.<br/>\n<br/>\n<br/>\nEm seguida, quanto ao <font color=\"#ff0000\" size=\"+1\"><b>câncer de útero</b></font>, há muitos <font color=\"#0000cc\" size=\"+1\"><b>erros de diagnóstico na medicina</b></font>.<br/>\n<br/>\nIsso ocorre porque, quando há sangramento após a menopausa, o diagnóstico médico primeiro levanta a suspeita de câncer de útero e, ao notar uma solidificação no baixo-ventre, pensa ser câncer e o remove cirurgicamente.<br/>\n<br/>\nNo entanto, na maioria dos casos, isso é, na verdade, um <font color=\"#ff0000\" size=\"+1\"><b>coágulo de sangue velho de menstruação</b></font>.<br/>\n<br/>\nA razão é que, se aplicarmos o nosso tratamento a esses sintomas, na maioria das vezes, após dois ou três dias, haverá um grande sangramento e a cura será completa, como se tivesse sido limpo.<br/>\n<br/>\nE assim, as várias pacientes com doenças uterinas mencionadas acima também são, em geral, completamente curadas por nossa arte médica.<br/>\n<br/>\n<br/>\nA próxima doença mais comum é o <font color=\"#ff0000\" size=\"+1\"><b>cisto ovariano purulento</b></font>.<br/>\n<br/>\nA medicina remove o ovário cirurgicamente para eliminar o pus acumulado dentro dele.<br/>\n<br/>\nGeralmente é um só, no lado direito ou esquerdo, mas raramente pode haver dois.<br/>\n<br/>\nNo entanto, embora a cirurgia seja relativamente eficaz, se for um, a taxa de gravidez diminui, e se forem dois, a gravidez torna-se impossível, obviamente.<br/>\n<br/>\nAlém disso, quando o útero e os ovários são removidos, não apenas a gravidez se torna impossível, mas a personalidade também muda completamente, tornando-se semelhante à de um homem, como é de conhecimento geral. Com a nossa arte médica, embora leve tempo, na maioria das vezes cura-se completamente.<br/>\n<br/>\n<br/>\nEm seguida, a <font color=\"#ff0000\" size=\"+1\"><b>gonorreia feminina</b></font> também é uma doença comum, popularmente chamada de <i>shokachi</i>, e isso é semelhante ao caso dos homens. Apenas a prostatite e a orquite não existem nas mulheres, mas como a uretra feminina é mais curta que a masculina, é mais fácil afetar a bexiga e pode até invadir os rins.<br/>\n<br/>\nAlém disso, existem as glândulas de Bartholin, que são pequenos orifícios na parte inferior dos pequenos lábios, à direita e à esquerda.<br/>\n<br/>\nSão orifícios que secretam muco para umedecer constantemente a membrana mucosa, e eles podem inchar devido ao gonococo.<br/>\n<br/>\nA medicina também remove essas glândulas cirurgicamente, mas como resultado o desejo sexual diminui, portanto, a cirurgia não é recomendável. Isso também se cura mesmo se deixado como está.<br/>\n<br/>\n<br/>\nEm seguida, em relação à <font color=\"#ff0000\" size=\"+1\"><b>menstruação</b></font>, há amenorreia (ausência de menstruação), dismenorreia (cólica menstrual) e menstruação irregular.<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>amenorreia</b></font> geralmente é a ausência de menstruação mesmo após os treze ou quatorze anos de idade, sendo a média das japonesas em torno dos quatorze anos.<br/>\n<br/>\nA causa disso é a <font color=\"#ff0000\" size=\"+1\"><b>obstrução devido à pressão de toxinas solidificadas perto da abertura da trompa de Falópio</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>cólica menstrual</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>dor durante a passagem do sangue menstrual pela trompa de Falópio, que foi contraída pela pressão das toxinas solidificadas</b></font>.<br/>\n<br/>\nA menstruação irregular também tem a mesma causa acima, mas com o nosso tratamento cura-se facilmente. No entanto, na medicina, como não se conhece o método de dissolver as toxinas, é considerada de difícil cura.<br/>\n<br/>\nNa medicina, costuma-se dizer que a trompa de Falópio está inchada, mas isso é um erro. Na verdade, é devido à pressão do sangue tóxico vindo do exterior, e como a medicina observa a partir do interior, entende erroneamente que está inchada.<br/>\n<br/>\n<br/>\nEm seguida, o <font color=\"#ff0000\" size=\"+1\"><b>rim de gravidez</b></font> também é comum, ocorrendo geralmente após o sétimo ou oitavo mês, acompanhado de forte edema.<br/>\n<br/>\nOs médicos consideram perigoso e realizam o aborto induzido, mas a causa é que, além da pressão das toxinas solidificadas que já existiam na região dos rins nas costas, soma-se a pressão pela frente devido à gravidez.<br/>\n<br/>\nOu seja, como resultado de receber o dobro de pressão, torna-se um rim fortemente atrofiado, e o edema é causado pela urina excedente.<br/>\n<br/>\nCom a nossa arte médica, cura-se quase completamente com algumas sessões de tratamento.<br/>\n<br/>\n<br/>\nO <font color=\"#ff0000\" size=\"+1\"><b>enjoo matinal</b></font> (hiperêmese gravídica) durante a gravidez também é um sintoma muito comum. Em casos extremos, devido a vômitos frequentes, a pessoa não consegue se alimentar adequadamente por mais de um mês, chegando ao ponto inevitável de um aborto induzido. A causa disso, como já mencionado, é que as <font color=\"#ff0000\" size=\"+1\"><b>toxinas solidificadas na parte inferior do estômago são pressionadas pela distensão do útero</b></font>,<br/>\n<br/>\nOu seja, a natureza realiza uma ação purificadora para remover os obstáculos da distensão abdominal, o que é a causa dos vômitos. Com a nossa arte médica, cura-se facilmente por completo.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>gravidez ectópica</b></font> também é um sintoma frequente e muito temido, e a medicina considera que não há outro método além da cirurgia.<br/>\n<br/>\nA causa, obviamente, é a <font color=\"#ff0000\" size=\"+1\"><b>concepção dentro da trompa de Falópio</b></font>. Se houver sangramento acompanhado de dor intensa no baixo-ventre por volta do segundo ou terceiro mês de gravidez, deve-se suspeitar de gravidez ectópica. Com a nossa arte médica, cura-se completamente com algumas sessões de tratamento.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Leucorreia</font></b> (corrimento branco) está presente em quase todas as mulheres,<br/>\n<br/>\n(Nota: Leucorreia é o termo geral para muco e fragmentos de tecido que saem do útero da mulher. Corrimento.)<br/>\n<br/>\nA medicina considera isso inaceitável e realiza vários tratamentos, mas é bem sabido que não têm efeito.<br/>\n<br/>\nA medicina diz que o útero está ruim, mas isso é um erro e o útero não tem nenhuma relação. Na verdade, as <font color=\"#ff0000\" size=\"+1\"><b>toxinas da peritonite purulenta</b></font> se dissolvem através de uma purificação lenta, acumulam-se temporariamente no útero e fluem para baixo, portanto, é <font color=\"#ff0000\" size=\"+1\"><b>aceitável para a saúde</b></font>, e se deixado como está, curar-se-á naturalmente.<br/>\n<br/>\nNo entanto, deve-se notar que a vaginite, o vaginismo, o prurido, etc., são devidos à irritação pelas toxinas da leucorreia.<br/>\n<br/>\n<br/>\nO <font color=\"#ff0000\" size=\"+1\"><b>prolapso uterino</b></font> é comum em multíparas. A causa é que, no momento do parto, além do relaxamento do músculo uterino devido ao esforço, o orifício uterino ainda não se recuperou do relaxamento. Geralmente cura-se se deixado como está, mas com a nossa arte médica cura-se facilmente por completo.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>frigidez</b></font> é relativamente comum, mas na maioria dos casos não é conhecida porque é mantida em segredo.<br/>\n<br/>\nNa medicina, a frigidez é atribuída à deficiência hormonal e à hipoplasia uterina, mas ambas as causas se devem ao <font color=\"#ff0000\" size=\"+1\"><b>rim atrofiado</b></font>, portanto, com a nossa arte médica, tem efeito garantido.<br/>\n<br/>\n<br/>\nAqui há algo que se deve ter em mente sobre a gravidez.<br/>\n<br/>\nÉ um método para saber se o parto será difícil ou fácil observando o estado da gestante.<br/>\n<br/>\nOu seja, se a gestante for saudável, apenas o útero se expandirá e não haverá outras anormalidades, parecendo exatamente como se uma bola redonda estivesse protuberante no baixo-ventre.<br/>\n<br/>\nNesse estado, o parto será fácil, o corpo ficará leve e ela poderá realizar atividades até pouco antes do parto, e o prognóstico também será favorável.<br/>\n<br/>\nEm contrapartida, há uma proporção relativamente grande de gestantes cujo abdômen está distendido desde o baixo-ventre até a região lombar. Para estas, o parto será difícil e, à medida que o momento do parto se aproxima, o corpo fica pesado, as atividades tornam-se difíceis e a recuperação pós-parto geralmente é ruim.<br/>\n<br/>\nObviamente, a distensão mencionada acima é um edema devido ao rim atrofiado. Com a nossa arte médica, cura-se facilmente por completo, o parto torna-se extremamente fácil e o estado antes e depois do parto também é muito bom, de modo que não há quem não agradeça pela grande eficácia da nossa arte médica.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]