[
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa dos Acidentes é a Toxina Medicinal na Parte Posterior da Cabeça e no Bulbo Raquidiano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa dos Acidentes é a Toxina Medicinal na Parte Posterior da Cabeça e no Bulbo Raquidiano\"</font></b> (5 de junho de 1953)<br/>\n<br/>\n\"Em seguida, lerei uma tese que escrevi de forma um pouco interessante.<br/>\n<br/>\n(Tese \"CHIKAGORO NO SESOU\")<br/>\n<br/>\n<br/>\nÉ terrível o quanto o cérebro das pessoas de hoje funciona mal.<br/>\n<br/>\nOu seja, como a atividade cerebral é lenta, isso se reflete no comportamento e nas ações.<br/>\n<br/>\nOs motoristas, por exemplo, não têm a sensibilidade para desviar rapidamente e coisas do tipo.<br/>\n<br/>\nÉ por isso que causam acidentes.<br/>\n<br/>\nAlém disso, a causa dos incêndios é que, embora não fosse nada se prestassem um pouco de atenção ao fogo, eles se descuidam nesse ponto.<br/>\n<br/>\nE não apagam onde deveriam apagar.<br/>\n<br/>\nDizem que a causa dos incêndios florestais é o fogo do cigarro; se apagassem um pouco, estaria tudo bem, mas não apagam.<br/>\n<br/>\nE assim ocorrem grandes incêndios florestais. O grande incêndio florestal de Hokkaido, recentemente, queimou cerca de vinte mil hectares.<br/>\n<br/>\nAlém disso, por mais que se construam casas, elas queimam, e cerca de um terço deve estar queimando.<br/>\n<br/>\nDizem que estão sofrendo com a falta de moradias, mas se não houvesse incêndios, não haveria falta de moradias.<br/>\n<br/>\nEles fazem planos exatamente para o número de pessoas, mas esse planejamento é estranho. Dizem que, como precisam de centenas de milhares de casas por ano, se construírem centenas de milhares, a falta de moradias será resolvida, mas não incluem os incêndios no planejamento.<br/>\n<br/>\nPor isso falta. Em Tóquio, por exemplo, fazem sorteios, e dizem que se tentar dez vezes, geralmente se ganha,<br/>\n<br/>\nmas agora passou para onze vezes, e mesmo assim não dá, e daqui para frente será doze vezes para ganhar, o que significa que a demanda aumenta mais do que o que pode ser construído.<br/>\n<br/>\n<br/>\nDessa forma, os acidentes em vários aspectos, não apenas doenças, também ocorrem muito por isso.<br/>\n<br/>\nTudo isso é o funcionamento do cérebro.<br/>\n<br/>\nA causa disso é a toxina medicinal na parte posterior da cabeça e no bulbo raquidiano.<br/>\n<br/>\nA vida cultural de hoje, se a verdade fosse compreendida, seria algo cômico.<br/>\n<br/>\nIsso vale para as coisas do mundo, mas eu mesmo, na vida cotidiana, fico surpreso com a insensibilidade das pessoas de hoje.<br/>\n<br/>\nMais do que surpreso, fico incomodado. Tudo é lento.<br/>\n<br/>\nÉ a lentidão e o mau funcionamento do cérebro.<br/>\n<br/>\nErram ou se atrasam em coisas insignificantes.<br/>\n<br/>\nIsso também não aconteceria se a toxina daqui desaparecesse.<br/>\n<br/>\nEu sou tão rápido que as pessoas ao meu redor ficam confusas e incomodadas.<br/>\n<br/>\nMesmo quando vou a algum lugar, geralmente acho que tudo está pronto e, quando vou ver, não há ninguém e nada está pronto.<br/>\n<br/>\nEntão eu volto e até penso em tirar um cochilo antes de ir.<br/>\n<br/>\nSe a toxina da parte posterior da cabeça desaparecer, a maioria das pessoas conseguirá fazer pelo menos isso.<br/>\n<br/>\nAté para andar, eu sou rápido demais, então, mesmo andando com os jovens, ando me contendo.<br/>\n<br/>\nEles dizem: '<i>Meishu-Sama</i> é muito rápido, não conseguimos acompanhar', e eu digo: 'Isso é por causa da idade'.<br/>\n<br/>\nDizem que sou rápido demais, mas quando a toxina desaparecer, não digo que todos, mas a maioria das pessoas ficará muito mais rápida.<br/>\n<br/>\nAlém disso, quando o cérebro funciona, a eficiência aumenta muito e não há desperdício, o que é economicamente vantajoso.<br/>\n<br/>\nPode não chegar ao meu nível, mas devem ficar mais sensíveis.<br/>\n<br/>\nIsso também é devido à toxina medicinal. Como os fiéis têm a toxina medicinal muito reduzida e já são assim, não se sabe o quão insensíveis são as pessoas do mundo.<br/>\n<br/>\nComo essas pessoas são motoristas de automóveis, é natural que ocorram acidentes.<br/>\n<br/>\nAcabei de ler a causa disso, e dessa forma, o <i>Johrei</i> não apenas cura doenças, mas também tem um grande efeito sobre essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「事故の原因は後頭部、延髄にある薬毒」"
  },
  {
    "source_file": "zikoG.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cérebro e o Comportamento Tornam-se Lentos Devido à Toxina Medicinal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Cérebro e o Comportamento Tornam-se Lentos Devido à Toxina Medicinal\"</font></b> (6 de junho de 1953)<br/>\n<br/>\n\"Além disso, como as pessoas de hoje estão com o cérebro muito insensível, ocorrem incêndios e vários acidentes por causa disso. Os fiéis sabem, mas escrevi a causa disso.<br/>\n<br/>\n(Tese \"CHIKAGORO NO SESOU\")<br/>\n<br/>\n<br/>\nQuando essa toxina medicinal diminui, o corpo fica muito leve.<br/>\n<br/>\nPortanto, o comportamento torna-se ágil e o cérebro também fica igualmente sensível.<br/>\n<br/>\nNo entanto, <font color=\"#ff0000\" size=\"+1\"><b>as pessoas de hoje estão cheias de remédios</b></font>, então <font color=\"#ff0000\" size=\"+1\"><b>o cérebro é insensível e o comportamento é lento e pesado</b></font>.<br/>\n<br/>\nPor isso, <font color=\"#ff0000\" size=\"+1\"><b>é natural que ocorram vários acidentes</b></font>.<br/>\n<br/>\nMesmo dirigindo um automóvel ou um trem, se o comportamento for sensível, no instante em que se vê, desvia-se rapidamente.<br/>\n<br/>\nMas como o comportamento é lento e pesado, não conseguem desviar no instante em que veem.<br/>\n<br/>\nAlém disso, mesmo em incêndios, como o incêndio florestal em Hokkaido recentemente, que queimou cerca de vinte mil hectares, é algo terrível.<br/>\n<br/>\nA maior parte da causa disso é atribuída ao fogo do cigarro, mas jogam a bituca e, se tivessem atenção, ao pensar que é perigoso, apagariam um pouco, mas não têm essa atenção.<br/>\n<br/>\nNos Estados Unidos também há muitos acidentes, e parece haver muitos acidentes de automóvel, mas isso também se deve à insensibilidade dos americanos.<br/>\n<br/>\nComo essa lentidão mental é a causa de vários danos e inseguranças na sociedade, mesmo desse ponto de vista, os remédios são coisas assustadoras.<br/>\n<br/>\nApesar disso, dizem que a partir de amanhã vão tomar muitos remédios novamente, então não sei se devo chamá-los de tolos ou o que dizer, não há palavras.<br/>\n<br/>\nEu também tomei muitos remédios no passado, mas mais do que insensível, fiquei com preguiça de tudo.<br/>\n<br/>\nPortanto, no final das contas, o resultado é o mesmo que a insensibilidade.<br/>\n<br/>\n<br/>\nNo entanto, como eu sempre aplico <i>Johrei</i> em mim mesmo, à medida que os remédios diminuem gradualmente, entendo bem que me torno sensível.<br/>\n<br/>\nPor isso, mesmo comparado aos jovens de hoje, sou muito diferente. Os jovens são lentos.<br/>\n<br/>\nMesmo andando, se um jovem está me acompanhando, eu me contenho.<br/>\n<br/>\nEles dizem: '<i>Meishu-Sama</i> é muito rápido, nós não conseguimos acompanhar de jeito nenhum', e eu digo: 'Isso é por causa da idade'.<br/>\n<br/>\nPor isso, quase todos os dias, acho que eles já chegaram e estão prontos, mas quando vou ver, muitas vezes não chegaram, e eu sou mais rápido.<br/>\n<br/>\nPortanto, às vezes o ritmo não bate e fico incomodado.<br/>\n<br/>\nOutro dia também disse aos jovens que eles precisam se tornar como batedores de carteira.<br/>\n<br/>\nSe eu me tornasse um batedor de carteira, teria muito sucesso, pois também sou rápido para fugir.<br/>\n<br/>\nPor isso eu disse que, se não tiverem a disposição de um batedor de carteira, não serve.<br/>\n<br/>\nSó não devem pegar as coisas dos outros.<br/>\n<br/>\nNas outras coisas, podem ser iguais a um batedor de carteira.<br/>\n<br/>\nOu seja, tornarem-se ágeis.<br/>\n<br/>\nQuando se tornam assim, encontram rapidamente os pontos vitais das coisas, então não há desperdício e a eficiência aumenta.<br/>\n<br/>\nAprimorar a alma e o corpo significa isso. É perceber tudo.<br/>\n<br/>\nNas escrituras divinas da religião Oomoto, há uma passagem que diz: 'Por favor, prestem atenção e cuidado a tudo'.<br/>\n<br/>\n<br/>\nPortanto, é ser atento. No entanto, há muitas pessoas que não são atentas.<br/>\n<br/>\nNão percebem pequenas coisas.<br/>\n<br/>\nIsso ocorre porque o funcionamento do cérebro é lento.<br/>\n<br/>\nMesmo que se esforcem e pratiquem isso, faz muita diferença.<br/>\n<br/>\nOu seja, quando alguém diz algo, perceber imediatamente com uma palavra.<br/>\n<br/>\nComo diz isso, tem aquela natureza.<br/>\n<br/>\nTambém, ao ouvir um pouco a história da pessoa que veio, perceber rapidamente: 'Ah, ele veio com esse objetivo', é muito útil.<br/>\n<br/>\nAlém disso, ao ir à casa de outra pessoa, ao entrar e olhar os tamancos, se houver um feio e parecendo podre, penso que a situação financeira não está fácil.<br/>\n<br/>\nMesmo vendo os doces que as crianças estão comendo, se estão comendo doces baratos e insignificantes, eu entendo.<br/>\n<br/>\nEu costumo olhar a estampa da gravata.<br/>\n<br/>\nCom isso, sei se o sujeito tem bom gosto ou mau gosto.<br/>\n<br/>\nAlém disso, se estiver bem amarrada, sei que é uma pessoa metódica, ou se é desleixada.<br/>\n<br/>\nObservar essas coisas é conveniente e vantajoso em tudo.<br/>\n<br/>\nAssim, se o coração da outra pessoa mudar ou fizer várias coisas, se o pensamento mudar, se a fé avançar ou enfraquecer, pode-se ter uma ideia por isso.<br/>\n<br/>\n<br/>\nE é engraçado, mas é melhor parar de tentar ver várias coisas espiritualmente.<br/>\n<br/>\nIsso não funciona porque é preciso ter uma habilidade especial.<br/>\n<br/>\nEu entendo, então faço muito isso, mas também é preciso observar muito materialmente.<br/>\n<br/>\nIsso é do lado científico.<br/>\n<br/>\nPortanto, é preciso ter tanto o espiritual quanto o científico, mas primeiro deve-se fazer cientificamente.<br/>\n<br/>\nAlém disso, isso é algo que qualquer um pode fazer e é muito importante.<br/>\n<br/>\nPor isso, quando construo um museu de arte ou qualquer outra coisa, sou muito rápido e prático.<br/>\n<br/>\nIsso porque vejo o ponto vital das coisas. Para construir o anexo, no início, dei instruções tendo uma ideia por cerca de vinte minutos, e depois vim duas vezes e dei instruções por vinte ou trinta minutos, e ficou exatamente como eu pensei,<br/>\n<br/>\nisso porque, ao ver o ponto vital e dar instruções sobre o ponto vital, a eficiência aumenta.<br/>\n<br/>\n<br/>\nPor isso, mesmo ao curar doenças, eu sempre toco a testa, e pelo calor da testa eu tenho uma ideia geral.<br/>\n<br/>\nAlém disso, há vários tipos de calor, há calor em lugares profundos e calor em lugares rasos.<br/>\n<br/>\nO calor em lugares rasos não é quente no fundo, no núcleo.<br/>\n<br/>\nE quando é profundo, é quente a partir do núcleo, e no lugar raso não é tanto.<br/>\n<br/>\nIsso é de má qualidade. Nesses casos, a purificação é pesada.<br/>\n<br/>\nDessa forma, entende-se a gravidade ou a leveza.<br/>\n<br/>\nTambém se entende imediatamente que haverá tosse ou catarro.<br/>\n<br/>\nQuando penso que é aqui, com certeza sai tosse e sai catarro.<br/>\n<br/>\nIsso significa que há toxinas ali.<br/>\n<br/>\nFazendo dessa forma, a eficácia do <i>Johrei</i> também aumenta rapidamente.<br/>\n<br/>\nIsso também é a sensibilidade dos nervos. Portanto, em tudo, se tiverem isso em mente, fará muita diferença.<br/>\n<br/>\nNão será assim desde o início, mas se tiverem isso em mente, à medida que se acostumarem, não haverá desperdício.<br/>\n<br/>\nAlém disso, ao ir e falar sobre Deus, deve-se perceber se a outra pessoa está se interessando, se está sendo superficial ou se está fazendo contra a vontade.<br/>\n<br/>\nE se for superficial, deve-se parar, e se não for, deve-se fazer com entusiasmo.<br/>\n<br/>\nE como há um ponto vital, se atingir esse ponto vital, a outra pessoa entenderá de repente e decidirá entrar para a fé.<br/>\n<br/>\nÉ preciso ter isso em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬毒による頭脳、挙動が鈍くなる」"
  }
]