[
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sarampo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sarampo\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é a eliminação, através da superfície da pele, de um tipo de toxina que o ser humano possui desde o nascimento. Como manifestação e sintomas, a febre persiste por dois ou três dias, no mínimo, e cerca de dez dias, no máximo, até que finalmente surgem erupções na superfície da pele.<br/>\n<br/>Portanto, se a febre persistir e não houver outras anormalidades, deve-se suspeitar de sarampo e observar a pele com atenção.<br/>\n<br/>Nessa ocasião, é comum observar erupções leves. Além disso, pode-se observar erupções brancas na mucosa da boca.<br/>\n<br/>No período de recuperação, ocorrem também inflamações nos olhos, secreções nos ouvidos, etc., mas como isso é a eliminação concentrada das toxinas do sarampo, se deixado como está, curar-se-á naturalmente.<br/>\n<br/>E, como complicação, é fácil ocorrer pneumonia, mas esta é curada facilmente. Normalmente, se for apenas sarampo, cura-se completamente com cerca de uma a três sessões, e se houver complicação com pneumonia, com cerca de cinco a seis sessões.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Coqueluche\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Coqueluche\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença também é igual ao sarampo, sendo a ação de eliminação de um tipo de toxina que se possui desde o nascimento.<br/>\n<br/>Coqueluche (tosse de cem dias) significa que leva cem dias para curar, pois requer cem dias para a eliminação das toxinas.<br/>\n<br/>Essa toxina é algo semelhante a uma espuma branca que é eliminada pelo paciente através de tosse violenta ou vômito.<br/>\n<br/>A diferença entre a tosse comum e a coqueluche é que a coqueluche tem a característica de puxar o ar para trás, e a tosse é profunda e persistente.<br/>\n<br/>Através desta terapia, cura-se com uma facilidade surpreendente, de modo que casos leves saram completamente com três ou quatro sessões, e casos graves em menos de dez dias.<br/>\n<br/>E, nesta doença, o caso leve refere-se ao seu auge, e o caso grave refere-se ao estágio inicial da manifestação.<br/>\n<br/>Para distinguir se está no auge ou não, quando a tosse passa a puxar o ar para trás, é o auge.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB10.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Catapora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Catapora\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é um tipo de erupção, cuja cor não é vermelha como se vê em outras erupções, mas da mesma cor da pele, e surgem pontilhados de pequenas formações contendo líquido.<br/>\n<br/>E há também uma febre leve.<br/>\n<br/>A causa é a ação de eliminação de um tipo especial de pus aquoso.<br/>\n<br/>Através desta terapia, cura-se completamente com uma ou duas sessões.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]