[
  {
    "source_file": "muyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de Feto Abortado e Sonambulismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito de Feto Abortado e Sonambulismo\"</font></b> (22 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Paciente sonâmbula que desmaia e sente falta de ar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte anos de idade, chamada N.S.<br/>\n<br/>Parece que há cerca de oito anos, de vez em quando, sua cabeça fica atordoada e ela chega a cair.<br/>\n<br/>Recentemente, quatro ou cinco dias antes de receber as aulas de iniciação, ela começou a gritar e a sair correndo, e dizem que ela fica inconsciente.<br/>\n<br/>Durante as aulas de iniciação, ela caiu de lado uma vez, não emitiu som, mas parece que essas quedas ocorrem cerca de duas vezes por mês.<br/>\n<br/>Nesses casos, a cabeça fica pesada, e o abdômen e o peito sobem e descem, parecendo que ela está com falta de ar.<br/>\n<br/>Quando ela recebe o <i>Ohikari</i>, a aflição desce e ela se sente aliviada.<br/>\n<br/>Ela diz que se sentiu muito bem durante os três dias. Que tipo de espírito seria esse? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É o espírito de um bebê ou de uma criança. O sonambulismo é assim.<br/>\n<br/>É um espírito que foi assassinado, tornou-se sem vínculos e encostou.<br/>\n<br/>Como uma criança sem pai, morreu sem conseguir respirar, e a aflição em seu peito se manifesta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "muyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonambulismo Causado por Encosto de Espírito de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonambulismo Causado por Encosto de Espírito de Bebê\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha, que está hospedada na Sede recebendo <i>Johrei</i>, voltou outro dia para a casa dos pais, uma viagem de trem de duas horas e meia. Ela passou três noites lá e retornou à casa de difusão.<br/>\n<br/>Após relatar-me normalmente sobre como estavam as coisas na casa dos pais e sobre a viagem de trem, ela teve um ataque e ficou inconsciente.<br/>\n<br/>Ao recobrar a consciência, olhou ao redor do quarto com estranheza e<br/>\n<br/>ficou pensando: 'Eu achava que estava na casa dos meus pais, quando foi que cheguei aqui?'.<br/>\n<br/>Tentei fazê-la lembrar de várias coisas antes do ataque,<br/>\n<br/>e ela finalmente conseguiu se lembrar até o momento em que embarcou no trem, mas responde, por mais que eu pergunte, que a partir daí começou a se sentir mal e perdeu totalmente a consciência.<br/>\n<br/>Além disso, às vezes, durante o ataque, ela se levanta de repente, desce do segundo andar para o banheiro no andar de baixo com os olhos fechados, faz suas necessidades, volta e continua com o ataque.<br/>\n<br/>Isso seria causado pelo seu próprio espírito ou por um espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O próprio espírito não faria uma coisa dessas.<br/>\n<br/>É claro que é um espírito encostado.<br/>\n<br/>Essas coisas anormais são causadas por espíritos encostados, e isso é uma espécie de sonambulismo.<br/>\n<br/>Até os espíritos sabem andar de trem, por isso fazem com que ela aja assim.<br/>\n<br/>É epilepsia, bem, uma epilepsia de longa duração.<br/>\n<br/>E casos assim são causados por espíritos de bebês.<br/>\n<br/>O espírito de um bebê não tem conhecimento, por isso não entende as coisas.<br/>\n<br/>Se fosse o espírito de um adulto, entenderia.<br/>\n<br/>Isso também vai curar gradualmente, mas para curar mais rápido, é necessário resolver a questão espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "muyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Sonâmbulo que Fala Dormindo em Voz Alta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paciente Sonâmbulo que Fala Dormindo em Voz Alta\"</b></font> (18 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de cinco anos de idade acorda de repente no meio da noite, começa a andar e fala diversas coisas incompreensíveis em voz alta enquanto dorme.<br/>\n<br/>Qual seria a causa? Além disso, peço orientação sobre o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso se chama sonambulismo.<br/>\n<br/>Ministre bastante <i>Johrei</i> na região do bulbo raquidiano.<br/>\n<br/>Mesmo crianças podem ter doenças mentais. Antigamente, havia uma criança de seis anos que ficava pulando e andando por todo o quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "muyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sair de Casa Inconsciente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sair de Casa Inconsciente\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 15 do segundo mês após ter tido pneumonia aguda no ano passado, após deitar-me para dormir, tive fortes convulsões e saí de casa inconsciente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso também é causado por espírito; a pessoa perde a própria consciência e passa a ter a consciência do espírito. É um autêntico caso de sonambulismo.<br/>\n<br/>Quando o corpo se debilita, torna-se fácil o encosto de espíritos.<br/>\n<br/>Na tuberculose pulmonar e em outras doenças, são poucos os casos em que o espírito está presente desde o início. Na maioria das vezes, o espírito encosta quando a pessoa está debilitada.<br/>\n<br/>Ministre <i>Johrei</i> ao redor do pescoço e na cabeça.<br/>\n<br/>Em mim, por exemplo, um espírito encostou quando eu estava com sarna. O que me causou problemas foi o espírito de I-kawa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "humin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Insônia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Insônia\"</font></b> (12 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Os habitantes do Mundo Espiritual não dormem</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dia e a noite no Mundo Espiritual ocorrem nos mesmos horários que o dia e a noite no Mundo Material? Além disso, quantas horas por dia os habitantes do Mundo Espiritual trabalham?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"No Mundo Espiritual não há dia e noite. Portanto, não é possível saber.<br/>\n<br/>O Mundo Espiritual transcende o tempo. Eles só sabem o tempo quando vêm ao Mundo Material, por exemplo.<br/>\n<br/>No Mundo Espiritual, não é que não se durma, mas parece que isso quase não acontece.<br/>\n<br/>O sono serve para descansar o corpo físico.<br/>\n<br/>Por isso, quando um espírito encosta, a pessoa passa a sofrer de insônia, pois os espíritos não dormem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "humin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insônia Causada por Encosto de Espírito de Morto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Insônia Causada por Encosto de Espírito de Morto\"</b></font> (16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.G. (ingressou na fé em agosto de 1950, 47 anos, sexo masculino) começou a ter fortes palpitações no coração desde o final de 1949 e, devido à insônia, recebeu tratamento médico, mas a causa não ficou clara.<br/>\n<br/>Em julho de 1950, começou a receber <i>Johrei</i>, mas como não houve muita mudança, interrompeu o <i>Johrei</i> temporariamente<br/>\n<br/>e foi repousar no interior. Como as palpitações diminuíram, ele voltou para casa e passou a receber <i>Johrei</i> novamente. A insônia melhorou quase por completo e as palpitações no coração também desapareceram.<br/>\n<br/>No entanto, ao entrar neste ano, ele voltou ao estado anterior e, nos dias 3 e 4 de janeiro, teve ataques de convulsão que pareciam comprimir o coração.<br/>\n<br/>A sensação em sua cabeça é como se a pele e a carne estivessem separadas e repuxadas.<br/>\n<br/>A região occipital e o bulbo raquidiano, que eram frios na época em que ingressou na fé, tornaram-se quentes.<br/>\n<br/>Ele sente constantemente como se os pés estivessem flutuando, a pele não tem elasticidade,<br/>\n<br/>sente medo constantemente, seus sentimentos de alegria, raiva, tristeza e prazer estão entorpecidos e não tem muito apetite.<br/>\n<br/>Anteriormente, ele tomava soníferos.<br/>\n<br/>Peço que me ensine os pontos para ministrar <i>Johrei</i>. Além disso, informo que a Imagem da Luz Divina não está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito de morto. O espírito de morto não consegue se salvar.<br/>\n<br/>Por isso, ele encosta nessa pessoa, então é imprescindível entronizar a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível. Basicamente é só isso.<br/>\n<br/>É preciso salvar o espírito de morto.<br/>\n<br/>Portanto, entronizar a Imagem da Luz Divina e ler os Escritos Divinos o máximo possível... Só com isso ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "humin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insônia Causada por Motivos Espirituais e Toxinas de Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Insônia Causada por Motivos Espirituais e Toxinas de Remédios\"</font></b> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de cinquenta e oito anos de idade estava na terceira categoria de saúde há quatro ou cinco anos.<br/>\n<br/>Desde o ano passado, devido a lombrigas e uma tosse leve, ela acabou ficando de cama ocasionalmente,<br/>\n<br/>e a partir de setembro deste ano, ficou de cama de forma definitiva, passando a receber <i>Johrei</i> desde meados de outubro.<br/>\n<br/>A origem da doença estava na região cervical esquerda e no ápice do pulmão esquerdo. Após pouco mais de duas semanas de <i>Johrei</i>, a febre cedeu e o apetite voltou, mas \nrepentinamente ela teve uma febre alta de mais de trinta e nove graus que durou pouco mais de dez dias.<br/>\n<br/>Há uma semana a febre alta baixou, mas atualmente ela está com cerca de trinta e sete a trinta e oito graus, e não obtivemos o resultado esperado após a purificação de febre alta.<br/>\n<br/>À noite, ela não consegue dormir da uma às três horas da madrugada.<br/>\n<br/>Antes de receber <i>Johrei</i>, ela tomava remédios como se tomasse banho com eles, e especialmente sedativos, ela tomava quase todos os dias.<br/>\n<br/>A família é muito complexa, e parece haver também uma relação espiritual.<br/>\n<br/>O marido perdeu três esposas, e ela é a quarta esposa.<br/>\n<br/>A primeira esposa não se dava bem com os sogros, fugiu de casa e cometeu suicídio por pessimismo.<br/>\n<br/>A segunda esposa morreu de tuberculose seis ou sete anos após o casamento, a terceira esposa morreu de artrite pouco mais de dez anos após o casamento, e a quarta esposa encontra-se no estado descrito acima.<br/>\n<br/>No altar budista há apenas o registro de antepassados (Kakocho), mas não há tabuletas memoriais (Ihai). A primeira esposa encontra-se na condição de espírito sem vínculos.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É tanto espiritual quanto toxinas de remédios.<br/>\n<br/>A primeira esposa...<br/>\n<br/>Ministrar <i>Johrei</i> e pedir à Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]