[
  {
    "source_file": "yakuzaiCHUUDOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Intoxicação por Hiropon'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Intoxicação por Hiropon\"</font></b>　(Publicado em 19 de novembro de 1949)<br/>\n<br/>\"Recentemente, a intoxicação por Hiropon como estimulante tem sido muito falada, e é de conhecimento público que ele foi destinado à proibição.<br/>\n<br/>Isso é muito razoável, afinal, o fato de estar se infiltrando até mesmo entre os jovens com grande força é realmente assustador.<br/>\n<br/>Portanto, as medidas de supressão não são apenas naturais, mas até mesmo tardias.<br/>\n<br/>\n<br/>A respeito do que foi dito acima, escreverei sobre um assunto importante que o público em geral não percebe hoje, que é a intoxicação por medicamentos em geral, que nós sempre afirmamos.<br/>\n<br/>Ou seja, medicamentos digestivos, medicamentos específicos para tuberculose e pneumonia, e medicamentos para resfriado, todos os medicamentos, sem exceção, causam intoxicação.<br/>\n<br/>Apenas os medicamentos em geral não causam efeitos tóxicos súbitos como o Hiropon, por isso as pessoas não percebem.<br/>\n<br/>Vou escrever dois ou três exemplos disso: o fato de que os usuários regulares de medicamentos digestivos têm indigestão crônica, o fato de que as pessoas com constipação não conseguem evacuar sem usar laxantes, o fato de que os pacientes febris se tornam usuários regulares de antipiréticos, e a inalação nasal e oral de cocaína, etc., todos são, sem dúvida, intoxicações por medicamentos.<br/>\n<br/>Olhando para o exposto acima, a maioria das pessoas hoje sofre de intoxicação por medicamentos, e é por isso que a neurastenia, as pessoas doentes, a tuberculose e a vida curta são todas assim, o que é realmente assustador.<br/>\n<br/>Olhando para isso, como base para a salvação da humanidade, fazer o público em geral reconhecer o quão temíveis são os medicamentos é o maior evangelho de salvação que existe.<br/>\n<br/>Acredito que o artigo à esquerda (abaixo) servirá de referência sobre o assunto acima.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Artigo de Jornal</b></font><br/>\n<br/>\n<b><font size=\"+1\">A Causa da Tragédia dos Populares - Biografias dos Amantes do Hiropon</font></b><br/>\n<br/>\"Miss Wakana morreu por causa do Hiropon, King Nagata desmaiou no camarim do Teatro Nichigeki, Isoji Sekiya errou no 'Vinte Portas', Akira Matsudaira perdeu a voz e também<br/>\n<br/>diz-se que foi por causa do Hiropon que Masahiro Makino perdeu o afeto de sua esposa Yukiko Todoroki e, como resultado de uma briga de casal, até se falou em separação temporária.<br/>\n<br/>Além disso, o casal Noboru Kirishima e Misao Matsubara também eram amantes, mas estão se esforçando ao máximo para parar, e Katsuhiko Haida também percebeu o perigo e diz-se que mudou exclusivamente para injeções de vitaminas e hormônios.<br/>\n<br/>Outros amantes incluem o roteirista Hideo Oguni, o diretor de cinema Fumio Kamei, os atores de comédia leve Jun Fujio, Mutsuko Sakura, Kyu Sazanka, os cantores Toshiro Omi, Minoru Obata, os contadores de histórias cômicas (rakugo) Kinba, Kasho, o imitador vocal Kasei Kinoshita,<br/>\n<br/>o contador de histórias (kodan) Teizan Ichiryusai, o dançarino Akira Araki, o locutor Shinken Wada, os escritores Ango Sakaguchi, Kazuo Kikuta, entre outros.<br/>\n<br/>A disseminação do Hiropon entre outros membros de bandas desconhecidos e mulheres de shows de striptease é terrível.\" \n(Jornal Tokyo Nichi Nichi, 6 de novembro de 1949)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「ヒロポン中毒」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Razão Pela Qual a Expectativa de Vida Aumentou'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Razão Pela Qual a Expectativa de Vida Aumentou\"</b></font>　(Publicado em 11 de novembro de 1953)<br/>\n<br/>\"Recentemente, diz-se que a expectativa de vida humana aumentou e atribui-se a causa disso ao progresso da medicina, mas vou escrever sobre como isso é um grande erro.<br/>\n<br/>O que é isso, então? Está na relação entre os medicamentos chineses e os medicamentos ocidentais.<br/>\n<br/>Ou seja, o fato de os japoneses terem tido uma vida curta até agora foi devido ao uso de medicamentos chineses, pois, como todos sabem, diz-se que os medicamentos chineses não fazem efeito a menos que sejam tomados em quantidades muito grandes.<br/>\n<br/>\n<br/>No entanto, recentemente, os medicamentos chineses quase desapareceram e, quando se fala em medicamentos comuns, passou-se a referir aos medicamentos ocidentais.<br/>\n<br/>Afinal, os medicamentos ocidentais não têm muita diferença dos medicamentos chineses em termos de toxicidade, mas como a quantidade é muito pequena, o dano também é menor, e essa é uma das razões pelas quais a expectativa de vida aumentou.<br/>\n<br/>Como se pode ver historicamente, mesmo no Japão, na antiguidade, era comum viver mais de cem anos, mas por volta do ano 468 d.C., na época do Imperador Yuryaku, os medicamentos chineses também foram introduzidos junto com a cultura chinesa, e a partir dessa época começaram a surgir pessoas doentes de verdade e, gradualmente, a expectativa de vida também se encurtou.<br/>\n<br/>\n<br/>Outra razão é que, devido ao recente progresso da farmacologia, a força das toxinas dos medicamentos para interromper a purificação tornou-se mais forte, mas o aparecimento dos efeitos colaterais foi adiado.<br/>\n<br/>Por causa disso, o atrito entre a purificação e a interrupção da purificação foi consideravelmente aliviado, e outra coisa é que os componentes dos medicamentos recentes são completamente diferentes de antes, ou seja, a descoberta dos antibióticos, que foi muito eficaz.<br/>\n<br/>Isso porque, como os médicos e as pessoas experientes sabem bem, por mais eficaz que seja um medicamento, se você continuar usando o mesmo por muito tempo, você se tornará imune e ele gradualmente deixará de fazer efeito.<br/>\n<br/>Então, quando você muda o medicamento, ele funciona bem temporariamente, e da mesma forma, se você continuar com os antibióticos, é claro que eventualmente voltará à estaca zero.<br/>\n<br/>Assim, como a eficácia dos medicamentos tem um certo limite, mesmo que você se cure, não pode ficar tranquilo.<br/>\n<br/>Em outras palavras, não é uma cura radical.<br/>\n<br/>Mais do que tudo, é o fato de que hoje em dia há muitas pessoas que, mesmo tendo doenças, estão trabalhando de alguma forma.<br/>\n<br/>Isso ocorre porque, como mencionado acima, a supressão temporária da doença teve seu período prolongado em comparação com antes, e as pessoas tiveram a ilusão de que isso é um progresso.<br/>\n<br/>Portanto, o número de pessoas saudáveis passivas, que parecem idosos mesmo sendo jovens, aumenta, e o número de pessoas cheias de vitalidade diminui gradualmente.<br/>\n<br/>Como exemplo disso, os povos recentes da Inglaterra, França, etc., são assim. No entanto, as autoridades do nosso país, que não conhecem esse princípio, incentivam excessivamente a higiene médica e não negligenciam os avisos como 'não se esforce demais', 'cuide-se', etc., o que mostra que a saúde declinou, como se pode entender por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「寿命が延びた理由」"
  }
]