[
  {
    "source_file": "Jigi.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"O Johrei é um Trabalho Conjunto entre Deus e o Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"O <i>Johrei</i> é um trabalho conjunto entre Deus e o homem\"</font></b> (15 de dezembro de 1953)<br/>\n<br/>\"Ao falarmos em construir o mundo da Verdade, do Bem e do Belo, deixando a Verdade e o Bem de lado por um momento,<br/>\n<br/>quando se fala em Belo, pensamos em museus de arte ou no Paraíso Terrestre, e isso é uma história óbvia.<br/>\n<br/>No entanto, existe um Belo do qual ainda não nos damos conta.<br/>\n<br/>Não se trata do mundo do Belo, mas sim, o que seria? É o interior do ventre humano.<br/>\n<br/>É preciso tornar belos os órgãos internos do ser humano.<br/>\n<br/>Em primeiro lugar, qualquer pessoa, se tirarmos uma camada de pele, já está cheia de pus e sangue impuro.<br/>\n<br/>De qualquer forma, se compararmos a quantidade de músculos e ossos com a quantidade atual de pus e sangue impuro, a maioria das pessoas possui mais pus e sangue impuro.<br/>\n<br/>Provavelmente, se falarmos da coisa mais suja do mundo, acredito que seja o pus e o sangue impuro.<br/>\n<br/>Acredito que isso seja mais sujo do que fezes e urina.<br/>\n<br/>É uma conversa extremamente suja, mas do que é feito esse pus e sangue impuro? É de remédios.<br/>\n<br/>Tudo em que os remédios se transformaram é pus e sangue impuro.<br/>\n<br/>Por isso, como os seres humanos de hoje ingeriram muitas toxinas de remédios,<br/>\n<br/>de qualquer forma, estão completamente cheios de sangue intoxicado e pus e sangue impuro.<br/>\n<br/>Portanto, provavelmente a coisa mais suja é o ser humano.<br/>\n<br/>É natural que surjam vários parasitas.<br/>\n<br/>Basicamente, é impossível que surjam vermes no corpo humano.<br/>\n<br/>Por isso, mesmo que todos digam coisas bonitas,<br/>\n<br/>quando se trata do próprio ventre, é mais sujo do que uma fossa.<br/>\n<br/>Por isso, fala-se no mundo do Belo da Verdade, do Bem e do Belo, mas isso deve começar por tornar belo o interior do ventre humano.<br/>\n<br/>Como a causa disso são as toxinas de remédios, é preciso eliminá-las.<br/>\n<br/>Assim, como o interior do corpo está sujo, os pensamentos também ficam sujos.<br/>\n<br/>Isso ocorre porque o espírito e o corpo são unos... (Omissão)<br/>\n<br/>\n<br/>Por essas razões, o Belo é, antes de tudo, o interior do ventre humano.<br/>\n<br/>O <i>Johrei</i> é, em suma, a ação de tornar belo.<br/>\n<br/>Significa limpar o que está sujo.<br/>\n<br/>O fato de haver muito poucas pessoas com o coração limpo no mundo de hoje significa que,<br/>\n<br/>como não é o coração, mas o corpo físico que está sujo,<br/>\n<br/>inevitavelmente, através do <i>Johrei</i>, é que se pode obter o resultado mais fundamental e verdadeiro.<br/>\n<br/>O <i>Johrei</i> é um trabalho em que Deus usa o ser humano para fazer a limpeza de indivíduo por indivíduo.<br/>\n<br/>Deus adotou esse método.<br/>\n<br/>No entanto, o fato de o Mundo Espiritual estar se tornando gradualmente mais claro, tornando-se Dia, significa que<br/>\n<br/>o corpo espiritual do ser humano está sendo purificado como um todo.<br/>\n<br/>Por causa disso, ou seja, surgem várias doenças.<br/>\n<br/>Portanto, quando Deus faz com que as doenças ocorram de forma geral,<br/>\n<br/>do lado humano = os membros da Igreja Messiânica as curam, removem as coisas sujas, as expelem, e isso é um trabalho conjunto entre Deus e o homem.<br/>\n<br/>\n<br/>No entanto, essas toxinas de remédios, esse pus e sangue impuro, são extremamente abundantes.<br/>\n<br/>É algo realmente inimaginável.<br/>\n<br/>Em primeiro lugar, provavelmente não há ninguém que consiga eliminá-los completamente durante toda a sua vida.<br/>\n<br/>Até eu mesmo, ainda hoje, aplico <i>Johrei</i> em mim mesmo todos os dias, mas o problema nos meus dentes já está no trigésimo sétimo ano este ano.<br/>\n<br/>Como não soube desde o início, foi a partir da metade,<br/>\n<br/>mas de qualquer forma, já se passaram mais de dez anos desde que soube,<br/>\n<br/>e comecei a aplicar <i>Johrei</i> em mim mesmo há cerca de dez anos,<br/>\n<br/>e por isso, se eu não fizer isso todos os dias até hoje, dói um pouco o tempo todo.<br/>\n<br/>Portanto, é quase impossível que as toxinas de remédios sejam eliminadas naturalmente.<br/>\n<br/>Às vezes, pegar um resfriado, ter diarreia ou ter febre significa que,<br/>\n<br/>é claro, as toxinas diminuem nessa proporção, mas isso é muito pouco.<br/>\n<br/>Assim, aplicar <i>Johrei</i> dezenas ou centenas de vezes elimina bastante. (Omissão)<br/>\n<br/>\n<br/>Por essas razões, o ser humano tem uma quantidade surpreendente de toxinas de remédios,<br/>\n<br/>e o pus e sangue impuro são a transformação das toxinas de remédios,<br/>\n<br/>e o Belo humano também não é o verdadeiro Belo se o interior do corpo não estiver limpo.<br/>\n<br/>Afinal, se o interior do ventre se tornar belo... se o corpo físico se tornar belo, o coração também se tornará belo, e<br/>\n<br/>então passaremos a gostar de coisas belas.<br/>\n<br/>Portanto, ver museus de arte, ou o fato de o gosto surgir enquanto se vê,<br/>\n<br/>significa que essas coisas sujas diminuem espiritualmente nessa proporção.<br/>\n<br/>Ou seja, pela ação que a alma recebe do Belo, a alma se torna limpa nessa proporção.<br/>\n<br/>É algo extremamente necessário.<br/>\n<br/>Deus faz essas coisas, ou seja, limpar a alma enquanto se desfruta,<br/>\n<br/>em suma, é purificação, mas Ele faz esse tipo de coisa.<br/>\n<br/>Portanto, a base principal do Belo da Verdade, do Bem e do Belo é tornar belo o interior do corpo humano, e<br/>\n<br/>esse método é, em suma, diretamente o <i>Johrei</i>, e indiretamente ouvir os ensinamentos com os ouvidos,<br/>\n<br/>e depois absorver o Belo pelos olhos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊とは神と人との共同作業」",
    "filename": "Jigi.html"
  }
]