[
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbio da Fala Decorrente de Meningite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Distúrbio da fala decorrente de meningite\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma menina de cinco anos é muda.<br/>\n<br/>\nAos cinco meses de idade, contraiu meningite e foi tratada com injeções e bolsa de gelo.<br/>\n<br/>\nEla tem boa memória, parece inteligente e emite cerca de cinco sons, mas parece que a língua fica presa.<br/>\n<br/>\nNa quinta vez que recebeu <i>Johrei</i>, começou a sair um líquido do ouvido e a parte de trás da cabeça, que no início estava fria, agora apresenta um pouco de febre.<br/>\n<br/>\nEsta é uma doença espiritual ou física?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"É física. É a solidificação da meningite. Vai curar.<br/>\n<br/>\nMinistre <i>Johrei</i> com paciência. A eliminação de líquido pelo ouvido é muito boa.<br/>\n<br/>\nO resfriamento ocorre porque a temperatura do gelo é zero grau ou abaixo de zero.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Morte por Encefalite Japonesa e a Encefalite Espinhal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da morte por encefalite japonesa e a encefalite espinhal\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sobre a encefalite japonesa...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Na encefalite japonesa, como a pessoa fica dormindo, não come absolutamente nada.<br/>\n<br/>\nSem comer e com febre alta, a pessoa enfraquece e morre.<br/>\n<br/>\nO fato de a doença se manifestar no outono ocorre porque a radiação solar é fraca, então o pus tóxico não sobe até o local da encefalite japonesa, parando na região da medula espinhal.<br/>\n<br/>\nIsso é a encefalite espinhal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]