[
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve fazer com esforço excessivo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Não se deve fazer com esforço excessivo\"</b></font>　(7 de janeiro de 1953)<br/>\n<br/>\"A primeira coisa para a qual gostaria de chamar um pouco a atenção é que parece que ainda se coloca força na maneira de ministrar o <i>Johrei</i>.<br/>\n<br/>Colocar essa força significa que estão fazendo com 'esforço excessivo'. Esse 'esforço excessivo' é que não é bom.<br/>\n<br/>Além disso, em casos de doenças súbitas ou quando o paciente está sofrendo, tenta-se curá-lo rapidamente e, por isso, esforçam-se ainda mais, o que acaba fazendo com que não surta efeito.<br/>\n<br/>Portanto, quanto mais o paciente estiver sofrendo ou quanto mais se quiser curá-lo rapidamente, menos se deve agir com 'esforço excessivo'.<br/>\n<br/>Como nas coisas de Deus muitas vezes ocorre o oposto, <font color=\"#ff0000\" size=\"+1\"><b>deve-se fazer da forma mais leve possível, com o sentimento de como se fosse problema de outra pessoa</b></font>.<br/>\n<br/>Isso porque, quando a luz sai do Ohikari (Medalha da Luz Divina) e passa pela mão, se houver esforço excessivo aqui (na palma da mão), ela fica bloqueada aí.<br/>\n<br/>Se a palma da mão estiver relaxada e sem tensão, essa luz passará direto.<br/>\n<br/>Quando eu ministro o <i>Johrei</i>, tenho o sentimento de 'vou curá-lo, vou tirar as suas máculas', mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">em relação à mão, pode-se dizer que ajo com extrema falta de seriedade, como se dissesse: 'Ah, vou fazer isso porque tenho pena'</font></b>, é com esse sentimento que eu faço. E <font color=\"#ff0000\" size=\"+1\"><b>dessa forma surte muito mais efeito</b></font>.<br/>\n<br/>Por isso, devem fazer sem se esquecer disso. Bem, o sentimento é de estar fazendo algo sem importância. Devem fazer sem se esquecer disso.<br/>\n<br/>\n<br/>Muitas vezes recebo telegramas de agradecimento por graças alcançadas, mas mandam telegramas sobre coisas que se curam facilmente.<br/>\n<br/>Isso ocorre porque a eficácia do <i>Johrei</i> está fraca. Estar fraca significa que estão colocando força.<br/>\n<br/>Há diferença entre as pessoas que praticam há muito tempo e as mais recentes, mas, em geral, o ponto que acabei de mencionar é o principal, por isso chamo um pouco a atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「一生懸命がいけない」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não coloque força no abdômen\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não coloque força no abdômen\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, recebemos as palavras 'não coloquem força no <i>Johrei</i>' e tenho pensado muito sobre isso.<br/>\n<br/>Os japoneses têm um hábito estranho, existe uma superstição chamada espírito de ataque (ou espírito de determinação cega),<br/>\n<br/>e mesmo na dedicação para o Salão do Messias, dizem que desta vez, sem falta, devem se esforçar ao máximo, mas, falando a verdade, isso é o oposto, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essa palavra 'esforçar-se ao máximo' é que não é boa.<br/>\n<br/>Por isso eu digo desde os tempos antigos.<br/>\n<br/>Dizem especialmente que o ser humano deve colocar força no abdômen, e os praticantes de artes marciais costumam dizer muito isso.<br/>\n<br/>No entanto, eu digo o oposto.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Não se deve colocar força no abdômen</b></font>.<br/>\n<br/>Assim, se não colocar força no abdômen, as mudanças são infinitas.<br/>\n<br/>Mesmo para um praticante de artes marciais, se ele colocar força no abdômen, a força vai para lá e as mãos ficam negligenciadas.<br/>\n<br/>Portanto, há aí uma iluminação. Eu também já fiz práticas de colocar força no abdômen no passado.<br/>\n<br/>Sobre o Método de Sentar-se Corretamente de Okada, eu também li bastante no passado; no início era bom e tinha efeito, mas, como esperado, se praticado por muito tempo, torna-se prejudicial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se ficarmos colocando força no abdômen, também podemos ter peritonite, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Certa vez houve um caso assim.<br/>\n<br/>O abdômen estava duro, estava ocorrendo uma purificação e doía.<br/>\n<br/>Então, ao perguntar, a pessoa disse que havia praticado Zen por trinta anos.<br/>\n<br/>Assim, ao sentar-se em meditação Zen, mesmo que não se coloque força, como aquilo foca no abdômen, as toxinas endureceram no abdômen.<br/>\n<br/>Naquela época, eu pensei que colocar força no abdômen estava errado.<br/>\n<br/>Por isso, há muitas coisas que são o oposto.<br/>\n<br/>Provavelmente, na maioria das vezes, as coisas estão erradas.<br/>\n<br/>Fala-se em vida de luta contra a doença, dizendo 'lutar contra a doença', mas, fazendo isso, a doença se torna como um inimigo.<br/>\n<br/>No entanto, a doença é algo extremamente maravilhoso que elimina as toxinas da pessoa,<br/>\n<br/>é a grande misericórdia de Deus, e tratar isso como inimigo mostra o quanto se está errado.<br/>\n<br/>A verdade é amar a doença... ou seja, uma vida de amor à doença.<br/>\n<br/>Por isso, na época do Príncipe Chichibu, também escreveram que ele teve uma vida de luta contra a doença por mais de dez anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹に力を入れるな」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Não se Esforce Demais no Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se Esforce Demais no Johrei\"</font></b> (16 de maio de 1953)<br/>\n<br/>\"Quando a pessoa está sofrendo e se contorcendo de dor, pelo contrário, fique relaxado, com a atitude de 'por que está sofrendo tanto?'.<br/>\n<br/>Portanto, não se deve colocar a própria força, nem o fervor de querer curar, ou coisas desse tipo.<br/>\n<br/>Em suma, é não se esforçar demais, pensando 'o que é isso, não é nada'.<br/>\n<br/>Fazendo assim, faz muito efeito.<br/>\n<br/>Por isso, para tal, é preciso relaxar a força.<br/>\n<br/>Esse ponto é um tipo de treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は一生懸命にならない」"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ministrar Johrei com a sensação de estar cantarolando\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ministrar <i>Johrei</i> com a sensação de estar cantarolando\"</font><font color=\"#0000ff\" size=\"+2\">　</font></b>(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O chefe da filial de Onsen, T. (29 anos), por quem enviei um telegrama de agradecimento no dia 28, faleceu no dia 24. Expresso meus agradecimentos.<br/>\n<br/>Ele estava recebendo a purificação no peito e no abdômen, mas o fato de os quatro membros da família terem falecido me faz pensar que havia muitos pecados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele ainda era um jovem, não é? Foi uma repurificação de tuberculose?<br/>\n<br/>Como esperado, houve algo de errado em algum lugar. A purificação vai se tornando cada vez mais forte.<br/>\n<br/>\n<br/>Muitas vezes, nos telegramas de proteção, por ser um telegrama, dizem de forma simples que a febre está alta, como está a diarreia, ou onde dói, mas descrevem sintomas que se curam facilmente.<br/>\n<br/>Parece que o <i>Johrei</i> não está surtindo tanto efeito.<br/>\n<br/>Afinal de contas, acho que estão colocando força.<br/>\n<br/>Ou seja, quando se ministra o <i>Johrei</i> e a cura parece difícil, é certo que estão colocando força; portanto, se relaxarem o máximo possível, a cura será muito melhor.<br/>\n<br/>Afinal, a luz espiritual sai do Ohikari e passa pela palma da mão; portanto, se houver um pouco de força que seja, isso bloqueará a luz espiritual.<br/>\n<br/>Acaba-se bloqueando a luz espiritual de Deus com a força humana, ou melhor, tornando-a mais fraca.<br/>\n<br/>Basta perceber isso.<br/>\n<br/>Por isso, não se deve ministrar o <i>Johrei</i> com esforço excessivo.<br/>\n<br/>Como eu disse antes, em vez de fazer com esforço excessivo, fazer com um sentimento relaxado tem muito mais efeito.<br/>\n<br/>Portanto, dizer 'como se pensa' também é um pouco estranho, pois depende da maneira de pensar da pessoa, mas,<br/>\n<br/>quando a cura é relativamente difícil, o principal motivo é que se está colocando força.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O melhor é ministrar o <i>Johrei</i> com um sentimento de quem quer até cantarolar</font></b>.<br/>\n<br/>Assim, ao pedir a Deus, não há problema em ser o mais fervoroso possível.<br/>\n<br/>Isso não tem problema, mas no caso do <i>Johrei</i>, como não é você quem cura,<br/>\n<br/>é Deus quem cura, e você é apenas o instrumento Dele, basta ter essa consciência.<br/>\n<br/>Comigo também é assim. Se eu colocar um pouco de força que seja, a cura é mais difícil.<br/>\n<br/>Claro que, mesmo quando a luz sai do abdômen, a força é a força física,<br/>\n<br/>e como ela se manifesta, a luz se torna correspondentemente mais fraca.<br/>\n<br/>Por isso, muitas vezes nos relatos de graças alcançadas dizem: 'Ministrei o <i>Johrei</i> com todo o afinco e aconteceu tal coisa', mas isso não é muito bom.<br/>\n<br/>Apesar disso, é preciso não colocar força e, ao mesmo tempo, deixar o espírito passar, e é aí que reside a dificuldade.<br/>\n<br/>Se tentar fazer passar, acaba colocando força; portanto, deve-se relaxar a força e deixar o espírito passar, e isso é um treinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「鼻歌気分で浄霊」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se ministrar o Johrei com esforço excessivo, não surte efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se ministrar o <i>Johrei</i> com esforço excessivo, não surte efeito\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Esforço árduo é um erro</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que, se não conseguirmos nos libertar completamente da doença, da pobreza e do conflito, é difícil guiar as pessoas; no entanto, quanto mais fervoroso me torno, mais tendo a ficar pobre e as pessoas não me seguem. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É porque é um fervor equivocado, que confia na força humana.<br/>\n<br/>Deve-se entregar a Deus; isso é comum em pessoas fervorosas.<br/>\n<br/>Esta religião é o oposto das religiões até agora; até agora, as pessoas se esforçavam e lutavam, mas isso não é bom.<br/>\n<br/>Deve-se fazer de forma leve e tranquila.<br/>\n<br/>A salvação até agora era um método de empurrar de baixo para cima, mas a nossa Igreja puxa de cima para baixo.<br/>\n<br/>Se não desfrutarmos a vida e não acharmos interessante salvar as pessoas, não é a verdadeira salvação.<br/>\n<br/>Até mesmo no <i>Johrei</i>, se for feito com esforço excessivo, não surte efeito.<br/>\n<br/>Se for feito com um sentimento leve, a luz de Deus se espalha fortemente.<br/>\n<br/>Existem a fé na Força Absoluta (Tariki) e a fé na própria força (Jiriki). A própria força é a força humana. A própria força tem limites.<br/>\n<br/>Recebemos a força de <i>Kannon</i> através do nosso próprio corpo.<br/>\n<br/>Se tivermos o sentimento de que estamos servindo como um instrumento de cura, não há necessidade de nos desgastarmos. Esforçar-se arduamente ou lutar com dificuldade está errado.<br/>\n<br/>Deve-se fazer de forma leve e interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「一生懸命に浄霊すると効かない」",
    "filename": "Jga.html"
  }
]