[
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei para tuberculose pulmonar grave deve ser ministrado cerca de uma ou duas vezes por semana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> para tuberculose pulmonar grave deve ser ministrado cerca de uma ou duas vezes por semana\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e quatro anos sofre de tuberculose pulmonar há quatro anos. Desde novembro do ano passado, está acamado e tem febre contínua de trinta e oito a trinta e nove graus.<br/>\n<br/>Desde que ingressou na fé em abril deste ano, tem recebido <i>Johrei</i> todos os dias, mas a febre não cede de forma alguma. Além disso, no dia seguinte após receber <i>Johrei</i> do reverendo chefe da filial no final de abril, teve uma purificação terrível, sofrendo e suando frio.<br/>\n<br/>Apesar de ter apetite, está bastante debilitado. Sobre o método de ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É difícil. A tuberculose pulmonar é quase sempre assim.<br/>\n<br/>Como tomou remédios por cerca de quatro anos, ao receber <i>Johrei</i>, os remédios se dissolvem e são eliminados.<br/>\n<br/>Por isso, surgem tosse, catarro e febre, o que causa debilitação.<br/>\n<br/>A doença é curada, mas há o receio de que ele não resista devido à debilitação.<br/>\n<br/>A febre não baixará enquanto os nódulos não se dissolverem. É necessária uma força espiritual extraordinária.<br/>\n<br/>Não há outra forma senão fazer isso gradualmente. Ministre <i>Johrei</i> uma ou duas vezes por semana e mantenha-o em repouso.<br/>\n<br/>Deve-se ministrar observando o equilíbrio entre a doença e o <i>Johrei</i>.<br/>\n<br/>Faça com que pessoas com doenças que colocam a vida em risco ingressem na fé somente após estarem curadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「重症の肺結核に対する浄霊は一週間に一、二回程度にすべき」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Método de <i>Johrei</i> para tuberculose\"</font></b>　(26 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pacientes com tuberculose que não obtêm nenhum resultado com os médicos, ao receberem <i>Johrei</i>, melhoram extraordinariamente e parecem estar totalmente curados.<br/>\n<br/>No entanto, após cerca de meia quinzena, ao recuperarem a força física, começam a purificar, e a purificação avança rapidamente, sendo que muitos não têm força física para suportar até o fim da purificação.<br/>\n<br/>Além disso, várias pessoas da família faleceram de tuberculose.<br/>\n<br/>Desde que ingressei na fé, muitos dos pacientes com tuberculose que atendi apresentam esse quadro. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Quando o corpo melhora, ocorre a purificação e a pessoa enfraquece.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ela melhora. Isso se repete.<br/>\n<br/>Se a força física se mantiver, tudo bem, mas o resultado é que a pessoa se debilita enquanto a doença está sendo curada.<br/>\n<br/>Há o método de ministrar <i>Johrei</i> uma vez por semana e prosseguir com paciência, e o método de ministrar intensamente cinco ou seis vezes ao dia, acelerando a purificação...<br/>\n<br/>Existem esses dois métodos, mas o primeiro é adequado para pessoas comuns, enquanto o segundo exige que a pessoa tenha uma força espiritual consideravelmente forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の浄霊法」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei para a repurificação da tuberculose deve ser ministrado cerca de uma vez por semana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> para a repurificação da tuberculose deve ser ministrado cerca de uma vez por semana\"</font></b>　(21 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diferente de outras doenças, na tuberculose pulmonar é comum que as pessoas, mesmo obtendo uma melhora temporária, venham a falecer devido a uma repurificação. Isso estaria relacionado a uma grande quantidade de toxinas medicinais?<br/>\n<br/>Ou haveria algum pecado e impureza com um significado especial na tuberculose pulmonar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A repurificação é mais grave.<br/>\n<br/>No início, a pessoa melhora rapidamente. Inicialmente, a força de purificação é fraca, mas ocorre uma purificação forte e apenas a camada superficial é removida.<br/>\n<br/>Com isso, a força de purificação se torna mais forte. Como ocorre a purificação fundamental daquilo que foi acumulado por muito tempo, essa fase é mais grave.<br/>\n<br/>Para a repurificação, o melhor é ministrar <i>Johrei</i> cerca de uma vez por semana e prosseguir com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の再浄化に対する浄霊は一週間に一回程度にすべき」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Johrei para a repurificação da tuberculose deve ser ministrado cerca de duas vezes por semana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Johrei</i> para a repurificação da tuberculose deve ser ministrado cerca de duas vezes por semana\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (O.T., 30 anos) adoeceu em abril de 1949 (ápice pulmonar) e esteve em tratamento no hospital do exército. Depois disso, ajudava nos afazeres domésticos.<br/>\n<br/>Em dezembro de 1947, teve hemoptise, mas a partir de setembro do ano seguinte, trabalhou na Escola Normal de Akashi por cerca de um ano.<br/>\n<br/>Como sua condição física mudou, foi aconselhado a repousar em sua terra natal. Recebeu injeções de cálcio e vitaminas a cada três dias por cerca de quatro meses e,<br/>\n<br/>em seguida, tomou vinte injeções de estreptomicina. Seu corpo melhorou um pouco e ele passou a ajudar na agricultura.<br/>\n<br/>Em abril de 1950, teve espasmos estomacais e, na ocasião, tomou duas injeções de narcóticos, após as quais não conseguiu mais se mover, ficando em repouso absoluto por meio ano.<br/>\n<br/>Depois disso, até abril de 1951, tomou sete caixas de PAS, mas não adiantou.<br/>\n<br/>Decidido a fazer uma cirurgia, foi ao Sanatório de Hayashima para tirar um raio-X.<br/>\n<br/>Disseram-lhe que o pulmão esquerdo tinha uma cavidade do tamanho de um ovo de galinha e que todo o pulmão estava comprometido, e que o pulmão direito também parecia um pouco afetado, tornando a cirurgia impossível. Ele próprio já estava preparado para a morte quando,<br/>\n<br/>em meados de abril deste ano, conheceu este caminho e recebeu <i>Johrei</i>. Sentiu-se muito bem e a comida passou a ter um sabor delicioso.<br/>\n<br/>Cerca de dez dias depois, começou a conseguir dar pequenos passeios, então<br/>\n<br/>fomos de trem à igreja da cidade B, a cerca de sete léguas de distância,<br/>\n<br/>onde recebeu <i>Johrei</i> do reverendo. Cerca de dez dias depois, melhorou muito.<br/>\n<br/>Imediatamente, meu marido e eu ingressamos na fé, seguidos por minha mãe (sogra). Em 10 de junho, entronizamos a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e,<br/>\n<br/>juntos, estamos servindo à Obra Divina. Como ele se sente bem fisicamente, tem ministrado <i>Johrei</i> a cerca de cinco ou seis pessoas da vizinhança diariamente.<br/>\n<br/>Eu também o ajudo e, até hoje, encaminhamos cinco pessoas, servindo com nossa humilde força.<br/>\n<br/>Nesse meio tempo, temos ido à igreja a cada quatro dias, até o presente momento.<br/>\n<br/>Seus sintomas recentes são dormência nas pernas, um leve inchaço, o peito do pé também um pouco inchado, e o apetite não é como antes. Se come um pouco mais, a barriga fica estufada, e às vezes sente um repuxamento nas costas, sentindo-se letárgico. Ele mesmo diz que talvez seja por causa do calor.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, ele se sente aliviado, mas depois piora novamente. No entanto, o espírito dele está muito firme.<br/>\n<br/>Atualmente, ele passa o tempo entre a cama e levantar-se.<br/>\n<br/>Como devemos proceder daqui para frente para que ele seja salvo? Peço sua orientação.<br/>\n<br/>Além disso, a tia dele faleceu de tuberculose pulmonar há trinta anos, e a mãe dele faleceu de tuberculose intestinal há vinte e cinco anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É a ordem normal.<br/>\n<br/>Melhora uma vez, parece que vai curar assim mesmo, e então ocorre novamente a purificação das toxinas medicinais.<br/>\n<br/>Isso não se resolve facilmente. Leva tempo.<br/>\n<br/>É melhor ministrar <i>Johrei</i> cerca de duas vezes por semana.<br/>\n<br/>Se a purificação for muito forte, a pessoa sucumbe à debilitação.<br/>\n<br/>A doença pulmonar depende das toxinas medicinais.<br/>\n<br/>Pessoas que não têm muito tempo de doença, todas se curam.<br/>\n<br/>Nesses casos, existem pontos vitais, então deve-se descobrir de onde vem a febre e ministrar <i>Johrei</i> apenas lá.<br/>\n<br/>E, se for fazendo ordenadamente nos locais de onde a febre surge, um após o outro, a pessoa irá se curar.<br/>\n<br/>O lado direito ou esquerdo do pescoço, o bulbo raquidiano, a cabeça, os rins, e da virilha até as coxas são, em geral, os pontos vitais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の再浄化に対する浄霊は一週間に二回程度にすべき」",
    "filename": "Jkaisuu3.html"
  },
  {
    "source_file": "Jkaisuu3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em caso de repurificação da tuberculose, deve-se reduzir a frequência do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Em caso de repurificação da tuberculose, deve-se reduzir a frequência do <i>Johrei</i>\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel chamado S.S. (doze anos, sexo masculino), que ingressou na fé em julho de 1949.<br/>\n<br/>Em abril de 1949, ao fazer exames médicos em seu local de trabalho, uma repartição de impostos, foi diagnosticado com infiltração pulmonar.<br/>\n<br/>Desde então, consultou médicos e, nesse período, tomou cinco injeções de estreptomicina, além de várias outras injeções, mas não melhorou. Quando estava aflito,<br/>\n<br/>ouviu falar deste caminho, recebeu <i>Johrei</i> por dez dias e sentiu-se mais aliviado, ingressando na fé. Logo retornou ao trabalho e passava os dias com gratidão.<br/>\n<br/>No entanto, depois disso, foi recebendo purificação gradualmente e, em maio deste ano, foi orientado pelo local de trabalho a repousar. Atualmente, está descansando em casa, mas não está recebendo tratamento médico.<br/>\n<br/>Hoje, ele está gradualmente se debilitando e perdeu o apetite.<br/>\n<br/>Desde cerca de trinta dias após o nascimento, a pele dele começou a ficar áspera e não curava facilmente. Até o presente momento, com exceção das partes expostas, a pele de todo o corpo tornou-se escamosa e preta, espalhando-se. Desde que começou a receber <i>Johrei</i>, pelo contrário, estendeu-se até as partes expostas.<br/>\n<br/>Além disso, dizem que o irmão mais novo dele tem sintomas semelhantes (o irmão é saudável).<br/>\n<br/>Em julho de 1951, entronizou a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e atualmente ele está repousando diante do altar.<br/>\n<br/>Peço sua orientação sobre a purificação da tuberculose e o fato de a pele escamosa estar se expandindo atualmente devido ao <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso significa que ele é a reencarnação de um deus dragão (<i>Ryujin</i>).<br/>\n<br/>O fato de expor-se em forma de escamas é por esse motivo.<br/>\n<br/>Isso deve sair o quanto tiver que sair. É bom que saia.<br/>\n<br/>Quando sair tudo o que tiver que sair, desaparecerá gradualmente. Quanto a esse ponto, não há com o que se preocupar.<br/>\n<br/>\n<br/>No entanto, sobre a tuberculose. A infiltração pulmonar é, depois de melhorar... uma repurificação.<br/>\n<br/>Geralmente, ocorre a repurificação.<br/>\n<br/>A repurificação é a purificação das toxinas medicinais, então não se deve ter pressa, mas sim prosseguir com paciência. Não se deve ministrar <i>Johrei</i> com muita frequência, mas sim de vez em quando... quando houver dor ou sofrimento.<br/>\n<br/>No restante do tempo, não faça, pois, em suma, a purificação está muito forte.<br/>\n<br/>Por isso, surge a febre, o apetite diminui e a pessoa fica debilitada.<br/>\n<br/>Deve-se prolongar a purificação. Se fosse uma dívida, seria como pagar em prestações mensais.<br/>\n<br/>Fazendo assim, ficará tudo bem. Na doença pulmonar é assim, mas em outras doenças não é.<br/>\n<br/>Nas outras doenças, quanto mais se fizer, melhor.<br/>\n<br/>A repurificação da tuberculose deve ser tratada dessa forma.<br/>\n<br/>Ambos... tanto a pele escamosa quanto a tuberculose, devem ser tratados com paciência, com a intenção de que não importa quantos anos levem. Fazendo assim, ele irá se curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の再浄化の場合には浄霊回数を控える」",
    "filename": "Jkaisuu3.html"
  }
]