[
  {
    "source_file": "Jga.html",
    "title_ptbr": "Diálogo de Meishu-Sama: \"Ao Fazer com Fervor, Adiciona-se o Próprio Esforço (Jiriki)\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de Meishu-Sama: \"Ao Fazer com Fervor, Adiciona-se o Próprio Esforço (Jiriki)\"</font></b>　(Publicado em 22 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Tamego</font></b><br/>\"Mas será que eu não deveria acreditar no Mundo Espiritual? (Nota: Pergunta no sentido de se não é possível ministrar <i>Johrei</i> sem acreditar no Mundo Espiritual)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Não há nada disso.<br/>\n<br/>Por isso é que há valor nisso.<br/>\n<br/>Não há o menor esforço próprio (<i>jiriki</i>).<br/>\n<br/>Quando a própria pessoa se esforça fervorosamente, o esforço próprio é adicionado.<br/>\n<br/>Portanto, a força humana é desnecessária.<br/>\n<br/>Não é necessária.<br/>\n<br/>Uma criança de seis ou sete anos, ao fazer assim nos pais (ministrar <i>Johrei</i>), consegue curá-los, por isso é algo maravilhoso.\" (De \"MEISHU-SAMA TO TAMEGO KOJUN SHI TO NO GOTAIDAN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御対談　「一生懸命にやると自力が加わる」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jga.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Esqueça de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se Esqueça de Deus\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\"Fiz várias coisas com muito afinco, mas de forma alguma melhorava.<br/>\n<br/>Então, quando pedi a Komyo Nyorai-Sama (Nota: refere-se à Imagem da Luz Divina / <i>Goshintai</i>), logo em seguida melhorou.<br/>\n<br/>Dizem isso, mas, nessas ocasiões, a própria pessoa está tentando curar a todo custo.<br/>\n<br/>E com isso, acaba esquecendo-se de Deus.<br/>\n<br/>Isso é o treinamento espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「神様を忘れるな」",
    "filename": "Jga.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Apego da Própria Pessoa e das Pessoas ao Redor Atrapalha\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Apego da Própria Pessoa e das Pessoas ao Redor Atrapalha\"</font></b>　(25 de junho de 1953)<br/>\n<br/>\"Além disso, eu já pensava em dizer isso antes, mas como me lembrei agora, vou falar.<br/>\n<br/>Em casos de doença grave, quando já não há esperança de cura,<br/>\n<br/>costuma-se consolar dizendo: 'Aconteça o que acontecer, ainda não é motivo para se desesperar tanto, mantenha-se firme', mas, para dizer a verdade, isso não é bom.<br/>\n<br/>Afinal, o apego à vida atrapalha a proteção divina.<br/>\n<br/>Quem cura é o <font color=\"#ff0000\" size=\"+1\"><b>espírito guardião principal, que recebe a força de Deus e atua como intermediário para curar</b></font>, mas,<br/>\n<br/>nesse caso, <font color=\"#0000ff\" size=\"+1\"><b>se houver apego à vida, as coisas não saem como o espírito guardião principal deseja</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>O apego da própria pessoa e das pessoas ao redor atrapalha</b></font>, de modo que há muitos casos em que, mesmo podendo ser curado, não se cura.<br/>\n<br/>Portanto, de agora em diante, se acharem que não tem mais jeito, façam a pessoa desistir logo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Dizer 'Isso não tem mais jeito, prepare-se para morrer' acaba, pelo contrário, salvando a pessoa</font></b>.<br/>\n<br/>\n<br/>Eu também tenho experiência com isso. Aos vinte e oito anos, contraí febre tifoide e, como eu mesmo não achava que iria sobreviver, fiz meu testamento.<br/>\n<br/>Isso foi na época da minha primeira esposa. Naquele tempo, eu tinha uma loja de miudezas, e cheguei a dizer: 'Para mim não tem mais jeito, então, quando eu morrer, deixe o negócio a cargo de fulano e faça as coisas de tal maneira'. Com isso, meu apego à vida desapareceu completamente.<br/>\n<br/>Então, o irmão de um conhecido meu era doutor em medicina e, como havia um hospital perto, pedi a ele.<br/>\n<br/>Quando esse médico veio me examinar, o resultado foi que, mesmo sendo internado, não haveria esperança de salvação.<br/>\n<br/>Ele recusou, dizendo que internar alguém sabendo que não há esperança de salvação prejudicaria a reputação do hospital.<br/>\n<br/>No entanto, naquela época, minha casa era pequena, com apenas dois cômodos para viver, de modo que, se algo acontecesse e muitas pessoas viessem, seria apertado. Então pedi: 'Deixe-me internar, mesmo que eu morra'. Como o irmão mais novo do diretor era meu amigo, pedi através dele e finalmente consegui entrar.<br/>\n<br/>Naquele tempo não havia automóveis, eram riquixás, mas como eu não conseguia nem andar de riquixá, fui carregado em uma maca.<br/>\n<br/>E, deitado, olhando as pessoas andando pela cidade, pensei que aquela seria a última vez que veria pessoas.<br/>\n<br/>Então, entre o sonho e a realidade, eu não parava de ver um cemitério.<br/>\n<br/>Com isso, pensei ainda mais que não tinha jeito para mim. No entanto, de alguma forma, eu continuava respirando.<br/>\n<br/>Deram-me um remédio muito forte, dizendo que se aquele remédio não fizesse efeito, não haveria mais jeito. Quando me fizeram tomar aquilo, foi um sofrimento indescritível, realmente doloroso.<br/>\n<br/>Ainda assim, não morri. Então, o médico encarregado disse que o diagnóstico inicial era pneumonia, mas<br/>\n<br/>ele não achava que fosse pneumonia, e sim febre tifoide, então decidiu fazer um teste.<br/>\n<br/>Usou um emplastro vesicante para extrair um líquido, e ao examinar esse líquido no microscópio,<br/>\n<br/>confirmou-se que era febre tifoide, e que teriam de fazer o tratamento para febre tifoide.<br/>\n<br/>A febre tifoide exige uma dieta absolutamente líquida, e não há remédio para ela.<br/>\n<br/>A partir daí, com a dieta absolutamente líquida, fui melhorando aos poucos e me curei.<br/>\n<br/>Sendo assim, foi bom ter tirado o apego à vida.<br/>　<br/>\n<br/>Para isso, a própria pessoa é o mais importante.<br/>\n<br/>É melhor declarar à pessoa: 'Para você não tem mais jeito, então desista'.<br/>\n<br/>Além disso, não é só a própria pessoa, os pais e os parentes próximos ao redor também são importantes.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>O espírito de apego dos parentes próximos atrapalha</b></font>.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>o obstáculo espiritual é algo extremamente grave</b></font>.<br/>\n<br/>Deixando isso de lado, quando há alguém na família que é muito contra,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">essa pessoa que é contra pensa fervorosamente: 'Se por acaso ele se curar, eu passarei vergonha, então que ele não se cure de jeito nenhum'. E esse espírito também atrapalha imensamente</font></b>.<br/>\n<br/>Portanto, o apego não é bom para nada, e é preciso ter em mente que o apego sempre terá um efeito contrário.<br/>\n<br/>Isso não se aplica apenas a doenças, mas a outras coisas também.<br/>\n<br/>Muitas vezes, pensa-se: 'Quero dinheiro, quero dinheiro', mas enquanto houver esse apego ao dinheiro, o dinheiro não entra.<br/>\n<br/>Esse apego atrapalha. Ainda mais se a pessoa estiver na fé.<br/>\n<br/>Quando se esquece dessas coisas e se passa a pensar que tanto faz, o dinheiro entra. É algo realmente irônico.<br/>\n<br/>Por isso, se você ficar pensando em fazer aquela pessoa entender a fé a todo custo, ela não entenderá.<br/>\n<br/>Você deve esquecer, pensando: 'Faça o que quiser, se tiver proteção divina suficiente, entenderá; caso contrário, não tem jeito'.<br/>\n<br/>Ao fazer isso, a própria pessoa virá pedir para ingressar na fé.<br/>\n<br/>Portanto, mesmo para coisas boas, o apego atrapalha.<br/>\n<br/>Quando você se esforça até certo ponto e as coisas não saem como o esperado, deve deixar para lá.<br/>\n<br/>Ao fazer isso, os resultados costumam ser surpreendentemente bons.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「本人や周囲の者の執着心が邪魔する」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É Melhor Até Pensar no Funeral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É Melhor Até Pensar no Funeral\"</font></b>　(26 de junho de 1953)<br/>\n<br/>\"O relato de graça alcançada que farei ler agora é um milagre extraordinário, algo que seria totalmente impossível de acontecer.<br/>\n<br/>(Leitura do Ensaio 'Super Milagre')<br/>\n<br/>Como acabaram de ler, é um milagre maravilhoso.<br/>\n<br/>Quanto ao pênis, mesmo que seja cortado pela metade, ele volta ao normal, e isso a medicina também sabe, mas os testículos voltarem ao normal é algo que não se consegue compreender de forma alguma.<br/>\n<br/>Portanto, é um grande milagre. E, como estava escrito aqui agora, trata-se do apego; esse apego causa um grande infortúnio.<br/>\n<br/>Pensei sobre isso, mas é muito difícil dizer claramente a um doente em estado crítico, à beira da morte: 'Para você não tem mais jeito'.<br/>\n<br/>Além disso, pensa-se que não se deve dizer isso para não desanimar a pessoa.<br/>\n<br/>Por isso, tenta-se dar força dizendo: 'Mantenha o ânimo o máximo possível, não seja pessimista'.<br/>\n<br/>No entanto, na verdade, isso é o oposto.<br/>\n<br/>É natural que qualquer pessoa pense que quer viver e não quer morrer, mas<br/>\n<br/>se, em vez disso, for dito: 'Para você não tem mais jeito, prepare-se', e a própria pessoa se preparar para morrer, a verdade é que isso acaba curando-a.<br/>\n<br/>Isso é o que chamamos de apego à vida.<br/>\n<br/>\n<br/>Isso não se limita aos doentes, aplica-se a tudo.<br/>\n<br/>Por exemplo, quando se está sofrendo por falta de dinheiro, ou mesmo sem estar sofrendo, quando se pensa: 'Quero dinheiro, quero dinheiro', o dinheiro não entra.<br/>\n<br/>E quando se desiste, pensando: 'Já não me importo mais com dinheiro', é que ele começa a entrar.<br/>\n<br/>Acredito que todos já tenham tido essa experiência.<br/>\n<br/>Quando se pensa: 'Quero tal coisa', ela não vem; mas quando se pensa: 'Tanto faz', ela vem.<br/>\n<br/>Eu também tenho muitas experiências assim.<br/>\n<br/>Afinal, sofri com dívidas por vinte anos, e naquela época eu queria dinheiro de qualquer jeito.<br/>\n<br/>Se não pagasse um pouco que fosse, corria o risco de penhora.<br/>\n<br/>Enquanto eu pensava que queria, misteriosamente o dinheiro não entrava.<br/>\n<br/>Então, pensando: 'Deus dará um jeito, é melhor abandonar esse apego', a partir de 1941, abandonei completamente o apego ao dinheiro.<br/>\n<br/>Quando chegou o momento em que eu já não me preocupava mais com dinheiro, ele começou a entrar em abundância.<br/>　<br/>\n<br/>Além disso, se assistirmos a filmes, isso aparece com frequência.<br/>\n<br/>Os roteiros de filmes são quase todos assim.<br/>\n<br/>Ou seja, quando o homem se apaixona pela mulher e faz um grande alvoroço correndo atrás dela, a mulher foge.<br/>\n<br/>E quando é a mulher que faz um grande alvoroço e corre atrás do homem, o homem foge.<br/>\n<br/>Esse é o enredo dos filmes.<br/>\n<br/>Ela se apaixona pelo homem, mas ele permanece indiferente.<br/>\n<br/>E quando, por algum motivo, o homem vem fazer um grande alvoroço, seria de se esperar que a mulher ficasse feliz e se unissem, mas, quando isso acontece, é a mulher quem foge.<br/>\n<br/>É algo misterioso. Isso é o apego de que falei, que tem efeito contrário.<br/>　<br/>\n<br/>Aos vinte e oito anos, tive febre tifoide e, pelo estado do meu corpo, achei que não haveria como me salvar, então fiz meu testamento.<br/>\n<br/>Naquela época, eu tinha uma loja de miudezas, então disse à minha primeira esposa: 'Se eu morrer, faça as coisas assim', deixando tudo bem instruído, e me preparei para morrer.<br/>\n<br/>No entanto, como a casa era pequena, se eu morresse e viesse muita gente, ficaria muito apertado, então pensei que seria melhor morrer no hospital.<br/>\n<br/>Havia um hospital particular de clínica médica por perto, e quando pedi para ser internado, recusaram, dizendo que não tinha mais jeito.<br/>\n<br/>Hospitais particulares, diferentemente dos públicos, recusam pacientes quando sabem que vão morrer, pois se a pessoa for internada e morrer, a reputação do hospital piora.<br/>\n<br/>No entanto, o diretor desse hospital era irmão mais velho de um colega de profissão meu, então pedi através dele para me deixarem morrer no hospital, e, por consideração, ele concordou dizendo: 'Sendo assim, tudo bem'.<br/>\n<br/>Naquela época era a era dos riquixás, mas como eu estava muito fraco e não conseguia andar de riquixá, fui transportado em uma maca.<br/>\n<br/>Então, vendo várias pessoas andando pela rua, pensei que aquela seria a última vez que veria a rua, o que era realmente uma situação desoladora.<br/>\n<br/>Fui internado e, nos primeiros dois ou três dias, não houve grande diferença.<br/>\n<br/>No entanto, como o diagnóstico era pneumonia, disseram que se eu tomasse aquele remédio para pneumonia, certamente me curaria, e se não curasse com aquilo, não haveria mais jeito.<br/>\n<br/>Ao tomar aquele remédio, sofri muito, e nesse meio tempo, entre o sonho e a realidade, eu via um cemitério, então pensei que estava mesmo indo morrer e que por isso estava vendo aquilo.<br/>\n<br/>Ainda assim, não morri e consegui aguentar.<br/>\n<br/>Então, na manhã seguinte, o médico encarregado veio e disse que o diretor afirmava ser pneumonia, mas<br/>\n<br/>ele não conseguia acreditar que fosse pneumonia, achava que era febre tifoide e que faria um teste para febre tifoide.<br/>\n<br/>Usou um emplastro vesicante, colando-o na minha barriga para extrair água, e examinou essa água.<br/>\n<br/>Então ele disse que não era pneumonia, mas sim um caso claro de febre tifoide.<br/>\n<br/>Com isso, decidiu-se que teriam de fazer o tratamento para febre tifoide.<br/>\n<br/>No entanto, não há remédio para febre tifoide. Disseram que, como tônico, eu deveria tomar vinho, e também leite e caldo de carne.<br/>\n<br/>Fizeram-me tomar isso e, aos poucos, fui melhorando e me curei.<br/>\n<br/>Pensando nisso agora, o fato de eu ter feito o testamento e me preparado para morrer foi o que me salvou.<br/>　<br/>\n<br/>Sendo assim, de agora em diante, <font color=\"#ff0000\" size=\"+1\"><b>para um doente em estado crítico, é melhor declarar:<br/>\n<br/>'Não tem mais jeito, prepare-se para morrer. Se Deus tiver uma missão para você, Ele o salvará; se não tiver, não há o que fazer'</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>o apego dos familiares também causa um grande infortúnio</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O apego espiritual de 'querer salvar a todo custo' atrapalha</font></b>.<br/>\n<br/>Como a salvação ocorre pela proteção de Deus, <b><font color=\"#0000ff\" size=\"+1\">se os familiares pensarem assim com apego, o espírito desses familiares vai até a pessoa e a envolve, ou se liga ao espírito dela.</font></b><br/>\n<br/>Com isso, embora falemos do lado de Deus, trata-se do espírito guardião principal, e <font color=\"#0000ff\" size=\"+1\"><b>o espírito guardião principal não consegue atuar</b></font>.<br/>\n<br/>Especialmente quando há <font color=\"#0000ff\" size=\"+1\"><b>alguém na família que é contra, e que diz para ir ao médico, mas a pessoa não vai.<br/>\n<br/>Se a pessoa se salvar assim, a honra de quem foi contra estará em jogo, então essa pessoa deseja que o doente morra, o que se torna uma interferência ainda mais forte</b></font>.<br/>\n<br/>Portanto, ambos os apegos se tornam interferências.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>deve-se esquecer o doente o máximo possível</b></font>.<br/>\n<br/>Esquecer significa que <font color=\"#ff0000\" size=\"+1\"><b>é melhor dizer que não faz mal se morrer e até pensar no funeral</b></font>.<br/>\n<br/>Ao fazer isso, o espírito de apego não se encosta, e então <font color=\"#ff0000\" size=\"+1\"><b>o espírito guardião principal pode atuar plenamente.</b></font><br/>\n<br/>Portanto, informar as coisas exatamente como eu disse agora é extremamente bom.<br/>\n<br/>Por isso, é melhor adotar essa diretriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「葬式の考えでもした方がよい」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Apego é o Mais Assustador\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Apego é o Mais Assustador\"</font></b>　(27 de junho de 1953)<br/>\n<br/>\"Desta vez, houve um relato de graça alcançada de um milagre maravilhoso.<br/>\n<br/>Não me surpreendo com a maioria dos milagres, mas sobre este, não sei nem o que dizer, não me sai uma única palavra.<br/>\n<br/>Pensei em publicar isso em um jornal diário e consultei o jornal Mainichi.<br/>\n<br/>Após analisarem, disseram que talvez publicassem no Sunday Mainichi, e vão investigar a partir de agora.<br/>\n<br/>Só de fazer com que as pessoas do mundo saibam disso, já é algo grandioso. Como escrevi minha crítica primeiro, farei com que leiam agora.<br/>\n<br/>(Leitura do Ensaio 'Super Milagre')<br/>\n<br/>Como acabaram de ler, quanto ao pênis, já ouvi falar antes de casos em que cerca de um terço foi cortado em cirurgia e ele voltou a crescer ao normal, mas<br/>\n<br/>os testículos terem sido removidos e voltarem ao normal é realmente mais do que um milagre.<br/>\n<br/>Desde os tempos antigos costuma-se dizer: 'Se esmagar um testículo, não há vida', mas não foi apenas um que se perdeu, foram ambos.<br/>\n<br/>E não apenas a pessoa está viva, como eles voltaram ao normal, o que é algo incompreensível por mais que se pense.<br/>\n<br/>Portanto, acredito que seja necessário divulgar isso amplamente para a humanidade como uma questão de interesse mundial.<br/>\n<br/>Do lado de Deus, isso é perfeitamente compreendido.<br/>\n<br/>Porém, mesmo que eu explicasse isso, é tão místico que talvez não acreditassem facilmente.<br/>\n<br/>Quando chegar a hora, darei essa explicação, mas por enquanto, não há o que fazer.<br/>\n<br/>\n<br/>Nesses casos, o mais importante é o apego.<br/>\n<br/>Pedir e orar fervorosamente a Deus é algo bom, mas há um ponto difícil nisso.<br/>\n<br/>Isso porque o apego excessivo de 'querer salvar' ou 'querer ser salvo' acaba atrapalhando.<br/>\n<br/>Por isso, é bom pedir e orar, mas até certo ponto, mantendo uma atitude desapegada.<br/>\n<br/>Deve-se tirar o forte apego de 'querer ser salvo a todo custo'.<br/>\n<br/>Pelo contrário, nessas horas, deve-se ser desapegado, pensando: 'Se for algo sem vida, que me permita ir logo para o Mundo Espiritual; se for para ser salvo, que me salve'.<br/>\n<br/>Ser desapegado nessas horas é extremamente difícil, mas esse sentimento de apego atrapalha muito.<br/>\n<br/>Quem salva nessas horas é o espírito guardião principal. O espírito guardião principal recebe a força de Deus e salva, é o espírito guardião principal que atua.<br/>\n<br/>Se as pessoas ao redor tiverem um apego muito forte nessas horas, isso se torna um obstáculo quando o espírito guardião principal vai atuar.<br/>\n<br/>Aí é que ocorre o efeito contrário.<br/>\n<br/>É preciso compreender bem esse ponto.<br/>\n<br/>\n<br/>Da mesma forma, quando uma pessoa morre, se não conseguirem esquecê-la após a morte,<br/>\n<br/>o espírito que foi para o Mundo Espiritual sofre muito, desejando que o esqueçam logo.<br/>\n<br/>Isso apareceu em um relato de graça alcançada algum tempo atrás, mas pensar demais acaba sendo prejudicial.<br/>\n<br/>Muitas vezes, quando um bebê morre, os pais não conseguem esquecer e pensam fortemente nele.<br/>\n<br/>Quando isso acontece, o bebê renasce relativamente rápido.<br/>\n<br/>E como ele renasce sem ter sido suficientemente purificado no Mundo Espiritual, acaba tendo uma vida muito infeliz.<br/>\n<br/>Portanto, para a criança, isso não é muito bom, é um transtorno.<br/>\n<br/>Por isso, se os pais esquecerem logo, a purificação ocorrerá plenamente no Mundo Espiritual, e, terminada a purificação, o espírito irá para um bom lugar no Mundo Espiritual.<br/>\n<br/>Então, quando renascer, nascerá uma criança com o corpo muito saudável e boa.<br/>\n<br/>Sendo assim, como o apego tem um efeito contrário, é preciso ter isso bem em mente.<br/>\n<br/>Por isso, costuma-se dizer a um doente em estado crítico: 'Mantenha-se firme', 'Com certeza vai curar' ou 'Tenha força de vontade', mas isso é questionável.<br/>\n<br/>Pelo contrário, é melhor dizer: 'Para você não tem mais jeito, desista, prepare-se para morrer'.<br/>\n<br/>É muito difícil dizer isso, e não se deve falar de forma abrupta, mas deve-se explicar sobre o Mundo Espiritual e outras coisas, e<br/>\n<br/>fazer a pessoa ouvir que 'querer viver demais, por causa desse apego, faz com que uma doença que poderia ser curada acabe não sendo curada'.<br/>\n<br/>Portanto, ao se preparar para morrer, a pessoa acaba sendo salva.<br/>\n<br/>\n<br/>Eu tenho essa experiência. Aos vinte e oito anos, com febre tifoide, eu só piorava, e<br/>\n<br/>como não havia outra alternativa a não ser morrer em breve,<br/>\n<br/>preparei-me para morrer e fiz um testamento para minha primeira esposa.<br/>\n<br/>Eu disse a ela: 'Eu vou morrer, então, depois que eu morrer, faça as coisas assim'.<br/>\n<br/>Como tenho uma natureza relativamente desapegada, aceito bem as coisas. Naquela época eu não tinha fé nem nada, mas aceitei.<br/>\n<br/>E como a casa era muito pequena, se algo acontecesse e várias pessoas viessem, não haveria espaço, então<br/>\n<br/>pensei que seria melhor morrer no hospital. Como havia um hospital de clínica médica por perto, pedi e o médico veio me ver.<br/>\n<br/>Então o médico disse: 'Isso não tem mais jeito, é um problema internar no hospital sabendo que vai morrer'.<br/>\n<br/>Como era um hospital particular, se fosse público tudo bem, mas sendo particular, era um grande problema internar alguém sabendo que iria morrer, por isso fui recusado.<br/>\n<br/>No entanto, o irmão mais novo do diretor era um comerciante de miudezas que eu conhecia, e através do pedido dele, finalmente fui aceito.<br/>\n<br/>Naquela época não havia automóveis, eram riquixás, mas como eu não conseguia nem andar de riquixá, fui carregado na maca com a cama e tudo.<br/>\n<br/>Então, vendo os pés das pessoas andando pela rua, já que não conseguia ver a parte de cima,<br/>\n<br/>fui internado pensando que aquela seria a última vez que veria aquela situação.<br/>\n<br/>O diagnóstico na época foi pneumonia, e disseram que havia um remédio muito bom. Se eu tomasse e fizesse efeito, curaria logo, e<br/>\n<br/>se mesmo assim não adiantasse, não haveria outra escolha a não ser desistir. Era um remédio muito forte, e como não havia injeção na época,<br/>\n<br/>ao tomá-lo, sentia um mal-estar indescritível.<br/>\n<br/>Estando meio morto, meio vivo, cochilando, eu não parava de ver um cemitério.<br/>\n<br/>Então pensei: 'De qualquer forma, é para cá que eu venho, finalmente me aproximei'.<br/>\n<br/>Mesmo assim, não morri e consegui aguentar.<br/>\n<br/>No entanto, o médico encarregado veio e disse: 'Na verdade, o diretor diz que é pneumonia, mas eu não consigo acreditar que seja pneumonia,<br/>\n<br/>acho que é febre tifoide, então vou fazer um teste para febre tifoide'.<br/>\n<br/>Usou um emplastro vesicante, colando-o na minha barriga, e após algumas horas ele extrai água.<br/>\n<br/>Ao pegar um pouco dessa água e olhar no microscópio, confirmou-se que era febre tifoide, e<br/>\n<br/>decidiu-se que teriam de fazer o tratamento para febre tifoide.<br/>\n<br/>E, assim como hoje, não havia remédio para febre tifoide, então disseram que eu deveria apenas tomar vinho como tônico.<br/>\n<br/>Bebia um copo de vinho todos os dias, e o resto deveria ser estritamente líquido, então tomava leite e caldo de carne.<br/>\n<br/>Depois disso, fui melhorando aos poucos, e de fato era febre tifoide.<br/>\n<br/>E me curei em cerca de dois meses.<br/>\n<br/>Sendo assim, o fato de eu ter me preparado para morrer foi o que me fez bem.<br/>\n<br/>Em primeiro lugar, quanto mais se tira o apego à vida, melhor.<br/>\n<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>o apego dos familiares de 'querer salvar de qualquer maneira' também atrapalha</b></font>.<br/>\n<br/>E ainda mais, <font color=\"#0000ff\" size=\"+1\"><b>quando há alguém na família que é contra a fé, se a pessoa se curar, essa pessoa perderá a moral, então<br/>\n<br/>o apego de querer que a pessoa não se salve de jeito nenhum é o mais assustador</b></font>.<br/>\n<br/>Esse é o mais maligno.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Como é um apego para que não se cure, é o pior de todos</font></b>.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>quando há alguém contra na família, é por isso que o resultado é ruim</b></font>.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>em tudo, o apego causa um grande infortúnio</b></font>.<br/>\n<br/>\n<br/>Especialmente na fé é assim.<br/>\n<br/>Por exemplo, quando se pensa: 'Não tenho dinheiro, quero dinheiro, Deus, por favor, dê um jeito no dinheiro', ele não vem.<br/>\n<br/>Quando se esquece do dinheiro, pensando: 'Vou esquecer isso, de qualquer forma Deus fará o que for melhor', o dinheiro vem.<br/>\n<br/>É algo realmente irônico. Provavelmente não há nada tão irônico quanto Deus.<br/>\n<br/>No entanto, mesmo para mim, esse apego é algo muito difícil de eliminar completamente.<br/>\n<br/>Penso: 'Seria bom se fosse assim, seria bom se fosse assado', mas as coisas não dão muito certo.<br/>\n<br/>Aí percebo: 'Ah, é o meu apego que está atrapalhando', e quando penso: 'Que seja o que tiver de ser', no momento em que esqueço, vem algo além do que eu esperava.<br/>\n<br/>Isso acontece o tempo todo. Com obras de arte também é assim.<br/>\n<br/>Quando me mostram algo e eu penso que quero, e fico pensando em como fazer para conseguir aquilo, a obra nunca vem.<br/>\n<br/>Quando esqueço, pensando em deixar isso nas mãos de Deus, a outra parte vem pedir para eu comprar, às vezes até mais barato do que antes.<br/>\n<br/>Isso não se aplica apenas à vida humana, mas a qualquer coisa.<br/>\n<br/>Vocês também recomendam a fé às pessoas, mas, por exemplo, quando dizem que o pai é contra e não dá, ou que a esposa é contra e não dá, e vocês recomendam achando que seria bom se a pessoa ingressasse na fé, nessas horas nunca dá certo.<br/>\n<br/>Quando se finge de desentendido, pensando: 'Não me importa se vai ingressar na fé ou não, faça o que quiser', a pessoa acaba ingressando, o que é muito interessante.<br/>\n<br/>\n<br/>Eu sempre penso nisso quando assisto a filmes: quando o homem faz um grande alvoroço pela mulher, ela não dá atenção a ele.<br/>\n<br/>E com o homem é a mesma coisa. O interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.<br/>\n<br/>E quando o homem fica com raiva e diz: 'Faça o que quiser', a mulher de repente se aproxima.<br/>\n<br/>A maioria dos roteiros de filmes é assim.<br/>\n<br/>Às vezes parece ridículo assistir a isso, mas essa é a realidade.<br/>\n<br/>Portanto, deve-se pensar bem e utilizar isso.<br/>\n<br/>Ao fazer isso, obtém-se um bom resultado.<br/>\n<br/>Por isso, seja homem ou mulher, quando se ama muito, deve-se fazer o oposto e agir como se dissesse: 'Faça o que quiser, acha que eu te amo?'.<br/>\n<br/>Tendo isso bem em mente e agindo dessa forma, tudo dá certo.<br/>\n<br/>De qualquer forma, falando disso em termos de fé, quando se recomenda dizendo: 'Deus, Deus', a fé fica barata.<br/>\n<br/>Ficar barata significa diminuir o valor da fé.<br/>\n<br/>Portanto, como eu sempre digo, é como vender um diamante de cem mil ienes por mil ienes, então não há motivo para recomendar.<br/>\n<br/>Por isso, deve-se apenas conversar, dizer que é como vender um diamante de cem mil ienes por mil ienes, e deixar a escolha a cargo da outra pessoa.<br/>\n<br/>Quando um homem se apaixona por uma mulher e faz um grande alvoroço, ele diminui o próprio valor.<br/>\n<br/>O amor tem o respeito como base.<br/>\n<br/>Mesmo que o homem diga algo e se apaixone, é algo de curta duração.<br/>\n<br/>Por isso, não é porque um homem é bonito que uma mulher se apaixona por ele.<br/>\n<br/>Isso é filosofia do amor, mas de qualquer forma, a pessoa fica barata.<br/>\n<br/>Quando fica barata, o respeito desaparece.<br/>\n<br/>Nesses casos, se disser: 'Eu? Humpf, acha que vou me apaixonar por você?', a pessoa não fica barata.<br/>\n<br/>E então a mulher passa a respeitá-lo.<br/>\n<br/>É assim com tudo.<br/>\n<br/>Eu faço muito isso; mesmo quando quero algo, não demonstro que quero.<br/>\n<br/>Ao fazer isso, a outra parte vem pedir para eu comprar.<br/>\n<br/>Tudo é assim, então só de saber isso já é útil.<br/>\n<br/>\n<br/>Quando se diz, como mencionei agora: <font color=\"#ff0000\" size=\"+1\"><b>'Por favor, salve a minha vida, cure a minha doença'</b></font>,<br/>\n<br/>do lado de Deus, Ele pensa: <font color=\"#ff0000\" size=\"+1\"><b>'Você está na fé, não está?<br/>\n<br/>Eu vou dar um jeito para você.<br/>\n<br/>Não precisa me pressionar tanto pedindo.<br/>\n<br/>Não é agradável ser visto como alguém tão insensível.<br/>\n<br/>Já que você está confiando em mim, eu salvarei a sua vida de qualquer maneira'</b></font>.<br/>\n<br/>\n<br/>Na fé tradicional, a ideia de que Deus salvará se a pessoa tomar banho de água fria, jejuar ou fizer a peregrinação dos cem dias (Ohyakudo-mairi) não é do verdadeiro Deus.<br/>\n<br/>Isso é, sem dúvida, um deus maligno.<br/>\n<br/>O amor de Deus é grande e profundo, então tudo depende do ser humano.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Já que o ser humano confia e entrega nas mãos de Deus, Deus, uma vez que Lhe foi confiado, não tem como não salvar</b></font>,<br/>\n<br/>e <font color=\"#ff0000\" size=\"+1\"><b>para Deus, uma vez que Lhe foi confiado, a responsabilidade se torna a maior de todas</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>quando se entrega nas mãos de Deus, para Deus também é muito mais fácil salvar</b></font>.<br/>\n<br/>Esse pensamento, afinal, é a forma de pensar do Pequeno Veículo (Shojo) e do Grande Veículo (Daijo).<br/>\n<br/>E para Deus, Ele salva de qualquer maneira aqueles que Lhe são úteis.<br/>\n<br/>Quanto às pessoas que atrapalham ou que não são úteis, Deus retira a mão e espera o momento até que essa pessoa compreenda.<br/>\n<br/>Deus tem um poder imenso, como no caso da formação dos testículos agora, e se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para a salvação não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.\" (O texto completo está na página \"O Ego e o Apego 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「執着は一番恐ろしい」",
    "filename": "Jshuuchaku.html"
  }
]