[
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doença e Possessão Espiritual - Espírito Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"Doença e Possessão Espiritual - Espírito Vivo\"</font></b> (Julho de 1936)<br/>\n<br/>\"Espírito Vivo<br/>\n<br/>Isso é comum nas relações entre homens e mulheres, e é interessante notar que o <font color=\"#ff0000\" size=\"+1\"><b>rancor relacionado a paixões</b></font> quase sempre <font color=\"#ff0000\" size=\"+1\"><b>atinge os órgãos genitais masculinos e femininos</b></font>.<br/>\n<br/>\nCausas de <b><font color=\"#ff0000\" size=\"+1\">aborto espontâneo</font></b>, entre outras, frequentemente envolvem esse <font color=\"#ff0000\" size=\"+1\"><b>espírito vivo rancoroso</b></font>.<br/>\n<br/>No caso de uma concubina e uma esposa legítima, por exemplo, como ambas guardam rancor uma da outra, a que for mais fraca acabará adoecendo.<br/>\n<br/>\n<br/>Antigamente, eu tratei do que popularmente se chama de berinjela (nasu), ou seja, prolapso uterino.<br/>\n<br/>Quando a pessoa se levantava, saía até a entrada, e quando se sentava, saía cerca da metade. Como ela seria divorciada se não se curasse,<br/>\n<br/>eu também senti pena e pensei em dar um jeito de curá-la.<br/>\n<br/>Naquela ocasião, perguntei: 'Você não tem o rancor de alguma mulher?' e ela respondeu: 'Tenho'.<br/>\n<br/>Isso porque, antes do casamento, o marido havia se comprometido com outra mulher, e essa mulher guardou muito rancor.<br/>\n<br/>Em outras palavras, o rancor daquela mulher prometida causou a doença mencionada para torná-la naturalmente incapaz de ter relações sexuais.<br/>\n<br/>Depois disso, ela frequentou por um tempo e curou-se pela metade; voltou para o interior e, cerca de meio ano depois, recebi uma carta de agradecimento dizendo que estava totalmente curada... Isso é, sem dúvida, um excelente exemplo de espírito vivo.\" (Extraído de \"OKADA SENSEI RYOUBYOUJUTSU KOUGIROKU JOUKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimorto e Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causas Espirituais de Natimorto e Aborto Espontâneo\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Natimorto e aborto espontâneo têm alguma relação espiritual?<br/>\n<br/>Além disso, como devemos proceder ao assentar esses fetos como espíritos (hotoke)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem tanto casos espirituais quanto físicos.<br/>\n<br/>A raiz está nos pecados e impurezas da pessoa. E há vários tipos de pecados e impurezas.<br/>\n<br/>O pecado e impureza no caso de natimorto é o pecado de não poder dar continuidade aos descendentes, o pecado de ter a linhagem extinta.<br/>\n<br/>Por exemplo, no passado, um antepassado daquela família cometeu um assassinato por algum motivo e a família da pessoa assassinada foi extinta; há casos que são como o rancor disso.<br/>\n<br/>Quanto à causa física, pode ocorrer natimorto por tomar remédios durante a gravidez.<br/>\n<br/>Como o remédio é veneno, se tomar remédio antes da gravidez, a força física enfraquece, e como resultado o feto se forma fraco.<br/>\n<br/>O veneno dos pais passa facilmente para os filhos.<br/>\n<br/>O feto enfraquecido morre asfixiado no momento do parto.<br/>\n<br/>\n<br/>O aborto espontâneo também tem causas espirituais e físicas; a causa física é o peritônio purulento.<br/>\n<br/>Quando o útero se expande, ele fica obstruído, resultando em aborto espontâneo.<br/>\n<br/>Ministrando <i>Johrei</i> na região dos rins, cura-se.<br/>\n<br/>A causa espiritual é quando há uma concubina, ou o pecado de ter enganado uma mulher com quem se havia comprometido, e quando a esposa engravida, o espírito vivo da referida mulher ou da concubina interfere.<br/>\n<br/>Devido a esses vários pecados, a criança não se desenvolve.<br/>\n<br/>Tudo isso praticamente desaparece ao ingressar na fé de nossa religião.<br/>\n<br/>No caso de aborto espontâneo de cinco meses ou mais, deve-se assentar como um ser humano normal, recebendo um nome póstumo (kaimyo) no templo e realizando um funeral simples.<br/>\n<br/>Isso porque aos cinco meses a forma humana já está formada.<br/>\n<br/>No entanto, às vezes, mesmo com quatro ou três meses, eles podem causar infortúnios (tataru).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causas Espirituais de Natimorto e Aborto Espontâneo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causas Espirituais de Natimorto e Aborto Espontâneo\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Natimorto e aborto espontâneo têm algum significado espiritual especial? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há significado espiritual, mas normalmente as causas físicas são mais comuns.<br/>\n<br/>A causa mais frequente é haver nódulos no abdômen, o que causa o aborto espontâneo.<br/>\n<br/>Costuma-se dizer que quando a gordura fica espessa, mesmo engravidando, não nasce. Isso é toxina do peritônio. Devido a essa toxina, o útero não se expande para os lados. Por isso, ele desce.<br/>\n<br/>O enjoo matinal (hiperêmese gravídica) ocorre porque há toxina na parte superior do útero e, à medida que o útero se expande, ele a empurra para cima.<br/>\n<br/>Ministra-se <i>Johrei</i> entre o umbigo e a boca do estômago.<br/>\n<br/>Aborto espontâneo e natimorto também podem ser casos de espírito vivo; um espírito rancoroso encosta e tenta impedir o nascimento.<br/>\n<br/>O natimorto é, na maioria das vezes, devido à toxina dos remédios; ela se acumula ali e impede o desenvolvimento.<br/>\n<br/>A maior parte é devido a tratamentos médicos, sendo mais comum nas cidades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"</font></b> (Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta e oito anos está sofrendo com o útero flácido (prolapso); isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque os músculos que sustentam o útero se afrouxam.<br/>\n<br/>Como há toxinas no baixo-ventre que pressionam os músculos, eles não conseguem puxar.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> desde a parte superior das coxas (virilha) até ambos os lados do umbigo.<br/>\n<br/>Se fosse uma pessoa jovem, curaria rapidamente, mas como essa pessoa tem sessenta e oito anos,<br/>\n<br/>a cura pode ser um pouco mais demorada.<br/>\n<br/>Isso também é conhecido popularmente como 'berinjela' (nasu).<br/>\n<br/>\n<br/>Anteriormente, houve uma jovem esposa do interior com esses sintomas, a quem foi dito que, como não cumpria seu papel de esposa, seria divorciada se não se curasse.<br/>\n<br/>Ela veio chorando até mim, e quando ministrei, ela se curou.<br/>\n<br/>Nesse caso, era um espírito vivo.<br/>\n<br/>Em mulheres jovens, casos de espírito vivo são mais comuns.<br/>\n<br/>Isso é feito por ciúme, para tentar torná-la incapaz de tais atos.<br/>\n<br/>Por isso, a possessão por espírito vivo é mais comum em mulheres bonitas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Prolapso Uterino Causado por Espírito Vivo de Ciúme\"</b></font> (26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o melhor caminho para a purificação de doenças espirituais para que se curem? O método no caso de espírito morto, o método no caso de espírito vivo...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Apenas dizendo doença espiritual, não dá para saber.<br/>\n<br/>Em qualquer doença, se for espiritual, ministra-se na parte frontal da cabeça.<br/>\n<br/>Nestes casos é diferente. Quando uma cobra encosta, ela se move por todo o corpo. Ao ministrar <i>Johrei</i>, ela foge.<br/>\n<br/>Isso é local. Há casos em que eles mordem. Nesses casos, não basta apenas a cabeça.<br/>\n<br/>Doenças mentais, epilepsia, paralisia infantil, etc., basta purificar a cabeça.<br/>\n<br/>No caso de espírito morto, há vezes em que encosta no corpo todo e vezes em que encosta em uma parte.<br/>\n<br/>No caso de espírito morto, sente-se frio nas costas.<br/>\n<br/>Quando é um espírito morto recente, sente-se um calafrio como se tivessem jogado água.<br/>\n<br/>Nesse caso, ministra-se na cabeça, peito e costas. As costas são o melhor. É relativamente fácil de se soltar.<br/>\n<br/>Espírito vivo não é nada de mais. É peito e costas. Espíritos vivos são quase sempre relacionados a relações amorosas.<br/>\n<br/>O mais assustador entre os espíritos vivos é quando se abandona a amante e se une a outra mulher; a amante sente ciúmes e tenta impedir a relação. Encosta no útero.<br/>\n<br/>Anteriormente, tratei de um prolapso uterino. Disseram que se não curasse, haveria divórcio.<br/>\n<br/>Cerca de uma semana depois, chegou uma carta dizendo que estava completamente curada.<br/>\n<br/>Na época do casamento, outra mulher amava o marido e interferiu.<br/>\n<br/>Tentando atrapalhar a relação do casal, atacou as partes íntimas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo na Articulação da Perna Devido a Prolapso Uterino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Nódulo na Articulação da Perna Devido a Prolapso Uterino\"</b></font> (26 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de sessenta anos de idade, há cerca de dois anos e meio passou a ter prolapso uterino, e há dois anos venho ministrando <i>Johrei</i>. No entanto, por volta de junho deste ano, surgiu uma espécie de nódulo do tamanho de um punho na articulação da perna esquerda, sem febre nem dor. Isso tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem causas espirituais e físicas. Os músculos que sustentam o útero perdem a liberdade de movimento.<br/>\n<br/>Quando se forma um nódulo de toxina ao lado do músculo, ele interrompe o movimento e perde a força de elevação.<br/>\n<br/>Espíritos vivos são quase sempre causados por relações entre homens e mulheres. O espírito rancoroso encosta na área relacionada aos órgãos genitais e interfere.<br/>\n<br/>O objetivo é impossibilitar as relações sexuais. Ambos têm cura.<br/>\n<br/>Acredito que esse nódulo do tamanho de um punho também seja espiritual. Se fosse toxina, deveria haver dor. É espírito vivo, espírito morto ou espírito animal. Se fizer com paciência, curará.<br/>\n<br/>Quando há possessão espiritual, na maioria das vezes acumula-se água (na articulação).<br/>\n<br/>Geralmente a causa está na parte de trás do joelho. Além disso, a causa pode estar na parte externa da base da coxa (virilha). Se não houver lugar dolorido, é espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikiryou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prolapso Uterino\"</font></b> (3 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de prolapso uterino, onde devo ministrar <i>Johrei</i> principalmente? Além disso, há alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ministra-se <i>Johrei</i> nas coxas (virilha).<br/>\n<br/>Há casos em que os músculos que sustentam de ambos os lados estão frouxos, e casos em que os músculos estão pressionados e não se esticam nem encolhem.<br/>\n<br/>É comum em pessoas multíparas devido à força feita (no parto). Isso cura com o passar dos dias. Também há relação espiritual.<br/>\n<br/>Espíritos vivos são quase sempre relacionados a relações entre homens e mulheres; por exemplo, não se casar com a mulher com quem havia se comprometido, etc. Quando guardam rancor, atinge os órgãos genitais.<br/>\n<br/>E então, interferem nas relações sexuais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]