[
  {
    "source_file": "IK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"IGAKU KAKUMEI NO SHO - Prefácio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"IGAKU KAKUMEI NO SHO - Prefácio\"</b></font> (1953)<br/>\n<br/>\"O maior desejo do ser humano, sem dúvida, é a saúde e a longevidade.<br/>\n<br/>Mesmo que todas as outras condições sejam preenchidas, se isso não for alcançado, é desnecessário dizer que não fará nenhum sentido.<br/>\n<br/>Portanto, não há nada tão forte quanto o apego à vida humana, e não conseguir se desapegar disso é uma característica do ser humano.<br/>\n<br/>No entanto, como era impossível evitar isso, até hoje as pessoas apenas se resignavam. Se um método capaz de solucionar isso fosse descoberto, seria o maior evangelho para a humanidade e uma questão de suma importância.<br/>\n<br/>Contudo, alegrem-se, pois esse desejo foi completamente alcançado.<br/>\n<br/>Ou seja, uma nova e verdadeiramente surpreendente arte médica, capaz de curar todas as doenças e permitir que se cumpra o tempo de vida natural, foi criada por mim,<br/>\n<br/>e quando essa arte médica se tornar amplamente conhecida no mundo, a medicina estabelecida deverá, naturalmente, passar por uma revolução, e o mundo sem doenças, o ideal da humanidade, se realizará aqui.<br/>\n<br/>\n<br/>Assim, primeiramente, escreverei a partir da história da medicina até o presente. Originalmente, a medicina de hoje,<br/>\n<br/>como é sabido, foi iniciada antes da era cristã pelo famoso santo da medicina, Hipócrates,<br/>\n<br/>e depois disso, na Europa, além do tratamento médico, surgiram vários métodos de cura de doenças, como a fé, a astrologia, a terapia espiritual, etc.,<br/>\n<br/>e no Oriente, desde a antiguidade, além da prática de cura baseada na fé do Xintoísmo, Confucionismo e Budismo,<br/>\n<br/>além da adivinhação (<i>Ekisen</i>), encantamentos (<i>Kinen</i>), etc., a medicina chinesa (<i>Kampo</i>) nasceu na era Han da China,<br/>\n<br/>e foi ativamente adotada não apenas em toda a China, mas especialmente no nosso Japão.<br/>\n<br/>É de conhecimento geral que, antes da introdução da medicina ocidental, a medicina chinesa (<i>Kampo</i>) era amplamente difundida, assim como a medicina ocidental de hoje.<br/>\n<br/>\n<br/>No entanto, na segunda metade do século XVIII, a ciência surgiu de repente.<br/>\n<br/>Com um ímpeto maravilhoso, ela se espalhou não apenas por toda a Europa, mas por várias partes do mundo, e finalmente surgiu a era da onipotência científica como a de hoje.<br/>\n<br/>Isso ocorreu porque todas as coisas passaram a ser resolvidas pela ciência, e tudo o que antes era considerado impossível tornou-se possível, etc., estabelecendo finalmente a deslumbrante civilização moderna.<br/>\n<br/>Consequentemente, a humanidade, banhada por essa graça, passou a acreditar que a ciência era a coisa suprema, chegando a uma espécie de conceito de fé de que nada poderia ser resolvido sem a ciência.<br/>\n<br/>Especialmente como resultado de a medicina ter sido tratada como o departamento mais importante da ciência, o fato de ela ter assumido a chave da vida humana é exatamente o mesmo que a reverência e devoção de um crente religioso a Deus,<br/>\n<br/>chegando ao ponto de considerar heresia até mesmo olhar para outras coisas, e o mundo tornou-se predominantemente uma era de fé na ciência, como é sabido.<br/>\n<br/>Com isso, a medicina objetivamente alcançou um progresso e desenvolvimento surpreendentes, e o bem-estar da humanidade parece estar sendo promovido passo a passo, mas,<br/>\n<br/>quando examinamos seu conteúdo com olhos calmos, surpreendentemente, longe de progredir,<br/>\n<br/>ela está avançando cegamente pelo caminho inverso, e não há palavras para descrever tamanha ilusão.<br/>\n<br/>Mais do que tudo, os fatos mostram bem isso. Os tipos de doenças aumentam ano a ano, e a taxa de morbidade, longe de diminuir, só aumenta cada vez mais.<br/>\n<br/>Como resultado, os seres humanos estão constantemente assustados com a ansiedade da doença, e quanto à longevidade, as pessoas em geral vivem no máximo até os sessenta ou setenta anos, e além disso é considerado impossível.<br/>\n<br/>Viver mais de cem anos, como consta na literatura da antiguidade, tornou-se apenas um sonho do passado.<br/>\n<br/>É claro que morrer com menos de cem anos é inteiramente devido à doença, portanto, é, por assim dizer, uma morte não natural. Por outro lado, se for uma morte natural, é natural que se possa viver mais de cem anos.<br/>\n<br/>Apesar de a saúde humana ter declinado extremamente dessa maneira, as pessoas não perceberam isso e, finalmente, resignaram-se a considerar a doença e a expectativa de vida apenas como algo fatalista.<br/>\n<br/>Além disso, o que estimulou isso foi a religião, que prega o seguinte:<br/>\n<br/>Ou seja, como a morte é uma força maior, ensinou-se que a resignação a ela é a verdadeira iluminação.<br/>\n<br/>Isso pode ser compreendido pelo fato de o Buda <i>Shakyamuni</i> ter incluído a doença entre os quatro sofrimentos: nascimento, velhice, doença e morte.<br/>\n<br/>\n<br/>Por essa razão, a humanidade atual confia plenamente que a solução para as doenças não pode vir de outra forma senão pelo progresso da medicina e, no caso improvável de não ser curada pelo tratamento médico, a descarta como um destino inevitável.<br/>\n<br/>No entanto, através da Revelação Divina, eu soube que isso é uma ilusão surpreendente.<br/>\n<br/>Isso porque o tratamento médico não cura a doença, mas, ao contrário, cria a doença, a agrava e, finalmente, leva à morte, sendo uma existência negativa a um ponto quase inacreditável. Juntamente com isso, foi-me concedido o poder de curar todas as doenças,<br/>\n<br/>sendo esta a Grande Ordem de Deus para salvar amplamente a humanidade através disso. O sonho que até hoje se havia desistido como impossível tornou-se realidade e apareceu nesta Terra.<br/>\n<br/>Mesmo observando o fato de que meus discípulos estão curando centenas de milhares de doentes diariamente, não deve haver nenhuma dúvida.<br/>\n<br/>Se, por acaso, alguém tiver dúvidas, que venha sem hesitação e examine.<br/>\n<br/>\n<br/>Como exposto acima, o surgimento desta nova e surpreendente arte médica não pode ser comparado a nenhuma invenção ou descoberta até hoje.<br/>\n<br/>Afinal, se for possível eliminar as doenças da humanidade e prolongar a vida, o que seria isso senão o Evangelho do Reino dos Céus profetizado por Cristo?<br/>\n<br/>Quando isso se tornar conhecido no mundo, causará uma grande sensação, e é mais claro do que ver o fogo que o mundo passará por uma transformação de cento e oitenta graus.<br/>\n<br/>Mesmo a ciência atômica, que chocou o mundo como uma grande descoberta recente, não será problema se comparada a isso.<br/>\n<br/>Eu clamo: a doença, que é o maior sofrimento da humanidade, foi completamente solucionada aqui.<br/>\n<br/>Portanto, as pessoas que lerem esta obra e puderem acreditar entraram pelos portões do Paraíso, e as pessoas que não acreditarem, hesitarem, disserem isso e aquilo e deixarem passar,<br/>\n<br/>deixarão escapar a chance de felicidade concedida pelos Céus por si mesmas, e afirmo sem hesitar que chegará o tempo em que se arrependerão amargamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"IGAKU KAKUMEI NO SHO - Introdução\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"IGAKU KAKUMEI NO SHO - Introdução\"</b></font> (1953)<br/>\n<br/>\"A humanidade cometeu um erro verdadeiramente terrível até hoje. Provavelmente, não há um erro de cálculo tão grande quanto este.<br/>\n<br/>O que é isso? É a medicina. Afinal, ela é uma existência importante como mantenedora da vida, que é a coisa mais preciosa para o ser humano.<br/>\n<br/>No entanto, se ela for como mencionado anteriormente, não haverá problema maior do que este.<br/>\n<br/>Portanto, o bem-estar concedido aos seres humanos pelo maravilhoso progresso da cultura atual, que não pode ser totalmente louvado e agradecido, tem seus méritos mais do que anulados por esta medicina.<br/>\n<br/>Contudo, o fato de um erro tão grande não ter sido percebido até hoje deve ser considerado verdadeiramente incompreensível.<br/>\n<br/>No entanto, o Grande Amor de Deus não poderia permitir isso para sempre.<br/>\n<br/>Aqui, a fim de iluminar a ignorância da medicina, Ele começou a tomar medidas resolutas. Ou seja, a revolução da medicina.<br/>\n<br/>\n<br/>Desde os tempos antigos, houve várias coisas chamadas de revolução, mas elas se limitavam a uma nação, uma etnia, ou uma era, um pensamento,<br/>\n<br/>mas quanto a esta revolução da medicina que estou prestes a realizar, que salvará eternamente a vida de toda a humanidade,<br/>\n<br/>a magnitude de seu bem-estar é inédita, ou revolucionária, e seria impossível expressá-la em palavras.<br/>\n<br/>Em suma, Deus, a fim de despertar a humanidade para o erro da medicina, que é a raiz do sofrimento de toda a humanidade, concedeu-me a sabedoria e o poder necessários para isso, e este fato é a personificação da verdade e a condição básica para a salvação.<br/>\n<br/>No entanto, a humanidade não conheceu a verdade por milhares de anos.<br/>\n<br/>Não, Deus não a revelou devido a certas circunstâncias.<br/>\n<br/>Mas, finalmente, chegou o tempo dos Céus para revelar a verdade aqui, e o feito sem precedentes na história, chamado de transição da civilização, foi inaugurado.<br/>\n<br/>Este é o 'fim do mundo' e o 'Juízo Final' mencionados por Cristo, e o grande acerto de contas mundial.<br/>\n<br/>\n<br/>Neste momento, a Grande Misericórdia de Deus está agora tentando salvar o maior número de vidas que estão envolvidas neste redemoinho e prestes a se afogar.<br/>\n<br/>É claro que este grande acerto de contas esclarecerá os defeitos da civilização estabelecida, ensinará como deve ser a verdadeira civilização e realizará o mundo ideal, que é o grande objetivo de Deus.<br/>\n<br/>Este também é o 'Reino dos Céus' mencionado por Cristo, o 'Mundo de <i>Miroku</i>' mencionado por <i>Shakyamuni</i>, e o 'Mundo isento de doença, pobreza e conflito', que é o lema de nossa religião,<br/>\n<br/>e sua base é, sem dúvida, eliminar as doenças da humanidade.<br/>\n<br/>Como exposto acima, faço uma declaração extremamente ousada que nunca foi sonhada em todos os tempos, e como estas são Palavras Divinas, não há um único erro.<br/>\n<br/>Neste sentido, ao ler atentamente esta obra, vocês despertarão subitamente aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]