[
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte Súbita Restringe-se às Pessoas Saudáveis\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Morte Súbita Restringe-se às Pessoas Saudáveis\"</b></font>　(27 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a afinidade espiritual (causa espiritual) da morte súbita? Em casos de angina, hemorragia cerebral, congestão cerebral, etc...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem vários motivos.<br/>\n<br/>É porque a purificação vem de uma só vez, e como a pessoa vai para o Mundo Espiritual e fica perdida, ela encosta em seres humanos.<br/>\n<br/>Por isso, saber o momento da morte é o melhor.<br/>\n<br/>A morte súbita restringe-se às pessoas saudáveis.<br/>\n<br/>A hemorragia cerebral ocorre quando a toxina solidificada na região do bulbo raquidiano sangra devido a uma purificação repentina, entra no cérebro, flui para os membros e endurece.<br/>\n<br/>Isso é a apoplexia (paralisia), quando não entra no cérebro e vai para baixo. Também existe a apoplexia reversa.<br/>\n<br/>Muitas vezes dizem que, quando ocorre um ataque apoplético, é bom tirar sangue com uma navalha, mas isso não dá tempo.<br/>\n<br/>Há casos em que se morre ao pressionar com apenas um dedo. Como isso é perigoso, não ensino.<br/>\n<br/>Muitas vezes, no judô e afins, há casos em que se pressiona inconscientemente e a pessoa morre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de se Morrer por Injeção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de se Morrer por Injeção\"</font></b>　(28 de novembro de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há muitas pessoas no mundo que morrem por causa de injeções. Isso seria porque há as chamadas toxinas dentro do medicamento injetável?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mas veja bem, não há como haver veneno dentro do remédio.<br/>\n<br/>Se houvesse veneno, as autoridades não permitiriam.<br/>\n<br/>Até mesmo o recente incidente de difteria em Quioto foi fabricado na 'Cruz Vermelha' de Osaka, então não há como haver veneno.<br/>\n<br/>Afinal, não deve haver nenhum 'Hirasawa' por lá...<br/>\n<br/>É aí que está o ponto. Basicamente, como eu sempre digo, remédio não existe.<br/>\n<br/>Se existir algum, o arroz é o remédio.<br/>\n<br/>Pois sem arroz não se pode viver.<br/>\n<br/>Genpaku Sugita disse: 'O remédio é controlar o veneno com veneno', e isso é uma grande verdade.<br/>\n<br/>Enfraquecer o corpo com veneno para suprimir a purificação é a eficácia do remédio...<br/>\n<br/>Recentemente, a força de purificação do Mundo Espiritual tornou-se mais forte, então o líquido da injeção se concentra em um único local do corpo.<br/>\n<br/>Por causa disso, ocorrem vários distúrbios.<br/>\n<br/>A hemorragia hepática e afins são exemplos disso.<br/>\n<br/>Portanto, o sangue tóxico se acumula localmente, causando febre e sofrimento.<br/>\n<br/>Na época em que a purificação era fraca, o medicamento injetável circulava por todo o corpo e depois se acumulava em um local, mas agora ele se concentra em uma parte antes mesmo de circular por todo o corpo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Logo após a injeção, também há casos em que o corpo fica rígido...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso acontece quando se injeta em vasos sanguíneos, etc., e o local é inadequado.<br/>\n<br/>Como resultado, o corpo estranho vai para o coração, e por isso a pessoa morre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Surgimento de Manchas e Sardas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Surgimento de Manchas e Sardas\"</font></b>　(3 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas pessoas que vivem muito, frequentemente aparecem manchas semelhantes a sardas na pele. Por que isso acontece? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Costuma-se dizer que quem tem manchas vive muito, mas isso eu não sei.<br/>\n<br/>Provavelmente, uma espécie de toxina no sangue aflora e se fixa.<br/>\n<br/>O porquê de se formarem, eu não sei bem. E também não há necessidade de saber.<br/>\n<br/>Por exemplo, pintas e afins, não se sabe a causa de sua formação (espinhas também não se sabe), mas se causarem dor, há necessidade de saber a causa.\"<br/>\n<br/>A marca de nascença é uma espécie de deficiência da pele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]