[
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a família se opõe, o Johrei não surte efeito\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando a família se opõe, o Johrei não surte efeito\"</b></font> (16 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta anos. Devido a uma hemorragia uterina pós-parto, ela não se curou até hoje. Recebeu <i>Johrei</i> e parou temporariamente por cerca de dois meses,<br/>\n<br/>mas depois teve calafrios, tosse forte, catarro e ficou debilitada. Recebeu <i>Johrei</i> na igreja por cerca de dois meses e sentiu-se muito aliviada, mas depois a situação ficou incerta e a debilidade aumentou.<br/>\n<br/>O marido e todos os parentes detestam o <i>Johrei</i> e recomendam tratamentos médicos, por isso a insatisfação familiar não desaparece.<br/>\n<br/>O marido chegou a rasgar a Imagem da Luz Divina (Komyo Nyorai), e ela tem que vir às escondidas para receber <i>Johrei</i>.<br/>\n<br/>Desde a época do casamento, que foi um casamento por obrigação, sem amor, recomendado pelo pai adotivo, ela tem sentido insatisfação quase todos os dias após o casamento. Em relação às doenças, fez cirurgia ginecológica e tratamento com moxabustão.<br/>\n<br/>Desta vez, devido a icterícia ou infiltração pulmonar, fez seis tratamentos de pneumotórax e tomou quinze injeções de micina, mas não melhorou em nada.<br/>\n<br/>Ingressou na fé em janeiro de 1949, recebeu <i>Johrei</i> de vez em quando, e seu corpo engordou, mas o estado da doença não está claro.<br/>\n<br/>O marido diz severamente para ela parar com o <i>Johrei</i> e ir ao médico. O que ela deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso realmente não é bom. Não posso dizer para fazer isso ou aquilo.<br/>\n<br/>Se eu fosse o pai dessa pessoa, eu a faria se divorciar.<br/>\n<br/>Não posso dizer para se divorciar... pois isso causaria muitos mal-entendidos, mas, da minha parte, eu penso dessa forma.<br/>\n<br/>Isso é porque eles não combinam espiritualmente de forma alguma.<br/>\n<br/>Portanto, enquanto forem casados, não poderão ser felizes.<br/>\n<br/>\n<br/>Além disso, em casos onde há esse tipo de oposição, a pessoa não se cura.<br/>\n<br/>Como sempre digo, o espírito atrapalha, e a interferência do espírito é algo realmente terrível.<br/>\n<br/>Estando naquela família, esse espírito atua constantemente, e devido a essa interferência, a força do <i>Johrei</i> não é muito forte. Ela enfraquece.<br/>\n<br/>Portanto, o ministro que está ministrando <i>Johrei</i>, na verdade, deveria parar.<br/>\n<br/>E então esperar o momento certo.<br/>\n<br/>No entanto, a própria pessoa não consegue parar facilmente... e ela vem se apegar, não é?<br/>\n<br/>Nesse caso, deve-se falar calmamente com a pessoa... no fim das contas, seria melhor que se separassem.<br/>\n<br/>Caso contrário, como há uma divergência espiritual, eles não poderão ser felizes e ela não poderá entrar na fé.<br/>\n<br/>Consequentemente, não poderá ser feliz.<br/>\n<br/>\n<br/>Isso significa que o casamento está errado.<br/>\n<br/>Sendo assim, pode parecer que o casamento por amor é bom, mas seja casamento por amor ou casamento arranjado, no fim das contas é a mesma coisa.<br/>\n<br/>Isso ocorre porque a pessoa tem muitas máculas no espírito, por isso as coisas não dão certo.<br/>\n<br/>Ao passar por esse sofrimento, o espírito se purifica na mesma proporção, então é uma purificação.<br/>\n<br/>É uma purificação que não é doença.<br/>\n<br/>Como é um sofrimento proporcional, a melhor coisa a fazer é praticar a fé, pedir a Deus, não provocar o marido e esperar o momento certo.<br/>\n<br/>Fazendo isso, à medida que a proteção divina sobre essa pessoa aumentar, ou eles se separarão naturalmente, ou o marido despertará para a fé e tudo ficará harmonioso; será uma das duas coisas.<br/>\n<br/>Se ela não conseguir suportar, não haverá outra escolha a não ser se separar.<br/>\n<br/>Isso depende dos sentimentos da pessoa.<br/>\n<br/>Você deve apenas explicar essa lógica, e o resto fica a critério do livre-arbítrio da pessoa... não há mais nada a fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「家族が反対すると浄霊は効果がない」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afaste-se de pacientes que têm oposição dos parentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Afaste-se de pacientes que têm oposição dos parentes\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.T. (47 anos, homem). Em janeiro de 1951, teve uma recaída de pleurisia e foi salvo do risco de morte através do <i>Johrei</i>. Em cerca de um mês, passou a frequentar a igreja,<br/>\n<br/>e no verão já conseguia trabalhar no negócio da família (coleta de peixe ayu).<br/>\n<br/>No entanto, desde que se encontrou com Meishu-Sama na filial de Nagoya em 31 de outubro, recebeu uma purificação em todo o corpo,<br/>\n<br/>ficando com falta de ar com qualquer pequeno movimento, tendo dificuldade para respirar e ficando acamado.<br/>\n<br/>Atualmente, sente peso na cabeça e nos ombros, e continua expelindo um catarro viscoso.<br/>\n<br/>Não tem apetite, mas consegue comer cerca de duas tigelas de arroz, embora esteja enfraquecendo aos poucos.<br/>\n<br/>Desde que começamos a ir da igreja para ministrar <i>Johrei</i>, ele fica acordado por duas ou três horas nos dias quentes, mas se for por mais tempo, sente calafrios e cansaço.<br/>\n<br/>Levanta-se mais à noite do que de dia para ir ao banheiro, e após se mover, sofre especialmente com uma forte sensação de opressão no peito.<br/>\n<br/>Além disso, há quatro anos, ele teve uma pleurisia úmida grave e recebeu tratamento médico por cerca de quatro meses sem melhora significativa, mas foi curado através do nosso caminho.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) foi entronizada em janeiro de 1951.<br/>\n<br/>Peço orientação sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ele come cerca de duas tigelas, não se pode dizer que não tem apetite.<br/>\n<br/>Você está errando o ponto vital. Um caso desses cura-se facilmente.<br/>\n<br/>A pleurisia é algo que certamente tem recaídas.<br/>\n<br/>Afinal, havia lugares que estavam endurecidos desde antes.<br/>\n<br/>Se você apalpar do peito até as costas, com certeza encontrará lugares quentes.<br/>\n<br/>Essa pessoa tem bastante febre.<br/>\n<br/>Como há lugares com febre dos ombros até o pescoço, você deve ministrar <i>Johrei</i> aí.<br/>\n<br/>Fazendo isso, a febre vai baixando aos poucos.<br/>\n<br/>Então, o apetite surgirá e ele se curará gradualmente.<br/>\n<br/>E a tosse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Não tem muita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada demais. Você não está colocando força, não é? Está relaxando, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Quando eu vou, ele se sente aliviado, mas quando a esposa ou os vizinhos ministram...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor não deixar essas pessoas ministrarem. Você mesmo deve ministrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Não posso ir todos os dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não precisa ser todos os dias. Um caso desses é fácil.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Desde janeiro do ano passado, fui umas cinco vezes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então houve meses em que você não foi nenhuma vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Sim, é verdade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A força espiritual da pessoa que está ministrando agora ainda é insuficiente. Por isso não dissolve.<br/>\n<br/>Você deve dar um jeito de ajudá-lo. É longe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Fica a cerca de uma légua (aprox. 4 km).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada demais, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Os parentes são contra...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso. É por isso que a cura é difícil. Isso é um problema.<br/>\n<br/>Se você forçar a situação, causará problemas novamente, então é melhor fugir de casos assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"O próprio paciente diz que não quer ir ao médico. Tanto ele quanto a esposa estão muito empenhados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles não têm o Altar entronizado, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Eles têm o Altar entronizado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se há tantos opositores... quando há tantos, os espíritos deles atrapalham.<br/>\n<br/>Eles não acham que será um problema se ele não se curar.<br/>\n<br/>Eles acham que será um problema se ele se curar.<br/>\n<br/>Porque então eles terão que se curvar à Igreja Messiânica.<br/>\n<br/>Por isso, esses pensamentos atrapalham o tempo todo.<br/>\n<br/>E se, por acaso, ele não se curar, eles farão propaganda dizendo: 'Viram só?'.<br/>\n<br/>Afinal, são deuses malignos. É o que chamamos de demônio gentil.<br/>\n<br/>Não há risco de vida em si. Mas se a debilidade aumentar, será perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Eu disse para ele consultar um médico, mas ele fica adiando dia após dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um problema. Ele realmente precisa ser examinado por um médico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Os parentes dizem insistentemente que, se ele for internado agora, vai se curar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é complicado. Quem está ministrando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"A esposa e os vizinhos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo assim, a cura será difícil, e se ele chegar a morrer, dirão: 'Viram só? Deixou-se iludir pela religião e deu nisso'. De qualquer forma, você deve dizer o seguinte:<br/>\n<br/>'Se os parentes e as pessoas ao redor concordarem e pedirem para que eu o ajude, tudo bem.<br/>\n<br/>Mas como é complicado onde há opositores, se você conseguir a compreensão dos seus parentes e irmãos e a situação ficar como eu disse, eu o ajudarei.<br/>\n<br/>Caso contrário, não poderei ajudar.' Você deve recusar claramente, ou pedir para outra pessoa solicitar, uma das duas coisas.<br/>\n<br/>É melhor deixar claro se vai fazer ou não.<br/>\n<br/>Caso contrário, você causará problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「親族の反対がある患者からは手を引け」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o pai se opõe, é difícil o Johrei surtir efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o pai se opõe, é difícil o Johrei surtir efeito\"</font></b> (27 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a coqueluche de seu filho melhorou, a mãe ficou feliz e ingressou na fé em julho de 1947. Depois, em maio de 1948, teve um parto tranquilo de um menino,<br/>\n<br/>mas essa criança tem febre de vez em quando, e há cerca de um ano formaram-se furúnculos por toda a região dos olhos.<br/>\n<br/>Ele não dorme profundamente à noite e ainda não consegue andar.<br/>\n<br/>A mãe ficou com dificuldade de audição, seus seios infeccionaram e, quando isso sarou, os mamilos racharam e doíam, impossibilitando a amamentação, que acabou parando de vez.<br/>\n<br/>O pai, ouvindo as más línguas da sociedade, repreende severamente a purificação da esposa e do filho, mas como eles se sentem aliviados ao receber <i>Johrei</i>, vão de vez em quando recebê-lo escondidos do pai.<br/>\n<br/>Como serão repreendidos se o pai descobrir, não podem fazer isso continuamente.<br/>\n<br/>Peço orientação sobre como orientar a mãe e o filho, bem como sobre a forma de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto a criança quanto a mãe têm muitas toxinas de remédios.<br/>\n<br/>É melhor parar com isso.<br/>\n<br/>Quando o pai se opõe, fica difícil de fazer.<br/>\n<br/>Caso contrário, acabarão insultando o maravilhoso Deus Supremo.<br/>\n<br/>Portanto, como seria um desperdício, é melhor parar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「父親が反対すると浄霊の効果は出にくい」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há opositores na família, o Johrei não surte efeito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há opositores na família, o Johrei não surte efeito\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O diretor de um hospital de obstetrícia e ginecologia na cidade de Matsue, Dr. M.N. (69 anos, homem), contraiu pleurisia há dois anos. No outono passado, teve um derrame, ficou com o lado esquerdo do corpo paralisado, perdeu a fala, teve febre em torno de quarenta graus e entrou em coma. O diretor do Hospital da Cruz Vermelha também desistiu do caso, dizendo que a morte era uma questão de tempo.<br/>\n<br/>Logo depois, começamos a ir ministrar <i>Johrei</i>. Depois disso, houve purificações bastante intensas, mas ele está melhorando gradualmente.<br/>\n<br/>Até o momento, ministramos <i>Johrei</i> cerca de noventa vezes. O lado esquerdo do corpo já se move com bastante liberdade e ele voltou a falar, mas a consciência não está muito clara.<br/>\n<br/>Há momentos em que não tem nenhum apetite e momentos em que come muito.<br/>\n<br/>No entanto, a esposa e a filha estão se apegando com muito fervor, mas o filho mais velho, que é médico, nega totalmente a nossa religião e tem atitudes desrespeitosas para com Deus. Devemos continuar a ministrar <i>Johrei</i> no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de o filho mais velho ser contra é ruim.<br/>\n<br/>O sangue do derrame está endurecido na cabeça. Basta ministrar bastante <i>Johrei</i>.<br/>\n<br/>Se eles realmente se apegarem, você ministra, mas quando há opositores, a cura é difícil.<br/>\n<br/>Se houver mais pessoas a favor, é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「家族に反対者がいると浄霊が効かない」",
    "filename": "Jshuuchaku.html"
  },
  {
    "source_file": "Jshuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito do opositor interfere no Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito do opositor interfere no Johrei\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (85 anos) teve dores no fígado em novembro do ano passado e parou a dor com injeções. Depois disso, ela foi perdendo a visão.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, ela fica muito feliz, mas como meu irmão mais velho é contra, estou esperando o momento certo. Atualmente, minha mãe continua acamada.<br/>\n<br/>Agora não há purificação além dos olhos, mas todos os dias ela pede papel e fica brincando com papel. Seria algo espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando se remove os ovários, pode ocorrer cegueira.<br/>\n<br/>Se não houver opositores e for solicitado, você ministra.<br/>\n<br/>O espírito do opositor atrapalha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「反対者の霊は浄霊を妨害する」",
    "filename": "Jshuuchaku.html"
  }
]