[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientações de Meishu-Sama: 'Ponto vital do Johrei para pessoas que sofreram choque elétrico'",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: 'Ponto vital do Johrei para pessoas que sofreram choque elétrico'</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para um doente que caiu em estado grave devido a um choque elétrico, onde principalmente devemos ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve-se ministrar no local da queimadura ou onde há dor, com o mesmo sentido de uma queimadura. Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「感電した者に対する浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sokohi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Sokohi\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de sessenta e nove anos começou a ter a visão embaçada por volta de 1946. O médico diagnosticou como <i>sokohi</i>. Estamos ministrando <i>Johrei</i> há algum tempo, mas ainda não houve nenhuma mudança em particular. O que o senhor acha?\"<br/>\n<br/>(Nota: <i>Sokohi</i>... Doença em que há um distúrbio no globo ocular e a pessoa perde a visão. Dependendo da cor da pupila, é chamada de <i>shiro-sokohi</i> (catarata), <i>ao-sokohi</i> (glaucoma) ou <i>kuro-sokohi</i> (amaurose).)<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os colírios solidificam, sabe? Mesmo uma única gota já solidifica.<br/>\n<br/>Se não for um fiel deste caminho, a pessoa normalmente usa colírios, não é?<br/>\n<br/>As toxinas solidificadas nos olhos são muito difíceis de dissolver.<br/>\n<br/>Na medicina, eles retiram o globo ocular, descolam a parte de trás e o colocam de volta, e chamam isso de um avanço maravilhoso da medicina...<br/>\n<br/>No <i>Johrei</i>, é importante não apenas ministrar pela frente, mas também mirar nos olhos por trás.<br/>\n<br/>E quando começar a sair remela e lágrimas, é um ótimo sinal.<br/>\n<br/>Além disso, a parte acima dos olhos é fundamental.<br/>\n<br/>As toxinas vêm de trás dos olhos, da região do bulbo raquidiano, para a frente, saem acima das sobrancelhas e depois descem para os olhos, portanto, a parte acima dos olhos é fundamental.<br/>\n<br/>Ao ministrar, se você tocar a parte acima dos olhos e estiver quente, é um ótimo sinal.<br/>\n<br/>\n<br/>Também pode haver causas espirituais.<br/>\n<br/>No entanto, as causas espirituais são mais comuns em pessoas jovens, não ocorrem muito em idosos.<br/>\n<br/>Nesses casos, geralmente é uma cobra. Quando matam a cobra, esmagam a cabeça e os olhos junto, e o espírito dela encosta na pessoa.<br/>\n<br/>Como essa pessoa já é idosa, não se pode pensar em causa espiritual.<br/>\n<br/>Se fosse para encostar, encostaria quando ela fosse mais jovem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「底翳の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa Possuída por Espírito de Cavalo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoa Possuída por Espírito de Cavalo\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e sete anos, que adoeceu da cabeça na região do norte da China em 1940 e foi repatriado para o Japão.<br/>\n<br/>Desde que retornou, trancou-se no segundo andar de sua casa, não saindo de forma alguma e não se relacionando com ninguém.<br/>\n<br/>Desde o final de 1947, parou de falar com qualquer pessoa e se comunica escrevendo letras na palma da mão.<br/>\n<br/>E durante esses nove anos, ele esfrega o corpo inteiro todos os dias com água fria e uma escova de esfregar (tawashi).<br/>\n<br/>Ele não se encontrava com ninguém além de sua esposa, mas,<br/>\n<br/>após eu ministrar <i>Johrei</i> cerca de três vezes, agora ele permite que apenas eu o veja.<br/>\n<br/>A esposa dele recebeu o <i>Ohikari</i> recentemente. Será que ele vai se curar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vai se curar, sim.<br/>\n<br/>Isso significa que, ao ir para o campo de batalha, o espírito de um cavalo ou algo semelhante encostou nele.<br/>\n<br/>Afinal, os cavalos são lavados esfregando o corpo com uma escova (tawashi). (Risos)<br/>\n<br/>Como é um cavalo, ele não consegue proferir palavras humanas.<br/>\n<br/>Provavelmente é um cavalo. Se ministrar com paciência, ele se curará.<br/>\n<br/>O centro da ministração é, sem dúvida, a região frontal da cabeça. ...<br/>\n<br/>O espírito de cavalo também encosta com bastante frequência.<br/>\n<br/>Anteriormente, encostou em uma menina de cinco anos e,<br/>\n<br/>na hora de dormir, ela ficava assim, exatamente na mesma postura de um cavalo quando dorme. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「馬霊の憑依者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientações de Meishu-Sama: 'Ponto vital do Johrei para a raiva'",
    "content_ptbr": "<font size=\"+2\"><b>Orientações de Meishu-Sama: 'Ponto vital do Johrei para a raiva'</b></font>　(3 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o motivo do surgimento da hidrofobia (Nota: refere-se à raiva)... Quando pessoas ou animais são mordidos, o fato de contraírem hidrofobia deve-se a causas espirituais ou físicas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ah, entendo. Esta é uma pergunta bem provável de ser feita.<br/>\n<br/>Isso tem ambos os sentidos.<br/>\n<br/>Aquilo é uma toxina terrível, e essa toxina é a materialização de uma doença específica do cão.<br/>\n<br/>Por isso, a personalidade do cão se manifesta na toxina.<br/>\n<br/>Coisas como essa são um verdadeiro mistério...<br/>\n<br/>Quando se é mordido por um cão raivoso, a pessoa sente muita vontade de beber água e até imita um cão.<br/>\n<br/>No entanto, ao ministrar o <i>Johrei</i>, cura-se facilmente; eu mesmo já fiz isso.<br/>\n<br/>Apenas, como a toxina é forte, dói muito, mas cura-se com duas ou três vezes.<br/>\n<br/>Basta ministrar no local onde foi mordido.<br/>\n<br/>Mesmo se for mordido por uma víbora, ministrando o <i>Johrei</i> no local, cura-se facilmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"No caso da víbora, cura-se diante dos nossos olhos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, é diante dos olhos, não é? Além disso, picada de abelha também cura de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狂犬病の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ronco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ronco\"</font></b>　(3 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b></font>\"Por que as pessoas roncam? O 'ronco alto' pode voltar ao normal com o <i>Johrei</i>?<br/>\n<br/>Além disso, onde devo ministrar o <i>Johrei</i> principalmente? Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O nariz. A sinusite obstrui as narinas. O <i>Johrei</i> deve ser ministrado no nariz. As narinas passam a atuar como se fossem a garganta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「イビキの浄霊の急所」",
    "filename": "JK4.html"
  }
]