[
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Terapia Magnética\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Terapia Magnética\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos considerar a eletricidade, o magnetismo, etc., do ponto de vista do 'elemento' (so)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O elétron e o magnetismo não são muito claros, não é?<br/>\n<br/>Antigamente, no século XVIII, surgiu na França a chamada terapia magnética, que afirmava que o magnetismo emanava do corpo humano, e isso passou para a Alemanha, desenvolvendo-se muito por um tempo.<br/>\n<br/>Neste caminho também, na antiga época dos tratamentos, havia pessoas que pregavam que o magnetismo saía das mãos.<br/>\n<br/>Há também quem chame de eletricidade do corpo humano.<br/>\n<br/>Pode-se considerar o magnetismo como um tipo de eletricidade.<br/>\n<br/>Os estudiosos chamam de magnetismo aquilo que não compreendem. As tempestades magnéticas são um exemplo disso.<br/>\n<br/>No próximo livro, explicarei sobre o elétron, o átomo e o espírito (reishi).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Terapia Magnética\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sobre a Terapia Magnética\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como é a constituição da eletricidade, do magnetismo, etc., do ponto de vista do elemento? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Elétrons e magnetismo do mundo espiritual.<br/>\n<br/>Os cientistas pesquisaram e disseram que o magnetismo emana do corpo humano.<br/>\n<br/>Eles pregavam que isso curava doenças, e foi muito popular na Europa... como terapia magnética...<br/>\n<br/>Anteriormente, na época dos tratamentos, havia pessoas que chamavam a irradiação espiritual que sai das mãos de magnetismo. Ainda hoje existem.<br/>\n<br/>O que é o magnetismo não está claro.<br/>\n<br/>Há quem chame de eletricidade do corpo humano. Ou seja, pode-se dizer que são elétrons.<br/>\n<br/>Parece que chamam tudo o que não entendem de magnetismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sonota2SINKOU.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Johrei por Pessoas da Linhagem da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Orientação de Meishu-Sama: \"O Johrei por Pessoas da Linhagem da Lua\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uma pessoa da linhagem da Lua recebe a Iniciação e ministra o <i>Johrei</i>, o efeito de cura de doenças é menor do que o de uma pessoa da linhagem do Sol?<br/>\n<br/>Além disso, isso se tornaria uma terapia de solidificação por resfriamento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Transferir a doença do outro para si mesmo a fim de curá-la é da linhagem da Lua.<br/>\n<br/>O Sol queima, e a água é como lavar.<br/>\n<br/>Os fiéis da Igreja Messiânica não têm essa necessidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hikagaku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina é Não-Científica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Medicina é Não-Científica\"</font></b> (Escrito em 29 de maio de 1936)<br/>\n<br/>\n\"Dizem que a medicina ocidental é científica, mas isso é um erro. De fato, ela é mecânica, mas não é científica.<br/>\n<br/>O motivo é que, ao realizar o diagnóstico, não há uma diretriz firme para a medição da doença.<br/>\n<br/>Como prova disso, todos sabem do fato de que, se uma pessoa for consultada por cinco médicos, os cinco diagnósticos serão divergentes.<br/>\n<br/>Se houvesse um método de diagnóstico científico preciso, não importaria quantos médicos a examinassem, o diagnóstico deveria ser o mesmo.<br/>\n<br/>Apenas observando este fato, creio que seja suficiente para julgar a validade da minha teoria, mas vou dar um passo adiante e expor a sua verdadeira natureza.<br/>\n<br/>\n<br/>Dizem que a medicina ocidental progrediu, mas, na realidade, como medicina, longe de ter progredido o mínimo que seja, talvez seja mais correto dizer que regrediu, ou melhor, está estagnada em um caminho errôneo.<br/>\n<br/>O motivo é que a medicina, apesar de ser a ciência de curar doenças, não consegue curá-las.<br/>\n<br/>O fato é que ela engana as pessoas do mundo como se as curasse.<br/>\n<br/>É verdade que os instrumentos médicos tornaram-se extremamente engenhosos, as terapias tornaram-se complexas e multifacetadas, e houve um ligeiro aumento na variedade de medicamentos, mas<br/>\n<br/>isso não é o progresso da medicina, e sim apenas o refinamento das terapias. De certo ponto de vista, é uma complicação desnecessária.<br/>\n<br/>Além disso, as pessoas do mundo são iludidas por essa aparência externa e têm a ilusão de que houve um grande progresso.<br/>\n<br/>Vejam a realidade: na patologia, na etiologia e na higiene, não há nenhuma descoberta voltada para a sua raiz; é como se dez anos fossem um dia. É verdade que há descobertas de tipos de bactérias patogênicas.<br/>\n<br/>E também reconheço o mérito da diminuição através da prevenção delas, mas são cegos para o fato de que, ao conseguirem prevenir uma doença infecciosa, há o aumento de dez outras doenças.<br/>\n<br/>Além disso, a causa do resfriado e a verdadeira natureza da febre são desconhecidas. É totalmente desconhecido por que as doenças humanas ocorrem e por que não são curadas.<br/>\n<br/>Como resultado, diante do fato de que a saúde do povo está degenerando dia a dia e mês a mês, embora estejam ansiosos, o estado atual é que não podem fazer nada a respeito.<br/>\n<br/>Além disso, mesmo na patologia, não há uma determinação científica.<br/>\n<br/>\n<br/>Atualmente, no tratamento de doenças, o método primordial é o diagnóstico da doença. É a investigação da causa da doença.<br/>\n<br/>Nessa ocasião, não sabem o método de examinar onde está a febre como causa da doença.<br/>\n<br/>Originalmente, a febre ocorre para dissolver as toxinas da doença que surgiram em alguma parte do corpo, portanto, se tratassem apenas a base dessa febre, curaria rapidamente de forma sistêmica, mas o diagnóstico da medicina atual é incapaz de descobrir isso.<br/>\n<br/>Nós, que estamos constantemente lidando com pacientes que vieram transferidos de tratamentos médicos, sabemos que o diagnóstico médico é extremamente omisso e descuidado, e que a causa da doença é desconhecida ou há erro de diagnóstico em pelo menos mais da metade dos casos.<br/>\n<br/>Já ouvi algo sobre isso antes. Um estudante de medicina, ao observar as experiências de dissecação, notava que eram muito diferentes do diagnóstico.<br/>\n<br/>Surpreso com o fato de que quase 90% eram erros, ele perguntou ao professor.<br/>\n<br/>Então, a resposta do professor foi: 'Isso é porque você olha o corpo humano de fora, é natural que seja diferente'.<br/>\n<br/>Por isso também se pode ver o quão absurdo é.<br/>\n<br/>É um fato inacreditável quando se trata de vidas humanas.<br/>\n<br/>\n<br/>Em seguida, na patologia e em suas causas, não se vê nenhum vestígio de progresso.<br/>\n<br/>A patologia é a elucidação do porquê da febre, do porquê da dor, do porquê do inchaço, e de onde eles influenciam e por que tais fenômenos apareceram.<br/>\n<br/>Além disso, a causa é a descoberta da raiz antes da formação patológica, ou melhor, do estado de formação patológica.<br/>\n<br/>No entanto, a medicina ainda não captou sequer o início da descoberta dessas raízes.<br/>\n<br/>Se a medicina explicar a causa, isso só pode ser uma interpretação forçada.<br/>\n<br/>Porque não pode haver nenhuma base científica. Na medicina, tanto a patologia quanto a causa e todos os patógenos são, de forma extremamente simples, focados unicamente nas bactérias.<br/>\n<br/>Além disso, como pensam que as doenças ocorrem apenas pela infecção dessas bactérias, no que diz respeito a doenças não infecciosas como loucura, epilepsia, apoplexia, etc., a explicação delas é absolutamente difícil.<br/>\n<br/>Se olharmos para as raras explicações que existem sobre elas, são de um absurdo digno de riso.<br/>\n<br/>\n<br/>Como exposto acima, como a patologia e a etiologia não têm nenhuma base científica precisa, o diagnóstico da medicina baseia-se, na verdade, na dedução do médico naquele momento.<br/>\n<br/>Portanto, o fato de o diagnóstico ser acertado significa que o cérebro dedutivo daquele médico é excelente.<br/>\n<br/>Comparando, creio que se pode dizer que é como um excelente adivinho que acerta relativamente bem, ou como um especulador que deduz a alta ou baixa do futuro.<br/>\n<br/>Creio que essa é a causa pela qual o diagnóstico difere dependendo de cada médico.<br/>\n<br/>Por isso também, digo que a medicina ocidental é mecânica, mas não é científica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]