[
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao adotar o vegetarianismo, o corpo se aquece desde o âmago\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao adotar o vegetarianismo, o corpo se aquece desde o âmago\"</font></b>　(26 de agosto de 1952)<br/>\n<br/>\"Anteontem, ocorreu algo um tanto interessante a respeito do Sr. Hashimoto, o abade do Templo Yakushiji, em Nara.<br/>\n<br/>Essa pessoa é estritamente vegetariana. Por isso, quando lhe ofereci o almoço em minha casa, não podíamos colocar nem mesmo flocos de peixe bonito (katsuobushi).<br/>\n<br/>Mesmo assim, ele é bastante encorpado. Sua fisionomia é realmente excelente.<br/>\n<br/>Sendo assim, não há o que dizer.<br/>\n<br/>Entre as pessoas comuns, não há ninguém com uma fisionomia tão boa e tão bem nutrida.<br/>\n<br/>Ele se parece com um grande sacerdote budista pintado em quadros antigos; só de olhar para o seu rosto, ele é muito iluminado, um rosto bom que nos faz sentir uma certa familiaridade.<br/>\n<br/>E, sendo exclusivamente vegetariano, como ele consegue... em parte é devido ao vegetarianismo, mas,<br/>\n<br/>parece que desde que nasceu, ele nunca tomou remédios.<br/>\n<br/>Por isso, nunca ficou doente. E sua mente também é muito boa.<br/>\n<br/>Ele é bastante esclarecido sobre muitas coisas relacionadas ao budismo... e a obras de arte.<br/>\n<br/>Para mim, também serviu de grande referência.<br/>\n<br/>\n<br/>Portanto, compreendi o quão bom é o vegetarianismo.<br/>\n<br/>Durante essa conversa, mencionei que, aos dezoito anos, quando tive tuberculose pulmonar, fiz uma dieta estritamente vegetariana por três meses.<br/>\n<br/>Por isso, até hoje, se eu adotar o vegetarianismo, sinto-me muito bem fisicamente.<br/>\n<br/>Alguém que estava ao lado ouvindo perguntou por que eu não adoto essa boa dieta vegetariana agora, e eu respondi.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Ao adotar o vegetarianismo, a condição física fica extremamente boa</b></font> e, <font color=\"#ff0000\" size=\"+1\"><b>mesmo no inverno, sente-se muito calor.</b></font><br/>\n<br/>Naquela época, eu não conseguia dormir sem colocar uma bolsa de água quente,<br/>\n<br/>mas, ao adotar o vegetarianismo, essas coisas se tornam desnecessárias.<br/>\n<br/>Muitas vezes dizem que, se não comermos carne, o corpo não se aquece, mas isso é algo temporário.<br/>\n<br/>Além disso, dizem que beber saquê aquece o corpo, mas <font color=\"#ff0000\" size=\"+1\"><b>ao adotar o vegetarianismo, o corpo se aquece desde o âmago</b></font>.<br/>\n<br/>Por isso é bom.<br/>\n<br/>No entanto, se mantivermos o <font color=\"#ff0000\" size=\"+1\"><b>vegetarianismo</b></font>, o estado de espírito muda.<br/>\n<br/>A pessoa passa a <font color=\"#ff0000\" size=\"+1\"><b>não ter tantas insatisfações e reclamações. Deixa de se irritar.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Torna-se mais resignada,</b></font> e depois <font color=\"#ff0000\" size=\"+1\"><b>não oferece resistência</b></font>, mudando para um sentimento de <font color=\"#ff0000\" size=\"+1\"><b>satisfação com tudo</b></font>.<br/>\n<br/>Isso é realmente notável.<br/>\n<br/>Por causa disso, o sofrimento diminui imensamente.<br/>\n<br/>As coisas difíceis desaparecem. <font color=\"#ff0000\" size=\"+1\"><b>Fica mais fácil suportar</b></font>.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>perde-se a tenacidade.</b></font><br/>\n<br/>Por isso, para monges como ele, é extremamente bom.<br/>\n<br/>\n<br/>No entanto, no meu caso, ainda tenho que lutar muito daqui para frente.<br/>\n<br/>E quando digo lutar, é uma <font color=\"#ff0000\" size=\"+1\"><b>luta contra os demônios</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>coragem e bravura são muito necessárias</b></font>, e,<br/>\n<br/>como também se tornará uma luta para revolucionar a medicina daqui para frente,<br/>\n<br/>se eu for muito dócil, não conseguirei levar isso até o fim; portanto, <font color=\"#ff0000\" size=\"+1\"><b>carne... alimentos de origem animal também são necessários</b></font>.<br/>\n<br/>\n<br/>Como pretendo trabalhar muito até os noventa anos,<br/>\n<br/>disse que, depois de passar dos noventa, adotarei amplamente o vegetarianismo.<br/>\n<br/>Dessa forma, as pessoas que não precisam lutar tanto assim,<br/>\n<br/>se adotarem o vegetarianismo o máximo possível, será melhor para o corpo e, sem dúvida, viverão mais.<br/>\n<br/>\n<br/>\n<br/>Aproveitando a ocasião, eu achava que o Templo Yakushiji pertencia à seita Zen, mas não é assim. O Yakushiji pertence à seita Hosso. O Sr. Hashimoto é o seu abade. Este é o budismo mais antigo do Japão.<br/>\n<br/>Portanto, as outras seitas — como a Shingon, a Shin ou a Zen — surgiram depois.<br/>\n<br/>A seita Hosso surgiu no período Nara, e parece que o que mais se popularizou naquela época foi o Sutra de Lótus.<br/>\n<br/>O Sutra de Lótus, sem dúvida, já existia desde antes, pois foi pregado por Buda Shakyamuni, mas eu pensava que quem o havia propagado amplamente fora o reverendo Nichiren, porém não foi assim.<br/>\n<br/>O Sutra de Lótus foi amplamente propagado no período Nara. Portanto, a seita Nichiren é a última.<br/>\n<br/>Sendo assim, os sutras daquela época são, em sua maioria, o Sutra de Lótus.<br/>\n<br/>Eles também estão em museus de arte, e há muitos do Sutra de Lótus. Eu tenho alguns sutras, e, no fim das contas, são o Sutra de Lótus.<br/>\n<br/>E, de fato, entre os ensinamentos pregados por Buda Shakyamuni, o Sutra de Lótus é considerado o último e o mais importante sutra pregado, e no Japão também tem sido assim desde os tempos antigos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao adotar o vegetarianismo, sente-se calor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ao adotar o vegetarianismo, sente-se calor\"</font></b>　(27 de agosto de 1952)<br/>\n<br/>\"Além disso, há algo interessante sobre nutrição. Três dias atrás, o abade do Templo Yakushiji, de Nara, veio me visitar.<br/>\n<br/>Eu achava que aquele tipo de templo pertencia à seita Zen, mas não é assim. Chama-se seita Hosso.<br/>\n<br/>A seita Zen é, em grande parte, representada pelo mestre Daito Kokushi, do Templo Daitokuji, em Quioto. Daito Kokushi é o fundador do templo, mas quem criou a seita foi alguém um pouco antes dele — esqueci o nome —, essa pessoa é o fundador da seita e Daito Kokushi é o fundador do templo. Não é algo tão antigo assim.<br/>\n<br/>E o budismo que o Príncipe Shotoku criou em Nara chama-se seita Hosso.<br/>\n<br/>Ele é o abade de lá, uma pessoa muito admirável. Ele é estritamente vegetariano, e quando lhe ofereci o almoço em minha casa, como ele disse que nem flocos de peixe bonito (katsuobushi) eram permitidos, fizemos sem colocar katsuobushi; ele é rigoroso a esse ponto.<br/>\n<br/>No entanto, a sua fisionomia é realmente excelente. Uma fisionomia daquelas é rara. Ele é encorpado, mas a forma como a carne está distribuída é muito boa.<br/>\n<br/>Aquele é um método de saúde ideal. Ele deve ser uma pessoa exemplar entre os japoneses. Só de olhar para o seu rosto, a gente se sente muito bem. E, conversando, percebe-se que ele é muito inteligente. A conversa flui perfeitamente.<br/>\n<br/>Além disso, ao ver o museu de arte, ele demonstrou conhecer muito bem as obras.<br/>\n<br/>Muitas delas são relacionadas ao budismo. O restante é sobre a cerimônia do chá e sobre a China.<br/>\n<br/>Como ele viveu muito tempo na China, disse que treinou no 'Botaisan' (Monte Wutai) na China.<br/>\n<br/>Parece que, no Japão, apenas ele e mais uma pessoa, os dois, treinaram no 'Botaisan' (Monte Wutai), e ele parece ter treinado em vários lugares.<br/>\n<br/>Ele é uma pessoa de muito conhecimento, e eu nunca tinha visto um monge daquele nível.<br/>\n<br/>É um monge tão admirável que a gente realmente se curva em respeito.<br/>\n<br/>Ele disse que nunca ficou doente. E também que nunca tomou remédios.<br/>\n<br/>Claro, como não toma remédios, não fica doente, e como não fica doente, nunca tomou remédios; portanto, isso demonstra muito bem que a nutrição está nos vegetais e que, se não tomarmos remédios, não ficaremos doentes.<br/>\n<br/>Por isso, a nutrição está nos vegetais.<br/>\n<br/>\n<br/>Eu, como também escrevi em um livro, aos dezoito anos, tive tuberculose e fiz uma terapia vegetariana por três meses. Parei até com o katsuobushi.<br/>\n<br/>Por que não faço isso agora? Porque, ao adotar o vegetarianismo, a pessoa se torna extremamente desapegada e indiferente aos desejos. Os desejos se tornam muito fracos. A pessoa se satisfaz com tudo e não tem mais vontade de competir ou de querer ir além.<br/>\n<br/>No entanto, se eu ficar com esse estado de espírito agora, será um problema. Afinal, tenho que lutar contra os demônios. Como estou constantemente lutando contra os demônios, com uma atitude dessas, eu jamais conseguiria enfrentá-los; por isso, como carne e também como peixe. E pretendo fazer isso até os noventa anos.<br/>\n<br/>Depois de passar dos noventa, adotarei o vegetarianismo. Não sei até que idade viverei, mas falei que adotarei amplamente o vegetarianismo.<br/>\n<br/>Sendo assim, sobre o porquê de o vegetarianismo ser bom, a melhor coisa é que, ao adotar o vegetarianismo, sente-se muito calor.<br/>\n<br/>Naquela época, eu não conseguia dormir sem colocar uma bolsa de água quente, mas, ao adotar o vegetarianismo, o corpo fica quentinho mesmo sem ela.<br/>\n<br/>Muitas vezes, as pessoas que sentem frio comem carne, mas isso é algo temporário. Afinal, é o mesmo que a toxina dos remédios.<br/>\n<br/>Por isso, para as pessoas mais velhas, que não precisam ter tanta ambição, adotar o vegetarianismo o máximo possível as manterá aquecidas.<br/>\n<br/>\n<br/>Mudando um pouco de assunto, em primeiro lugar, quando olhamos para pinturas antigas... como as que aparecem no Conto de Genji, percebemos que naquela época não havia portas de correr de papel (shoji), não é? E também não havia futons. Era apenas o chão de madeira.<br/>\n<br/>Apenas as pessoas importantes sentavam-se em algo parecido com um tatame grosso, como as bonecas Hina, e os vassalos sentavam-se no chão de madeira.<br/>\n<br/>Um pouco mais tarde, começaram a estender esteiras de palha (goza). E não havia shoji, eles penduravam cortinas de bambu (misu). Ficavam expostos ao vento.<br/>\n<br/>As pessoas de hoje não aguentariam nem uma hora. O clima é o mesmo de hoje...<br/>\n<br/>E as pessoas importantes vestiam coisas como o 'junihitoe' (quimono de doze camadas), mas isso devia ser por causa do frio.<br/>\n<br/>O fato de conseguirem suportar isso é porque todos adotavam o vegetarianismo.<br/>\n<br/>As pessoas de hoje sentem frio porque comem carne. Os estrangeiros, em especial, sentem muito frio, por isso criaram sistemas de aquecimento, fechando os cômodos e acendendo aquecedores.<br/>\n<br/>Os japoneses conseguem se virar com coisas como o shoji porque comem uma proporção maior de vegetais.<br/>\n<br/>É preciso saber de várias coisas desse tipo também.<br/>\n<br/>Até mesmo para os doentes que sentem muito frio, deve-se dar muitos vegetais para comerem.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]