[
  {
    "source_file": "KB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Processo da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Processo da Tuberculose\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O processo até chegar ao estágio inicial da tuberculose é como expus anteriormente, mas o problema começa na fase seguinte.<br/>\n<br/>Ou seja, os médicos recomendam primeiramente repouso absoluto, uso de medicamentos, alimentação nutritiva, terapia de ar, etc., mas, com exceção da terapia de ar, todas as outras são terapias de paralisação da purificação.<br/>\n<br/>Em primeiro lugar, o método de repouso é o método de enfraquecimento mais eficaz e, como resultado, a força de purificação torna-se fraca, de modo que a febre começa a baixar e os outros sintomas são aliviados.<br/>\n<br/>Além disso, como a terapia medicamentosa e nutricional também é um método de paralisação da purificação, há o equívoco de achar que se está caminhando para a melhora.<br/>\n<br/>Portanto, se por acaso o paciente fizer exercícios, a força de purificação ocorrerá e a febre surgirá.<br/>\n<br/>O fato de o médico se assustar e proibir o exercício deve ser algo que os tuberculosos sempre vivenciam.<br/>\n<br/>\n<br/>O que se deve observar aqui é que o uso de antipiréticos tem algum efeito no início, mas quando isso é continuado, gradualmente causa uma ação de reação, uma febre alta persistente continua e nenhum método antipirético fará efeito.<br/>\n<br/>Todo uso contínuo de medicamentos causa uma ação de reação tóxica e tem o efeito oposto.<br/>\n<br/>Isso pode ser compreendido ao observar que aqueles que usam laxantes continuamente desenvolvem constipação crônica, e que os viciados em morfina, cocaína, etc., em algum momento não conseguem mais largá-los.<br/>\n<br/>Quando os sintomas de febre alta como os acima persistem por um longo período, o enfraquecimento aumenta gradualmente e a pessoa vem a falecer.<br/>\n<br/>Além disso, no estágio terminal, muitos são acometidos por tuberculose laríngea e tuberculose intestinal, mas, na verdade, de acordo com minha pesquisa, a tuberculose laríngea ocorre porque as toxinas violentas do catarro velho e putrefato passam pela garganta e devido à ocorrência da purificação nas consolidações tóxicas perto da laringe, e a tuberculose intestinal é como expliquei anteriormente.\" (Extraído do TENGOKU NO FUKUIN)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "KB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose Absolutamente Não é Contagiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose Absolutamente Não é Contagiosa\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Hoje em dia, a tuberculose é extremamente temida como algo contagioso e, por isso, várias medidas são tomadas, mas a extrema complexidade disso e o enorme fardo para o Estado e os indivíduos são realmente surpreendentes.<br/>\n<br/>Portanto, qualquer pessoa teme o contágio e até mesmo pais, filhos e casais são proibidos pelos médicos de se aproximarem e conversarem intimamente.<br/>\n<br/>Uma vez que um doente de tuberculose surge na família, todos os membros da família passam os dias tremendo de medo e preocupados, sem saber quando serão contagiados... Esse estado sombrio é insuportável de se ver.<br/>\n<br/>De fato, se realmente fosse contagiosa, não haveria o que fazer, pois não se pode trocar a vida por nenhum meio ou método, mas, de acordo com as minhas descobertas, não há absolutamente nenhum perigo de contágio.<br/>\n<br/>O que a medicina chama de bacilo da tuberculose não é contagioso, mas sim de geração espontânea.<br/>\n<br/>Qual é a razão disso? Como expliquei detalhadamente antes, se a toxina líquida, ou seja, o catarro, for rapidamente excretada, nenhum microrganismo surgirá, mas, devido a tratamentos errôneos, o catarro estagna e se consolida nos pulmões.<br/>\n<br/>Esse catarro consolidado apodrece com o passar do tempo.<br/>\n<br/>É um princípio que, não importa o que seja, uma vez que apodrece, pequenos insetos ou microrganismos surgem.<br/>\n<br/>Por exemplo, se a madeira apodrecer, cupins surgirão; por mais refinado que seja o arroz branco, é de conhecimento geral que, se ficar velho, larvas certamente surgirão.<br/>\n<br/>Desta forma, onde há putrefação, matéria orgânica surge da matéria inorgânica.<br/>\n<br/>É claro que as larvas que surgem no arroz branco não são ovos de larvas que invadiram de outro lugar.<br/>\n<br/>Portanto, mesmo o bacilo da tuberculose surge espontaneamente e não é absolutamente contagioso.<br/>\n<br/>Acredito que, com o progresso e desenvolvimento da ciência no futuro, chegar-se-á à descoberta de que não é contagioso.<br/>\n<br/>Além disso, como expliquei anteriormente sobre o resfriado, o bacilo da tuberculose também surge espontaneamente nas toxinas que foram reduzidas e reconsolidadas para paralisar a purificação das toxinas consolidadas em cada área local.<br/>\n<br/>Escrófula, tuberculose renal e outras doenças chamadas de tuberculose de alguma coisa devem-se a esse princípio.<br/>\n<br/>\n<br/>Para comprovar a teoria acima, relatarei minha experiência.<br/>\n<br/>Na minha família, além de mim e minha esposa, havia sempre seis filhos, assistentes e outros empregados, totalizando mais de dez pessoas.<br/>\n<br/>E, durante mais de dez anos, sempre abriguei e tratei um ou dois pacientes diagnosticados com tuberculose pulmonar grave morando juntos.<br/>\n<br/>Deve ter havido pelo menos mais de vinte pessoas.<br/>\n<br/>Claro, eu os tratei exatamente como a família, então compartilhávamos a mesa de jantar e não desinfetávamos os talheres de forma alguma.<br/>\n<br/>Isso foi por dois motivos: para tratamento e para testar a minha teoria.<br/>\n<br/>Alguns deles até faleceram em minha casa, então todos eram casos graves.<br/>\n<br/>Eram todos pacientes que haviam sido diagnosticados com tuberculose em grandes hospitais e marcados como sem esperança de cura.<br/>\n<br/>No entanto, até hoje, ninguém foi infectado.<br/>\n<br/>Todos são a própria imagem da saúde.<br/>\n<br/>Mesmo olhando para este experimento, não há espaço para dúvidas de que não é contagioso.<br/>\n<br/>Além disso, eu gostaria que testassem a infecção pelo bacilo da tuberculose a qualquer momento.<br/>\n<br/>Desejo que façam experimentos para ver se eu mesmo ou qualquer membro da minha família é infectado.<br/>\n<br/>Terei o prazer de servir como cobaia.<br/>\n<br/>\n<br/>Os cientistas modernos provavelmente rirão da teoria da geração espontânea de bactérias como a acima.<br/>\n<br/>Isso porque, com a descoberta das bactérias por Pasteur, a autoridade da bacteriologia francesa, que é aclamado ao lado do famoso Dr. Koch da Alemanha, a teoria da geração espontânea, que até então era apoiada por estudiosos em geral, foi derrubada.<br/>\n<br/>Isso ocorreu porque Pasteur experimentou a teoria de que os microrganismos não são de geração espontânea, mas se devem à propagação pelo ar.<br/>\n<br/>Ele colocou o caldo espremido de carne de carneiro em dois frascos de vidro.<br/>\n<br/>Um tinha o gargalo curvo e o outro tinha o gargalo reto.<br/>\n<br/>No entanto, o fato foi que os microrganismos não surgiram no frasco com o gargalo curvo, mas surgiram no frasco com o gargalo reto.<br/>\n<br/>Desde então, a teoria da geração espontânea desapareceu e a teoria da geração pelo ar tem sido acreditada até hoje.<br/>\n<br/>No entanto, como pretendo explicar esse princípio detalhadamente mais tarde, ao falar sobre espírito e matéria, explicarei brevemente aqui.<br/>\n<br/>\n<br/>Em primeiro lugar, a constituição de todas as coisas na natureza é o elemento fogo, o elemento água e o elemento terra, sendo o ar composto principalmente pelo elemento água, e a energia espiritual composta principalmente pelo elemento fogo.<br/>\n<br/>No entanto, na ciência até hoje, a energia espiritual, ou seja, o elemento fogo, ainda não foi descoberta.<br/>\n<br/>E o ar flui horizontalmente, e a energia espiritual (energia do fogo) sobe e desce verticalmente.<br/>\n<br/>E, quando microrganismos, que são organismos orgânicos, surgem espontaneamente, o elemento fogo, ou seja, o calor, é necessário.<br/>\n<br/>Mas esse calor é bloqueado até certo ponto por substâncias duras, como vidro ou metal.<br/>\n<br/>Portanto, durante o experimento de Pasteur, o frasco de vidro com o gargalo curvo bloqueou o calor do elemento fogo.<br/>\n<br/>Como mencionado acima, há um método muito simples de conhecer o fato de que o ar, ou seja, o elemento água, flui horizontalmente, e a energia espiritual, ou seja, o elemento fogo, sobe e desce verticalmente.<br/>\n<br/>Isso ficará claro pelo fato de que, quando o ser humano se deita, sente frio, e quando se senta, sente calor.<br/>\n<br/>\n<br/>Além disso, diz-se que a medicina moderna marcou uma nova era quando o Dr. Virchow, chamado de santo médico do século XIX, defendeu a patologia celular.<br/>\n<br/>Segundo ela, o corpo humano é composto por inúmeras células, como pele, membranas mucosas, músculos, esqueleto, cabelos, etc.,<br/>\n<br/>e cada uma dessas células tem vida e subsistência, e a vida e a subsistência de cada célula se reúnem para formar um corpo humano, então,<br/>\n<br/>a doença refere-se ao estado em que essas células se degeneram e sua subsistência declina; este é o esboço da patologia celular.<br/>\n<br/>Por exemplo, na tuberculose pulmonar, o bacilo da tuberculose invade o tecido pulmonar, se multiplica e libera toxinas, de modo que as células dessa parte são degeneradas ou destruídas, e as células destruídas são absorvidas no sangue, causando distúrbios nas funções de todo o corpo e provocando febre, suores noturnos e outros sintomas.<br/>\n<br/>Ou seja, a febre do paciente com tuberculose ocorre porque o bacilo da tuberculose corrói os pulmões e cria um foco da doença, e o centro de controle da febre é estimulado por causa desse foco da doença e das toxinas liberadas pelo próprio bacilo, causando a febre.<br/>\n<br/>\n<br/>A teoria patológica acima é fundamentalmente errônea.<br/>\n<br/>Nem é preciso dizer que, se o declínio da subsistência das células for a causa da doença, a doença não deveria ocorrer da infância à juventude, quando o metabolismo é mais vigoroso, mas deveria ocorrer mais à medida que se atinge a velhice, não é mesmo?<br/>\n<br/>\n<br/>Acho bastante estranho que uma teoria tão contrária aos fatos tenha sido acreditada.<br/>\n<br/>Além disso, diz-se que a febre na tuberculose pulmonar é a ação do bacilo da tuberculose, mas mesmo se afirmarmos isso e dissermos que o centro de controle da febre é estimulado pelas toxinas liberadas pelo próprio bacilo,<br/>\n<br/>que tipo de órgão é o centro de controle da febre? A medicina diz que está no cérebro, mas provavelmente nenhum médico em todo o mundo conseguirá provar isso.<br/>\n<br/>A razão é que uma função como o centro de controle da febre não existe de forma alguma no cérebro, nem em qualquer parte do corpo humano.<br/>\n<br/>É natural que, por mais que se pesquise com base em uma patologia tão extremamente infantil como a acima, não se consiga chegar a uma solução.<br/>\n<br/>Assim, dividirei amplamente e citarei dois pontos como métodos para solucionar a tuberculose pulmonar.<br/>\n<br/>1. O método para reduzir apenas a tuberculose pulmonar é diminuir a constituição física de toda a nação.<br/>\n<br/>Ou seja, fazer com que os jovens tenham uma constituição como a dos idosos, que é o que os brancos modernos são.<br/>\n<br/>2. Criar seres humanos que não gerem a febre característica da tuberculose... ou seja, seres humanos que não sejam portadores de toxinas... ou seja, pessoas perfeitamente saudáveis no verdadeiro sentido.<br/>\n<br/>Qual dos dois acima deve ser escolhido? É claro que é criar o último tipo de ser humano...<br/>\n<br/>Essa é a verdadeira solução e só é possível através da arte médica que eu criei.<br/>\n<br/>No entanto, deve-se saber que o método médico ocidental que está sendo praticado atualmente é o primeiro método.\" (Extraído do ASU NO IJUTSU DAI 1 HEN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]