[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente que desenvolveu esgotamento nervoso a partir de bronquite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para paciente que desenvolveu esgotamento nervoso a partir de bronquite\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No início de outubro do ano passado, tive febre e dor de cabeça devido ao que disseram ser bronquite, não conseguia dormir profundamente e apresentei sintomas de doença pulmonar.<br/>\n<br/>Seis meses depois, isso se transformou em esgotamento nervoso. Fui tratado no hospital ferroviário por oito meses, sem faltar um único dia de medicação, mas o remédio não teve efeito algum.<br/>\n<br/>Depois disso, fiz uso de acupuntura e moxabustão no interior; na hora melhorava, mas logo voltava ao que era antes.<br/>\n<br/>No entanto, como estou me cuidando bastante, não houve um único dia em que fiquei de cama o dia todo.<br/>\n<br/>Atualmente, os sintomas não mudaram muito em relação a um ano atrás (não tenho dificuldade para andar, mas é ruim usar as mãos ou a cabeça).<br/>\n<br/>É claro que não consigo bombear água, abrir ou fechar portas pesadas, levantar ou abaixar coisas de cerca de um kan (aprox. 3,75 kg) ou usar uma enxada.<br/>\n<br/>(Porque minha cabeça dói de repente e fico exausto).<br/>\n<br/>Além disso, há vinte anos tomei injeção de Salvarsan 606. Também recebi tratamento da Religião <i>Kannon</i> cerca de quatro vezes.<br/>\n<br/>Tem cura ou não? Como posso me curar? Quanto tempo levaria? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tem cura, mas com certeza há toxinas dos ombros até a cabeça.<br/>\n<br/>Muitas vezes há nódulos nas glândulas parótidas.<br/>\n<br/>Há febre na cabeça ou no pescoço.<br/>\n<br/>Há pessoas que também têm toxinas dos ombros até a região das omoplatas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「気管支炎より神経衰弱になった患者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hérnia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Hérnia\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 53 anos tem hérnia há cinco anos. Normalmente não sente dor, mas quando caminha, a região incha e ele se sente mal.<br/>\n<br/>Isso tem cura? E, principalmente, onde devo ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é no peritônio, na barriga.<br/>\n<br/>As toxinas solidificadas pressionam o intestino, fazendo com que ele saia para fora.<br/>\n<br/>E todos têm um orifício no osso da bacia, perto da virilha, mas as pessoas que têm esse orifício grande acabam tendo o intestino saindo por ali.<br/>\n<br/>Portanto, o importante é dissolver bem as toxinas do abdômen.<br/>\n<br/>E como isso ocorre porque os rins estão ruins, deve-se ministrar bastante nos rins.<br/>\n<br/>No entanto, ter isso aos 53 anos é raro.<br/>\n<br/>Geralmente, são crianças ou idosos que têm isso.<br/>\n<br/>Entre os idosos, é mais comum em pessoas com mais de 70 anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脱腸の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma mulher de 50 anos. Há dois meses sente dores no abdômen e, mesmo recebendo <i>Johrei</i> continuamente por duas ou três horas, não sente alívio.<br/>\n<br/>\nComo sofre o dia todo, ao forçá-la a vomitar, sente-se um pouco melhor.<br/>\n<br/>\nTodos na família receberam a Sagrada Medalha (Ohikari) e a Imagem da Luz Divina (Komei Nyorai) está entronizada,<br/>\n<br/>\nmas o marido da filha que se casou e foi para outra vila recebeu a Imagem da Grande Luz Divina (Daikomei Nyorai) aqui,<br/>\n<br/>\nentão estamos entronizando essa Imagem da Grande Luz Divina naquela casa.<br/>\n<br/>\nDevido a essas circunstâncias, a Imagem da Luz Divina que recebemos anteriormente só é pendurada nos dias de culto mensal. Isso está correto?<br/>\n<br/>\nAlém disso, o fato de essa doente não conseguir se sentir melhor tem alguma relação com a forma de entronização mencionada acima?<br/>\n<br/>\nComo devemos proceder daqui para frente para que ela possa se sentir melhor o mais rápido possível? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Tem que ser a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>\nNão vai curar se não ministrar <i>Johrei</i> nas costas.<br/>\n<br/>\nA causa está nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para ciática\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para ciática\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido ingressou na fé no inverno passado, mas antes de ingressar, cerca de vinte dias antes, o médico o diagnosticou com dor no nervo ciático.<br/>\n<br/>Quando ele ingressou e recebeu <i>Johrei</i>, teve uma melhora e conseguiu voltar a ir trabalhar na empresa, mas<br/>\n<br/>no dia 27 de outubro do ano passado, teve uma recaída na empresa e não conseguia mais andar, então recebeu tratamento e injeções do médico da empresa.<br/>\n<br/>Ao receber massagem de um professor de judô (pessoa que trata fraturas, torções, etc.), piorou ainda mais.<br/>\n<br/>Depois disso, ele tem recebido <i>Johrei</i> do professor (ministro), mas não está melhorando muito.<br/>\n<br/>Como ele deve receber o <i>Johrei</i> daqui para frente? Gostaria de perguntar.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) também está sendo emoldurada no momento. Atualmente, se ele estiver deitado, não sente nada, mas se ficar sentado, a região lombar dói em cerca de duas horas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há toxinas na região lombar.<br/>\n<br/>A origem da dor no nervo ciático também são os rins.<br/>\n<br/>Pressione o lado direito ou esquerdo e, se houver um nódulo dolorido, purifique-o. Com certeza irá curar.<br/>\n<br/>Mesmo ao ministrar <i>Johrei</i>, as pessoas que o praticam há mais tempo têm uma luz irradiada mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「座骨神経痛の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de contração por escarlatina (incapacidade de se levantar pela lombar e pernas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença de contração por escarlatina (incapacidade de se levantar pela lombar e pernas)\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em janeiro deste ano, ingressei na fé junto com meu filho, que fará onze anos.<br/>\n<br/>Desde os quatro anos de idade, ele tem deficiência na região lombar e nas pernas. O médico disse que é uma doença de contração por escarlatina. Fizemos vários tratamentos, mas não houve o resultado esperado.<br/>\n<br/>Atualmente, ele está recebendo <i>Johrei</i>, mas não há mudança.<br/>\n<br/>Como deve ser o método de <i>Johrei</i>?<br/>\n<br/>Ele não sente dor, mas não consegue correr.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As toxinas se solidificaram na região lombar e nas pernas.<br/>\n<br/>Não está curando porque fizeram vários tratamentos.<br/>\n<br/>A origem que impede a cura são os rins. Especialmente os problemas na parte inferior do corpo são todos devido aos rins, portanto,<br/>\n<br/>se pressionar ao redor deles e ministrar onde houver nódulos, na maioria das vezes irá curar.<br/>\n<br/>É absolutamente impossível que não haja efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「猩紅熱性緊縮性病　（足腰起たず）」",
    "filename": "JK4.html"
  }
]