[
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Sobre a Análise Física da Doença 11 (Palestra de 1939)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Sobre a Análise Física da Doença<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> 11</font>　(Palestra de 1939)<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Reumatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Reumatismo\"</font></b>　(1939)<br/>\n<br/>\"Esta doença é uma intensa ação purificadora das toxinas acumuladas e consolidada nas articulações dos membros.<br/>\n<br/>Inicialmente, a área afetada incha, torna-se avermelhada e é acompanhada de uma dor intensa e insuportável.<br/>\n<br/>Sente-se uma dor tão forte que até o toque das roupas faz a pessoa pular.<br/>\n<br/>A causa é que as três toxinas, através da ação purificadora, se acumulam nas articulações, sendo, portanto, comum em jovens de ambos os sexos com grande vitalidade.<br/>\n<br/>No tratamento médico, utiliza-se o gesso para impedir a flexão e extensão dos membros e o contato com objetos, restringindo assim a liberdade absoluta através do gesso.<br/>\n<br/>Dessa forma, a ação purificadora é paralisada e a área é endurecida.<br/>\n<br/>Geralmente, leva-se vários meses até que endureça.<br/>\n<br/>Uma vez endurecida, a dor desaparece.<br/>\n<br/>Então, através de massagens na área afetada endurecida, tenta-se fazer com que os membros, que ficaram como pedaços de pau, voltem a flexionar e estender. Embora haja algum pequeno efeito, é absolutamente impossível retornar ao estado anterior ao surgimento da doença.<br/>\n<br/>No entanto, se no momento em que o reumatismo se manifestar não for aplicado nenhum tratamento, e se recorrer à terapia natural, a área afetada entrará em estado de supuração, perfurará naturalmente, o sangue tóxico será excretado e a cura será completa.<br/>\n<br/>Contudo, a aplicação de resfriamento com gelo, compressas, etc., é a pior coisa a se fazer.<br/>\n<br/>O motivo é que, ao fazer isso mesmo que uma única vez, a força da ação purificadora será reduzida, enfraquecendo a preciosa ação de excreção de toxinas.<br/>\n<br/>Raramente, o reumatismo pode ocorrer não apenas nas articulações, mas também em outros locais.<br/>\n<br/>É fácil confundi-lo com nevralgia, mas como é diferente, na verdade é mais fácil de curar. Obviamente, através da terapia natural.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nevralgia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nevralgia\"</font></b>　(1939)<br/>\n<br/>\"A nevralgia tem a peculiaridade de não ter uma área afetada fixa.<br/>\n<br/>No entanto, geralmente ocorre em todos os membros, nas costelas e nos ossos lombares.<br/>\n<br/>Assim, há dores intensas, dores surdas, dores agudas, e a gravidade varia muito.<br/>\n<br/>A causa é o acúmulo e consolidação das três toxinas em locais específicos, e a sua respectiva ação purificadora.<br/>\n<br/>Se for através da terapia natural, embora de forma lenta, a cura é certa. No entanto, ao utilizar medicamentos ou outras terapias existentes, a dor temporária pode ser aliviada, mas, pelo contrário, a doença tende a evoluir para a cronicidade e se tornar uma doença crônica incurável.<br/>\n<br/>Especialmente a nevralgia intercostal é facilmente diagnosticada erroneamente como tuberculose pulmonar, asma, doenças cardíacas, pleurisia, etc., por isso deve-se ter cuidado.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cárie Óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cárie Óssea\"</font></b>　(1939)<br/>\n<br/>\"A cárie óssea inclui a cárie espinhal, a cárie nas costelas, etc. Na cárie espinhal, a coluna vertebral geralmente se curva, resultando em corcunda.<br/>\n<br/>Assim, na maioria das vezes, ocorre perfuração natural em um ou vários locais na região lombar e nas coxas, e através desses orifícios o pus é excretado. A quantidade de pus é extremamente grande, sendo excretada incessantemente, podendo durar até vários anos.<br/>\n<br/>A verdadeira causa é espiritual, mas omitindo isso aqui e explicando fisicamente, trata-se de um pus especial de origem hereditária, e a sua quantidade extremamente grande é a característica desta doença.<br/>\n<br/>A medicina tenta prevenir a progressão da curvatura da coluna vertebral com o uso de espartilhos. Embora haja algum efeito, uma vez que a coluna vertebral se curva, ela nunca é curada.<br/>\n<br/>Além disso, os tratamentos para a drenagem do pus acabam sendo um obstáculo à ação purificadora, atrasando a cura.<br/>\n<br/>Portanto, quando se reconhecem os sintomas da cárie óssea, o melhor método é aumentar a atividade física para provocar a ação purificadora.<br/>\n<br/>A cárie nas costelas é um tipo de ação purificadora na qual o pus acumulado e consolidado no periósteo, na parte interna das costelas, perfura inúmeros orifícios microscópicos no osso para ser excretado para o exterior.<br/>\n<br/>Na medicina, afirma-se que o osso está apodrecendo e, através de cirurgia, apenas a parte dolorida é excisada.<br/>\n<br/>No entanto, através da terapia natural, a cura é completa. Se suportar um pouco a dor, ela será curada, portanto, é impossível que o osso apodreça.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Escarlatina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Escarlatina\"</font></b>　(1939)<br/>\n<br/>\"Esta doença apresenta febre e, ao mesmo tempo, o corpo todo ou uma parte dele adquire uma coloração avermelhada, observando-se erupções cutâneas leves. É de conhecimento geral que se trata de uma doença contagiosa.<br/>\n<br/>A causa é que as toxinas no sangue, de origem hereditária, tentam exudar para a superfície da pele através da ação purificadora.<br/>\n<br/>O contágio ocorre porque as bactérias induzem a ação purificadora, portanto, é melhor que haja o contágio.<br/>\n<br/>Assim, como não há risco de vida, deve-se buscar a cura completa através da terapia natural.<br/>\n<br/>Após a cura completa, o sangue se torna purificado, de modo que a saúde aumenta.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Erisipela\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Erisipela\"</font></b>　(1939)<br/>\n<br/>\"Esta doença inicialmente apresenta febre juntamente com o surgimento de inchaço no rosto, que se expande gradualmente. Nos casos leves, restringe-se a uma área local, mas nos casos graves, pode até se espalhar por todo o corpo.<br/>\n<br/>A causa é uma ação purificadora repentina das toxinas, e a cura completa é alcançada através da terapia natural.<br/>\n<br/>Nesse momento, se tentar paralisar a ação purificadora através de resfriamento com gelo ou outras terapias, isso trará risco de vida.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Panarício\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Panarício\"</font></b>　(1939)<br/>\n<br/>\"Esta doença é um inchaço que ocorre na ponta dos dedos das mãos, e é acompanhada de uma dor intensa e particularmente insuportável.<br/>\n<br/>À primeira vista, apresenta sintomas como se a ponta do dedo estivesse apodrecendo, mas de forma alguma ocorre tal apodrecimento.<br/>\n<br/>A causa é a ação purificadora de toxinas fortes (principalmente toxinas de medicamentos), portanto, ao recorrer à terapia natural, inchará o suficiente, perfurará, o pus será excretado e haverá a cura.<br/>\n<br/>No entanto, a medicina afirma que a ponta do dedo apodrecerá gradualmente e, por isso, excisa a área afetada ou amputa a ponta do dedo.<br/>\n<br/>Contudo, deve-se ter cuidado, pois se a ação purificadora for paralisada através de resfriamento com gelo ou aplicação de medicamentos, a doença se tornará de difícil cura.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Gangrena\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Gangrena\"</font></b>　(1939)<br/>\n<br/>\"Esta é uma doença muito semelhante ao panarício, a única diferença é que ocorre nos dedos dos pés.<br/>\n<br/>Os sintomas também são quase os mesmos que os do panarício. Através do tratamento médico, o dedo é amputado, mas posteriormente a doença surge em outros dedos, que também são amputados, podendo chegar a vários dedos.<br/>\n<br/>Isso ocorre porque, quando uma certa quantidade de toxinas se acumula em um dedo e tenta ser excretada através de perfuração, a amputação é feita no meio do processo de acúmulo. Por isso, as toxinas restantes buscam outros dedos para tentar serem excretadas.<br/>\n<br/>Devido à malignidade e aos erros médicos, pode-se chegar ao ponto de ser inevitável a amputação a partir do tornozelo.<br/>\n<br/>Raramente, há casos em que a amputação é feita a partir da articulação do joelho ou da articulação do quadril.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Urticária\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Urticária\"</font></b>　(1939)<br/>\n<br/>\"Os sintomas são erupções cutâneas em forma de grãos de milho em todo o corpo ou em parte dele, apresentando coloração avermelhada e coceira.<br/>\n<br/>A causa mais comum é a injeção de cálcio, e parece que geralmente ocorre de dois a três anos, ou de quatro a cinco anos após a referida injeção.<br/>\n<br/>A medicina realiza injeções de cálcio como terapia, mas mesmo que isso acalme temporariamente, a doença reaparece.<br/>\n<br/>Nesse caso, como as injeções para o tratamento posterior são adicionadas, é óbvio que a condição se agravará mais do que no início.<br/>\n<br/>Nos casos que não são de intoxicação por cálcio mencionada acima, como a toxina natural foi negativada, ela se torna uma varíola deformada, manifestando um tipo de sintoma semelhante à urticária.<br/>\n<br/>Além disso, pode ser devido à intoxicação alimentar. Isso certamente será curado em cerca de um a três dias.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB11.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças de Pele\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças de Pele\"</font></b>　(1939)<br/>\n<br/>\"Esta doença tem infinitas variações, e todos sabem que existem casos grandes e pequenos, leves e graves. Isso difere de acordo com a natureza das toxinas e a constituição física da pessoa.<br/>\n<br/>Obviamente, como é uma ação purificadora, certamente será curada através da terapia natural.<br/>\n<br/>No entanto, como a medicina não sabe disso, tenta curar através da aplicação de medicamentos ou fototerapia, mas, na verdade, esse é um método que não cura.<br/>\n<br/>Contra as toxinas que, com muito esforço, se acumularam até a superfície da pele devido à ação purificadora e tentam romper a pele para serem eliminadas, aplica-se a toxina do medicamento tópico. Esta penetra e paralisa a ação purificadora.<br/>\n<br/>Além disso, a fototerapia também paralisa a ação purificadora.<br/>\n<br/>Consequentemente, as toxinas que tentavam ser eliminadas acabam apenas se coagulando sob a pele.<br/>\n<br/>As toxinas que subsequentemente tentam se acumular evitam a área que recebeu o tratamento médico e se acumulam sob outra pele nova.<br/>\n<br/>No entanto, se nesse momento também for aplicado tratamento médico, elas se acumularão em outra nova direção.<br/>\n<br/>Adicionando a isso, uma vez que a toxina do medicamento tópico penetra e provoca um movimento de excreção através da ação purificadora, é óbvio que a doença se tornará maligna e aumentará.<br/>\n<br/>Desta forma, não é raro que uma pequena doença de pele que inicialmente estava em uma parte do corpo, leve vários anos e finalmente se expanda por todo o corpo, fazendo a pessoa sofrer com dores extremas.<br/>\n<br/>Acredito que os pacientes que passaram por esse processo e os senhores médicos, ao lerem isso e compararem com a realidade, poderão concordar.<br/>\n<br/>Portanto, o tratamento médico, neste caso, não salva a pessoa, mas realiza a ação oposta.\" (De \"IGAKU SHIKOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]