[
  {
    "source_file": "SNS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Cultivo de Tangerinas e a Sericicultura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Cultivo de Tangerinas e a Sericicultura\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\">Fala de um fiel</font></b><br/>\"Na província de Wakayama, colocam-se 15.000 ienes de fertilizantes por <i>tan</i> (aprox. 1.000 m²) ao ano nas tangerinas,<br/>\n<br/>e como a idade das árvores é de cerca de trinta a cinquenta anos, elas estão bastante danificadas devido às toxinas dos fertilizantes.<br/>\n<br/>No ano passado, quando fui lá, espalhei capim de forma uniforme e recebemos uma grande graça, mas há muitos danos causados por insetos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque as toxinas dos fertilizantes ainda permanecem, não há o que fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"O que o Senhor acha de aplicarmos desinfetantes (agrotóxicos) temporariamente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso também irá se infiltrar no solo, portanto, não é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Seria melhor suportar por uns dois ou três anos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim. Apenas no caso das tangerinas, como é preciso melhorar o crescimento das raízes, para evitar que o solo endureça, deve-se cavar até uma profundidade considerável para que o ar circule bem.<br/>\n<br/>Na agricultura, costumam dizer que é preciso introduzir ar, mas não é bem assim; não é necessário introduzir ar, apenas evitar que o solo endureça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Quando colocamos capim, o solo fica muito macio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso acontece porque o capim faz com que bastante umidade se infiltre, impedindo que o solo endureça.<br/>\n<br/>O solo endurece porque seca; ao evitar isso, ele fica macio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Como os insetos atacam, o preço de venda cai muito, e dizem que, do ponto de vista da economia rural, não podem suportar três ou cinco anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não é preciso suportar tanto tempo, um ou dois anos são suficientes.<br/>\n<br/>Além disso, sobre a sericicultura (criação de bicho-da-seda), se não aplicarem fertilizantes nas amoreiras, obterão produtos maravilhosos.<br/>\n<br/>Recentemente, saiu no jornal que uma grande crise atingirá a seda crua.<br/>\n<br/>Dizem que uma nova fibra descoberta nos Estados Unidos é muito melhor que o nylon, e que, quando for lançada, provavelmente não haverá mais necessidade de importar seda crua do Japão, o que causará um grande golpe na seda crua.<br/>\n<br/>Foi noticiado que os Estados Unidos mudaram sua política para não depender mais da seda crua japonesa, mas, para combater isso, deve-se alimentar os bichos-da-seda com amoreiras cultivadas sem fertilizantes.<br/>\n<br/>Fazendo isso, a seda crua se tornará maravilhosa, tanto em brilho quanto em resistência, e assim será possível competir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Estamos no quinto ano de Cultivo Natural de tangerinas e, no final do ano passado, tivemos a honra de oferecê-las ao Senhor; produzimos tangerinas muito boas.<br/>\n<br/>Anteriormente, quando perguntei a <i>Meishu-Sama</i>, o Senhor me disse que, até que se consiga produzir coisas tão boas, poderíamos aplicar desinfetantes desde que não se infiltrassem no solo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é bom. No entanto, é impossível fazer tal coisa.<br/>\n<br/>Ou seja, como os desinfetantes se infiltram no solo e se tornam a matéria-prima para o surgimento de mais insetos, é preciso evitar isso.<br/>\n<br/>Por isso, eu disse que seria bom se pudessem matar apenas os insetos sem deixar que o produto se infiltrasse no solo, mas não disse para aplicarem desinfetantes.<br/>\n<br/>Além disso, é impossível fazer tal coisa.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Sobre a sericicultura mencionada há pouco, em todo o país é prática comum aplicar produtos químicos ao chocar os bichos-da-seda,<br/>\n<br/>e, fazendo isso, o que antes só podia ser feito uma vez ao ano, agora pode ser feito uma vez na primavera e outra no verão.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é absolutamente proibido. Deve ser feito de forma natural.<br/>\n<br/>Isso é o mesmo que fazer duas colheitas por ano.<br/>\n<br/>Se os alimentarem com amoreiras do Cultivo Natural, os bichos-da-seda ficarão saudáveis.<br/>\n<br/>Até agora, muitos bichos-da-seda doentes têm surgido.<br/>\n<br/>Como não sabiam a causa na época, pensaram em outros métodos e continuam fazendo isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Ocorrência de Danos por Insetos são os Fertilizantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Ocorrência de Danos por Insetos são os Fertilizantes\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Parece haver muitos danos causados por gafanhotos no arroz; de onde isso se origina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"De fertilizantes à base de excrementos e urina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Vi em um cinejornal que as plantações na região dos Mares do Sul foram devastadas, então estavam pulverizando desinfetantes (agrotóxicos) com aviões.<br/>\n<br/>Se mudarem para a Agricultura Natural, isso desaparecerá?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso diminuirá bastante, mas como foi inserida uma quantidade muito grande, não será repentino, mas desaparecerá gradualmente.<br/>\n<br/>Isso ocorre porque na região dos Mares do Sul eles usam muito sulfato de amônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daijo e Shojo na Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Daijo e Shojo na Agricultura Natural\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"A respeito do Cultivo Natural, ouvi o Sr. SS dizer que é um assunto que pode ser levado à Assembleia e pediu que fornecêssemos materiais.<br/>\n<br/>O que o Senhor acha de atuarmos através da Assembleia, simultaneamente à divulgação através dos livros de <i>Meishu-Sama</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ainda é cedo para levar isso à Assembleia. Não há tanta necessidade.<br/>\n<br/>Quando se trata da Assembleia, trata-se de leis, e mesmo que uma lei diga para não espalhar fertilizantes, os agricultores estão presos a superstições, então não obedecerão facilmente.<br/>\n<br/>Além disso, a aprovação dessa lei ainda está muito distante.<br/>\n<br/>Portanto, se propusermos isso agora, seremos motivo de chacota.<br/>\n<br/>Dirão: 'A Igreja Messiânica é muito idiota por dizer uma coisa dessas', e terá o efeito contrário.<br/>\n<br/>Afinal, há um tempo certo para tudo.<br/>\n<br/>Mesmo sem fazer isso, se for melhor, eles executarão mesmo sem a criação de uma lei.<br/>\n<br/>Se há algo gostoso e algo ruim, não é preciso uma lei dizendo para comer o que é gostoso; se for realmente gostoso, eles comerão.<br/>\n<br/>\n<br/>Por isso, em Sado, por exemplo, começou primeiro; os resultados em Sado são muito bons, e parece que o número de não membros que praticam o Cultivo Natural está aumentando gradualmente.<br/>\n<br/>Isso ocorre porque, como falei outro dia, em Sado eles não ministram <i>Johrei</i> desde o início.<br/>\n<br/>Por isso, as pessoas pensaram: 'Mesmo sem entrar para a fé, é possível produzir tão bem, então nós também vamos fazer'.<br/>\n<br/>No entanto, em outros lugares, eles tentam exibir que, se ministrar <i>Johrei</i>, a colheita será farta.<br/>\n<br/>A intenção dessa pessoa é converter rapidamente os outros em membros, então não é ruim, mas é um pensamento Shojo (visão estreita).<br/>\n<br/>Mesmo que não os tornem membros, aumentar rapidamente a produção é melhor para o país; portanto, a questão é como fazê-los entender rapidamente, mesmo que não se tornem membros.<br/>\n<br/>Se formos converter um por um para então fazer isso, não sabemos quanto tempo levará; portanto, é bom aumentar o número de pessoas que praticam o Cultivo Natural, mostrando que, mesmo não sendo membros, basta não usar fertilizantes.<br/>\n<br/>Por isso, exibir a ministração de <i>Johrei</i> acaba atrapalhando isso, e por isso não há a proteção de Deus.<br/>\n<br/>Mas em Sado eles não fazem isso, então Deus diz: 'Isso é bom', e por isso há proteção lá.<br/>\n<br/>Sobre essa forma de pensar, como sempre digo, é preciso pensar de forma Daijo (visão ampla).<br/>\n<br/>O pensamento Shojo é o pior de todos.<br/>\n<br/>Por isso, apenas em Sado houve aumento de produção desde o primeiro ano.<br/>\n<br/>Desta vez também escrevi que o <i>Johrei</i> elimina as toxinas dos fertilizantes, então não faz mal, é ótimo, mas deve ser feito de forma que as pessoas não saibam, à noite ou de manhã cedo é bom, mas não se deve fazer durante o dia.<br/>\n<br/>Assim, o número de agricultores não membros que praticam o Cultivo Natural aumentará e, eventualmente, eles acabarão abraçando a fé.<br/>\n<br/>Portanto, não se deve levar isso em consideração; o melhor é mostrar que é possível produzir esplendidamente desta forma, mesmo sem ter fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Usar Casca de Arroz no Composto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Usar Casca de Arroz no Composto\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"No caso do Cultivo Natural de tangerinas, como deve ser o cuidado com os galhos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Pode ser como tem sido feito até agora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"O que o Senhor acha de colocar casca de arroz em vez de palha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não se deve usar casca de arroz. Pelo contrário, os resultados serão ruins.<br/>\n<br/>No meu livro não está escrito para usar casca de arroz, não é mesmo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]