[
  {
    "source_file": "KB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria e Realidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Teoria e Realidade\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Na edição de 11 de março de 1943 do jornal Asahi, na coluna 'Soldados Fortes e Povo Saudável', foi publicado o seguinte artigo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Artigo de Jornal</font></b><br/>\"O Problema da Medicina e da Educação Física... Visando soldados fortes e um povo saudável, nossa educação física está sendo reexaminada sob todos os ângulos, mas quanto mais nos aprofundamos no problema da educação física, mais sentimos a necessidade de uma profunda ligação com a medicina.<br/>\n<br/>Neste ponto, a educação física e a medicina estão finalmente de mãos dadas, avançando para o estabelecimento de um verdadeiro sistema de educação física em nosso país. A seguir, ouviremos as opiniões de ambas as partes.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">A Relação entre Saúde e Tuberculose - Sr. K.H., Técnico do Sanatório de Nakano da Cidade de Tóquio</font><br/>\n<br/>\"Com a necessidade premente de garantir e fortalecer os recursos humanos sob a Batalha Decisiva da Grande Ásia Oriental, a educação física convencional, centrada em competições, está sendo criticada e examinada sob vários ângulos.<br/>\n<br/>Deixando o exame do aspecto puramente da educação física para os especialistas da área, se nós, que trabalhamos com medicina, especialmente do ponto de vista de especialistas em tuberculose, considerarmos este problema, sentimos profundamente que existem muitos problemas latentes que não podem ser negligenciados.<br/>\n<br/>O maior problema é a questão da tuberculose e da educação física.<br/>\n<br/>Como um problema prático, o maior obstáculo para a educação física dos jovens no passado tem sido a tuberculose.<br/>\n<br/>Quantos atletas esportivos no passado caíram devido à pleurisia e à tuberculose?<br/>\n<br/>Além disso, esses atletas são donos de corpos excelentes, e é exatamente esse tipo de pessoa que é mais desejável do ponto de vista nacional para deixar muitos descendentes fortes.<br/>\n<br/>O segundo é o problema completamente oposto, o dos chamados fracos e crianças fracas.<br/>\n<br/>Até agora, onde estava o foco ao pensar sobre este problema?<br/>\n<br/>Não havia um ponto em que, tacitamente, se pensava vagamente em relação à tuberculose?<br/>\n<br/>No entanto, ironicamente, a medicina provou que quase não há pacientes com tuberculose entre esses chamados fracos e crianças fracas.<br/>\n<br/>Do conceito convencional de fraqueza, a tuberculose deve ser completamente descartada.<br/>\n<br/>Não há nenhuma relação entre fraqueza e tuberculose. São exatamente essas pessoas que devem ser treinadas de forma científica e racional, mas este campo tem sido o mais negligenciado e inexplorado, tanto por médicos quanto por educadores físicos.<br/>\n<br/>A contradição de que, por um lado, donos de corpos excelentes caem com tuberculose e, por outro, pessoas que precisam de treinamento racional são abandonadas pela educação física, deriva do fato de que a tuberculose era julgada pela aparência e pela sensação de saúde de cada um.<br/>\n<br/>Em outras palavras, no que diz respeito à tuberculose, qualquer aparência não é de todo confiável, e a menos que a doença progrida consideravelmente, os sintomas não aparecem nem subjetivamente nem externamente.<br/>\n<br/>É claro que não há físico ou constituição que não contraia tuberculose, e a tuberculose nunca pode ser prevenida pelo treinamento.<br/>\n<br/>No que diz respeito à tuberculose, qualquer solução só é possível através de métodos científicos adequados.<br/>\n<br/>É o médico quem seleciona as pessoas que podem suportar o treinamento, e o educador físico as treina de forma racional e mais forte.<br/>\n<br/>Aqui reside um vasto campo onde médicos e educadores físicos devem cooperar estreitamente no futuro.<br/>\n<br/>Através da educação física, não devemos perder um único súdito imperial, nem deve haver um único fraco.<br/>\n<br/>Este é também o ideal futuro de médicos e educadores físicos.\" (Fim do artigo de jornal)<br/>\n<br/>\n<br/>\n<br/>\"Eu acredito que, se o artigo acima for verdadeiro, ele apresenta um problema verdadeiramente surpreendente.<br/>\n<br/>Se perguntarmos qual ponto é grave, escusado será dizer que é o fato de que, atualmente, a maioria dos jovens de nossa nação se divide em dois tipos: se são saudáveis, são suspeitos de tuberculose; se são fracos, são imunes à tuberculose.<br/>\n<br/>\n<br/>Em seguida, há outro problema importante que não pode ser ignorado aqui.<br/>\n<br/>O que é isso... de acordo com as teorias até hoje, os que desenvolvem tuberculose são pessoas fracas de nascença, ou seja, crianças de constituição linfática, ou aqueles cuja resistência se tornou fraca devido a alguma causa temporária,<br/>\n<br/>e aproveitando-se dessa brecha, o bacilo da tuberculose que estava infiltrado começa a mostrar sua fúria de forma explosiva e a doença se manifesta. Este é um fato que já se tornou uma teoria estabelecida na medicina.<br/>\n<br/>No entanto, se for como o Sr. Kumabe apontou acima, a teoria médica até hoje não tem escolha a não ser ser completamente derrubada, e ligar a educação física à medicina... será algo extremamente difícil de ser realizado na prática.<br/>\n<br/>Mas, supondo que possam ser ligadas, se uma pessoa fraca felizmente se tornar saudável o suficiente para suportar a educação física, isso, afinal, significará que ela se juntará às fileiras dos suspeitos de tuberculose. Portanto, qual é o certo e qual é o errado? Não teremos escolha a não ser ficar confusos em nosso julgamento.<br/>\n<br/>Como mencionei repetidas vezes, saberão que o artigo de jornal acima corrobora bem a minha teoria de que a tuberculose é uma vigorosa ação purificadora.<br/>\n<br/>\n<br/>Em seguida, o que sugere o fato mencionado no artigo acima: 'a tuberculose nunca pode ser prevenida pelo treinamento'...?<br/>\n<br/>Este deve ser um assunto importante que aqueles envolvidos na educação física hoje devem considerar seriamente.<br/>\n<br/>Da mesma forma, o fato de que tantos atletas esportivos caem devido à pleurisia e à tuberculose também deve ter sua causa investigada.<br/>\n<br/>De acordo com minhas observações, quando se continua um tipo de esporte, como expliquei anteriormente, ocorre a solidificação de toxinas nos pontos de concentração nervosa.<br/>\n<br/>Quando, por acaso, devido à ação purificadora, surgem sintomas como febre, tosse, expectoração, etc., o diagnóstico médico conclui que é tuberculose e, devido a tratamentos errôneos, a pessoa acaba perdendo a vida.<br/>\n<br/>Além disso, a pleurisia é causada por contusões no peito, ou pela força dos braços, ou pelo uso intenso dos braços.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]