[
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Absurdo da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Absurdo da Medicina\"</font></b> (1953)<br/>\n<br/>\"Ao ler minuciosamente o relato da evolução deste paciente (omitido), a imaturidade da medicina moderna torna-se claramente evidente, pois o nome da doença muda de acordo com o médico, havendo tantas opiniões quantos forem os médicos.<br/>\n<br/>Além disso, mesmo observando o estado de progressão da doença, não há dúvida de que é devido às toxinas dos medicamentos, mas eles não percebem isso.<br/>\n<br/>Atualmente, pode-se dizer que a medicina não tem absolutamente nenhum poder de curar doenças.<br/>\n<br/>Como resultado, ela apenas cria pessoas infelizes.<br/>\n<br/>Eu não desejo ousar criticar a medicina, mas como as confissões dos próprios pacientes são unânimes, escrevo as coisas como elas são.<br/>\n<br/>Mesmo por isso, pode-se entender o quão equivocado é tentar resolver a vida humana através da ciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reumatismo de Vinte Anos Curado Facilmente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Reumatismo de Vinte Anos Curado Facilmente\"</b></font> (1953)<br/>\n<br/>\"O tratamento médico para o reumatismo consiste apenas em enrijecer; se enrijecer, a dor é removida, mas, em contrapartida, os membros deixam de se mover e a pessoa torna-se deficiente para o resto da vida.<br/>\n<br/>No entanto, como não há outro método além deste, é inevitável, pois, naturalmente, não conseguem dissolver as toxinas.<br/>\n<br/>Por causa disso, esta senhora (omitido), que esteve em um estado de imobilidade total por quatro anos, curou-se completamente com apenas pouco mais de um mês de <i>Johrei</i>, tornando-se capaz de fazer qualquer coisa.<br/>\n<br/>É sobre esta arte médica maravilhosa que eu desejo clamar em alta voz.<br/>\n<br/>Digo que se deve abandonar a medicina moderna o mais rápido possível e adotar unicamente o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ah, Este Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ah, Este Milagre\"</font></b> (1953)<br/>\n<br/>\"Esta senhora (omitido) tem um corpo muito pequeno e, naturalmente, uma pélvis estreita. Ao engravidar, vários médicos consideraram o parto impossível e recomendaram fortemente o aborto induzido. No entanto,<br/>\n<br/>como ela é fiel, recusou-se obstinadamente a aceitar, e acabou dando à luz com segurança a dois bebês com mais de oitocentos <i>monme</i> (cerca de 3 kg cada).<br/>\n<br/>Dizem que os médicos que viram isso ficaram perplexos e não conseguiram dar uma explicação satisfatória, o que, do nosso ponto de vista, é digno de pena.<br/>\n<br/>Além disso, como fui consultado durante a gravidez, eu disse que, não importa o que os médicos dissessem, ela certamente teria um parto seguro; por mais estreita que fosse a pélvis, os ossos se expandem, então ela deveria ficar tranquila.<br/>\n<br/>Após o parto, quando ela relatou isso ao médico, ele negou categoricamente, dizendo que os ossos jamais se expandem.<br/>\n<br/>O fato de não entenderem mesmo quando a realidade lhes é mostrada diante dos olhos deve-se inteiramente à superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pressão Alta Curada Sem Dificuldade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pressão Alta Curada Sem Dificuldade\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido) não tem nenhuma doença grave, mas sua pressão arterial era de duzentos, o que é um pouco alto para a sua idade. No entanto, com uma semana de <i>Johrei</i>, baixou para cento e sessenta.<br/>\n<br/>Além disso, quando baixa com o <i>Johrei</i>, baixa de verdade, o que traz tranquilidade. Mas quando baixa com medicamentos, é temporário; não apenas volta inevitavelmente ao que era, mas também se torna reativamente mais alta, o que os médicos também devem saber muito bem.<br/>\n<br/>Originalmente, a causa da pressão alta é que o sangue se torna turvo devido às toxinas dos medicamentos, e isso se solidifica sob o maxilar, seja do lado direito ou esquerdo, comprimindo a artéria que segue para o braço.<br/>\n<br/>Portanto, através do <i>Johrei</i>, esse nódulo se dissolve, e é por isso que a pressão baixa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Medicina 3\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Medicina 3\"</font></b> (1953)<br/>\n<br/>\"Disseram a esta senhora [omitido] que ela tinha uma doença cardíaca, e ela foi levada a abortar duas crianças que haviam sido concebidas com tanto custo, o que é algo lastimável.<br/>\n<br/>Naturalmente, do ponto de vista médico, devido à sua doença cardíaca crônica, o corpo da mãe corria perigo, de modo que, para o médico, foi um procedimento natural. No entanto,<br/>\n<br/>mesmo assim, falando a partir do resultado, sacrificar duas crianças que haviam sido concebidas com tanto custo é, por assim dizer, um assassinato bem-intencionado.<br/>\n<br/>Isso também é inevitável devido à imaturidade da medicina, mas o fato de acreditarem que se trata de uma medicina avançada me dá uma sensação assustadora.<br/>\n<br/>De qualquer forma, se não os fizermos despertar para isso, os seres humanos são dignos de muita pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tudo se Cura com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tudo se Cura com o <i>Johrei</i>\"</font></b> (1953)<br/>\n<br/>\"Este paciente (omitido), do nosso ponto de vista, tem uma doença ocular extremamente leve, mas até mesmo isso a medicina considera de causa desconhecida e não consegue curar facilmente; tal é a sua impotência.<br/>\n<br/>No entanto, ao receber <i>Johrei</i>, não apenas a doença ocular, mas todas as outras doenças que ele tinha também foram curadas. Portanto, o <i>Johrei</i> é a verdadeira arte médica, e não há outra palavra para a medicina moderna senão não-medicina.<br/>\n<br/>A razão fundamental para isso é que a medicina é material, enquanto o nosso método é espiritual, sendo o oposto.<br/>\n<br/>Ou seja, em toda a criação, o espírito é o principal e o corpo é o subordinado; esta é a verdade.<br/>\n<br/>Como os fatos comprovam isso, não há margem para dúvidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID10.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Impotência da Cirurgia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Impotência da Cirurgia\"</font></b> (1953)<br/>\n<br/>\"Hoje, a medicina considera a cirurgia como a única terapia, mas, do meu ponto de vista, é um ato de barbárie absurdo. Seria mais adequado colocar a palavra 'cultura' na frente e chamá-la de barbárie cultural.<br/>\n<br/>Esta paciente (omitido), por exemplo, teve um tumor na glândula mamária, passou por três cirurgias e continuou sofrendo por quatro anos sem se curar. Foi desenganada pelos médicos e caiu no fundo do poço do desespero. No entanto,<br/>\n<br/>com apenas vinte dias de <i>Johrei</i>, a pele rompeu-se naturalmente, houve uma grande eliminação de pus e ela curou-se completamente. O que diriam os especialistas se soubessem disso?<br/>\n<br/>Dessa forma, afirmo categoricamente que, para qualquer tipo de tumor, não fazer cirurgia é a maneira de curar mais rápida e seguramente.<br/>\n<br/>O fato de esta paciente não ter se curado mesmo após vários anos ocorreu porque o tratamento médico impediu a cura, e essa insensatez está fora de cogitação.<br/>\n<br/>Ah, senhores médicos de todo o mundo, despertem para isso o mais rápido possível.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina e o Johrei Vistos por uma Enfermeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina e o <i>Johrei</i> Vistos por uma Enfermeira\"</font></b> (1953)<br/>\n<br/>\"Entre as doenças infantis, a mais temida é provavelmente a disenteria infantil (<i>ekiri</i>).<br/>\n<br/>Afinal, essa doença pode levar à morte em apenas meio dia ou um dia nos casos mais rápidos. Pelo que ouvi de muitos casos ao longo de muito tempo, diz-se que morrem muito mais do que se salvam.<br/>\n<br/>A razão para isso é que a medicina não conhece a causa nem possui um método de tratamento seguro, o que é compreensível. No entanto, com o <i>Johrei</i>, ao contrário da medicina, é uma doença fácil de curar; pode-se considerar que leva cerca de dois ou três dias.<br/>\n<br/>Além disso, as falhas são extremamente raras e quase todos se salvam. Esta criança (omitido) também causou muita preocupação por um momento, mas curou-se completamente em pouco tempo.<br/>\n<br/>A mãe, que era ex-enfermeira, ficou surpresa com a imensa diferença entre a medicina e o <i>Johrei</i>, confessando que compreendeu claramente.<br/>\n<br/>Portanto, hoje em dia, quando muitas vezes se arruína a vida de crianças preciosas enquanto se submetem a tratamentos médicos, se apenas por conhecer este <i>Johrei</i> as crianças se tornarem saudáveis e não houver mais nenhuma preocupação, é claro que só isso já transformará o lar em um paraíso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Não é Nada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental Não é Nada\"</b></font> (1953)<br/>\n<br/>\"Este paciente (omitido) sofre de melancolia, que é um tipo de doença mental, e não há nenhuma terapia no mundo inteiro para curá-la.<br/>\n<br/>Apenas a nossa religião. O que se deve saber sobre isso é que o motivo para o surgimento da doença mental começa sempre com a insônia; se a insônia continuar por muito tempo, pode-se considerar que é um prenúncio de doença mental.<br/>\n<br/>Portanto, se a pessoa passar a dormir bem, significa que entrou na fase de recuperação.<br/>\n<br/>E a causa direta disso é, naturalmente, o encosto espiritual, mas a causa indireta é, sem dúvida, a toxina dos medicamentos.<br/>\n<br/>Quando as toxinas dos medicamentos se solidificam na região do bulbo raquidiano, causam anemia cerebral e insônia. Portanto, não há outro método senão dissolver e excretar esses nódulos.<br/>\n<br/>Como dizem que essa doença aumentou muito ultimamente tanto no Japão quanto nos Estados Unidos, desejo dar a conhecer isso o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ID11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eficácia Digna de um Prêmio Nobel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Eficácia Digna de um Prêmio Nobel\"</font></b> (1953)<br/>\n<br/>\"Existem várias doenças infantis, mas a que mais faz os pais chorarem é a paralisia infantil (poliomielite), e considera-se que essa doença é absolutamente incurável pela medicina.<br/>\n<br/>Portanto, mesmo que a criança seja internada, o médico não o faz para curá-la, mas para usá-la como material de pesquisa. Assim, o paciente paga para ser feito de cobaia, o que é lamentável.<br/>\n<br/>No entanto, por incrível que pareça, como no relato de graça à esquerda (omitido), a paralisia infantil mais maligna foi curada de forma extremamente favorável, voltando ao normal em meio ano, o que é uma grande questão.<br/>\n<br/>Se um efeito tão maravilhoso como este ocorresse através de tratamento médico, seria um grande alvoroço; a associação médica anunciaria nacionalmente, os jornais escreveriam em letras garrafais, esse médico se tornaria mundialmente famoso de um salto, e, naturalmente, surgiria um segundo Dr. Yukawa.<br/>\n<br/>No entanto, por mais triste que seja, por se tratar de uma religião, mesmo diante de um fato como este, nem os estudiosos nem os intelectuais dão a mínima atenção, e certamente será enterrado no esquecimento. É um mundo de total escuridão e ignorância.<br/>\n<br/>Ainda assim, não há razão para indignação. Afinal, sendo a salvação do Messias, não há a menor dúvida de que chegará o tempo em que o mundo inteiro compreenderá de uma só vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]