[
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Nevralgia Intercostal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Nevralgia Intercostal\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"KK (27 anos). Em outubro de 1949 teve uma purificação nos pulmões, foi curado através do Caminho e ingressou na fé junto com sua esposa.<br/>\n<br/>Por volta de abril deste ano, teve uma nova purificação, a tosse era forte e, desde 19 de agosto, está hospedado na minha casa (Igreja) recebendo <i>Johrei</i>.<br/>\n<br/>Quando chegou, estava muito magro, sentia muito sono e dormia sempre que tinha tempo livre.<br/>\n<br/>Atualmente, parece ter engordado um pouco, a tosse diminuiu um pouco e passou a expelir bastante catarro.<br/>\n<br/>Se ele dorme deitado sobre o lado esquerdo, a tosse fica violenta e ele não consegue dormir.<br/>\n<br/>Qualquer coisa que faça, a respiração fica ofegante.<br/>\n<br/>Antes de vir para a minha casa, aconselhado por todos, tirou um raio-X, e disseram-lhe que o pulmão esquerdo estava totalmente ruim e o direito, metade.<br/>\n<br/>Além disso, passou a ter dificuldade de audição, a respiração é ofegante e ele não gosta de tomar banho nem de passear.<br/>\n<br/>Ele tem entronizado a Imagem da Luz Divina (<i>Komyonyorai-Sama</i>) e a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Há cerca de seis anos, ele se separou da primeira esposa por incompatibilidade, casou-se novamente logo em seguida e teve dois filhos, mas<br/>\n<br/>eles faleceram na época em que ele veio para a Igreja. Como a causa da morte das crianças era desconhecida, ele consultou um asceta (na província de Shimane), que disse que,<br/>\n<br/>devido à maldição da ex-esposa contra o doente, foi feito o 'Ushi no Koku Mairi' (visita ao santuário na hora do boi), muito comum no interior, onde esculpiram uma forma humana em uma árvore atrás de um santuário de Inari e pregaram sete pregos de seis polegadas.<br/>\n<br/>O doente é da província de Shimane e atualmente está na Igreja na província de Shiga, e ele não sabe da morte dos filhos.<br/>\n<br/>Como devo ministrar o <i>Johrei</i>?<br/>\n<br/>E o que devo fazer em relação a essa má afinidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem um pouco de causa espiritual, mas não muito.<br/>\n<br/>É nevralgia intercostal. Há toxinas nas costelas, então se ministrar bem o <i>Johrei</i> um pouco, não será nada grave.<br/>\n<br/>Dormir deitado sobre o lado esquerdo... significa que há toxinas aqui (no flanco) do lado direito.<br/>\n<br/>A respiração ofegante... também é por causa disso.<br/>\n<br/>Aperte o flanco direito. Haverá um lugar dolorido. É a purificação disso.<br/>\n<br/>Ao fazer assim (dormir com o lado esquerdo para baixo), as toxinas descem e pressionam o pulmão, por isso ele tosse e sente falta de ar.<br/>\n<br/>Dificuldade de audição... isso também é porque as toxinas estão indo para os ouvidos, então esse tipo de coisa tem cura.<br/>\n<br/>Não gostar de tomar banho ou passear... é porque ele sente falta de ar, por isso não gosta.<br/>\n<br/>Além disso, pode ser que façam esse tipo de maldição, mas se houver a proteção de Deus, não é nada demais.<br/>\n<br/>A própria ideia de maldição está errada.<br/>\n<br/>No entanto, não é que a maldição não tenha efeito. Ela tem bastante efeito.<br/>\n<br/>Afinal, é um espírito de rancor.<br/>\n<br/>Tem efeito, mas desde que haja a proteção de Deus do nosso lado, não haverá nenhum obstáculo.<br/>\n<br/>Porém, se o Deus em que acreditamos não tiver força, seremos atingidos até certo ponto, mas o Deus da Igreja Messiânica não sofre nada com isso.<br/>\n<br/>Essas coisas nem conseguem se aproximar.<br/>\n<br/>Portanto, como acabei de dizer... as toxinas estão no peito até o flanco, então basta ministrar <i>Johrei</i> lá.<br/>\n<br/>Sem colocar força, haverá lugares doloridos ou quentes, e se você ministrar lá, ele vai curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肋間神経痛の浄霊の急所」"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital para Ministrar Johrei em Epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital para Ministrar <i>Johrei</i> em Epilepsia\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais nova, H (19 anos), foi diagnosticada com otite média em fevereiro deste ano e estava em tratamento. Por volta de abril, seu corpo começou a cambalear e ela passou a cair.<br/>\n<br/>Em agosto, sua visão escurecia repentinamente várias vezes ao dia.<br/>\n<br/>O médico disse que era câncer no cérebro e que faria uma cirurgia, então ela voltou para casa.<br/>\n<br/>A partir de setembro, ela começou a receber <i>Johrei</i> e, graças a Deus, o inchaço e o tumor na nuca daquela época foram curados.<br/>\n<br/>Atualmente, o bulbo raquidiano está purificando e ela está em um estado em que não consegue se mover. Ela ainda cambaleia, não consegue manter o equilíbrio ao caminhar, anda rápido naturalmente e parece estar embriagada.<br/>\n<br/>Junto com o início da doença, ela também tomou várias injeções. Parece haver um aspecto espiritual, o que devemos fazer?<br/>\n<br/>Entre os espíritos dos antepassados, há um que morreu de epilepsia, cuja cabeça e tronco se separaram e foram levados pelo rio.<br/>\n<br/>Além disso, minha avó teve um filho e seis filhas. O filho morreu de epilepsia,<br/>\n<br/>sua esposa morreu após o parto, e a sexta filha casou-se com outra pessoa e seu paradeiro é desconhecido.<br/>\n<br/>Portanto, minha atual mãe veio como filha adotiva.<br/>\n<br/>Meu pai era alcoólatra e frequentemente ficava violento, mas teve peritonite, vomitou sangue e morreu.<br/>\n<br/>Além disso, meu marido também morreu de doença na guerra e, atualmente, somos apenas mulheres. Temos a Imagem de <i>Kannon</i> no Biombo entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cirurgia para câncer no cérebro... isso é estranho.<br/>\n<br/>A medicina diz que se você tem câncer no cérebro, você morre.<br/>\n<br/>Se você tiver câncer no cérebro, morrerá relativamente rápido.<br/>\n<br/>É por isso que eles têm medo.<br/>\n<br/>É uma família bastante complicada.<br/>\n<br/>Isso não parece ser espiritual.<br/>\n<br/>Não é epilepsia.<br/>\n<br/>Afinal, há toxinas aqui... há nódulos desde a parte de trás da cabeça até o bulbo raquidiano.<br/>\n<br/>Se ministrar <i>Johrei</i> aqui, ela será curada.<br/>\n<br/>O bulbo raquidiano está purificando... é isso.<br/>\n<br/>Ainda há nódulos aqui.<br/>\n<br/>Se ministrar <i>Johrei</i> nisso, ela será curada.<br/>\n<br/>Não é nada grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「癲癇の浄霊の急所」",
    "filename": "JK12.html"
  },
  {
    "source_file": "JK12.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital para Ministrar Johrei em Pleurisia Úmida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital para Ministrar <i>Johrei</i> em Pleurisia Úmida\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.N. (Ingressou na fé em 29 de fevereiro de 1950. 44 anos. Sexo masculino). Tem a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo entronizadas. O histórico médico é o seguinte:<br/>\n<br/>1. Aos 18 anos, pleurisia seca no pulmão direito devido ao judô.<br/>\n<br/>2. Aos 23 anos, cirurgia de otite média.<br/>\n<br/>3. Aos 24 anos, cirurgia de sinusite.<br/>\n<br/>4. Aos 33 anos, cirurgia de incisão na região da virilha.<br/>\n<br/>5. Aos 39 anos, tratamento de um ano para pleurisia úmida no pulmão direito.<br/>\n<br/>6. Aos 42 anos, tratamento hospitalar por ter uma cavidade (3 cm de diâmetro) no pulmão direito.<br/>\n<br/>7. Aos 43 anos, tirou licença da Ferrovia Nacional e ficou em tratamento em casa.<br/>\n<br/>Durante esse período, usou muitos medicamentos ocidentais e chineses. Especialmente desde que foi para a China aos 32 anos até retornar ao Japão, usou 'Seirogan' regularmente por oito anos.<br/>\n<br/>Aos 42 anos, quando sofreu dos pulmões, fez pneumotórax cerca de duas vezes por mês durante um ano.<br/>\n<br/>Ingressou na fé em novembro do ano passado e, embora seja uma família com muitos pecados, recebeu a proteção e, a partir de meados de dezembro, pôde sair da cama e frequentar a igreja, recebendo <i>Johrei</i>.<br/>\n<br/>Sem descansar muito, visitou <i>Meishu-Sama</i> a cada dez dias e também participou de palestras na igreja.<br/>\n<br/>Desde o início de setembro, a quantidade de escarro aumentou, não conseguia comer e passou a ficar mais dias de cama.<br/>\n<br/>Desde o início de outubro, como a purificação é forte, tem recebido <i>Johrei</i> a cada dois dias.<br/>\n<br/>Especialmente sente dor na garganta, não tem apetite e a fraqueza do corpo tornou-se visível.<br/>\n<br/>Atualmente, a refeição é cerca de uma tigela de mingau de arroz, além de uma pequena quantidade de pão. Mesmo querendo água, não consegue beber sozinha, apenas molhando o pão.<br/>\n<br/>A diarreia é em pequena quantidade, mas ocorre cerca de quatro a cinco vezes por dia. Além disso, sente um pouco de inchaço em ambos os pés e nas costas da mão esquerda.<br/>\n<br/>Espiritualmente:<br/>\n<br/>O irmão mais velho (60 anos) caiu do telhado, perfurou a garganta com uma tesoura de telhado e morreu instantaneamente. O quarto irmão (35 anos) e o quinto irmão (42 anos) morreram de tuberculose pulmonar.<br/>\n<br/>Tem muitas toxinas de medicamentos e uma profunda afinidade espiritual, mas não tem apego e deixa tudo nas mãos de Deus. Gostaria de receber orientação sobre os pontos a que deve prestar atenção especial ao ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essa pessoa realmente... bem, mas se você confia na medicina, é isso que acontece. Família com muitos pecados... não. É uma família com muitos medicamentos. Tesoura de telhado é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É uma tesoura grande.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é uma tesoura de telhado? Pensei que fosse uma tesoura para cortar o telhado...<br/>\n<br/>Isso não é espiritual. Isso é médico.<br/>\n<br/>Pleurisia úmida... isso está bastante endurecido. Bem, são toxinas de medicamentos. E, como a purificação das toxinas de medicamentos é forte.<br/>\n<br/>Afinal, sai como escarro, dá febre baixa e, por isso, há falta de apetite. Como há toxinas de medicamentos no escarro, a garganta fica irritada.<br/>\n<br/>Por isso dói, e é uma fraqueza por não conseguir comer muito... se conseguir suportar bem a fraqueza, com certeza será curado, mas é por isso que é difícil.<br/>\n<br/>Se ministrar <i>Johrei</i>, purificará ainda mais.<br/>\n<br/>Mas, se deixar como está, haverá várias dores.<br/>\n<br/>Isso deve ser feito conforme a situação.<br/>\n<br/>O mais importante é encontrar o ponto vital. Onde mais dói... a dor.<br/>\n<br/>Existem pontos vitais um, dois, três, quatro, então você deve descobrir o primeiro ponto vital.<br/>\n<br/>Depois, faça o segundo ponto vital.<br/>\n<br/>Se fizer nessa ordem, dará certo.<br/>\n<br/>Se fizer o dois e o três sem fazer o um, ficará terrivelmente doloroso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou em um estado de espírito de deixar tudo nas mãos de <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esse estado de espírito não é maravilhoso?<br/>\n<br/>Você está fazendo aqui (gânglios linfáticos cervicais)?<br/>\n<br/>Tem febre aqui, não é? É aqui. Isso derrete e vai para a garganta.<br/>\n<br/>Há um nódulo em algum lugar e há febre.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「湿性肋膜炎の浄霊の急所」",
    "filename": "JK12.html"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital para Ministrar Johrei em Infiltração Pulmonar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital para Ministrar <i>Johrei</i> em Infiltração Pulmonar\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.Y. (Ingressou na fé em fevereiro de 1948, 27 anos, sexo feminino). Desde dezembro de 1947, recebeu <i>Johrei</i> devido a uma infiltração no pulmão esquerdo e melhorou a ponto de poder frequentar a universidade.<br/>\n<br/>No entanto, por volta de abril deste ano, a tosse (faz um som de chiado ao inspirar) continuou e melhorou repetidamente.<br/>\n<br/>A partir de agosto, a tosse tornou-se frequente e ela tem recebido <i>Johrei</i> todos os dias.<br/>\n<br/>No diagnóstico médico, é infiltração no pulmão direito e a febre é de cerca de 36,7 a 37 graus à noite, e o escarro que sai é muito ralo.<br/>\n<br/>A tosse com chiado desapareceu, mas ainda é frequente e especialmente intensa à noite.<br/>\n<br/>Gostaria de receber orientação sobre o ponto vital do <i>Johrei</i> e o número de vezes por dia.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é nada grave.<br/>\n<br/>Há toxinas nos espaços intercostais. Entre as costelas. Do peito até o flanco.<br/>\n<br/>Dói quando pressiona... você descobrirá logo.<br/>\n<br/>É daí que sai.<br/>\n<br/>A infiltração pulmonar é muito boa.<br/>\n<br/>Não há nada tão maravilhoso quanto isso.<br/>\n<br/>As toxinas desses lugares derretem e saem como escarro.<br/>\n<br/>Como o escarro dessa pessoa é ralo, ela será curada logo, mas é porque você está colocando força no <i>Johrei</i>.<br/>\n<br/>Se você relaxar a força, lugares como esse derreterão rapidamente.<br/>\n<br/>Além disso, seria bom fazer aqui... debaixo do queixo.<br/>\n<br/>Com certeza há febre aí.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺浸潤の浄霊の急所」",
    "filename": "JK13.html"
  },
  {
    "source_file": "JK13.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Avisar Previamente aos Não Membros que o Johrei Provoca a Ação Purificadora das Toxinas de Medicamentos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Avisar Previamente aos Não Membros que o <i>Johrei</i> Provoca a Ação Purificadora das Toxinas de Medicamentos\"</b></font>　(28 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 27 anos, desde o final de 1949, ficou repentinamente rouco e a comida não passava.<br/>\n<br/>No diagnóstico médico, disseram que era tuberculose laríngea. Até então, ele não tinha nenhum sintoma subjetivo no peito, mas,<br/>\n<br/>como resultado do raio-X, disseram que ambos os pulmões estavam bastante avançados, então ele recebeu tratamento médico.<br/>\n<br/>Como não melhorou muito, ficou internado por cerca de sete meses, de setembro de 1950 a abril de 1951.<br/>\n<br/>Tomou cinquenta injeções de estreptomicina e também tomou Tibione por seis meses.<br/>\n<br/>Disseram que o pulmão direito estava com aderência e que teriam que cortar cinco costelas.<br/>\n<br/>Ele não queria a cirurgia, então teve alta e está fazendo exclusivamente dietoterapia.<br/>\n<br/>Por enquanto, ele não sente nenhuma dor e consegue fazer um pouco de trabalho, mas<br/>\n<br/>como a velocidade de hemossedimentação é alta e o raio-X não está perfeito, ele não pode trabalhar, então diz que quer se curar com o <i>Johrei</i>.<br/>\n<br/>Dizem que o Tibione afeta muito os rins, estaria tudo bem ministrar <i>Johrei</i> nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Perguntar se estaria tudo bem ministrar <i>Johrei</i>... é estranho.<br/>\n<br/>Porque se não ministrar <i>Johrei</i>, ele absolutamente não será curado. Não há outro método de cura.<br/>\n<br/>Ministrar... não há bom ou ruim... se quiser ser curado, basta fazer.<br/>\n<br/>Se quiser ir para o outro mundo, pare.<br/>\n<br/>O caso dessa pessoa não é grave.<br/>\n<br/>É apenas toxina de medicamento. Se não tivesse colocado toxina de medicamento, seria algo que curaria facilmente.<br/>\n<br/>Como o <i>Johrei</i> provoca a ação purificadora das toxinas de medicamentos, basta fazer com que ele esteja ciente disso de antemão.<br/>\n<br/>Além disso, como o corpo ainda não está debilitado, não será nada grave enquanto o corpo estiver sendo limpo, então o <i>Johrei</i> normal está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊すると薬毒の浄化作用が起ることを未信者には予め告知すべき」",
    "filename": "JK13.html"
  }
]