[
  {
    "source_file": "SNK4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sejam Minuciosos na Purificação do Solo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sejam Minuciosos na Purificação do Solo\"</font></b> (6 de fevereiro de 1953)<br/>\n<br/>\"Todos os anos, o jornal Asahi Shimbun solicita os resultados da colheita de arroz. O primeiro lugar deste ano saiu no jornal do dia 1º, e foi um homem chamado Yoshinori Okawa, da província de Kagawa, com seis <i>koku</i>, três <i>to</i>, três <i>sho</i> e dois <i>go</i> por <i>tan</i>.<br/>\n<br/>Convertendo isso em fardos, dá quinze fardos, três <i>to</i>, três <i>sho</i> e dois <i>go</i>.<br/>\n<br/>No entanto, o maior relato recebido até agora pela Igreja Messiânica, embora não haja números detalhados, é de cerca de dezoito fardos.<br/>\n<br/>Sendo assim, é, sem dúvida, o número um do Japão. É claro que eu disse para enviarem ao jornal Asahi Shimbun no ano que vem.<br/>\n<br/>Afinal, como não esperávamos colher tanto, não chegamos a enviar para esse tipo de lugar.<br/>\n<br/>Dessa forma, no Cultivo Natural, as pessoas que fizeram exatamente como eu disse desde o início estão alcançando resultados maravilhosos.<br/>\n<br/>Eu vi todos os relatórios que chegaram apenas na noite passada, mas, de qualquer forma, como a superstição dos fertilizantes está tão enraizada quanto a superstição dos remédios, há muitas pessoas que não têm coragem de fazer exatamente como eu digo.<br/>\n<br/>No começo, ficam com medo e tentam misturar esterco, ou tentam misturar outras coisas, e não conseguem fazer de forma decidida.<br/>\n<br/>Então, vão diminuindo ano a ano, e há pessoas que só no quarto ano finalmente deixam totalmente sem fertilizantes.<br/>\n<br/>Isso também é compreensível, mas, em suma, com essa falta de rigor, os verdadeiros resultados não aparecem. Afinal, estão presos a uma grande superstição.<br/>\n<br/>No entanto, ao verem gradualmente os resultados de várias partes, parece que muitas pessoas começaram a acreditar desde o início.<br/>\n<br/>Com isso, daqui a dois ou três anos, isso se tornará um grande assunto.<br/>　<br/>\n<br/>Além disso, parece que ainda há muitas pessoas, como os líderes, que não são minuciosas.<br/>\n<br/>A forma de explicar ainda é fraca. É preciso dizer isso de forma resoluta, tendo como base o fato de que o solo deve ser purificado.<br/>\n<br/>No entanto, dependendo da região, parece que já surgiram muitos agricultores que não são fiéis e que estão mudando para o Cultivo Natural, então isso vai se expandir ano a ano, mas, em suma, é uma questão de tempo.<br/>\n<br/>Por isso, suportar o sofrimento de ser muito ridicularizado e criticado no início parece ser uma história bastante difícil.<br/>\n<br/>Escreveram coisas que chegam a ser comoventes, mas isso também não durará muito tempo.<br/>\n<br/>Como é algo temporário, é preciso firmar no íntimo a forte determinação de não hesitar, não ceder e levar isso até o fim.<br/>\n<br/>Por isso, eu escrevi anteriormente sobre um aumento de cinquenta por cento na produção, mas escrevi aquilo com bastante moderação.<br/>\n<br/>A verdade é que, mesmo atualmente, o dobro é perfeitamente possível.<br/>\n<br/>Um aumento de cerca de dez fardos por <i>tan</i> não é nada.<br/>\n<br/>Se eu escrever de forma muito ousada no início, as pessoas acabarão não acreditando.<br/>\n<br/>Por isso, moderei e coloquei cinquenta por cento como um nível em que acreditariam. Portanto, é bom fazer com essa intenção.<br/>\n<br/>E, ultimamente, o veneno dos fertilizantes, ou seja, o fato de que os fertilizantes fazem surgir insetos ou prejudicam o enraizamento, tem ficado cada vez mais claro.<br/>\n<br/>Isso, afinal, tem uma grande relação com o aumento do elemento fogo no Mundo Espiritual.<br/>\n<br/>Em outras palavras, quando o elemento fogo aumenta, a força do próprio solo aumenta. Por isso, se for o Cultivo Natural, ele se desenvolverá bem.<br/>\n<br/>Portanto, os fertilizantes enfraquecem a força do próprio solo, o que os torna ainda piores. Vou deixar o assunto do arroz por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]