[
  {
    "source_file": "binetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Três Grandes Calamidades e as Três Pequenas Calamidades\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Três Grandes Calamidades e as Três Pequenas Calamidades\"</font></b>　(Publicado em 13 de agosto de 1949)<br/>\n<br/>\"Vou escrever sobre o significado fundamental das três grandes calamidades (vento, água e fogo) e das três pequenas calamidades (fome, doença e guerra), das quais se fala desde os tempos antigos.<br/>\n<br/>A causa do vento e da água é a ação purificadora entre o Céu e a Terra. Por que ocorre a ação purificadora?<br/>\n<br/>Porque as máculas no Mundo Espiritual, ou seja, a sujeira invisível aos olhos, se acumulam.<br/>\n<br/>Elas são varridas pela força do vento e lavadas pela água da chuva; para isso servem as tempestades.<br/>\n<br/>Então, explicarei o que são essas máculas e como elas se acumulam.<br/>\n<br/>Elas são causadas pelos pensamentos e pelas palavras (kotodama) dos seres humanos.<br/>\n<br/>Ou seja, o que pertence ao mal no mundo dos pensamentos, como insatisfação, ódio, maldição, inveja, ira pessoal, falsidade, desejo de vingança, apegos, etc., obscurece o Mundo Espiritual.<br/>\n<br/>\n<br/>Em seguida, quanto às palavras, as reclamações contra a Natureza, como dizer que o clima está ruim, que o tempo está péssimo ou que a colheita de arroz foi fraca, bem como<br/>\n<br/>críticas e ataques contra outras pessoas, gritos e xingamentos, segredos e enganos, censuras, lamúrias, etc.,<br/>\n<br/>tudo o que emana do mal obscurece o Mundo do Kotodama, que é o nível imediatamente inferior ao Mundo dos Pensamentos.<br/>\n<br/>Quando a quantidade acumulada dessas diversas máculas ultrapassa certo limite, gera-se uma espécie de toxina,<br/>\n<br/>que passa a causar transtornos à vida humana. Por isso, ocorre a purificação natural, que é a Lei do Céu e da Terra.<br/>\n<br/>Como mencionado anteriormente, as máculas do Mundo Espiritual não apenas afetam a saúde humana, mas também<br/>\n<br/>exercem má influência sobre as plantas, especialmente as plantações, resultando em más colheitas e na proliferação vigorosa de pragas.<br/>\n<br/>Portanto, a proliferação de pragas que estão matando pinheiros e cedros em várias partes do Japão hoje em dia também se deve a esse princípio.<br/>\n<br/>A menos que o ser humano se eleve grandemente, é difícil evitar isso.<br/>\n<br/>Em outras palavras, são os erros dos próprios japoneses que estão fazendo com que os pinheiros e cedros de seu próprio país sequem e morram. Por isso,<br/>\n<br/>os seres humanos devem ser muito cautelosos com seus maus pensamentos e palavras.<br/>\n<br/>\n<br/>Em contraste com os desastres naturais mencionados, os desastres causados pelo homem também são temíveis, como todos sabem.<br/>\n<br/>Especialmente, o que mais causa danos à humanidade é a guerra.<br/>\n<br/>Sobre a causa dessa guerra, escreverei uma nova teoria que pode ser considerada sem precedentes.<br/>\n<br/>Como é muito surpreendente, peço aos leitores que leiam com a mente serena.<br/>\n<br/>A guerra, obviamente, é um conflito coletivo. Até hoje, a humanidade tem mostrado uma tendência maior a gostar de conflitos do que a amar a paz.<br/>\n<br/>Isso não ocorre apenas nas relações internacionais. Ao observarmos as diversas áreas dentro de um país, quase não há lugar sem conflitos.<br/>\n<br/>Dentro de qualquer grupo, seja uma repartição pública, uma empresa, um sindicato, etc., há sempre lutas secretas incessantes,<br/>\n<br/>onde uns criticam e rejeitam os outros. Há também disputas entre pessoas da mesma profissão,<br/>\n<br/>conflitos familiares, ou seja, entre marido e mulher, irmãos, pais e filhos, etc., disputas entre amigos, etc.<br/>\n<br/>Realmente, gostam muito de conflitos. Até mesmo dentro de bondes e trens, ou nas ruas, frequentemente vemos brigas entre transeuntes.<br/>\n<br/>Não é necessário dizer agora o quão numerosas são as facetas de conflito na vida humana.<br/>\n<br/>Sendo assim, explicarei qual é a causa dessa natureza humana que gosta de conflitos.<br/>\n<br/>\n<br/>Qualquer ser humano possui diversas toxinas, sejam congênitas ou adquiridas.<br/>\n<br/>Essas toxinas se concentram nas partes onde o ser humano usa os nervos. Segundo a teoria que defendo,<br/>\n<br/>a parte que mais usa os nervos é do pescoço para cima.<br/>\n<br/>Começando pelo cérebro, olhos, nariz, boca, ouvidos, etc. Enquanto mãos e pés podem descansar, essas funções estão ativas sem um momento de folga durante o estado de vigília.<br/>\n<br/>Portanto, é natural que as toxinas se acumulem nessas proximidades, e a rigidez ao redor do pescoço e dos ombros, da qual a maioria das pessoas sempre se queixa, também se deve a isso.<br/>\n<br/>Essas toxinas acumuladas, com o passar do tempo, solidificam-se. Quando a solidificação atinge certo grau,<br/>\n<br/>ocorre uma ação contrária, ou seja, uma ação de dissolução e eliminação, que chamamos de ação purificadora.<br/>\n<br/>Nesse momento, invariavelmente, há febre, que é a ação de dissolução da solidificação para facilitar a eliminação das toxinas,<br/>\n<br/>e com isso a solidificação se liquefaz.<br/>\n<br/>Essa purificação natural é o resfriado, e as excreções como catarro, coriza e suor são suas manifestações.<br/>\n<br/>A ação purificadora extremamente leve do resfriado continua na maioria das pessoas, mesmo em tempos normais.<br/>\n<br/>Como isso é quase imperceptível,<br/>\n<br/>a própria pessoa pensa que está saudável, mas mesmo pessoas nesse nível nunca têm uma verdadeira sensação de saúde.<br/>\n<br/>O motivo é que, se examinarmos minuciosamente, sempre há uma febre leve em todo o cérebro até a região dos ombros,<br/>\n<br/>e sintomas subjetivos como leve peso na cabeça, dor de cabeça, remela, coriza, zumbido no ouvido, piorreia alveolar, rigidez no pescoço e ombros, etc., sempre estão presentes.<br/>\n<br/>Por causa disso, há constantemente uma espécie de sensação de desconforto.<br/>\n<br/>Essa sensação de desconforto é a vilã.<br/>\n<br/>Ou seja, por essa causa surge a ira, a concretização da ira torna-se conflito, e o desenvolvimento do conflito torna-se guerra.<br/>\n<br/>Portanto, como meio de eliminar o espírito de luta da humanidade, não há absolutamente nenhum outro método além de eliminar essa sensação de desconforto.<br/>\n<br/>Por esse princípio, o que qualquer um sente é que, mesmo diante do mesmo fato, quando se está com uma sensação de frescor e bem-estar, não se importa, mas<br/>\n<br/>quando se está com uma sensação de desconforto, não se consegue conter a indignação. Quase não há quem não tenha essa experiência. Como exemplo disso, há o seguinte fato.<br/>\n<br/>\n<br/>Muitas vezes há bebês que choram muito. Dizem que é por causa de vermes ou que o verme é forte, mas<br/>\n<br/>ao examinar esses bebês, sempre há febre leve no cérebro e na região dos ombros.<br/>\n<br/>Há também muitos bebês com os ombros rígidos.<br/>\n<br/>Através do <i>Johrei</i> da nossa religião, as toxinas diminuem, a febre desaparece e o hábito de chorar é completamente curado.<br/>\n<br/>Além disso, crianças que se irritam facilmente e têm uma natureza rebelde contra os pais também apresentam invariavelmente os mesmos sintomas que os bebês mencionados.<br/>\n<br/>Isso também é curado pelo <i>Johrei</i>, tornando-as obedientes, passando a detestar conflitos, e suas notas escolares também melhoram.<br/>\n<br/>A causa da má relação entre marido e mulher é a mesma, e através do <i>Johrei</i> eles passam a viver em harmonia.<br/>\n<br/>\n<br/>Como exposto acima, se a raiz dos conflitos é a febre purificadora das toxinas solidificadas no cérebro e nas proximidades do pescoço e ombros,<br/>\n<br/>curá-la completamente é o único meio de solução.<br/>\n<br/>Sendo assim, não seria exagero dizer que o <i>Johrei</i> da nossa religião é o único e absoluto método fundamental para eliminar os conflitos em todo o vasto mundo.<br/>\n<br/>Além disso, o mesmo se aplica a todos os problemas pertencentes aos sofrimentos de hoje, além da guerra.<br/>\n<br/>Ideologias destrutivas e pensamentos de luta de classes têm como causa a insatisfação e o descontentamento decorrentes da sensação de desconforto.<br/>\n<br/>Além disso, para escapar da sensação de desconforto, buscam inconscientemente estímulos fortes,<br/>\n<br/>o que, obviamente, resulta na ocorrência de crimes como alcoolismo, devassidão, preguiça, brigas, etc.<br/>\n<br/>Abusando dos princípios acima, os ambiciosos materialistas da época fomentam a insatisfação e o descontentamento, provocam guerras e causam revoluções sociais malignas.<br/>\n<br/>Portanto, se quisermos estabelecer a paz eterna neste planeta, a primeira coisa a fazer é eliminar a sensação de desconforto de cada indivíduo e preenchê-los com uma sensação de frescor e bem-estar.<br/>\n<br/>Como resultado, é um fato indubitável que eles passarão a detestar os conflitos e se tornarão amantes da paz.<br/>\n<br/>Deve-se saber que não há outra força além da nossa religião capaz de fazer compreender os princípios acima e produzir efeitos práticos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「大三災と小三災」"
  },
  {
    "source_file": "binetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"TENGOKU NO FUKUIN - Conclusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"TENGOKU NO FUKUIN - Conclusão\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Acredito ter exposto exaustivamente os erros da medicina existente, mas que impressões terão surgido no leitor ao terminar a leitura?<br/>\n<br/>Provavelmente, ficaram maravilhados com uma nova teoria tão inesperada.<br/>\n<br/>É mais do que natural que os seres humanos desejem prolongar a vida, que consideram o que há de mais precioso, e almejem a longevidade, bem como a saúde perfeita.<br/>\n<br/>Apesar de a medicina existir para alcançar esse objetivo, o fato de que ela própria destrói a saúde e encurta a vida nos deixa atônitos, e<br/>\n<br/>mostra o quão sem precedentes e grave é o problema que esta minha descoberta apresenta a todo o mundo.<br/>\n<br/>Se esta descoberta não tivesse ocorrido hoje, o que seria do futuro de toda a humanidade? Realmente, não podemos deixar de estremecer.<br/>\n<br/>O pior resultado seria a extinção da humanidade, e mesmo que não fosse assim, se a descoberta ocorresse apenas na aurora de uma grande redução populacional, a recuperação às vésperas da extinção certamente não seria fácil.<br/>\n<br/>\n<br/>O que foi dito acima é uma visão futura em relação ao problema populacional, mas tenho problemas a examinar voltados para outros aspectos.<br/>\n<br/>Trata-se da guerra e da fome. O fato de que, mesmo após terem sido exaustivamente examinados pelas mentes de todos os grandes eruditos de todos os tempos e lugares, e pelos políticos e intelectuais eminentes de suas épocas,<br/>\n<br/>esses problemas ainda não começaram a ser resolvidos, o que isso nos diz?<br/>\n<br/>É porque não tocam na raiz do problema.<br/>\n<br/>No entanto, eu descobri as medidas de solução para esse problema e pretendo expô-las aqui também.<br/>\n<br/>Então, o que seriam essas medidas de solução? Como esta é uma teoria nunca antes vista, peço aos leitores que a leiam atentamente com isso em mente.<br/>\n<br/>Em primeiro lugar, a causa fundamental da eclosão das guerras é o caráter dos indivíduos que compõem a nação.<br/>\n<br/>É evidente que quase todas as causas das guerras até hoje se devem à ambição de heróis e aos planos de militaristas feudais, mas<br/>\n<br/>o povo que é arrastado por eles, concorda e os apoia, também tem metade da culpa.<br/>\n<br/>Portanto, a primeira coisa que se deve pensar é no exame do caráter de cada indivíduo do povo da nação beligerante daquela época.<br/>\n<br/>Escusado será dizer que é a intenção de não desejar a paz e gostar de conflitos.<br/>\n<br/>\n<br/>De acordo com a minha descoberta, o caráter de gostar de conflitos se resume à insatisfação, ao descontentamento e à falta de amor, e sua causa é a constante sensação de desconforto.<br/>\n<br/>E quando analisamos a sensação de desconforto, há causas passivas e causas ativas. As causas passivas são as más circunstâncias acidentais, mas a maior parte destas é resolvida com o tempo.<br/>\n<br/>No entanto, como todos sabem, a sensação de desconforto que é a causa ativa não tem como ser removida, mesmo que não haja nenhuma má circunstância.<br/>\n<br/>Além disso, essa sensação de desconforto ativa corre o risco de transformar até mesmo circunstâncias normais em más circunstâncias.<br/>\n<br/>De fato, as pessoas que estão sempre disparando insatisfações, descontentamentos, arrependimentos, lamúrias, etc., são desse tipo, e essas pessoas não têm autorreflexão e tendem a interpretar a causa de sua insatisfação e descontentamento de forma passiva.<br/>\n<br/>Como manifestação disso, guardam rancor das pessoas, amaldiçoam a sociedade e caem facilmente em ideias exclusivistas.<br/>\n<br/>A razão pela qual a ideologia comunista ignora que a causa da infelicidade de cada indivíduo reside, em certa medida, em seus próprios pecados, atribuindo-a às circunstâncias sociais,<br/>\n<br/>e afirmando que isso só pode ser resolvido através da luta, também reside aqui, assim como a tirania dos capitalistas também se deve, obviamente, à falta de amor.<br/>\n<br/>\n<br/>Nesse sentido, se a causa da guerra reside na sensação de desconforto de cada indivíduo, a remoção dessa sensação de desconforto deve ser a solução fundamental do problema.<br/>\n<br/>No entanto, isso só pode ser resolvido através desta arte médica.<br/>\n<br/>O motivo é que a causa da sensação de desconforto é a toxina dos medicamentos, e os portadores de toxinas de medicamentos sempre têm purificação ocorrendo em alguma parte do corpo, e é por isso.<br/>\n<br/>No entanto, qualquer que seja a pessoa, não sabe a razão de sua sensação de desconforto, acreditando ser seu caráter inato,<br/>\n<br/>e apenas leva uma vida desagradável sem rumo, por isso sempre detesta as pessoas, irrita-se facilmente e, mesmo sabendo que é errado, não consegue evitar de brigar,<br/>\n<br/>mesmo sabendo que é desvantajoso, não consegue ser diligente — e isso também se torna causa de insatisfação.<br/>\n<br/>Observando dessa forma, como método para remover a causa da guerra, não há outra alternativa senão abolir os medicamentos da humanidade e remover as toxinas dos medicamentos que os indivíduos atualmente possuem.<br/>\n<br/>Portanto, compreenderão que a difusão desta arte médica é o princípio fundamental para o estabelecimento da paz.<br/>\n<br/>E além do que foi dito acima, há o problema da pobreza.<br/>\n<br/>A causa da pobreza, em pequena escala, é o fato de o indivíduo não ser saudável tanto espiritual quanto fisicamente, e em grande escala, é devido à guerra e à má política, nem é preciso dizer.<br/>\n<br/>Portanto, se através desta arte médica a saúde, a guerra e a pobreza puderem ser resolvidas, compreenderão que o surgimento do Paraíso Terrestre brilhante de luz não é, de forma alguma, um sonho.<br/>\n<br/>A razão pela qual dei a este livro o título de TENGOKU NO FUKUIN também reside aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「天国の福音　結論」"
  },
  {
    "source_file": "binetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxinas dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Toxinas dos Medicamentos\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Apenas uma parte citada) Pelo princípio acima, se os medicamentos fossem removidos da humanidade, é absolutamente indubitável que as doenças desapareceriam gradualmente.<br/>\n<br/>E, pela minha experiência de ter tratado inúmeros pacientes, julgo a gravidade da doença pela quantidade de toxinas dos medicamentos, o que é verdadeiramente preciso.<br/>\n<br/>E os portadores de grande quantidade de toxinas de medicamentos apresentam os seguintes sintomas.<br/>\n<br/>Têm constantemente uma sensação de desconforto. Ou seja, porque há febre leve nos locais de acúmulo das toxinas dos medicamentos, por isso há um leve calafrio, e sentem mais frio do que as pessoas normais.<br/>\n<br/>Também têm preguiça das coisas, gostam de ficar deitados, têm pouca perseverança e não conseguem se dedicar a uma única coisa por muito tempo.<br/>\n<br/>E o cérebro é disperso e não tem capacidade de concentração. Além disso, a interpretação das coisas é totalmente pessimista, falta-lhes bom senso, preferem a melancolia e, como preferem lugares escuros a lugares claros, preferem dias chuvosos a dias ensolarados.<br/>\n<br/>Também se irritam facilmente, tendem a se tornar desesperados, e como se importam com a mínima coisa, tornam-se até histéricos. Em relação às coisas, mesmo sabendo que estão errados, não apenas não conseguem se corrigir, como, pelo contrário, acabam se angustiando com esse estado mental.<br/>\n<br/>Quando se agrava, como resultado do pessimismo em relação à vida, tentam o suicídio, e há até aqueles que ficam como inválidos como resultado da alteração mental.<br/>\n<br/>Quando há uma pessoa assim na família, os outros também são afetados, o lar fica sombrio e as brigas são incessantes, de modo que é absolutamente impossível esperar uma vida feliz.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 毒」より"
  },
  {
    "source_file": "binetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Toxinas dos Medicamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Toxinas dos Medicamentos\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Apenas uma parte citada) Pelo princípio acima, se os medicamentos fossem removidos da humanidade, é absolutamente indubitável que as doenças desapareceriam gradualmente.<br/>\n<br/>E, pela minha experiência de ter tratado inúmeros pacientes, julgo a gravidade da doença pela quantidade de toxinas dos medicamentos, o que é verdadeiramente preciso.<br/>\n<br/>E os portadores de grande quantidade de toxinas de medicamentos apresentam os seguintes sintomas.<br/>\n<br/>Têm constantemente uma sensação de desconforto. Ou seja, porque há febre leve nos locais de acúmulo das toxinas dos medicamentos, por isso há um leve calafrio, e sentem mais frio do que as pessoas normais.<br/>\n<br/>Também têm preguiça das coisas, gostam de ficar deitados, têm pouca perseverança e não conseguem se dedicar a uma única coisa por muito tempo.<br/>\n<br/>E o cérebro é disperso e não tem capacidade de concentração. Além disso, a interpretação das coisas é totalmente pessimista, falta-lhes bom senso, preferem a melancolia e, como preferem lugares escuros a lugares claros, preferem dias chuvosos a dias ensolarados.<br/>\n<br/>Também se irritam facilmente, tendem a se tornar desesperados, e como se importam com a mínima coisa, tornam-se até histéricos. Em relação às coisas, mesmo sabendo que estão errados, não apenas não conseguem se corrigir, como, pelo contrário, acabam se angustiando com esse estado mental.<br/>\n<br/>Quando se agrava, como resultado do pessimismo em relação à vida, tentam o suicídio, e há até aqueles que ficam como inválidos como resultado da alteração mental.<br/>\n<br/>Quando há uma pessoa assim na família, os outros também são afetados, o lar fica sombrio e as brigas são incessantes, de modo que é absolutamente impossível esperar uma vida feliz.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「薬 毒」より"
  },
  {
    "source_file": "binetu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa dos Acidentes e Conflitos é a Febre Leve Devido às Toxinas na Parte de Trás da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa dos Acidentes e Conflitos é a Febre Leve Devido às Toxinas na Parte de Trás da Cabeça\"</font></b>　(25 de maio de 1952)<br/>\n<br/>\"Tem saído nos jornais que a disenteria está muito em voga este ano,<br/>\n<br/>e realmente, mesmo estando frio assim — ainda não é verão —, a disenteria está surgindo sucessivamente em vários lugares.<br/>\n<br/>Este ano, quando chegar o auge do verão, haverá muitos casos.<br/>\n<br/>Talvez até quebrem recordes.<br/>\n<br/>\n<br/>Já falei sobre a causa da disenteria antes, mas dizendo em poucas palavras, é<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">usar a cabeça e tomar remédios.</font></b><br/>\n<br/>Esta é a <font color=\"#ff0000\" size=\"+1\"><b>causa da disenteria</b></font>.<br/>\n<br/>As pessoas de hoje usam muito a cabeça.<br/>\n<br/>Na vida social, não há como não usar a cabeça.<br/>\n<br/>E também há muitas coisas difíceis.<br/>\n<br/>Têm que se preocupar e também espremer a sabedoria.<br/>\n<br/>Além disso, a cabeça está muito ruim.<br/>\n<br/>Estão sobrecarregando a cabeça.<br/>\n<br/>E, além disso, tomam remédios, então as toxinas dos medicamentos inevitavelmente se acumulam aqui (na parte de trás da cabeça).<br/>\n<br/>Ultimamente não trato o público em geral, mas quando vejo os membros da minha família ou pessoas próximas quando não estão bem, é tudo isso (na parte de trás da cabeça).<br/>\n<br/>Nove em cada dez pessoas.<br/>\n<br/>Ocorre a purificação nisso, ou seja, no sangue tóxico.<br/>\n<br/>Ele derrete, desce, acumula-se no abdômen e sai em forma de diarreia.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>Na medicina, fazem um grande alvoroço focando apenas nas bactérias, mas na verdade é algo muito bom.<br/>\n<br/>\n<br/>Ou seja, o ser humano, quando isso se acumula aqui, a cabeça fica ruim, então não apenas a cabeça, mas como o sangue tóxico está sempre se acumulando aqui, a pessoa fica irritada e com a mente nebulosa.<br/>\n<br/>Frequentemente ocorrem acidentes de trânsito. Nos Estados Unidos também é assim (o número de mortos em acidentes de trânsito nos Estados Unidos é maior do que o de mortos na guerra), e no Japão também saem estatísticas frequentemente,<br/>\n<br/>o número de mortos em acidentes de trânsito é grande.<br/>\n<br/>Qual é a causa disso? É que surge febre aqui (na parte de trás da cabeça) e a mente fica nebulosa.<br/>\n<br/>Por isso colidem. É porque a cabeça está ruim.<br/>\n<br/>A cabeça estar ruim significa que está ocorrendo purificação aqui (na parte de trás da cabeça).<br/>\n<br/>\n<br/>Além disso, brigar ou matar por qualquer coisinha — o que aconteceu no Dia do Trabalhador recentemente também,<br/>\n<br/>a causa daquilo também é isso (na parte de trás da cabeça).<br/>\n<br/>E também a sensação de desconforto.<br/>\n<br/>Não interpretar as coisas com boa intenção, mas com má intenção.<br/>\n<br/>Sentir-se mal sem motivo aparente. E quando são um pouco instigados, tornam-se violentos.<br/>\n<br/>Tornar-se violento é uma espécie de desespero.<br/>\n<br/>\n<br/>Portanto, a coisa mais abominável do mundo tem como causa isso (na parte de trás da cabeça).<br/>\n<br/>Ou seja, aglomerados de toxinas de medicamentos.<br/>\n<br/>Em vez de dizer que Deus fez isso, é limpo naturalmente pela purificação.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>Por isso, não há nada tão bom quanto a disenteria.<br/>\n<br/>Se a pessoa tiver disenteria, ficará saudável e a cabeça também ficará boa.<br/>\n<br/>\n<br/>Apesar disso, o que é cômico é que dizem para lavar as mãos quando chegam de fora, pensando que a bactéria da disenteria é algo muito grande.<br/>\n<br/>Mesmo lavando as mãos, as bactérias grudam aqui e ali.<br/>\n<br/>Se fosse algo visível — como lama —, talvez saísse lavando, mas<br/>\n<br/>algo pequeno como uma bactéria, mesmo que lave, gruda logo em seguida.<br/>\n<br/>Fazer algo tão trabalhoso é realmente digno de pena.<br/>\n<br/>E como não têm outra alternativa, no fim das contas, a precaução contra a disenteria é<br/>\n<br/>dizer para não comer demais, mas comer demais e a disenteria não têm relação.<br/>\n<br/>Comer demais apenas engorda o estômago, não é beber sangue em excesso.<br/>\n<br/>Mesmo que coma demais, isso apenas se transforma em fezes.<br/>\n<br/>Além disso, dizer para lavar as mãos é realmente coisa de criança.<br/>\n<br/>E depois, não têm mais o que fazer.<br/>\n<br/>Aí se preocupam e gastam muito dinheiro.<br/>\n<br/>Por isso, do nosso ponto de vista, é realmente digno de pena.<br/>\n<br/>Vou escrever sobre isso no jornal em breve, mas mesmo que eu escreva, os fiéis entenderão, mas<br/>\n<br/>as outras pessoas só entenderão que é algo estranho.<br/>\n<br/>De qualquer forma, a situação é essa.<br/>\n<br/>Portanto, para os fiéis, contrair disenteria é algo muito bom,<br/>\n<br/>e acho que só essa tranquilidade já é algo grandioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「事故、争いの原因は後頭部の毒素による微熱」"
  }
]