[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Asma Cardíaca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Asma Cardíaca\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 64 anos começou a ter a purificação de asma cardíaca há cerca de um ano, mas diz que até hoje, quando se movimenta, sofre como se o coração fosse explodir. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Principalmente em ambos os lados da boca do estômago.<br/>\n<br/>Aí está a origem da purificação do coração.<br/>\n<br/>Depois, nas costas, exatamente na parte de trás do coração.<br/>\n<br/>Portanto, se ministrar bastante <i>Johrei</i> nesses locais, ele irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓喘息の浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para sinusite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para sinusite\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 31 anos, que sofria de sinusite, curou-se uma vez há quatro ou cinco anos, mas desde então a passagem nasal ficou ruim, o muco nasal parou de sair e agora ela não consegue sentir cheiros. Ela será curada através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem cura. Embora ela diga que se curou como mencionado, na verdade não foi uma cura verdadeira.<br/>\n<br/>Apenas endureceu, e é por isso que ela apresenta tais sintomas.<br/>\n<br/>Normalmente, na sinusite, as toxinas se acumulam em ambos os lados do septo nasal.<br/>\n<br/>E esse pus é o pus da região do bulbo raquidiano, que se acumula para sair pelo nariz; portanto, ao ministrar <i>Johrei</i> na região do bulbo raquidiano, o nariz desobstrui e ela se cura.<br/>\n<br/>O cerebelo e a região do bulbo raquidiano têm uma relação muito forte com o nariz. A prova disso é que, na intoxicação por gás, o gás entra pelo nariz, vai para o bulbo raquidiano e, quando invade o cerebelo, a pessoa sente sono, perde a consciência e, em casos extremos, morre.<br/>\n<br/>A perda do olfato também é curada ministrando <i>Johrei</i> no bulbo raquidiano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蓄膿症の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para a Gagueira\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual a causa da gagueira?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A causa é a toxina solidificada no músculo de ligação entre a cabeça e a língua, que está atrapalhando o nervo.<br/>\n<br/>Ministrando <i>Johrei</i> na parte com febre, da lateral da cabeça até a bochecha, a pessoa será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「吃りの浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa de uma criança correr sem balançar o braço esquerdo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa de uma criança correr sem balançar o braço esquerdo\"</font></b> (12 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho de três anos de um fiel, do qual notei recentemente, é canhoto e parece não ter nenhuma anormalidade, mas,<br/>\n<br/>quando corre, ele mantém o braço esquerdo junto ao corpo sem movê-lo e corre balançando apenas o braço direito.<br/>\n<br/>Mesmo que o façamos segurar algo na mão direita para que não a mova e o façamos correr, ele absolutamente não balança o braço esquerdo.<br/>\n<br/>Qual seria a causa disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente há uma consolidação de toxinas no braço esquerdo. Curará com o <i>Johrei</i>.\"<br/>\n<br/>\n<img border=\"0\" height=\"165\" src=\"ude1.jpg\" width=\"104\"/><br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「左手振らずに走る幼児の原因」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para a retenção urinária causada por câncer de útero\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para a retenção urinária causada por câncer de útero\"</font></b> (15 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa de cerca de 45 anos com câncer de útero havia sido desenganada pelos médicos e não conseguia urinar, mas através do <i>Johrei</i> a urina voltou a sair, ela ficou completamente bem e logo ingressou na fé.<br/>\n<br/>No entanto, no terceiro dia após o ingresso na fé, a urina parou novamente e ela começou a sofrer.<br/>\n<br/>Desta vez, por mais que ministremos <i>Johrei</i>, a urina não sai. Qual seria a causa disso?<br/>\n<br/>Além disso, em qual parte do corpo seria bom ministrar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A doença geralmente se manifesta em duas etapas.<br/>\n<br/>Basta ministrar <i>Johrei</i> na região da bexiga.<br/>\n<br/>Pequenos nódulos... parecem cálculos.<br/>\n<br/>Faça na entrada e na saída da bexiga.<br/>\n<br/>Nos rins, é claro.<br/>\n<br/>A retenção de urina é sempre causada por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮癌による排尿停止に対する浄霊の急所」",
    "filename": "JK5.html"
  }
]