[
  {
    "source_file": "SNK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Arem Profundamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Arem Profundamente\"</font></b> (7 de outubro de 1953)<br/>\n<br/>\"A Agricultura Natural também tem melhorado bastante, especialmente em relação ao que descobrimos este ano, ou melhor, no aspecto técnico.<br/>\n<br/>Eu descobri o princípio e assim surgiu a Agricultura Natural, mas a parte técnica foi melhorando gradativamente, e este ano descobrimos um método maravilhoso.<br/>\n<br/>O melhor resultado foi em um local onde houve um aumento de 50% na produção logo no primeiro ano.<br/>\n<br/>Isso se deve ao fato de <font color=\"#ff0000\" size=\"+1\"><b>arar profundamente</b></font>. Aprofunda-se <font color=\"#ff0000\" size=\"+1\"><b>cerca de um <i>shaku</i> a um <i>shaku</i> e dois <i>sun</i></b></font> [aprox. 30 a 36 cm]. E então faz-se o que chamamos de <font color=\"#ff0000\" size=\"+1\"><b>inversão da terra</b></font> [<i>tenchigaeshi</i>]. Fazendo isso, os resultados são extremamente bons.<br/>\n<br/>O motivo disso é que, como eu não sou agricultor e não entro nos arrozais, eu não sabia, mas os arrozais do Japão de hoje, por <font color=\"#0000ff\" size=\"+1\"><b>receberem fertilizantes fortes por muitos anos</b></font>, acabam <font color=\"#0000ff\" size=\"+1\"><b>sedimentando e formando uma camada de fertilizante</b></font>. Ou seja, formou-se uma <font color=\"#0000ff\" size=\"+1\"><b>parede de fertilizante</b></font>.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>quando as raízes crescem, elas esbarram nisso</b></font>. E assim, <font color=\"#0000ff\" size=\"+1\"><b>não conseguem absorver os nutrientes do solo</b></font>.<br/>\n<br/>Ou, mesmo que não esbarrem e as raízes penetrem ali, como afinal não é terra, mas sim um bloco de fertilizante, o arroz não cresce.<br/>\n<br/>Por isso, até agora, raramente diminuía no primeiro ano — embora às vezes diminuísse —, mas a colheita era a de um ano normal.<br/>\n<br/>E, à medida que as toxinas dos fertilizantes iam saindo, a produção aumentava ano a ano.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>arar profundamente, como acabei de dizer, perfura a parede de toxinas dos fertilizantes, fazendo com que a terra venha para cima, ao mesmo tempo em que a parede se quebra e a terra ao redor se nivela</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>aqueles blocos de toxinas de fertilizantes desaparecem</b></font>. Com isso, <font color=\"#ff0000\" size=\"+1\"><b>o arroz cresce plenamente</b></font>.<br/>\n<br/>Descobriu-se que, por causa disso, <font color=\"#ff0000\" size=\"+1\"><b>há um grande aumento de produção desde o primeiro ano</b></font>.<br/>\n<br/>O lugar que obteve esse resultado produzia cerca de três sacos até agora, e com o método que acabei de mencionar, a previsão é colher dez sacos, o que é maravilhoso.<br/>\n<br/>Até agora, eu dizia 50% porque era mais seguro falar de forma conservadora.<br/>\n<br/>O que eu disse antes, 'aumento de 50% em cinco anos', foi dito de forma muito conservadora.<br/>\n<br/>Se eu disser a verdade, as pessoas acabarão não acreditando. Como eu já sabia disso, escrevi anteriormente.<br/>\n<br/>(Artigo publicado na edição 63 do KYUSEI, em 20 de maio de 1950)<br/>\n<br/>\n<br/>Como foi no ano 25 da Era Showa [1950], há exatos três anos, eu escrevi sobre um aumento de 100%, 200%.<br/>\n<br/>Porém, se eu escrevesse isso e assustasse demais as pessoas, seria ruim, então falei conservadoramente em 50%.<br/>\n<br/>Mas, chegando a este ponto, como o mundo está do jeito que vocês veem, precisamos informar isso rapidamente a todo o país.<br/>\n<br/>O sofrimento dos agricultores de hoje é realmente terrível.<br/>\n<br/>Nunca houve um ano em que se usou tanto fertilizante e defensivos agrícolas contra pragas e doenças como este ano, então não se sabe se essa despesa foi de bilhões.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"O anúncio do governo é de seis bilhões, mas acredita-se que o fato seja muito maior.\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Na verdade, deve chegar a dez bilhões.<br/>\n<br/>Aproveitando a ocasião, vou falar sobre isso: quando o governo faz algo, eles não falam a parte ruim, anunciam apenas a parte boa.<br/>\n<br/>Isso ocorre porque, como eles sempre fazem muita propaganda da ciência, se não mostrarem que a ciência tem efeito, fica ruim para eles; por isso, pegam apenas a parte boa e falam sobre ela.<br/>\n<br/>Por isso, publicam em letras garrafais nos jornais que uma cirurgia insignificante foi um sucesso ou que um remédio fez efeito, mas depois de um tempo, isso vira fumaça.<br/>\n<br/>Ver esse tipo de coisa é realmente um absurdo.<br/>\n<br/>Por essas e outras, precisamos informar isso o mais rápido possível.<br/>\n<br/>Recentemente, chegaram relatórios, e três deles são sobre essa escavação profunda, que obtiveram os melhores resultados. Então, estou pensando em publicar um anúncio de página inteira no jornal, anexando esses três exemplos.<br/>\n<br/>Estou escrevendo esse rascunho agora, mas, de qualquer forma, precisamos informar o mundo rapidamente.<br/>\n<br/>Por esses motivos, há muitas coisas erradas, e eu escrevi sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Arem Profundamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Arem Profundamente\"</font></b> (16 de outubro de 1953)<br/>\n<br/>\"A Agricultura Natural também se tornou bastante interessante. Especialmente este ano, há uma terrível má colheita. E, por outro lado, a Agricultura Natural está com resultados assustadoramente bons.<br/>\n<br/>Acho que essa maneira de agir de Deus é muito minuciosa. Por isso, é uma excelente oportunidade.<br/>\n<br/>Portanto, neste momento, acredito que estejam fazendo propaganda sem falhas em todos os lugares, mas é preciso colocar ainda mais força nessa divulgação. Sobre isso, devido aos novos resultados deste ano, houve um grande avanço técnico.<br/>\n<br/>Pensei em publicar um livro focando principalmente nesses pontos, mas fazer isso demoraria. Então, de qualquer forma, pretendo fazer da próxima edição do EIKO uma edição especial, adicionando os exemplos reais deste ano, para utilizá-los o máximo possível.<br/>\n<br/>Os principais pontos do avanço técnico deste ano são os seguintes.<br/>\n<br/>Até agora, dependendo do local, era raro haver aumento de colheita no primeiro ou segundo ano; na maioria das vezes, se tudo corresse bem, continuava como antes, e se desse errado, havia lugares onde diminuía cerca de 10% a 20%.<br/>\n<br/>Isso realmente não era interessante.<br/>\n<br/>Se não houver aumento de produção desde o primeiro ano, fica difícil fazer as pessoas entenderem rapidamente.<br/>\n<br/>Como costuma aparecer nos relatos de graças, no início a cor fica amarelada, fina como uma agulha, e a pessoa é ridicularizada pela vizinhança... Isso é realmente ruim.<br/>\n<br/>\n<br/>No entanto, o método descoberto desta vez é arar profundamente. Aprofunda-se cerca de um <i>shaku</i> a um <i>shaku</i> e dois <i>sun</i> [aprox. 30 a 36 cm] e faz-se a inversão da terra [<i>tenchigaeshi</i>]. Por causa disso, o cultivo vai muito bem.<br/>\n<br/>É totalmente diferente de até agora. O melhor resultado foi de uma pessoa que teve um aumento de 50% na produção no primeiro ano.<br/>\n<br/>O que percebi com isso é que, como até agora se colocou muita toxina de fertilizante por um longo tempo, formou-se um concreto de toxinas de fertilizantes, uma parede de toxinas de fertilizantes na superfície do arrozal.<br/>\n<br/>Por isso, mesmo cultivando sem fertilizantes, as raízes esbarram nessa parede e não crescem como o esperado.<br/>\n<br/>Se arar profundamente, essa parede será rompida.<br/>\n<br/>E o bom é que, como a parede está servindo de tampa, a parte de baixo da parede é terra boa.<br/>\n<br/>Portanto, se escavar e fizer a inversão da terra, a parede de toxinas de fertilizantes se despedaça e se mistura com a terra boa, diminuindo o dano das toxinas dos fertilizantes, e assim o cultivo vai bem.<br/>\n<br/>Por isso, se houver qualquer aumento de produção desde o primeiro ano, inevitavelmente os agricultores que não são fiéis também concordarão plenamente e começarão imediatamente.<br/>\n<br/>Como já temos exemplos reais disso, se fizermos uma grande propaganda com base nisso, todos entenderão facilmente.<br/>\n<br/>\n<br/>O Sr. Ino, que colheu 18 sacos no ano passado, este ano, claro, colherá isso ou mais, mas, segundo ele, diz que vai conseguir chegar a 25 sacos por <i>tan</i> [aprox. 991 m²].<br/>\n<br/>Sem dúvida, ele conseguirá colher isso. O motivo é que, até agora, não se sabia disso. Ou seja, é o efeito do cultivo contínuo.<br/>\n<br/>No entanto, os agricultores até agora diziam que o cultivo contínuo não era bom. Isso significa que, devido às toxinas dos fertilizantes, o cultivo contínuo enfraquece a terra gradativamente.<br/>\n<br/>Então, se mudar a cultura, apenas por ter mudado, diminui o que podemos chamar de círculo vicioso das toxinas dos fertilizantes.<br/>\n<br/>Isso é fácil de entender com remédios. Se você toma um remédio, ele gradativamente para de fazer efeito. Então, se mudar o remédio, ele faz efeito temporariamente; o sentido é o mesmo.<br/>\n<br/>Por isso, se não fizer cultivo contínuo e mudar a cultura, é exatamente como se o arrozal ou o campo mudasse, como se tivesse mudado o remédio, por isso fica bom temporariamente.<br/>\n<br/>Nesse sentido, ou seja, se plantar arroz em uma terra pura, sem toxinas de fertilizantes, a própria terra começará a gerar componentes adequados para o arroz.<br/>\n<br/>Isso é realmente uma história mística. Assim, ano a ano, a própria terra adquire um desempenho especial, e esse desempenho vai se desenvolvendo gradativamente.<br/>\n<br/>Por isso, a terra vai se tornando maravilhosamente boa.<br/>\n<br/>Isso significa que se torna uma terra onde o adubo faz um efeito maravilhoso.<br/>\n<br/>Mesmo dizendo adubo, é diferente do adubo de até agora; é algo em um bom sentido, ou seja, o adubo criado por Deus, e isso vai aumentando.<br/>\n<br/>Por isso, é certo que se colherá muito. Essa terra pura, sem toxinas de fertilizantes, vai se tornando uma terra fértil gradativamente através do cultivo contínuo.<br/>\n<br/>Por isso, se agora são 5 sacos por <i>tan</i>, isso passará a ser 10 sacos, 20 sacos, 30 sacos por <i>tan</i>.<br/>\n<br/>Quando isso acontecer, o perfilhamento aumentará muito. E quando aumentar ao máximo, o arroz criará galhos.<br/>\n<br/>Por isso, um único pé de arroz chegará a dar cerca de mil grãos. Quinhentos grãos não serão nada.<br/>\n<br/>Portanto, é natural que passe a ser 10 sacos, 20 sacos.<br/>\n<br/>\n<br/>Se seguirmos por esse método, em breve sobrará arroz no Japão e não saberemos o que fazer com ele.<br/>\n<br/>Aí sim, teremos que nos preocupar com a exportação. Quando isso acontecer, as vilas agrícolas se tornarão um paraíso.<br/>\n<br/>E se as doenças desaparecerem através da Igreja Messiânica, criar-se-á um mundo de absoluta ausência de doença, pobreza e conflito nas vilas agrícolas.<br/>\n<br/>Deus está realmente construindo o Paraíso Terrestre rapidamente.<br/>\n<br/>Se os seres humanos também agirem em conformidade com isso, poderá ser construído surpreendentemente rápido.<br/>\n<br/>Claro, como não haverá jeito se não for construído enquanto eu estiver vivo, Deus tem muita pressa.<br/>\n<br/>Dessa forma, o Cultivo Natural dará um grande salto para melhor de forma marcante.<br/>\n<br/>E a agricultura, diferente da medicina, é muito rápida quando compreendida, por isso é fácil.<br/>\n<br/>Além disso, mesmo que isso seja implementado, não haverá desempregados. Pelo contrário, serão muito abençoados.<br/>\n<br/>\n<br/>No entanto, na medicina, quando chegar a era sem remédios, o número de desempregados será terrível, então isso é bastante difícil.<br/>\n<br/>Por isso, inevitavelmente, fica para depois.<br/>\n<br/>A agricultura é a mais rápida, e o sofrimento das vilas agrícolas devido aos desastres terríveis como os deste ano, que vemos frequentemente nos cinejornais, onde os arrozais parecem campos secos e mortos.<br/>\n<br/>Com isso, vocês devem ter entendido bem, mas por esse motivo, precisamos colocar muita força na propaganda da Agricultura Natural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]