[
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pupilas que não se fixam e esclerótica vermelha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pupilas que não se fixam e esclerótica vermelha\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O cristalino do olho esquerdo está limpo, mas a pupila não se fixa, e cerca de um terço do olho direito está coberto pela córnea (opacidade), tendo operado ambos os olhos.<br/>\n<br/>Estou recebendo Johrei há cerca de um ano e meio.<br/>\n<br/>No início, não sentia a energia espiritual, mas após cerca de dois meses, comecei a sentir arder.<br/>\n<br/>Ultimamente, em dias de tempo bom, quando alguém passa na frente, consigo ver um vulto escuro.<br/>\n<br/>Também já consigo distinguir o piscar da luz elétrica.<br/>\n<br/>Gosto de beber saquê (bebida alcoólica), isso faz mal?<br/>\n<br/>A esclerótica (branco do olho) fica vermelha, lacrimeja e sinto como se houvesse areia.<br/>\n<br/>Isso ocorre continuamente.<br/>\n<br/>Há possibilidade de cura total?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tanto o lacrimejar quanto a sensação de areia irão curar.<br/>\n<br/>Acredito que os médicos tenham piorado a situação.<br/>\n<br/>Ministre bastante Johrei na cabeça. Levará um tempo considerável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conjuntivite vesicular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Conjuntivite vesicular\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de quatro anos sofre de desnutrição tuberculosa e doença ocular; a claridade o incomoda tanto que não consegue abrir os olhos, o que nos deixa aflitos.<br/>\n<br/>Faz cerca de vinte dias que ele recebeu o Ohikari (Medalha da Luz Divina).<br/>\n<br/>Continuamos a ministrar Johrei, mas ele não melhora.<br/>\n<br/>Ele irá se curar? O médico disse que é conjuntivite vesicular e há uma névoa sobre os olhos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como a cabeça é a origem, ministre Johrei na cabeça. Faça também na parte de trás da cabeça.<br/>\n<br/>Nos olhos, tudo que secreta remela e lágrimas com certeza se cura.<br/>\n<br/>Acredito que falte força espiritual a quem está ministrando o Johrei.<br/>\n<br/>Os olhos são fáceis de curar, mas quando se aplica remédio, ele endurece, tornando a cura difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira após cirurgia de triquíase (cílios invertidos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira após cirurgia de triquíase (cílios invertidos)\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho cinquenta e cinco anos. Há três anos, tive problemas gastrointestinais que melhoraram temporariamente, mas recaíram em outubro do ano retrasado.<br/>\n<br/>Nessa ocasião, contraí uma doença ocular e o médico disse que era devido a cílios invertidos (triquíase). Fiz a cirurgia, mas o quadro acabou piorando.<br/>\n<br/>Depois disso, perdi totalmente a visão do olho esquerdo, e o direito tem aversão à claridade, com dores ocasionais.<br/>\n<br/>Recebi o Ohikari por volta de outubro do ano passado e estou recebendo Johrei.<br/>\n<br/>Meu corpo melhorou muito, mas não há nenhuma mudança nos olhos.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devido à cirurgia de cílios invertidos, o remédio endureceu nos olhos.<br/>\n<br/>O colírio vai para a cabeça, derrete e sai novamente pelos olhos.<br/>\n<br/>Com certeza há febre na cabeça.<br/>\n<br/>Ministrando Johrei, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A razão de haver muitas doenças no início da primavera\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A razão de haver muitas doenças no início da primavera\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que há muitas doenças no início da primavera, por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, na época em que as árvores brotam, é fácil ocorrerem.<br/>\n<br/>Isso porque a primavera é a época em que tudo ascende.<br/>\n<br/>Como escrevi no livro, a Terra respira, e a primavera é o momento em que ela expira, por isso, as coisas de dentro do corpo também saem.<br/>\n<br/>No entanto, mesmo falando em doença, a maioria são coisas como furúnculos; furúnculos são como o musgo do corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a saburra lingual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a saburra lingual\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que se forma a saburra lingual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é como a sujeira que se acumula na pele.<br/>\n<br/>Os médicos dizem que a saburra lingual aparece quando o estômago está ruim, mas não é bem assim.<br/>\n<br/>Por isso, eu não fico olhando a língua dos doentes. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem dois tipos de urticária\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Existem dois tipos de urticária\"</b></font> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que comem peixes e afins, desenvolvem autointoxicação e apresentam sintomas semelhantes à urticária. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Veja bem, o termo 'autointoxicação' é estranho, pois se isso existisse, deveria haver também a 'intoxicação por terceiros'.<br/>\n<br/>Isso se trata de intoxicação alimentar.<br/>\n<br/>Na maioria dos casos, a urticária é causada por peixes de carne vermelha.<br/>\n<br/>Quando se contrai isso, surgem 'caroços' vermelhos, coceira e também febre.<br/>\n<br/>Se ministrar Johrei, cura-se em um dia e uma noite.<br/>\n<br/>A verdadeira urticária é um pouco diferente disso, mas os médicos confundem as duas coisas.<br/>\n<br/>A verdadeira é causada por injeções de cálcio, mas como os médicos não sabem disso, aplicam mais injeções de cálcio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Autointoxicação por peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Autointoxicação por peixes\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que desenvolvem autointoxicação por peixes e afins, apresentando sintomas semelhantes à urticária. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Autointoxicação é um termo estranho, trata-se de intoxicação alimentar.<br/>\n<br/>Muitas vezes, sintomas semelhantes à urticária ocorrem devido a peixes vermelhos (como o bonito). Geralmente dura um dia.<br/>\n<br/>Termina em um dia e uma noite. Com o Johrei, cura-se muito rapidamente.<br/>\n<br/>A urticária é, na sua maioria, intoxicação por cálcio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Resfriado e o espírito da terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Resfriado e o espírito da terra\"</font></b> (22 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece que a purificação do resfriado é mais frequente no inverno; haveria alguma relação com o espírito da terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ao ser exposto ao ar frio, o corpo precisa se aquecer para resistir a ele.<br/>\n<br/>Por isso, ocorre a ação natural do resfriado para eliminar as toxinas e melhorar a circulação sanguínea.<br/>\n<br/>Na medida em que as toxinas diminuem, a circulação sanguínea melhora e o corpo se aquece.<br/>\n<br/>Doenças como pneumonia e tuberculose pulmonar ocorrem porque se solidificou o resfriado, e o chiado no peito acontece porque o catarro solidificado derrete, aumenta de volume e enche os pulmões.<br/>\n<br/>Se a pessoa pegar um resfriado, essas doenças desaparecerão.<br/>\n<br/>Dizer que existe pneumonia sem febre é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira causada por metanol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira causada por metanol\"</font></b> (25 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 1946, fiquei cego devido a uma intoxicação por metanol. Recebi tratamento médico, mas sem efeito, e desde abril de 1948 passei a depender da fé.<br/>\n<br/>Em outubro do ano passado, ouvi falar desta Igreja e, imediatamente, fiz as aulas de iniciação junto com minha esposa. Entregando-me de corpo e alma, hoje tive a permissão de vir cultuar e expressar minha gratidão.<br/>\n<br/>Desde então, continuo recebendo Johrei e, atualmente, dizem que minhas pupilas já se movem um pouco.<br/>\n<br/>Sempre há uma luz azul pálida brilhando na parte superior dos meus olhos, e nas laterais, às vezes, aparece algo como uma lanterna vermelha.<br/>\n<br/>Além disso, minha própria sombra é refletida e, às vezes, se move junto com meus movimentos.<br/>\n<br/>O que seria isso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os olhos afetados pelo metanol curam-se com relativa facilidade. A demora se deve ao uso de remédios.<br/>\n<br/>Até melhorar, haverá mudanças, mas é bom que haja mudanças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]