[
  {
    "source_file": "yakudoku3.html",
    "title_ptbr": "Relato de Experiência: O Pavor das Toxinas dos Remédios que Corroem até a Bacia - Notas de uma Ex-Enfermeira",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Pavor das Toxinas dos Remédios que Corroem até a Bacia - Notas de uma Ex-Enfermeira</font></b>　（Publicado em 6 de maio de 1953）<br/>\n<br/>Província de Shimane, Igreja Média Ryuko, O.S. (37 anos, feminino)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Da Onipotência da Medicina para a Onipotência do <i>Johrei</i></font></b><br/>\n<br/>\"Agradeço respeitosamente a proteção de <i>Meishu-Sama</i>.<br/>\n<br/>Lembrando bem, por volta desta época, há um ano, meu marido estava recebendo a repurificação das toxinas dos remédios e, dia após dia, era uma sucessão de dores de estômago e vômitos, e eu apenas orava fervorosamente a <i>Meishu-Sama</i>.<br/>\n<br/>Ao observar o seu corpo saudável por volta desta época, exatamente um ano depois, sinto-me observando profundamente e pensando: 'Será que este é aquele meu marido...?'<br/>\n<br/>Eu mesma, de frente para a penteadeira, acaricio as minhas bochechas sem querer e, pela saúde que nos foi devolvida, apenas choro de emoção e gratidão nestes dias.<br/>\n<br/>Não apenas os parentes próximos, mas também os vizinhos olham com olhos de espanto, e, a cada pessoa que encontramos, somos bombardeados com exclamações de 'Nossa, nossa!', admirados de como aquele grande doente ficou assim sem tomar uma dose de remédio.<br/>\n<br/>Já faz meio ano que voltei ao meu antigo local de trabalho, e, sem faltar um único dia, embora às vezes receba leves purificações, estou passando dias realmente brilhantes e sem preocupações.<br/>\n<br/>Como eu era ex-enfermeira enviada, desde o início não tinha confiança de que conseguiria seguir os ensinamentos deste caminho, mas<br/>\n<br/>dois ou três anos antes de meu marido receber esta repurificação (meu marido ingressou na fé em 1949 e foi salvo de uma úlcera gástrica), as crianças frequentemente recebiam purificações, e<br/>\n<br/>como em cada ocasião elas melhoravam com o <i>Johrei</i>, desde aquela época eu sempre lia os Escritos Divinos, e<br/>\n<br/>como me foi permitido compreender, mesmo que um pouco, o pavor das toxinas dos remédios para esta ex-enfermeira teimosa e crente na onipotência da medicina,<br/>\n<br/>nesta purificação do meu marido eu também consegui seguir de forma relativamente calma as orientações dos ministros e a fé inabalável do meu marido.<br/>\n<br/>Existe a expressão 'um dia parece mil outonos', mas os dez meses (trezentos dias) ofegando de dor, com a vida em perigo,<br/>\n<br/>ter conseguido ultrapassar a íngreme e grande montanha daquela grande purificação em meio à esperança e gratidão,<br/>\n<br/>foi totalmente porque recebi a graça do coração e do poder do grande amor de <i>Meishu-Sama</i> profundamente no meu peito, não, em todo o meu corpo.<br/>\n<br/>A obstinada crente na onipotência da medicina, ao se tornar uma crente na onipotência do <i>Johrei</i>, conseguiu receber a vida do marido e a felicidade da família.<br/>\n<br/>Abaixo, escreverei sobre a purificação das toxinas dos remédios conforme me lembro.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Até o Ferro Fica Esburacado com as Toxinas dos Remédios</font></b><br/>\n<br/>\"No início da purificação, ele se contorcia e, no fim, ficava com a respiração ofegante, e<br/>\n<br/>com os vômitos contínuos, ele foi emagrecendo cada vez mais e enfraqueceu a ponto de não conseguir sequer me chamar se eu estivesse um pouco longe.<br/>\n<br/>Se fosse a eu de antes, como eu o deixaria assim? Eu teria corrido para o médico imediatamente, mudando a cor dos olhos.<br/>\n<br/>Os vômitos, nas primeiras dez vezes, enchiam quase uma bacia de cada vez, espumando 'shh, shh' como se fosse refrigerante,<br/>\n<br/>exatamente como se tivessem jogado bicarbonato de sódio puro na bacia, e até eu fiquei simplesmente pasma, mas<br/>\n<br/>não há a menor dúvida de que isso era a purificação do bicarbonato de sódio que ele havia tomado anteriormente.<br/>\n<br/>Devido aos vômitos dessa época, a bacia de ferro que estávamos usando de repente ficou esburacada e inutilizável.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Vomitando Gennoshouko por Seis Meses</font></b><br/>\n<br/>\"Após a purificação do bicarbonato de sódio, ele continuou vomitando algo parecido com café todos os dias.<br/>\n<br/>Isso era o 'Gennoshouko' (Geranium thunbergii, uma erva medicinal) que ele havia tomado todos os dias durante meio ano anteriormente.<br/>\n<br/>E o sofrimento de rasgar o corpo ao vomitar isso durou meio ano.<br/>\n<br/>Ah, que pavor das toxinas dos remédios... Só de lembrar agora, sinto os cabelos do corpo se arrepiarem.<br/>\n<br/>Embora ele tivesse tomado por meio ano, eu não imaginava que ele vomitaria por meio ano, e depois, no desespero do sofrimento, eu perguntava ao ministro quase todos os dias se ele ainda teria que vomitar, se ainda haveria toxinas de remédios.<br/>\n<br/>A cada vez, o ministro ria e dizia: 'Não se apresse, vomite com paciência.<br/>\n<br/>O quanto vomitou é o quanto a toxina do remédio diminuiu, e o que tem, tem que vomitar.<br/>\n<br/>Além disso, não fui eu quem deu esse remédio, foi você quem tomou, não é...?', e ainda me dava muita força de várias maneiras.<br/>\n<br/>\n<br/>Pensando agora, acho que foi uma pena não ter medido a quantidade para servir de referência, mas na época eu estava apenas empenhada no <i>Johrei</i>, nas preocupações e nos afazeres domésticos.<br/>\n<br/>O que ele vomitava era infinitamente variado; às vezes vomitava um muco que parecia ser o derretimento de um tumor cancerígeno, e<br/>\n<br/>quando eu achava que ele tinha vomitado por vários dias algo que tinha inúmeras coisas parecidas com sementes de morango dentro,<br/>\n<br/>também vomitava algo que parecia o derretimento de um sarcoma, ou resíduos de alimentos que ele tinha comido três dias antes.<br/>\n<br/>As fibras de verduras ele vomitava sem falta.<br/>\n<br/>E fiquei surpresa que as toxinas dos remédios foram eliminadas não apenas pelo estômago, mas também pelo nariz e na saliva.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Purificação da Aspirina</font></b><br/>\n<br/>\"Certa vez, ao secar o muco nasal, ele virou um pó branco em forma de aspirina, e como brilhava em forma de cristal, ao lamber, o gosto azedo parecia não ser nada diferente de 'aspirina'.<br/>\n<br/>Além disso, a saliva saía de forma persistente, algo muito pegajoso e incontrolável.<br/>\n<br/>A urina também saiu com algo branco e pegajoso por vários dias seguidos.<br/>\n<br/>Foi depois que ele começou a melhorar um pouco, mas no vômito também estavam misturadas coisas como coágulos de sangue e fios de sangue.<br/>\n<br/>O que o médico diria se mostrasse algo assim?<br/>\n<br/>E o que a eu do passado teria feito?<br/>\n<br/>\n<br/>Se saísse um pouco de fezes escuras, logo diriam que estava sangrando, então teria que ficar em repouso absoluto, ou em jejum, ou com dieta líquida, seria algo muito rigoroso, mas<br/>\n<br/>a gratidão deste caminho é que, ao contrário disso, pensando que a cada vez que sai um coágulo de sangue assim ou que ele vomita, o interior do estômago do meu marido vai ficando limpo e saudável, a mão que troca a bacia fica leve e cheia de gratidão.<br/>\n<br/>Seja sangue ou o que for, nunca sai o que é necessário, apenas o que não é necessário sai; abracei firmemente esse ensinamento no peito e cuidei dele.<br/>\n<br/>Nas fezes também, inúmeras coisas brancas e viscosas grudavam e eram eliminadas.<br/>\n<br/>Na medicina, chama-se de fezes mucosas e não é nada além de doença intestinal.<br/>\n<br/>Quando se pensa na doença como uma ação de agravamento, realmente sente-se um desespero insuportável, mas, ao contrário, pensar que é uma ação de purificação e poder ficar tão tranquila assim, não tenho palavras para agradecer a gratidão do ensinamento.<br/>\n<br/>Durante esta longa purificação, se estivéssemos consultando um médico, teríamos mandado telegramas de estado crítico várias vezes e, não apenas isso, naturalmente a vida dele também teria se perdido.<br/>\n<br/>Embora tenham continuado dias de estado bastante grave, para quem está se apoiando em <i>Meishu-Sama</i>, não pensávamos que era tão grave nem nos preocupávamos com a vida ou a morte, mas<br/>\n<br/>talvez para as outras pessoas parecesse muito grave, pois parece que os irmãos até conversaram sobre o que fazer no caso de uma eventualidade.<br/>\n<br/>Pensando agora, todas são lembranças preciosas, uma por uma, mas na época, todos estavam dando o seu melhor, e o conflito entre os que tiveram a permissão de entrar na fé e os que não tiveram era realmente desagradável.<br/>\n<br/>A gratidão de termos conseguido superar isso a salvo dessa forma não é nada além da virtude divina de <i>Meishu-Sama</i>, e também expresso a minha gratidão de coração pela orientação incansável dos ministros.<br/>\n<br/>Daqui para frente, o casal unirá forças e se empenhará fervorosamente na Obra Divina, com o pensamento de retribuir, mesmo que seja uma décima milionésima parte, a dívida de gratidão a <i>Meishu-Sama</i>.<br/>\n<br/>\nMuito obrigada, <i>Meishu-Sama</i>. Agradeço respeitosamente. Peço humildemente que continue a nos conceder a Sua proteção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記"
  },
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapias Existentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Terapias Existentes\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) Em seguida, como desinfetante usado cirurgicamente, há o iodofórmio, que é algo particularmente temível. Frequentemente, há casos em que a área afetada pela cirurgia é difícil de curar e requer um longo tempo.<br/>\n<br/>Os médicos também acham isso incompreensível, mas como isso é inteiramente intoxicação pelo desinfetante, nesses casos, basta remover o medicamento e lavar com água limpa para que a cura progrida favoravelmente.<br/>\n<br/>Como efeito maligno do iodofórmio, esse medicamento se infiltra através dos músculos da área afetada, formando manchas de cor purulenta nas áreas adjacentes, que podem se expandir gradualmente.<br/>\n<br/>Nesse caso, o médico pensa que está apodrecendo e recomenda a amputação dos membros, o que também se deve à dor intensa e insuportável.<br/>\n<br/>Como mencionado acima, o desinfetante usado como resultado do temor à invasão de bactérias acaba trazendo resultados várias vezes mais temíveis do que as próprias bactérias.<br/>\n<br/>Vejamos um exemplo sobre isso. Aqui está uma pessoa sem nenhuma anormalidade em sua saúde.<br/>\n<br/>Por acaso, recebe alguma injeção preventiva.<br/>\n<br/>Depois de um tempo, na maioria das vezes, surge um tumor nos pés ou abaixo dos joelhos. Vai ao médico, que faz uma cirurgia de incisão.<br/>\n<br/>Usa-se desinfetante. Ele se infiltra, causa intoxicação, dói intensamente e, não importa o que se faça, não cura.<br/>\n<br/>Inevitavelmente, amputa-se a partir do tornozelo ou da articulação do joelho, e a pessoa se torna deficiente.<br/>\n<br/>No entanto, o mais infeliz é que, devido à intoxicação pelo desinfetante durante a cirurgia de amputação, mais cedo ou mais tarde surge um tumor na virilha.<br/>\n<br/>Isso também causa uma dor insuportável, mas como o local é ruim, é difícil de amputar.<br/>\n<br/>Então, inevitavelmente, alivia-se a dor com injeções de morfina, mas acaba-se tornando viciado em morfina, levando à perda de apetite e morte por debilidade. Esse é o percurso.<br/>\n<br/>Dessa forma, o fato de pessoas saudáveis sem nenhuma anormalidade se tornarem vítimas da medicina é extremamente comum.<br/>\n<br/>Ah, o que se deve fazer com os pobres cordeirinhos?\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN",
    "original_title": "明主様御教え　「既存療法」"
  }
]