[
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para os Distúrbios Femininos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para os Distúrbios Femininos\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.K. (38 anos, sexo feminino). Em março de 1948, de repente, teve fortes palpitações no coração, o lado esquerdo do corpo ficou dormente e a língua enrijeceu. O diagnóstico médico foi de que a causa era esgotamento nervoso. Mudou de médico e fez vários tratamentos, mas só piorava dia a dia.<br/>\n<br/>O médico também disse que era devido a distúrbios femininos (<i>chi-no-michi</i>). Os sintomas são mal-estar na cabeça, rigidez nos músculos de todo o corpo, como ombros, peito e região lombar, sensação de dormência, e às vezes sente muitos calafrios e, em outras, calor.<br/>\n<br/>Além disso, quando fecha os olhos, tem a sensação de ser puxada para dentro, e quando os abre, parece que o teto e os prédios estão girando, ficando sem saber o que fazer com o próprio corpo.<br/>\n<br/>Em agosto de 1950, por recomendação de um conhecido, começou a receber <i>Johrei</i>, passando a conseguir descansar bem à noite, e ingressou na fé em outubro do mesmo ano.<br/>\n<br/>Por volta de março de 1951, começou a ficar com dificuldade de audição e, com a ajuda do nervosismo, por volta de novembro, voltou a sentir dores como as dos sintomas originais.<br/>\n<br/>Peço a sua orientação sobre os pontos de <i>Johrei</i>.\"<br/>\n<br/>(Nota: Distúrbios femininos [<i>chi-no-michi</i>]... diversos sintomas como dor de cabeça, tontura, calafrios, sudorese, etc., que aparecem em mulheres durante o puerpério, menstruação, menopausa, etc.)<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não é esgotamento nervoso. Não existe dormência por esgotamento nervoso.<br/>\n<br/>A língua enrijecer, não existe. É um completo absurdo.<br/>\n<br/>Por isso, para dizer a verdade, se mostrar a um médico e ele disser que não entende, ele é admirável... pela sua honestidade. Afinal, não há como a medicina entender isso.<br/>\n<br/>Distúrbios femininos... devem dizer isso por ela ser mulher.<br/>\n<br/>Isso é porque há nódulos desde a parte de trás da cabeça até o bulbo raquidiano.<br/>\n<br/>Espíritos também encostam de vez em quando, mas não estão totalmente encostados.<br/>\n<br/>Como sempre, a origem é a toxina medicinal. Isso também tem cura. Logo ficará saudável.<br/>\n<br/>Portanto, no geral, são nódulos... da parte de trás da cabeça até por aqui (bulbo raquidiano).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「血の道に対する浄霊の急所」",
    "filename": "JK15.html"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Espírito de Raposa e Dor nas Costas e Dificuldade Respiratória Devido a Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de Espírito de Raposa e Dor nas Costas e Dificuldade Respiratória Devido a Toxinas Medicinais\"</font></b>　(25 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I.A. (38 anos, sexo feminino). Casou-se com a família Ishizaki há treze anos, e até então era muito saudável<br/>\n<br/>(apenas, há dezoito anos, fez uma cirurgia por causa de uma peritonite na gravidez).<br/>\n<br/>Desde que veio para a família I., tem tido tonturas e dores de cabeça o ano todo, e o útero está ruim, de modo que<br/>\n<br/>tomou remédios, injeções e também fez acupuntura e moxabustão, e, embora por ignorância, injetou muitas toxinas medicinais.<br/>\n<br/>Em agosto de 1950, o corpo ficou pesado, sem apetite, e o corpo ficou frio, mas no diagnóstico médico disseram que não havia nenhum lugar ruim em especial.<br/>\n<br/>Sentia que estava a um passo da morte, mas começou a receber <i>Johrei</i> na igreja, melhorou bastante e ingressou na fé em 28 de agosto.<br/>\n<br/>Nessa época, manifestou-se um espírito de raposa, e soube que era um familiar da divindade Inari da vizinhança, onde havia visitado antes, e que estava encostado com o objetivo de matá-la.<br/>\n<br/>Com o <i>Johrei</i> dos ministros, esse espírito de raposa foi resolvido por enquanto, então em maio de 1951 pôde visitar Atami,<br/>\n<br/>e depois disso parecia ter recuperado completamente a saúde, mas<br/>\n<br/>recentemente voltou a ter dores de cabeça, dores nas costas, e falta de ar, palpitações fortes, e os dias de sofrimento aumentaram.<br/>\n<br/>Na noite de 18 de janeiro, perto do fim da reunião de palestra da igreja, a respiração ficou difícil, as costas e a cabeça começaram a doer,<br/>\n<br/>e enquanto recebia o <i>Johrei</i> do ministro, o espírito de raposa se manifestou e disse: 'Vou persistir, por mais que sofra, até matá-la'.<br/>\n<br/>O filho mais velho morreu há oito anos, aos dois anos, de paralisia cardíaca, e o pai da família I. morreu há sete anos, aos sessenta e seis anos, de peritonite.<br/>\n<br/>Os irmãos do pai também morreram jovens em sua maioria.<br/>\n<br/>A mãe era a segunda esposa e morreu há quinze anos, aos quarenta e nove anos, de anemia cerebral,<br/>\n<br/>e na família de origem, a mãe cometeu suicídio por doença mental, e dois irmãos mais novos e uma irmã mais nova morreram jovens de tuberculose.<br/>\n<br/>Além disso, enquanto o pai estava vivo, ele administrou um negócio de antiguidades por mais de dez anos, e entre as ferramentas que comprou na época havia três imagens de Inari (Saijo Inari, Yutoku Inari, Shoichii Inari) que foram deixadas em cima de uma prateleira, mas<br/>\n<br/>após o ingresso na fé, foram assentadas de forma simples sob os beirais. Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é estranho... Se não há nenhum lugar ruim, não deveria haver sofrimento.<br/>\n<br/>Se dissessem que não entendem onde está o problema, seria honesto e bom.<br/>\n<br/>Longe de não haver nenhum lugar ruim.<br/>\n<br/>O corpo pesado... \nSe não houvesse nenhum lugar ruim, não haveria como ficar assim, não é mesmo?<br/>\n<br/>É muito charlatanismo.<br/>\n<br/>Deveriam fazer isso um pouco melhor.<br/>\n<br/>No entanto, os seres humanos são enganados por isso.<br/>\n<br/>Realmente, a cabeça dos seres humanos de hoje está com algum problema.<br/>\n<br/>Na verdade, é uma verdadeira superstição. E essa superstição chama isso aqui de superstição.<br/>\n<br/>Anemia cerebral... não é. Anemia cerebral não é algo de que se morra de jeito nenhum. Acontecem muitas coisas. Isso também é doença de toxina medicinal.<br/>\n<br/>\n<br/>Além disso, o encosto de um espírito de raposa ocorre porque o espírito está nublado.<br/>\n<br/>Eles não podem encostar em um espírito sem nuvens.<br/>\n<br/>Então, o fato de o espírito estar nublado é porque a toxina medicinal nubla o espírito.<br/>\n<br/>No fim das contas, foi a toxina medicinal que fez com que a raposa encostasse.<br/>\n<br/>Portanto, basta eliminar a toxina medicinal.<br/>\n<br/>A respiração difícil... é porque a toxina medicinal nas costas começou a derreter.<br/>\n<br/>Além disso, a dor nas costas e na cabeça... é porque ocorreu a purificação da toxina medicinal nesta área (bulbo raquidiano).<br/>\n<br/>É uma coisa boa, então não precisa se preocupar.<br/>\n<br/>É por causa disso que o espírito de raposa encosta.<br/>\n<br/>Se eliminar essa toxina medicinal, o espírito de raposa também não poderá encostar.<br/>\n<br/>O espírito de raposa diz que vai matar, mas não há como ele fazer isso.<br/>\n<br/>Se Deus não existisse, eu não sei, mas...<br/>\n<br/>Eles estão assentados, não é?<br/>\n<br/>Está tudo bem. Eles fazem isso para provocar.<br/>\n<br/>Portanto, não se preocupe, peça bem a Komyo Nyorai... e assim, vai melhorar gradualmente.<br/>\n<br/>Além disso, deve-se ministrar <i>Johrei</i> principalmente na cabeça e nas costas.<br/>\n<br/>Se apertar, dá para saber. Quem está ministrando o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sou H., da filial de Kokura.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Você está colocando muita força. Por isso, o derretimento é ruim. Esse tipo de coisa derrete logo.<br/>\n<br/>Além disso, ser antiquário, comprar três imagens de Inari e colocá-las na prateleira... esse tipo de coisa não é grande coisa.<br/>\n<br/>Não é que estivessem sendo cultuados desde antes.<br/>\n<br/>Como é antiquário, também compra santuários.<br/>\n<br/>Guardar rancor por isso significa que a raposa é que está errada, então pode haver um pouco, mas de qualquer forma, desde que esteja de acordo com a razão, está tudo bem. Seria diferente se o ser humano estivesse errado.<br/>\n<br/>Por isso, se matar uma cobra que está causando danos, não há problema nenhum.<br/>\n<br/>Se o ser humano matar uma cobra que não está causando nenhum dano, sofrerá bastante retaliação... Isso porque o ser humano é que está errado.<br/>\n<br/>Deve-se pensar nessa lógica.<br/>\n<br/>Essas coisas espirituais têm uma lógica bem estabelecida, e desde que haja um motivo, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狐霊の憑依と薬毒による背中の痛みと呼吸困難」",
    "filename": "JK15.html"
  },
  {
    "source_file": "JK15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Psicose Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para a Psicose Infantil\"</font></b>　(Publicado em 25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.M., oito anos (ingressou na fé em maio de 1949, menino).<br/>\n<br/>É um menino em idade escolar este ano, mas tem debilidade mental, o funcionamento do cérebro é de uma criança de três ou quatro anos, e parece estar sempre atordoado como se estivesse sonhando. A altura também é a de uma criança de cinco anos.<br/>\n<br/>Esta criança, devido a um fenômeno de encosto espiritual (encosto de uma criança morta por uma galinha aos dois anos), recebeu a orientação de <i>Meishu-Sama</i> em maio de 1949, e esse espírito se desprendeu, mas desde então tem apresentado várias anormalidades até o presente.<br/>\n<br/>O fenômeno de encosto mencionado ocorreu depois que ele caiu do alto da escada do segundo andar para o piso de madeira oito pés abaixo, aos quatro anos de idade, e bateu fortemente a parte superior da sobrancelha direita na testa.<br/>\n<br/>Com o <i>Johrei</i>, agora está curado, mas quando se ministrava <i>Johrei</i> neste local da contusão, ele continuou por vários anos com o movimento de inclinar a cabeça como se quisesse desviar o foco da luz.<br/>\n<br/>Listando os pontos incomuns:<br/>\n<br/>1. Na primeira noite em que o mosquiteiro foi pendurado, mesmo tentando colocá-lo para dormir na cama, ele chorou e gritou que não queria, e não entrou.<br/>\n<br/>Ao ministrar <i>Johrei</i> no mosquiteiro e nele mesmo enquanto se entoava a Oração Amatsu Norito, ele entrou na cama. Isso continuou por três dias.<br/>\n<br/>1. Ele fala sozinho o dia todo. Diz absurdos que lhe vêm à boca.<br/>\n<br/>1. Ele detesta muito aparecer em público, não vai a lugares onde as pessoas se reúnem, como teatros, locais de eventos, barbearias, etc., detesta banhos públicos, entra no banho de casa, mas não mergulha a parte superior do corpo na água quente.<br/>\n<br/>1. Suas travessuras são intensas, como entrar em uma loja de brinquedos e jogar os brinquedos à venda para fora, ou ir a uma loja de tecidos e andar sobre os rolos de tecido de tamancos, rindo às gargalhadas e fugindo. Ele gosta de rasgar papel, e seus maus hábitos, como rasgar livros de figuras imediatamente, são extremos.<br/>\n<br/>1. Quando um ministro superior da Igreja Messiânica aparece, assim que o vê, foge a toda velocidade como um coelho assustado, esconde-se no canto do quintal e prende a respiração.<br/>\n<br/>Nesse momento, se lhe ministrar <i>Johrei</i>, ele entra docilmente em casa.<br/>\n<br/>1. Ele detesta entrar nos recintos de templos budistas, e durante os serviços budistas, não se aproxima do local onde os monges estão lendo os sutras.<br/>\n<br/>Ele detesta especialmente o salão principal dos templos, e quando ouve o som do sino, chora e foge como um louco. No entanto, ele visita santuários xintoístas sem problemas.<br/>\n<br/>1. Suas preferências alimentares também são incomuns. Ele só come arroz quente.<br/>\n<br/>Quanto aos acompanhamentos, por exemplo, se ele quiser alga Asakusa, ele come apenas isso nas três refeições, e isso continuou por mais de um ano. O mesmo acontece com ovos de galinha, sashimi, etc.<br/>\n<br/>Nesses casos, se oferecermos isso no altar budista e fizermos um culto em memória, isso para naturalmente.<br/>\n<br/>Ele quer doces de alta qualidade e não come os que contêm sacarina, mesmo que sejam doces. Ele gosta muito de chá e deseja chá verde de alta qualidade.<br/>\n<br/>1. O que é especialmente incomum é que ele nunca passa em frente a um hospital cirúrgico.<br/>\n<br/>Mesmo que esteja em uma estrada distante, a vários quarteirões de distância, se tentar virar nessa direção, ele já percebe e foge em outra direção.<br/>\n<br/>Se por acaso for para as proximidades do hospital, ele foge e volta para casa.<br/>\n<br/>No entanto, não tem problema com hospitais que não sejam cirúrgicos.<br/>\n<br/>Além disso, enquanto caminha pela cidade, ao chegar em frente a uma determinada casa, ele não passa em frente a ela.<br/>\n<br/>Parece que no hospital cirúrgico, ou dentro dessa casa, há algo assustador que só esta criança consegue ver.<br/>\n<br/>1. Enquanto brincava distraidamente, de repente não conseguia se levantar, como se tivesse sintomas de paralisia, ou ficou em estado de paralisia infantil duas ou três vezes. Nesses casos, curou-se com dois ou três dias de <i>Johrei</i>.<br/>\n<br/>1. Quando se começa a falar sobre assuntos importantes relacionados a esta religião, ele vem para o lado e fala coisas sem sentido, ou faz travessuras para atrapalhar.<br/>\n<br/>1. Se colocar a mão na barriga dele, ele ri às gargalhadas e não deixa colocar. Há momentos em que ele detesta o <i>Johrei</i> e momentos em que ele próprio o deseja.<br/>\n<br/>1. Por volta dos quatro ou cinco anos, ele memorizou a Oração Amatsu Norito e a Zengon Sanji e as entoava diante do altar, mas ultimamente não as entoa, mesmo que seja encorajado.<br/>\n<br/>1. A fisionomia não é diferente da de uma criança normal, e ele não tem cara de idiota ou imbecil. É uma criança que ri muito.<br/>\n<br/>Os pais são qualificados, consagram a Imagem da Grande Luz Divina e dedicam-se exclusivamente ao serviço como filial de igreja média.<br/>\n<br/>\n<br/>A propósito, a casa e o terreno onde residem atualmente é a casa natal da mãe, uma casa antiga transmitida há centenas de anos, mas<br/>\n<br/>os filhos dessa casa morreram um após o outro ao atingirem a idade adulta, sete dos oito irmãos e irmãs morreram jovens, e apenas a mãe de T.M. sobreviveu, e após a morte de seus pais, é uma casa com um carma que encontrou o infortúnio da extinção da família.<br/>\n<br/>Além disso, o pai de T.M., até ser salvo por esta religião há dez anos, tinha um corpo que usou medicamentos por dezenas de anos devido a uma doença gastrointestinal crônica, e a mãe também é originalmente de constituição fraca.<br/>\n<br/>É como o exposto. A que causa se deve isso? E onde devem ser os pontos de <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é o que a medicina chama de psicose infantil, uma doença que ocorre ocasionalmente.<br/>\n<br/>Claro, é o encosto de um espírito de criança, mas este é um espírito que teve morte não natural e não está sendo cultuado, ou a forma de cultuar está errada.<br/>\n<br/>E este espírito encostado é alguém que morreu devido a um dano como uma cirurgia,<br/>\n<br/>e também há a vingança de espíritos rancorosos dos antepassados, mas o rancor também se deve ao fato de vários espíritos animais terem sido mortos.<br/>\n<br/>Em suma, deve-se considerar que levará mais de vários anos para que ele fique quase normal.<br/>\n<br/>Os pontos de <i>Johrei</i> devem ser principalmente da parte frontal da cabeça até o centro da cabeça, e em seguida ao redor do pescoço.<br/>\n<br/>Felizmente, como estão ajudando as pessoas através da fé, há a possibilidade de cura.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「小児精神病の浄霊の急所」",
    "filename": "JK15.html"
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para o Panarício\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para o Panarício\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 27 anos este ano, em dezembro do ano passado, teve a purificação de um panarício no dedo indicador da mão esquerda,<br/>\n<br/>e devido à dor intensa, recebeu o papel sagrado (<i>Goreishi</i>), recebeu <i>Johrei</i> na igreja por quatro dias e, após pedir proteção, começou a melhorar gradualmente.<br/>\n<br/>Em janeiro, a partir da primeira articulação, caiu junto com a unha.<br/>\n<br/>Neste caso, onde devo ministrar <i>Johrei</i>?<br/>\n<br/>Além disso, a ponta do dedo voltará ao normal e a unha poderá voltar a ser como antes?<br/>\n<br/>(Nota: Panarício... inflamação causada por bactérias purulentas que ocorre no tecido subcutâneo dos dedos das mãos e dos pés. Há dor forte e é fácil se espalhar para os ossos, etc.)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Voltará a ser como antes. A unha crescerá logo.<br/>\n<br/>O corpo humano é muito bem feito.<br/>\n<br/>A causa do panarício é aqui (glândulas linfáticas cervicais).<br/>\n<br/>Fazer no dedo não tem muito efeito.<br/>\n<br/>Se fizer aqui, cura logo. Todos não percebem, mas é bom lembrar bem.<br/>\n<br/>Eu já disse isso antes.<br/>\n<br/>É aqui (glândulas linfáticas cervicais).<br/>\n<br/>Se fizer aqui, a dor e outras coisas passam logo.<br/>\n<br/>Se fizer aqui (dedo), é difícil de passar.<br/>\n<br/>Essa pessoa não sabia?<br/>\n<br/>Cura de forma interessante. Além disso, mesmo que já esteja curado, se fizer aqui, a unha também crescerá mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ひょう疽の浄霊の急所」",
    "filename": "JK16.html"
  },
  {
    "source_file": "JK16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para a Deficiência Visual Congênita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Vital do <i>Johrei</i> para a Deficiência Visual Congênita\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.K. (16 anos, sexo feminino). Por volta dos três ou quatro anos, percebeu-se que ela tinha deficiência visual por brincar apalpando as coisas,<br/>\n<br/>e no diagnóstico médico disseram que, como a visão era fraca de nascença, não poderia ser corrigida com óculos, diferentemente da miopia e do astigmatismo, mas que<br/>\n<br/>melhoraria à medida que crescesse e o corpo se fortalecesse.<br/>\n<br/>Disseram que não havia outra opção a não ser esperar até lá, então não fizemos nenhum tratamento e a deixamos assim até hoje, mas<br/>\n<br/>a visão continua fraca, às vezes quase não consegue ver, e está em uma situação em que não consegue arrumar emprego como deseja.<br/>\n<br/>Fora os olhos, o corpo é saudável, o porte físico é normal e até hoje não teve muitas doenças.<br/>\n<br/>Os três membros da família ingressaram na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo assentadas.<br/>\n<br/>Esses olhos seriam espirituais? E o que deveríamos fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Parece que isso é espiritual.<br/>\n<br/>Na vida passada, ou seja, morreu cega, ou morreu com os olhos feridos na hora da morte.<br/>\n<br/>Sendo espancada... ou tendo os olhos feridos por espancamento até a morte.<br/>\n<br/>De qualquer forma, é um espírito que morreu com os olhos feridos por alguma coisa.<br/>\n<br/>E reencarnou antes de se curar completamente no Mundo Espiritual.<br/>\n<br/>Isso não é incurável. Tem cura, sabe.<br/>\n<br/>No entanto, esse tipo de coisa demora muito.<br/>\n<br/>\n<br/>Além disso, muitas vezes... quando se é espancado, a parte de trás da cabeça é atingida e a pessoa perde a visão.<br/>\n<br/>Geralmente, não se perde a visão por ser atingido na frente. É atrás.<br/>\n<br/>Por isso, a parte de trás não é normal.<br/>\n<br/>Pode haver nódulos.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> para tirá-los.<br/>\n<br/>Fazendo isso, não sei se ficará normal, mas curará a ponto de não ter dificuldades.<br/>\n<br/>Então, deve-se fazê-la dormir no quarto onde Komyo Nyorai está assentado. Quando ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Acho que foi em 1949. A mãe foi no final de 1947...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Deveria ter melhorado um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ela estava trabalhando fora, e como morava no emprego, não pôde receber <i>Johrei</i> o suficiente, mas agora vai deixar o emprego e voltar para casa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é ótimo. E então, seria bom ministrar bastante <i>Johrei</i> nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「生来的視覚障害の浄霊の急所」",
    "filename": "JK16.html"
  }
]