[
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca Causada por Encosto de Espírito de Morto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca Causada por Encosto de Espírito de Morto\"</b></font>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Disseram-me que é nervo do coração...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é muito comum. É encosto de espírito de morto.<br/>\n<br/>De repente, vêm palpitações e a pessoa sente que vai morrer a qualquer momento.<br/>\n<br/>Os médicos chamam isso de neurastenia cardíaca, mas é um espírito de morto que encosta.<br/>\n<br/>Então, depois de um tempo, sara de repente. Isso acontece porque ele se afasta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o método para lidar com isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É ingressar na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Já ingressei.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do morto está perdido. Portanto, quem estiver ao lado deve entoar a Zengensanji para ele. Pedindo a Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Onde devo ministrar <i>Johrei</i>...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Na região frontal da cabeça. É lá que ele encosta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não é necessário fazer ofícios religiosos no altar dos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você não sabe quem é a pessoa que morreu, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O espírito se manifestou e disse que o Deus do tokonoma (alcova) é o maior Deus do Japão, que tem os punhos cerrados e o repreende constantemente dizendo: 'Ainda está aí? Vá embora logo',<br/>\n<br/>e que a foto de Meishu-Sama em Hibiya é de uma pessoa extremamente bondosa, que disse: 'Não há ninguém tão digno de pena quanto você.<br/>\n<br/>Lançar um espírito vivo em alguém... não há ninguém tão digno de pena', e disse que o tokonoma é muito rigoroso, mas no fim, ele se afastou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom que tenha ficado claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca e Ficar Acamado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Neurastenia Cardíaca e Ficar Acamado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre os sintomas da neurastenia cardíaca e os pontos vitais do <i>Johrei</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na maioria das vezes é um espírito de morto, e devido à anormalidade, a pessoa pensa que vai morrer a qualquer momento, mas é o espírito do morto que é sentido exatamente como é pelo ser humano.<br/>\n<br/>Ao deitar-se, pelo contrário, sente palpitações e a sensação de que a respiração vai parar.<br/>\n<br/>Quando o espírito se afasta, a pessoa fica completamente bem.<br/>\n<br/>Portanto, o coração não tem muita relação com isso.<br/>\n<br/>Durante a crise, é bom entoar a oração (Amatsu-Norito). O <i>Johrei</i> é na região frontal da cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arritmia Causada por Encosto de Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Arritmia Causada por Encosto de Espírito de Morto\"</font></b>　(16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Y.G. (ingressou na fé em agosto de 1950, 47 anos), desde o final de 1949, apresentava fortes palpitações no coração e insônia, recebeu tratamento médico, mas não houve melhora clara.<br/>\n<br/>Em julho de 1950, começou a receber <i>Johrei</i>, mas como não houve muita mudança, suspendeu o <i>Johrei</i> temporariamente e foi repousar no interior.<br/>\n<br/>Como as palpitações acalmaram, voltou para casa e passou a receber <i>Johrei</i> novamente. A insônia melhorou quase totalmente e as palpitações no coração também desapareceram.<br/>\n<br/>No entanto, ao entrar neste ano, voltou ao estado anterior, e nos dias 3 e 4 de janeiro teve crises de espasmos que pareciam comprimir o coração.<br/>\n<br/>O estado da cabeça é como se a pele e a carne estivessem separadas e repuxadas. A região occipital e o bulbo raquidiano, que eram frios na época em que ingressou na fé, tornaram-se quentes.<br/>\n<br/>Sente constantemente como se os pés estivessem flutuando, a pele não tem elasticidade, sente medo constantemente, a sensibilidade para alegria, raiva, tristeza e prazer está embotada, e não tem muito apetite.<br/>\n<br/>Anteriormente, tomou soníferos. Peço que me ensine os pontos para ministrar <i>Johrei</i>. Além disso, a Imagem da Luz Divina (Goshintai) não está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um espírito de morto. O espírito do morto não consegue se salvar.<br/>\n<br/>Por isso, ele se encosta nessa pessoa. Então, é preciso entronizar a Imagem de Komyo Nyorai o mais rápido possível. Basicamente é só isso.<br/>\n<br/>É preciso salvar o espírito do morto.<br/>\n<br/>Portanto, entronizar a Imagem de Komyo Nyorai e ler os Escritos Divinos o máximo possível — só com isso vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Arritmia Causada por Encosto de Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Arritmia Causada por Encosto de Espírito de Morto\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">No momento do encosto espiritual, sente-se como se estivesse morrendo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há oito anos, sofri do coração e continuei tomando remédios por cerca de três anos.<br/>\n<br/>Então, em 1946, tive a permissão de ingressar na fé, recebi inúmeras proteções e agradeço profundamente.<br/>\n<br/>Desta vez, recebi uma purificação com os mesmos sintomas de antes.<br/>\n<br/>Os sintomas na ocasião foram uma sensação desagradável contínua, como quando se leva um pequeno susto,<br/>\n<br/>perda de força no abdômen e em todo o corpo, calafrios e a pulsação fica muito acelerada.<br/>\n<br/>Isso ocorreu quatro vezes, cerca de uma vez a cada dez dias, e a última vez foi muito forte, momento em que percebi a irregularidade do pulso.<br/>\n<br/>É uma batida que parece tropeçar.<br/>\n<br/>Desde então, há uma dor surda constante nas costas, na região do coração, e a irregularidade do pulso ainda persiste.<br/>\n<br/>Na vez anterior, também adoeci logo após a morte de dois familiares, e desta vez também foi logo após perder duas pessoas, então haveria alguma relação espiritual?<br/>\n<br/>O pulso voltará ao normal? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Um espírito encostou. Quando encosta, a pessoa sente-se como se estivesse morrendo. Vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Queda da Pulsação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Queda da Pulsação\"</b></font>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher obesa de 45 anos (porém solteira), há dois ou três anos, teve sua pulsação reduzida para cinquenta, e não suporta movimentos muito bruscos.<br/>\n<br/>Gostaria de perguntar sobre a causa da queda da pulsação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse tipo de coisa acontece. Provavelmente ela está com anemia.<br/>\n<br/>Ou então, um espírito que deseja ser salvo encostou nela. Deve ler os Escritos Divinos o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzouKODOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palpitações Causadas por Encosto de Espírito de Morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Palpitações Causadas por Encosto de Espírito de Morto\"</font></b>　(17 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel ligado a mim, carpinteiro chamado T.S. (61 anos),<br/>\n<br/>por volta de outubro de 1937, durante a transferência do Templo Namikiri Fudoson (um edifício designado como tesouro nacional) na cidade de Ohara, distrito de Isumi,<br/>\n<br/>ao transferir a imagem principal, a caixa rasgou-se durante o trabalho e ele a deixou cair acidentalmente no chão.<br/>\n<br/>Ele mesmo ficou preocupado com isso, mas dois meses depois, no meio da noite, de repente as palpitações ficaram fortes, sentiu aperto no peito e, não suportando a dor, chamou um médico,<br/>\n<br/>mas na maioria das vezes melhorava antes do médico chegar, e depois disso passou a ocorrer em crises.<br/>\n<br/>Normalmente, a região occipital e os ombros ficam muito tensos e doloridos, então ele tomou muitas injeções, a ponto de a agulha não entrar mais.<br/>\n<br/>Querendo melhorar de qualquer maneira, recebeu tratamento na Universidade de Medicina de Chiba e em outros lugares por cerca de dez anos, mas não houve nenhum progresso.<br/>\n<br/>Por volta de fevereiro deste ano, recebeu a Luz Divina (Ohikari) e, após receber <i>Johrei</i> por cerca de quarenta dias, melhorou muito.<br/>\n<br/>No início de abril, caiu de uma escada enquanto trabalhava no banheiro, mas graças a Deus não se machucou. Continua recebendo <i>Johrei</i>, mas no meio da noite volta a sofrer. Seria purificação de toxinas medicinais?<br/>\n<br/>Ou seria algo espiritual? Como devemos proceder daqui para frente para que ele melhore rapidamente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A origem é espiritual, mas o resto é toxina medicinal.<br/>\n<br/>A tensão nos ombros e afins é toxina medicinal, portanto, tomar injeções é como aumentá-la ainda mais. Se fizer com paciência, vai curar.<br/>\n<br/>As palpitações e o aperto no peito foram causados por um espírito de morto, que faleceu naquela época.<br/>\n<br/>É um espírito que tem apego a essa pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]