[
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hipoplasia Uterina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hipoplasia Uterina\"</font></b>　(23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher casada de vinte e nove anos, devido à hipoplasia uterina, fez duas curetagens do endométrio.<br/>\n<br/>Há um nódulo considerável na região dos rins.<br/>\n<br/>O marido desta pessoa bebe bastante, mas é saudável.<br/>\n<br/>A gravidez é possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, isso não tem problema. Há possibilidade, sim.<br/>\n<br/>Fazer curetagem do endométrio é totalmente absurdo.<br/>\n<br/>Existe a hipoplasia uterina, mas a causa disso são os rins.<br/>\n<br/>Se dissolver esse nódulo na região dos rins e, além disso, como com certeza há caroços na virilha, se dissolvê-los também, certamente ela conseguirá engravidar.<br/>\n<br/>Para útero retrovertido ou antevertido, também basta ministrar nos rins.<br/>\n<br/>Os rins e a parte superior deles estão endurecidos.<br/>\n<br/>Como vai demorar um pouco, é preciso fazer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮発育不全の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Artrite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Artrite\"</font></b>　(25 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em março de 1948, senti repentinamente uma dor intensa na perna esquerda e fiquei incapaz de andar. Ao buscar rapidamente o diagnóstico de um médico,<br/>\n<br/>fui internado com o diagnóstico de artrite. Recebia injeções todos os dias, mas a situação apenas piorava, chegando ao extremo do desespero. Nessa ocasião,<br/>\n<br/>ouvi falar sobre esta religião, recebi alta após duas semanas de internação e, ao receber <i>Johrei</i> de um vizinho, a dor parou.<br/>\n<br/>Já se passaram dois anos desde então. Recebo <i>Johrei</i> todos os dias, mas tenho dificuldade para andar e a flexão e extensão das articulações também estão comprometidas.<br/>\n<br/>Com o <i>Johrei</i>, voltarei ao estado normal?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se não tivesse feito nenhum tratamento e deixado como estava, já teria curado.<br/>\n<br/>Não consegue andar porque os nódulos não foram eliminados.<br/>\n<br/>É preciso ministrar <i>Johrei</i> na parte de trás.<br/>\n<br/>Primeiro a dor passou, e depois ficou com uma sensação de peso ou dormência. É bom andar o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「関節炎の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Soluço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Soluço\"</font></b> (25 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro de 59 anos (homem), que até os 50 anos pesava 27 kan (aprox. 101 kg), agora pesa cerca de 14 kan (aprox. 52 kg).<br/>\n<br/>Em janeiro do ano passado, ele teve uma purificação no fígado e recebeu a proteção através do <i>Johrei</i>.<br/>\n<br/>Atualmente, ele está passando por uma purificação semelhante à do ano passado, mas desta vez acompanhada de soluços e sangue nas fezes.<br/>\n<br/>Os soluços eram frequentes no início, mas agora param assim que ele recebe <i>Johrei</i>.<br/>\n<br/>Eles ocorrem quando ele caminha ou, especialmente, quando vai ao banheiro. Ele consegue se alimentar normalmente.<br/>\n<br/>A febre sobe para cerca de 40 graus duas vezes ao dia. Ele expectora muito catarro.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, peço que me oriente sobre a causa da purificação dos soluços, seu processo e as instruções para este caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é espiritual, é purificação.<br/>\n<br/>Os soluços comuns são do diafragma.<br/>\n<br/>Mais um pouco e eles desaparecerão. Logo ele ficará completamente bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「シャックリの原因」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Estrabismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Estrabismo\"</font></b>　(26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha S. (dezoito anos) tem estrabismo. Como posso pedir a sua salvação?<br/>\n<br/>Nós cinco da família ingressamos na fé e entronizamos a Imagem da Luz Divina (Daí-Kômyô-Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas estão pressionando o nervo oculomotor.<br/>\n<br/>Se ministrar na região frontal, focando nos olhos, ela será curada.<br/>\n<br/>Ao redor do pescoço...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「斜視の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tuberculose com Tosse Intensa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tuberculose com Tosse Intensa\"</font></b>　(26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um missionário em difusão na cidade de Yoshiwara. Gostaria de fazer uma pergunta.<br/>\n<br/>M. Y. (quarenta e nove anos, homem), contraiu tuberculose pulmonar em agosto de 1949. O quadro clínico é de tosse contínua dia e noite, não conseguindo dormir à noite.<br/>\n<br/>No Hospital de Yoshiwara, para tentar parar a tosse, foi submetido a uma cirurgia de preenchimento extrapleural direito, mas não houve nenhuma mudança. Desistiu da medicina e, há uma semana, estou lhe ministrando <i>Johrei</i>.<br/>\n<br/>No primeiro dia de <i>Johrei</i>, a tosse diminuiu e ele ficou feliz dizendo que conseguiu dormir à noite, mas,<br/>\n<br/>a partir do segundo dia, a tosse piorou e estou preocupado.<br/>\n<br/>Até agora, ele tomou dez ampolas de estreptomicina e muitas outras injeções.<br/>\n<br/>Atualmente, ele sofre com tosse contínua das onze da noite até por volta das quatro da manhã.<br/>\n<br/>Por favor, ensine-me a causa da tosse e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O <i>Johrei</i> está sendo ministrado no lugar errado.<br/>\n<br/>Faça primeiro na cabeça... em toda ela e ao redor do pescoço, ombros, virilha, rins. Para asma, no diafragma.<br/>\n<br/>Se ao ministrar <i>Johrei</i> nesses locais a tosse parar, é porque ali é a área afetada.<br/>\n<br/>Se errar o local, a tosse sairá ainda mais.<br/>\n<br/>A tosse sai de qualquer lugar do corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「セキの激しい結核に対する浄霊の急所」",
    "filename": "JK5.html"
  }
]