[
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Até os Confins de Aves, Feras, Insetos e Peixes",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Até os Confins de Aves, Feras, Insetos e Peixes</font></b></font>　(Publicado em 1 de julho de 1949)<br/>\n<br/>Província de Shizuoka, Nihon Miroku Kyo Shinmeikai, Y.Y. (49 anos, masculino)<br/>\n<br/>\"Sou alguém que recebeu o <i>Ohikari</i> do reverendo Naruse na casa do reverendo Miura, na cidade de Hamamatsu, em fevereiro do ano passado.<br/>\n<br/>Desde então, pelas sucessivas graças recebidas, agradeço de todo o coração ao perceber quão incomensurável e grandiosa é a nobreza da Força de <i>Kannon</i>.<br/>\n<br/>Pensando agora, é uma história vergonhosa, mas no início, quando recebi essa força, sentia-me um tanto envergonhado e não tinha coragem de ministrar <i>Johrei</i> nas pessoas.<br/>\n<br/>Pensei em tentar primeiro nos animais, e a primeira vez que fiz foi em uma galinha.<br/>\n<br/>Foi exatamente quando a galinha de um vizinho ficou paralisada, não conseguia se levantar de jeito nenhum, parou de comer e estava quase morrendo.<br/>\n<br/>Foi quando ministrei <i>Johrei</i> na galinha que o dono dizia: 'Vou fazer uma panela com ela'.<br/>\n<br/>Eu disse: 'Vou fazer uma pequena simpatia', e enquanto todos assistiam, metade por diversão e metade por curiosidade,<br/>\n<br/>eu ministrei o <i>Johrei</i> seriamente. E o que aconteceu?<br/>\n<br/>Após uns dois ou três minutos, a galinha que não se levantava de jeito nenhum, não é que se levantou?<br/>\n<br/>'Como isso é possível? Que mistério!', todos se admiraram em uníssono.<br/>\n<br/>Enquanto eu continuava por cerca de cinco minutos, ela não começou a andar a passos curtos e a bicar a ração? Fiquei ainda mais surpreso com isso do que todos os outros.<br/>\n<br/>Senti profundamente que a frase da <i>Zengensanji</i> 'Até os confins de aves, feras, insetos e peixes' é verdadeiramente literal.<br/>\n<br/>\n<br/>Além disso, como atividade secundária de agricultor, crio porcos, e nisso também tive uma graça pela qual me sinto verdadeiramente grato.<br/>\n<br/>Havia uma feira de avaliação de suínos, e eu criei meu porco com atenção diária.<br/>\n<br/>No entanto, dois dias antes do evento, não sei o que aconteceu, mas ele não conseguia apoiar a pata dianteira direita no chão e, por fim, deitou-se de lado e não conseguia se levantar de forma alguma.<br/>\n<br/>Como era um porco com prêmio garantido devido ao meu esforço, eu queria levantá-lo de qualquer maneira, e justo quando eu pensava em manifestar a Força de <i>Kannon</i> também nessa área,<br/>\n<br/>eu me apeguei à Força de <i>Kannon</i> e, pensando em aproveitar a oportunidade para manifestar uma parte da salvação, ministrei-lhe <i>Johrei</i>.<br/>\n<br/>Com apenas uma vez, ele ficou completamente aliviado e, no dia, apesar de ser um porco jovem, ganhou esplendidamente o primeiro prêmio.<br/>\n<br/>\n<br/>A partir de então, independentemente da distância, passei a ter a permissão de ministrar <i>Johrei</i> a qualquer pessoa, e pude compreender de coração que é verdade que 'Não há nada em toda a criação que não seja salvo pela Força de <i>Kannon</i>'.<br/>\n<br/>Não tenho palavras para expressar o que dizer desta força grandiosa e sem precedentes em todos os tempos.<br/>\n<br/>Tenho a convicção de que o surgimento do Salvador é exatamente como se diz.<br/>\n<br/>Agradeço de coração por ter tido a permissão de conhecer essas graças o mais rápido possível, e estou determinado a me esforçar com toda a dedicação daqui para frente, para retribuir nem que seja a décima milésima parte dessa gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　禽獣虫魚の末迄も",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Referência: Palestra de Meishu-Sama - 'Deve-se Fazer Experimentos com a Bomba Atômica Colocando o Ohikari em Porcos'",
    "content_ptbr": "<b><font size=\"+2\">Referência: Palestra de Meishu-Sama - 'Deve-se Fazer Experimentos com a Bomba Atômica Colocando o Ohikari em Porcos'</font></b>　(5 de fevereiro de 1952)<br/>\n<br/>\"E outra coisa é a bomba atômica.<br/>\n<br/>É possível escapar da bomba atômica.<br/>\n<br/>É apenas uma questão de tempo.<br/>\n<br/>No entanto, já estamos quase chegando lá.<br/>\n<br/>Isso porque a bomba atômica é, basicamente... o princípio dela é a luz, não é?<br/>\n<br/>Afinal, é o elemento fogo.<br/>\n<br/>Então, a luz da bomba atômica e a nossa... do meu lado, é a bomba espiritual.<br/>\n<br/>A bomba espiritual, que também é luz.<br/>\n<br/>Se perguntarem qual é mais forte ou mais fraca, é claro que a bomba espiritual é muito mais forte.<br/>\n<br/>Portanto, o elemento fogo do nosso lado e... o lado de lá também é elemento fogo, mas... o nosso é o elemento fogo do espírito, e o de lá é o elemento fogo do corpo.<br/>\n<br/>Por isso, inevitavelmente, o nosso lado está destinado a vencer.<br/>\n<br/>O elemento fogo do nosso lado está se tornando cada vez mais forte.<br/>\n<br/>Já deve estar forte o suficiente para não perder para a bomba atômica.<br/>\n<br/>E, na época das bombas atômicas de Nagasaki e Hiroshima, houve muitos fiéis que foram salvos.<br/>\n<br/>Há muitos milagres surpreendentes.<br/>\n<br/>Agora, estou reunindo os registros daquela época, e quando estiverem reunidos e se tornarem algo certo,<br/>\n<br/>estou pensando em traduzi-los... e enviá-los para os principais lugares nos Estados Unidos.<br/>\n<br/>Se isso acontecer, se for possível escapar da bomba atômica, será algo extraordinário.<br/>\n<br/>Afinal, tornará possível acabar com a guerra.<br/>\n<br/>Portanto, o mundo sem doença, pobreza e conflito... as doenças, é claro, podem ser eliminadas, e<br/>\n<br/>quanto à pobreza, não importa o que digam, os produtos agrícolas são a base.<br/>\n<br/>Bem, se os seres humanos tiverem o suficiente para comer, o resto é luxo.<br/>\n<br/>Apenas para sobreviver, já não há dúvida.<br/>\n<br/>Por isso, é o aumento da produção de arroz.<br/>\n<br/>Agora, o conflito. Falando em conflito, brigas entre pessoas e... essas coisas são insignificantes.<br/>\n<br/>Se a pessoa entrar para a fé, é claro que isso desaparecerá.<br/>\n<br/>Porém, o mais problemático é a guerra.<br/>\n<br/>E dentro da guerra, o mais problemático é a bomba atômica.<br/>\n<br/>Então, a bomba atômica.<br/>\n<br/>Se for possível escapar da bomba atômica... se for possível criar algo assim... ou seja, uma invenção superior a ela... então, isso estará resolvido.<br/>\n<br/>Por isso, primeiro, a nossa bomba espiritual... o fato de escapar da bomba atômica através dela,<br/>\n<br/>acho que será o ponto vital final para criar o mundo sem doença, pobreza e conflito.<br/>\n<br/>Isso também, gradualmente, do lado de Deus, a força do elemento fogo se tornará mais forte.<br/>\n<br/>Portanto, isso também é uma questão de tempo.<br/>\n<br/>É claro que, se eles reconhecerem isso do lado de lá, haverá testes.<br/>\n<br/>Será um experimento, pendurando o <i>Ohikari</i> em porcos ou outros animais do tipo.<br/>\n<br/>E se fizerem o experimento, eles entenderão.<br/>\n<br/>Ou, se for com humanos, talvez com condenados à morte ou algo assim.<br/>\n<br/>Se fizerem o experimento com eles, entenderão, então não há nada de difícil nisso, e<br/>\n<br/>quando isso acontecer, acho que se tornará muito interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御講話　「豚にお光をかけて原爆実験すべき」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Referência: Contribuição de um Dedicante Integral - 'O Ohikari na Orelha do Cavalo: O Milagre da Capa da Revista Chijou Tengoku'",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição de um Dedicante Integral - 'O Ohikari na Orelha do Cavalo: O Milagre da Capa da Revista CHIJOU TENGOKU'</font></b>　　　Kaiansei　(Publicado em 1 de janeiro de 1954)<br/>\n<br/>\"Dizer 'oração budista no ouvido de um cavalo' (falar com as paredes) ou 'vento leste na orelha do cavalo' (entrar por um ouvido e sair pelo outro), esses provérbios transmitidos desde os tempos antigos até hoje satirizam as pessoas que não acreditam na existência de Deus, mas são provérbios extremamente incômodos.<br/>\n<br/>Talvez os cavalos venham reclamar disso. Isso porque, desde os tempos antigos, a crença em Bato Kannon (Kannon com cabeça de cavalo) é amplamente praticada para os cavalos.<br/>\n<br/>É claro que não é o próprio cavalo que possui a natureza búdica e tem fé, mas sim o costume de seu dono orar a Bato Kannon pela proteção de seu amado cavalo, o que não precisa nem ser dito.<br/>\n<br/>Mesmo que a crença em Bato Kannon tenha partido do egoísmo humano, entrelaçando o amor pelo cavalo criado e seus próprios interesses, Deus aprova esse desejo e,<br/>\n<br/>o Seu amor benevolente, vasto e ilimitado, que derrama a Sua graça até mesmo sobre um cavalo que não despertaria o coração búdico mesmo que lhe fizessem ouvir um milhão de orações, parece ter dado uma resposta clara à pergunta metafísica 'O que é Deus?': 'Deus é amor'.<br/>\n<br/>O surgimento da religião dos milagres - a Igreja Messiânica - está resolvendo os três grandes sofrimentos inevitáveis do ser humano: doença, pobreza e conflito, e está salvando desde os pequenos bois, cavalos, cães e gatos até os frágeis peixinhos dourados, o que é evidente pelos relatos de graças enviados por fiéis que chegam a um milhão.<br/>\n<br/>A bela história com o título 'O Ohikari na Orelha do Cavalo' é o relato surpreendente de um milagre presenciado por um não-membro que dobrou a capa da revista da instituição, CHIJOU TENGOKU, e a usou como um amuleto para o seu cavalo, e graças a isso, obteve uma graça. Eu ouvi e escrevi este relato junto com o reverendo A., chefe da Igreja Média Kongo.<br/>\n<br/>Naturalmente, no fundo do coração deste não-membro havia a intenção da crença em Bato Kannon, e ele teve a ideia a partir do <i>Ohikari</i> dos fiéis da Igreja Messiânica, o que resultou no amuleto para a orelha do cavalo.<br/>\n<br/>O protagonista da história é um homem de trinta e dois anos chamado H.Y., que mora na vila de Takakushi, no distrito de Higashimurayama, província de Yamagata.<br/>\n<br/>O irmão mais novo dessa pessoa, o Sr. S., recebeu a proteção para o cavalo e a carroça que usava até então, e após se separar e se tornar independente, Y. também decidiu iniciar o negócio de carroças que seu irmão fazia.<br/>\n<br/>Ele comprou um cavalo e mandou fazer uma carroça, mas então ficou pensando: 'O que devo fazer em relação ao amuleto do cavalo?'.<br/>\n<br/>Isso porque ele sabia que seu irmão havia costurado a imagem de <i>Kannon</i> como um amuleto na bolsa de orelha do cavalo, e graças a isso, nunca havia sofrido um único acidente.<br/>\n<br/>Como seu irmão havia recebido o amuleto de seu tio, que é fiel da Igreja Messiânica, ele pensou: 'Vou pedir ao meu tio e receber o mesmo amuleto que o meu irmão'.<br/>\n<br/>E imediatamente explicou a situação e fez o pedido.<br/>\n<br/>Mesmo pedindo o mesmo amuleto que o do irmão... o que ele havia dado a Y. era a imagem de Deus que adornava a edição especial da 'Kyusei', antecessora do jornal da instituição da Igreja Messiânica, EIKOU, e só havia aquela única cópia.<br/>\n<br/>Então, ele arrancou a capa da revista CHIJOU TENGOKU e deu a Y., dizendo: 'Que tal colocar esta imagem de Deus no cavalo como um amuleto...'.<br/>\n<br/>O tio K.S., o fiel que a deu, não imaginava que a capa da revista CHIJOU TENGOKU, dobrada e colocada dentro da bolsa que cobre a orelha do cavalo, salvaria o cavalo e a carroça do perigo.<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　専従者の寄稿　「馬の耳にお守り　地上天国の表紙の奇蹟」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência</font><br/>\n<br/>\"Quando ele segurava as rédeas da carroça carregada de madeira e entrou em um caminho estreito na montanha, a beira do penhasco, cujo solo estava solto devido às longas chuvas, não suportou o peso da carroça e desmoronou em um instante, e a carroça começou a escorregar, arrastando o cavalo em direção ao fundo do penhasco de cerca de seis metros de altura.<br/>\n<br/>O peso total da carga, do cavalo e da carroça tornou-se um só bloco, e não conseguindo suportar o peso da queda, as rédeas que Y. soltou se enroscaram na raiz de uma árvore no meio do penhasco, fazendo com que tanto o cavalo quanto a carroça parassem tombados de lado.<br/>\n<br/>Com a boca puxada fortemente pelas rédeas enroscadas no toco da árvore e a barriga presa pelo varal da carroça tombada, o cavalo não conseguia se levantar e se debatia em agonia.<br/>\n<br/>'Preciso cortar as rédeas e salvar o cavalo', pensou Y., e freneticamente tentou desamarrar a corda, mas as rédeas que puxavam a pesada carroça junto não se soltavam, por mais que ele se desesperasse.<br/>\n<br/>No topo do penhasco, havia pessoas da vila fazendo alvoroço ao ver isso.<br/>\n<br/>'Alguém tem uma faca para cortar as rédeas?', ele perguntou, mas infelizmente ninguém tinha.<br/>\n<br/>'Se o cavalo morrer aqui...', ao pensar nisso, o sangue de todo o corpo subiu à cabeça de Y.<br/>\n<br/>As dificuldades até comprar o cavalo e a cena de alegria quando finalmente o conseguiu e o amarrou no estábulo vieram vividamente à sua mente como um caleidoscópio.<br/>\n<br/>'Coloquei o amuleto na orelha do cavalo, mas será que não houve graça para mim? Ah, ah...', foi no instante em que Y. soltou um suspiro de desespero.<br/>\n<br/>O cavalo de repente saltou, deu uma cambalhota e ficou de pé sobre a madeira carregada na carroça...<br/>\n<br/>Não foi só Y. que gritou 'Ah!', mas também as pessoas que assistiam do topo do penhasco.<br/>\n<br/>Da sela do cavalo, havia uma corda resistente presa ao varal da carroça, forte o suficiente para não se soltar mesmo puxando com a carga.<br/>\n<br/>Isso é algo que não se solta de jeito nenhum, a menos que o condutor do cavalo a tire.<br/>\n<br/>Além disso, as rédeas estavam enroscadas na raiz da árvore, puxando a boca do cavalo para cima a ponto de ele sofrer.<br/>\n<br/>Essas rédeas fortemente esticadas, Y. não conseguiu soltar agora mesmo quando tentou, não é?<br/>\n<br/>Por mais que o cavalo se debatesse, não havia como se soltar.<br/>\n<br/>A corda que amarrava a sela à carroça, as rédeas que o próprio cavalo não tinha como soltar, tudo isso se soltou em um instante, e o cavalo, cujo destino era no máximo cair no fundo do penhasco e quebrar as pernas, escapou da sela, deu uma cambalhota e ficou de pé sobre a madeira, sem nenhum arranhão em lugar algum.<br/>\n<br/>'É um milagre, é um milagre! Valeu a pena colocar o amuleto no cavalo', Y. ficou louco de alegria.<br/>\n<br/>Para puxar a carroça descarregada do penhasco, os aldeões abriram um caminho no meio da encosta, e levou duas horas para que muitas pessoas finalmente a puxassem para cima, mas, mais uma vez, não havia sequer um sinal de dano em lugar algum.<br/>\n<br/>'Mesmo usando a capa da revista como amuleto, houve uma graça tão grande, não é?<br/>\n<br/>Se você colocar o verdadeiro <i>Ohikari</i> escrito por <i>Meishu-Sama</i>, haverá graças incomensuráveis.<br/>\n<br/>Você recebeu uma graça desse tamanho, então ingresse na fé imediatamente.'<br/>\n<br/>Instruído pelo tio, ele trouxe um envelope de papel com a quantia de mil ienes, escrito 'Agradecimento pela Proteção', para o Fundador, e o entregou ao reverendo A.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "体験談",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que se Orientou a Ministrar Johrei no Espírito de uma Cobra-Rato Japonesa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Caso em que se Orientou a Ministrar Johrei no Espírito de uma Cobra-Rato Japonesa'</font></b>　(2 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma senhora fiel que, ao sentir o cheiro de qualquer coisa, o cheiro fica impregnado no nariz e, ao mesmo tempo, seu peito começa a palpitar.<br/>\n<br/>Anteriormente, uma grande cobra-rato japonesa (Aodaisho) entrou na casa dessa senhora, e mesmo tentando espantá-la, ela não fugia. Então, ela queimou pimenta vermelha para tentar expulsá-la com a fumaça,<br/>\n<br/>mas como ela ainda não saía, pediu a um vizinho e mataram a cobra.<br/>\n<br/>Diz-se que ela ficou nesse estado desde aquela época, então ela pediu perdão tratando-a como um Deus Dragão e a assentou, mas diz que não melhora.<br/>\n<br/>Seria por causa de toxinas? Ou seria algo espiritual? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É espiritual.<br/>\n<br/>É o espírito da cobra-rato japonesa.<br/>\n<br/>A cobra é mais sensível a cheiros do que o ser humano, e essa é a característica da cobra.<br/>\n<br/>Ela está na barriga dessa pessoa.<br/>\n<br/>É bom ministrar <i>Johrei</i> na cobra e entoar a oração (Amatsu-Norito).<br/>\n<br/>Então, ela sairá, ou mesmo que fique, não causará problemas.<br/>\n<br/>A cobra percebe imediatamente o cheiro de cigarro e afins.<br/>\n<br/>Diz-se que ela detesta muito o cheiro de alcatrão, cheiro de ferro, cheiro de anil, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「青大将の霊に浄霊すべきとされた事例」",
    "filename": "JdoubutuREI.html"
  }
]