[
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente psiquiátrico que comete violências mesmo durante o Johrei vomitando nura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paciente psiquiátrico que comete violências mesmo durante o <i>Johrei</i> vomitando nura\"</b></font>　(15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 21 anos de idade, ingressou na fé em 1944. Desde por volta de janeiro de 1948, não conseguia se concentrar no trabalho e ficava vagando sem rumo.<br/>\n<br/>Em abril do mesmo ano, após entronizar a Imagem da Luz Divina (Komyo Nyorai), começou a vomitar 'nura' (muco/gosma) e teve purificações como ataques de esgotamento nervoso, ficando acamada.<br/>\n<br/>Às vezes, agia com violência e recebia <i>Johrei</i> constantemente.<br/>\n<br/>Recentemente, passou a agir com violência não apenas contra os pais, mas até contra quem lhe ministra <i>Johrei</i>. Durante as refeições,<br/>\n<br/>chegou ao estado de comer espalhando o arroz por cima e por baixo da mesa.<br/>\n<br/>Será possível ela ser salva através do <i>Johrei</i>? Por favor, ensine-me o método de ministrar <i>Johrei</i>, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O nura é a característica do deus dragão (Ryujin). O deus dragão está sofrendo.<br/>\n<br/>Isso deve ser levado até o fim de qualquer maneira.<br/>\n<br/>O deus dragão tem pecados e sofre com a Luz da Imagem da Luz Divina, por isso faz coisas de natureza psiquiátrica.<br/>\n<br/>É bom deixar que isso se esgote e passe. A violência não durará muito; deve-se tomar cuidado para não sofrer danos na medida do possível.<br/>\n<br/>A violência dura no máximo um mês, geralmente continua por cerca de uma ou duas semanas.<br/>\n<br/>Entoe a Oração Amatsu Norito e, de vez em quando, a Oração Zengon Sanji e os Salmos (Gosanka).<br/>\n<br/>À medida que os pecados do deus dragão diminuírem, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia causada por encosto de um espírito de deus dragão de um sacerdote xintoísta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Melancolia causada por encosto de um espírito de deus dragão de um sacerdote xintoísta\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de 17 anos que, desde o início de setembro, sofre de melancolia, e começamos a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ocorre o fenômeno de encosto espiritual e, certo dia, ele disse repentinamente o seguinte:<br/>\n<br/>'Se existe o país divino de onde o sol nasce, é louvado como a origem do sol, ergue-se majestoso no Mar do Leste, é o País Central na planície marítima, o país das belas lanças...' e depois a voz foi sumindo gradualmente, e ele disse: 'Ele já foi embora, então não sei mais.'<br/>\n<br/>Este jovem diz que, há um ano, nas profundezas das montanhas, assustou-se ao ver uma pequena cobra dourada com um fino colar azul, e naquela noite sofreu com dor de cabeça.<br/>\n<br/>Anteriormente, esta família cultuava uma divindade chamada Dotsugu, que usa cobras, a qual já foi devolvida. No entanto,<br/>\n<br/>este jovem diz ter visto em um sonho que 'o senhor Dotsugu apareceu, o fogo ardia no meio de muitas cobras reunidas, e eles saíram pelos fundos fazendo muito barulho, como em um festival animado'.<br/>\n<br/>Será que todas essas várias coisas têm relação com a doença?<br/>\n<br/>Temos ministrado <i>Johrei</i> continuamente, e ele não comete nenhuma violência em especial.<br/>\n<br/>O jovem ingressou na fé. Gostaria de perguntar se está bem apenas continuar ministrando <i>Johrei</i> desta forma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dotsugu é um deus serpente; quando foi retirado, acenderam fogo e o cultuaram. Com isso, foi resolvido.<br/>\n<br/>A melancolia é porque ainda há algo encostado por fora.<br/>\n<br/>Como são palavras do Xintoísmo Antigo (Koshinto), trata-se do encosto de um sacerdote xintoísta ou semelhante que se tornou um deus dragão.<br/>\n<br/>Se entoar bastante a Oração Amatsu Norito, ele vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental de natureza de madeira e pedra (Encosto de dragão de pedra e dragão de madeira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença mental de natureza de madeira e pedra (Encosto de dragão de pedra e dragão de madeira)\"</font></b>　(22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se do segundo filho, K (32 anos), de uma fiel chamada M. N. (mulher).<br/>\n<br/>Aos 19 anos, ele foi internado no Hospital Psiquiátrico de Shizuoka com doença mental, teve alta sem apresentar melhora e atualmente está recebendo <i>Johrei</i>.<br/>\n<br/>Desde a época em que adoeceu, ele não fala absolutamente nada e age exatamente como lhe mandam.<br/>\n<br/>Se fica de pé, permanece de pé; se senta, permanece sentado. Se lhe dizem para comer, come tranquilamente cerca de um 'sho' (aprox. 1,8 litros) de uma vez; se lhe dizem para não comer, fica três ou quatro dias sem comer.<br/>\n<br/>Além disso, faz as necessidades fisiológicas (urina e fezes) sem controle.<br/>\n<br/>Sua mãe ingressou na fé e, por cerca de três meses, a evolução foi boa. Recebeu proteção e passou a conseguir comer e fazer as necessidades por conta própria, mas<br/>\n<br/>depois voltou ao mesmo estado de antes. A mãe, com o coração focado em querer que ele seja salvo, está lhe ministrando <i>Johrei</i>, mas até o momento não há mudanças.<br/>\n<br/>Em quais pontos devemos ministrar <i>Johrei</i>?<br/>\n<br/>Além disso, a que causa isso se deve? Peço que me ensine.<br/>\n<br/>Ressalto que temos entronizada a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É algo que segue o curso de melhorar por um tempo e depois piorar novamente...<br/>\n<br/>Quando um dragão de pedra (Sekiryu) ou um dragão de madeira (Mokuryu) encosta em um ser humano, a pessoa se torna como madeira ou pedra.<br/>\n<br/>Ao ministrar <i>Johrei</i> e fazê-lo ouvir a Oração Amatsu Norito e os Salmos (Gosanka), ele voltará à vida pouco a pouco.<br/>\n<br/>Os pais devem se dedicar de todo o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência auditiva e loucura devido ao corte de um cedro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência auditiva e loucura devido ao corte de um cedro\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Encosto simultâneo de deus dragão e espírito de raposa em uma única árvore</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o pai cortou um pé de cedro, a partir daquele dia a filha (21 anos) deixou de ouvir, o nariz entupiu e a cabeça ficou um pouco estranha.<br/>\n<br/>Nos três ou quatro dias seguintes, ela só comia se houvesse sashimi, saía e comprava abura-age (tofu frito) inúmeras vezes para comer, e ficava agindo com arrogância em casa. Por isso, ela veio receber <i>Johrei</i>.<br/>\n<br/>No início, ela melhorou com uma única vez, mas na vez seguinte, no caminho para cá, a orelha esquerda começou a doer, ela chegou com duas ou três horas de atraso e, ao receber <i>Johrei</i>, começou a chorar, mas logo se acalmou.<br/>\n<br/>Na terceira vez, ela estava hesitando em frente à minha casa sem conseguir entrar. Quando alguém da família a puxou para dentro,<br/>\n<br/>parece que o espírito encostado nesta moça encostou em um idoso que passava, pois este idoso caminhou cerca de um 'cho' (aprox. 109 metros) e desmaiou repentinamente.<br/>\n<br/>Eu corri até lá e lhe ministrei <i>Johrei</i>, e ele melhorou imediatamente.<br/>\n<br/>Desde então, quando ministro <i>Johrei</i> na árvore seca que foi cortada ou nas pessoas que acho que estão com encosto, elas melhoram imediatamente, mas depois de um tempo o encosto volta, e parece que até se vinga de outras pessoas.<br/>\n<br/>Obra de que tipo de espírito seria isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Plantem uma árvore substituta para ele. Ele está sem lugar para ficar, vagando desorientado.<br/>\n<br/>Deve ser o mais perto possível, e é bom explicar-lhe bem a situação.<br/>\n<br/>Quando há uma árvore, pode acontecer de uma raposa encostar na parte de cima e um deus dragão na parte de baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Maldição de um dragão de madeira devido ao corte de uma árvore de lódão (enoki)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Maldição de um dragão de madeira devido ao corte de uma árvore de lódão (enoki)\"</font></b>　(Publicado em 25 de maio de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Loucura e Violência</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Em outubro de 1943, fez cirurgia de pólipo nasal. Após uma grande hemorragia, a fraqueza foi extrema e ficou em estado de loucura por cerca de oito meses.<br/>\n<br/>1. Em julho de 1944, tratou-se em um hospital psiquiátrico por meio ano e, por cerca de quatro anos, esteve praticamente curado.<br/>\n<br/>1. Em março de 1948, tornou-se violento, emitindo gritos estranhos como 'Ká, ká', o estado de vomitar água era intenso, e cometia violências contra familiares e estranhos sem distinção.<br/>\n<br/>A partir dessa época, quando o próprio se sentia um pouco melhor, ia sozinho rezar para Kobo Daishi (Odaishi-san) e várias outras divindades. Pensando ser o desejo dele, os pais também praticaram várias crenças.<br/>\n<br/>1. Em julho de 1951, conhecemos o caminho desta religião, a mãe recebeu o Ohikari (Medalha da Luz Divina) e, ao mesmo tempo, entronizamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), e também fizemos a irmã casada em outra família ingressar na fé.<br/>\n<br/>1. Em setembro de 1951, o próprio ingressou na fé e, recebendo graças, melhorou bastante.<br/>\n<br/>1. Em fevereiro de 1952, entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Cerca de um mês depois, tornou-se violento novamente, cometendo violências contra os familiares (especialmente a mãe).<br/>\n<br/>1. Em 27 de março de 1952, de forma imperdoável, colocou as mãos na Imagem da Luz Divina e a rasgou, também derrubou o altar budista e,<br/>\n<br/>depois disso, derrubou o altar budista repetidas vezes e, por fim, quebrou em pedaços a tabuleta memorial (ihai) da avó, por isso descemos o altar budista para o andar de baixo.<br/>\n<br/>Até por volta de 14 de abril, continuou cometendo violências contra a mãe, mas depois disso acalmou-se bastante e passou a dormir na maior parte do tempo.<br/>\n<br/>1. A família originalmente seguia a seita Shingon, mas há sessenta anos, o bisavô converteu-se à religião Kurozumi e,<br/>\n<br/>a partir de março de 1951 (antes de ingressar nesta religião), com o consentimento do avô acamado, retornamos à seita Shingon original sem dar satisfações ao altar budista.<br/>\n<br/>1. Até por volta de 1932, a sorte da família era muito boa, mas depois que cortamos uma velha árvore de lódão (enoki) nos fundos da casa e construímos uma cozinha ali, a sorte da família começou a declinar gradualmente.<br/>\n<br/>1. Em outubro de 1943, o irmão mais velho morreu afogado devido ao naufrágio de um navio de transporte. Três pessoas da família tiveram o sonho desse irmão entrando pela cozinha e, a partir desse momento, duas pessoas da família morreram sucessivamente.<br/>\n<br/>Além disso, há também um parente distante que enlouqueceu e morreu após cortar uma árvore velha.<br/>\n<br/>1. O pai e o casal do irmão mais velho não compreendem o caminho e não ingressaram na fé. O casal do irmão e os filhos estão morando separados por ser perigoso. Atualmente, graças à proteção, ele está calmo.<br/>\n<br/>\n<br/>A. Qual seria a causa principal da loucura dele? (Teria alguma relação com a árvore velha?)<br/>\n<br/>B. Qual é o motivo de ele, de forma imperdoável, rasgar a Imagem da Luz Divina e derrubar o altar budista?<br/>\n<br/>C. Como devemos proceder de agora em diante?<br/>\n<br/>Solicito respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa direta é devido à cirurgia de pólipo nasal.<br/>\n<br/>A cirurgia de pólipo nasal é algo muito assustador; nos casos graves, há pessoas que enlouquecem e morrem.<br/>\n<br/>Há também a maldição do dragão de madeira (Mokuryu) que habitava a árvore, devido ao corte do lódão (enoki).<br/>\n<br/>No entanto, quanto à cirurgia, agora não há mais o que fazer, mas quanto ao dragão de madeira, plantem um lódão, mesmo que pequeno, no lugar mais puro possível do jardim, e peçam à Imagem da Luz Divina para que o dragão de madeira se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]