[
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Distúrbio da fala devido ao encosto do espírito de uma pessoa atropelada por um trem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Distúrbio da fala devido ao encosto do espírito de uma pessoa atropelada por um trem\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais velha (26 anos) consegue ouvir, mas não consegue falar.<br/>\n<br/>Há treze anos, ela presenciou uma senhora idosa e muda ser atropelada por um trem em uma passagem de nível próxima, o que a assustou muito.<br/>\n<br/>Cerca de uma semana depois, ela desenvolveu repentinamente sintomas de pânico, dizendo que havia um casal de idosos de cabelos brancos em pé no banheiro e parou de ir lá.<br/>\n<br/>Além disso, enquanto temia ficar sozinha em casa, ela parou de falar. Mas ela consegue ouvir.<br/>\n<br/>Durante cerca de um ano depois disso, houve momentos em que ela conseguia falar.<br/>\n<br/>A propósito, o funeral da senhora idosa muda foi realizado com a ajuda da vila.<br/>\n<br/>Existe alguma relação espiritual entre essa senhora idosa e a condição da minha irmã?<br/>\n<br/>Além disso, meu irmão mais velho também sofre de doença mental e é violento, então ele está confinado no momento.<br/>\n<br/>Como temos duas pessoas anormais em casa, toda a família está se dedicando fervorosamente à Obra Divina.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito da senhora idosa encostou nela. Ela vai se curar.<br/>\n<br/>Faça com que a própria pessoa entoe a oração o máximo possível. (A Oração Amatsu Norito é boa).<br/>\n<br/>Então o espírito da senhora idosa será purificado ou retornará ao Mundo Espiritual.<br/>\n<br/>Também é necessário realizar ofícios religiosos para ela. Com isso, ela será curada.<br/>\n<br/>A doença mental inicialmente causa violência. Depois de um tempo, a pessoa se acalma. Nesse momento, ministre <i>Johrei</i>.<br/>\n<br/>Há um enrijecimento no lado direito do bulbo raquidiano. Além disso, entoe a Oração Amatsu Norito para o doente mental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto do espírito de uma pessoa que teve morte não natural: torna-se deficiente intelectual a partir dos onze anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto do espírito de uma pessoa que teve morte não natural: torna-se deficiente intelectual a partir dos onze anos\"</font></b>　(4 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando tinha cerca de cinquenta dias de vida, teve febre alta contínua por dois ou três dias e parecia que o cérebro havia sido afetado, mas até os cinco anos de idade não era muito diferente de uma criança normal.<br/>\n<br/>A partir dos seis anos, o atraso tornou-se perceptível; entrou na escola aos nove anos e saiu três meses depois.<br/>\n<br/>Até então, a pronúncia das palavras era clara, mas por volta dos onze anos parou de falar e entrou em um estado de deficiência intelectual.<br/>\n<br/>O que se pode dizer sobre uma pessoa nessa condição?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode-se pensar de duas maneiras.<br/>\n<br/>Se for meningite, as toxinas estão endurecidas no cérebro, oprimindo o órgão da inteligência, por isso não se desenvolve.<br/>\n<br/>Quando um espírito encosta, surge febre.<br/>\n<br/>Há casos em que o espírito encosta durante a febre alta.<br/>\n<br/>Quando encosta o espírito de alguém que teve morte não natural, como um espírito que morreu com a cabeça afetada, fica assim.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa espiritual da dificuldade de locomoção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Causa espiritual da dificuldade de locomoção\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta e dois anos. Quando segura algo na frente, não consegue dar um passo sequer, mas<br/>\n<br/>quando segura atrás, consegue andar o quanto quiser. Que tipo de relação seria essa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito de alguém que, ao morrer, foi atingido de repente pela frente e faleceu.<br/>\n<br/>Portanto, está com a ideia fixa de que, se avançar para a frente, algo terrível acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto do espírito de um americano morto por um antepassado nos Mares do Sul\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto do espírito de um americano morto por um antepassado nos Mares do Sul\"</font></b>　(21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que um punho no seio direito, que é duro e vermelho no centro.<br/>\n<br/>Com o <i>Johrei</i>, diminuiu de tamanho sem expelir pus.<br/>\n<br/>Ela já apresentava fenômenos de encosto espiritual anteriormente, mas no dia 18 deste mês, o espírito manifestou-se repentinamente. Quando entoamos a Oração Amatsu Norito e a Zengensanshi, ele demonstrou grande aversão, dizendo 'No, no'.<br/>\n<br/>Ele não fala mais nada, mas responde às nossas perguntas com atitudes.<br/>\n<br/>De acordo com isso, descobrimos que parece ser um americano que não consegue voltar porque foi morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.<br/>\n<br/>Como ele pediu para ser assentado, escrevemos 'Posição Superior', pedimos a Kakuriyo-no-Ookami-Sama e o assentamos diante do Altar Divino.<br/>\n<br/>No entanto, parece que ele não se afastou.<br/>\n<br/>Além disso, a própria pessoa diz que, antes de entrar em estado de transe, sentiu como se três balas de pistola tivessem sido disparadas em seu peito.<br/>\n<br/>A pessoa diz não ter ideia do que esse espírito está falando. O que devemos fazer?<br/>\n<br/>Nesta família, quatro pessoas ingressaram na fé: a mãe, a cunhada, o irmão mais novo e ela.<br/>\n<br/>O marido e seus quatro irmãos morreram de tuberculose.<br/>\n<br/>Atualmente, o irmão mais velho também está acamado. O menino de quatro anos que ela teve com o falecido marido tem problemas na coluna, e o menino de três anos tem a extremidade inferior do esterno afundada em forma de trombeta e vomita muito.<br/>\n<br/>Sobre isso, o avô cultuava os Três Deuses Demônios de Miyajima no Havaí, mas como não havia ninguém para cultuá-los após sua morte, os Três Deuses Demônios voltaram por conta própria e dizem que matarão até sete homens da família.<br/>\n<br/>Existe alguma relação espiritual entre os Três Deuses Demônios, o espírito mencionado anteriormente e as doenças atuais? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os Três Deuses Demônios guardam algum ressentimento.<br/>\n<br/>Quanto ao espírito do americano, a pessoa que o matou com a pistola é um dos espíritos antepassados desta família, e não há dúvida de que o fato de ter levado três tiros é verdade.<br/>\n<br/>Se não houvesse relação, isso não aconteceria.<br/>\n<br/>Deve salvar o maior número possível de pessoas. Por essa virtude, as máculas do espírito diminuirão. Quando começar a emitir Luz, o espírito não poderá fazer mais nada. Em outras religiões, como falta força, não é possível fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor de barriga devido ao encosto de um espírito preso à terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dor de barriga devido ao encosto de um espírito preso à terra\"</font></b>　(29 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, por cerca de uma semana, todos os dias de manhã, a caminho da empresa, minha barriga sempre dói com pontadas no mesmo lugar, por uma distância de cerca de vinte metros, e quando passo por lá, a dor para. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um espírito preso à terra lá. É bom entoar a oração para ele.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de todo o corpo devido ao encosto de um morto em guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia de todo o corpo devido ao encosto de um morto em guerra\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, homem), Ministro de Terceiro Grau, pertencente à Filial Iwaki.<br/>\n<br/>No dia 12 de julho deste ano, embora houvesse sinais desde alguns dias antes, o Sr. T. passou de um estado de paralisia de todo o corpo para uma respiração ofegante e rigidez de todo o corpo, ocorrendo uma purificação repentina de estado de morte aparente. Após cerca de uma hora de <i>Johrei</i>, ele finalmente se acalmou, mas<br/>\n<br/>por volta das 23 horas ocorreu novamente, e assim que pedimos a proteção de <i>Meishu-Sama</i>, continuou duas vezes no dia seguinte e, desde então até hoje, apresenta os mesmos sintomas cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, após o <i>Johrei</i>, entoamos a Zengensanshi várias vezes e ele se recupera gradualmente.<br/>\n<br/>Os sintomas recentes são muito mais leves do que no início e ele tem bastante força física. Assim que os sintomas de purificação ocorrem, ele deseja a Zengensanshi e, assim que terminamos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>Ele serviu no Exército Voluntário da Manchúria, esteve estacionado lá por mais de três anos e voltou para casa um ano após o fim da guerra. A família é composta por duas irmãs mais velhas, uma delas ministra, e um irmão mais novo que participou do corpo de serviço de construção por cerca de meio semestre. É uma família que se dedica inteiramente à salvação.<br/>\n<br/>O pai faleceu há alguns anos, e a mãe se dedica junto com os filhos.<br/>\n<br/>Entre 1938 e 1945, o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo faleceram. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos treze anos. Durante a estadia na Manchúria, especialmente como prisioneiro de guerra após a derrota, inúmeros colegas caíram sem suportar o frio de dezenas de graus abaixo de zero.<br/>\n<br/>O Sr. T., por ter corpo e mente fortes, escapou da morte por um triz e cuidou bastante de seus colegas. Os sintomas de purificação mencionados acima ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>Acredito que haja uma relação espiritual, mas também acho que seja a purificação de alguém que sofreu sintomas de congelamento até a medula óssea enquanto estava na Manchúria.<br/>\n<br/>\nÉ um sintoma de purificação terrível que nunca ouvi falar nem vi antes. Ele recebeu <i>Johrei</i> do Ministro I. dezenas de vezes e está gradualmente ficando mais animado, mas gostaria de pedir respeitosamente sua orientação divina sobre a relação espiritual, o <i>Johrei</i> e outros assuntos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito de pessoa falecida. É o espírito desse companheiro de guerra... esse tipo de espírito.<br/>\n<br/>Ou seja, o estado em que ele morreu se manifesta.<br/>\n<br/>Estado de paralisia de todo o corpo, respiração ofegante, rigidez de todo o corpo. Isso é exatamente o estado de um espírito de pessoa falecida.<br/>\n<br/>O fato de ele querer a Zengensanshi... é porque o espírito quer ser salvo.<br/>\n<br/>Em suma, a doença do espírito está sendo curada e, assim, ele entende que está sendo salvo. No começo, ele encostou de forma desordenada, mas<br/>\n<br/>como ele quer ser salvo rapidamente, ele quer ouvir a Zengensanshi, então isso é ótimo.<br/>\n<br/>Isso vai melhorar gradualmente. Não se preocupe.<br/>\n<br/>Faça com que ele leia os Escritos Divinos o máximo possível. Qualquer um... comum serve.<br/>\n<br/>Pode ser a SHINKO ZATSUWA. É para fazer o espírito ouvir. É transformar o espírito em um fiel. Se fizer isso, terá acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]