[
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem de 20 anos (aluna de iniciação), que sofre de cárie óssea, está recebendo <i>Johrei</i> diariamente.<br/>\n<br/>No entanto, quando começa a se preparar para ir à casa de difusão, sua respiração fica ofegante e ela sente calafrios.<br/>\n<br/>Ao terminar de receber o <i>Johrei</i> e voltar para casa, ela melhora imediatamente.<br/>\n<br/>Na entrada da minha casa de difusão há um altar de Inari da casa do proprietário. Haveria alguma relação com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode ser que o Inari não goste.<br/>\n<br/>Quando se aproxima, ele não consegue mais fazer coisas erradas.<br/>\n<br/>Como não terá outra escolha a não ser se arrepender, quando deseja receber <i>Johrei</i>, encosta na pessoa. O Inari atrapalha.<br/>\n<br/>No entanto, se for na entrada da casa de difusão, não se pode dizer que é apenas um obstáculo.<br/>\n<br/>Há também o ponto de que o Inari deseja receber <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狐霊が浄霊を頂きたいこともある」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o espírito de raposa deseja receber Johrei\"</font></b>　(16 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 55 anos, que ingressou na fé no final de março, estava ministrando <i>Johrei</i> nas pessoas da vizinhança.<br/>\n<br/>No entanto, desde cerca de meia quinzena atrás, ela parou de dormir à noite, senta-se no canto do quarto olhando de um lado para o outro, fala pouco e não tem apetite.<br/>\n<br/>Como se lembrasse de repente, ela diz que as pessoas vão rir dela por ter ficado assim depois de ingressar na fé, e recusa-se a receber <i>Johrei</i>.<br/>\n<br/>Naquela região há muitas raposas brancas, e recentemente também foi encontrado o cadáver de uma raposa branca no mar.<br/>\n<br/>Haveria alguma afinidade entre a terra e a doente? Peço orientação sobre o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é encosto de raposa; há uma afinidade com essa pessoa, e a raposa encostou nela porque deseja receber <i>Johrei</i>.<br/>\n<br/>Ela só recusa no início, e há casos em que uma raposa encosta no espírito de outra raposa.<br/>\n<br/>Por exemplo, como uma pessoa com encosto de raposa que se degenerou e se tornou uma raposa.<br/>\n<br/>O ser humano que se tornou raposa faz com que se ministre <i>Johrei</i>.<br/>\n<br/>Faz com que leia os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狐霊が浄霊を受けたいこともある」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há casos em que o Deus Dragão deseja receber Johrei\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ministrar <i>Johrei</i> em uma pessoa da província de Hyogo, ela me disse depois que,<br/>\n<br/>quando estava recebendo a irradiação espiritual pelas costas, viu algo longo e fino, de cerca de um <i>ken</i> (aprox. 1,8 metros) de comprimento, brilhando na frente de seu abdômen, que estava se contorcendo,<br/>\n<br/>com a cabeça dentro da barriga e o rabo para o outro lado. Isso seria um Deus Dragão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sem dúvida, é um Deus Dragão. Como diz que tem cerca de um <i>ken</i> de comprimento, é bem grande.<br/>\n<br/>Pode-se pensar em duas coisas: uma é que, ao receber <i>Johrei</i>, ele sofre e tenta sair, mas não consegue e a cabeça não sai de jeito nenhum.<br/>\n<br/>A outra é que o próprio Deus Dragão deseja receber <i>Johrei</i>.<br/>\n<br/>Os Deuses Dragões maus são negros, mas como diz que este é branco, é um bom Deus Dragão.<br/>\n<br/>Portanto, neste caso, é melhor pensar que ele veio porque deseja receber <i>Johrei</i>...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「龍神が浄霊を受けたがることもある」",
    "filename": "JdoubutuREI.html"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ver a Saída de um Corpo de Dragão de Luz Branca Durante o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ver a Saída de um Corpo de Dragão de Luz Branca Durante o Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i> em um paciente na cidade de Nishiwaki, província de Hyogo, ele me disse depois: 'Quando estava recebendo a irradiação espiritual pelas costas, vi algo que brilhava em branco, com cerca de um <i>ken</i> e meio [aprox. 2,7 metros] de comprimento, saindo e se contorcendo na frente do meu abdômen.<br/>\n<br/>Aquilo era a parte da cauda, a cabeça estava dentro da minha barriga e as duas pernas estavam voltadas para mim...' Seria isso um deus dragão (Ryujin)? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é um deus dragão. Como ele sofre ao receber o <i>Johrei</i>, tenta sair, colocando apenas a cabeça para fora, mas a parte da cauda não consegue sair.<br/>\n<br/>Além disso, pode ser porque o próprio deus dragão deseja ser salvo.<br/>\n<br/>A verdade é que ele quer receber o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊中白光の龍体脱出をみる」"
  },
  {
    "source_file": "JdoubutuREI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado sem ossos devido ao encosto de um Deus Dragão que deseja receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Estado sem ossos devido ao encosto de um Deus Dragão que deseja receber Johrei\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de dois anos teve hérnia no final do mês passado, sofreu por um dia e duas noites, mas melhorou com o <i>Johrei</i>.<br/>\n<br/>No entanto, desde então, toda noite ela começa a chorar com uma voz terrível, a ponto de a família não conseguir dormir a noite toda.<br/>\n<br/>Ministrei <i>Johrei</i> com muito empenho e ela melhorou bastante, mas após essa purificação, não sei por que, parece que ela ficou sem ossos no corpo todo, e o pescoço e as pernas não ficam mais firmes.<br/>\n<br/>Isso seria um encosto espiritual? Peço, por favor, sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque dói.<br/>\n<br/>O espírito é um Deus Dragão. Vai curar. O próprio Deus Dragão encostou na criança porque deseja receber <i>Johrei</i> e ser salvo.<br/>\n<br/>Oração (Amatsu-Norito) e <i>Johrei</i>. Pedir a Kakuriyo-no-Ookami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊を頂きたい龍神の憑依による骨なし状態」",
    "filename": "JdoubutuREI.html"
  }
]