[
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Orientação Divina de Meishu-Sama: \"É permitido colocar pacientes psiquiátricos violentos em um quarto de confinamento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação Divina de Meishu-Sama: \"É permitido colocar pacientes psiquiátricos violentos em um quarto de confinamento\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai é falecido, mas minha mãe ingressou na fé em março e é muito fervorosa na dedicação. O filho mais velho morreu de doença na guerra, e o segundo filho começou a ter crises desde julho, tornando-se extremamente violento.<br/>\n<br/>Ele vai às casas das pessoas que falam mal da Igreja Messiânica e comete atos de violência.<br/>\n<br/>Além disso, ele diz aos pacientes com disenteria: 'Eu vou curá-los', e quando a equipe de desinfecção chega, ele destrói os equipamentos, o que virou até caso de polícia, por isso o colocamos em um quarto de confinamento.<br/>\n<br/>Estamos prestes a receber a Imagem Sagrada (<i>Goshintai</i>), mas o que devemos fazer em relação ao quarto de confinamento?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação Divina de Meishu-Sama</b></font><br/>\"Pode deixar como está.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se formos deixá-lo descansar diante do altar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação Divina de Meishu-Sama</font></b><br/>\"Não precisa ser diante do altar. Afinal, ele é violento.<br/>\n<br/>E não é porque vocês entronizaram a Imagem que ele vai melhorar de repente.<br/>\n<br/>Será bom soltá-lo apenas quando ele estiver bem melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS11.html",
    "title_ptbr": "Orientação Divina de Meishu-Sama: \"Pessoas que engordaram devido a toxinas são pesadas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação Divina de Meishu-Sama: \"Pessoas que engordaram devido a toxinas são pesadas\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas obesas têm mau funcionamento dos rins e de outros órgãos, e por isso não conseguem expelir as toxinas do corpo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação Divina de Meishu-Sama</font></b><br/>\"Depende do grau de obesidade. O corpo não fica pesado? Aqueles que realmente engordaram devido a toxinas são pesados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]