[
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o pecado da transfusão de sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o pecado da transfusão de sangue\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de transfusão de sangue, quem fica com mais máculas, aquele que doa ou aquele que recebe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, não é grande coisa.<br/>\n<br/>Se receber, o médico é quem recebe o pecado.<br/>\n<br/>Por isso, quanto mais famoso é o médico, pior é a sua linhagem. É muito infeliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「輸血の罪について」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jyuketu.html",
    "title_ptbr": "Contribuição de um dedicante: \"O Johrei é transfusão de sangue (Troca de sangue?)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um dedicante: \"O Johrei é transfusão de sangue (Troca de sangue?)\"</font></b>　　Kaian　(Publicado em 13 de maio de 1953)<br/>\n<br/>\"'HY (Nota: nome de mulher) ESTADO GRAVE PEÇO JOHREI' Ao ver o longo telegrama que continha até a pousada onde a pessoa estava hospedada e o endereço, fiquei sem saber o que fazer.<br/>\n<br/>O motivo é que, certa vez, essa senhora chamada HY sofria de sepse e, além disso, de púrpura, uma doença incurável e rara no mundo,<br/>\n<br/>mas estava se recuperando com o <i>Johrei</i>, e estava indo a Tóquio a negócios com um conhecido, e se por acaso fosse à casa do professor, pedia que a tratasse bem.<br/>\n<br/>Foi porque havia chegado uma carta do professor da igreja com esse conteúdo.<br/>\n<br/>Estado grave, peço <i>Johrei</i>. Li o telegrama mais uma vez, mas, sabendo o nome da doença da pessoa, sepse, púrpura..., fiquei desanimado sem querer.<br/>\n<br/>e soltei um grito quase de desespero. 'Dizem que ela está no ano de azar dos trinta e três anos, não é?' disse minha esposa, olhando o telegrama.<br/>\n<br/>O ano de azar dos trinta e três. O ano de azar, com o qual eu normalmente não me importava, me fez pensar no pior.<br/>\n<br/>'Que situação difícil... Não posso deixar de ir.'<br/>\n<br/>Com o telegrama em uma mão, meus passos para procurar a pousada eram pesados, e meu coração também estava pesado.<br/>\n<br/>\n<br/>A senhora H ingressou na fé em agosto do ano passado, quando eu viajava pela região de Tohoku para divulgar a Agricultura Natural, ela recebeu o <i>Ohikari</i> do reverendo presidente e ingressou na fé.<br/>\n<br/>É o que ouvi. Naquela época, ela sofria de uma leve peritonite, e dizem que também sangrava um pouco pelas gengivas,<br/>\n<br/>mas, embora tenha recebido o <i>Ohikari</i> por recomendação de sua mãe, sem saber o que era a Sekaikyuseikyou, e sem vontade de receber o <i>Johrei</i>,<br/>\n<br/>logo teve uma grande hemoptise, então foi internada às pressas em um hospital em Hirosaki.<br/>\n<br/>O diagnóstico foi sepse. Como ela continuava vomitando cerca de 300 cc de sangue todos os dias, dizem que recebeu transfusão de 200 cc de sangue, dividida em duas vezes, durante um mês. Transfusão de 200 cc para um vômito de sangue de 300 cc.<br/>\n<br/>Mesmo que corresse bem, a conta é que o sangue diminuiria 100 cc a cada vez.<br/>\n<br/>Além disso, essa transfusão de sangue certamente teve efeito no início, mas a própria paciente percebeu claramente que o efeito ia diminuindo gradualmente à medida que se repetia.<br/>\n<br/>A peritonite crônica também piorou e o corpo todo inchou, e o médico finalmente chegou a alertar a família para se preparar para o pior.<br/>\n<br/>A senhora H, com o sentimento de não querer morrer no hospital, recusou a recomendação do médico de ficar e teve alta,<br/>\n<br/>e desde então, recebeu <i>Johrei</i> do professor Shindo, da filial de Hirosaki, e sua vida perdida foi salva pelas mãos de Deus.<br/>\n<br/>A senhora H, que havia recebido a sentença de morte no hospital, foi salva pela Igreja Messiânica.<br/>\n<br/>Esse boato rapidamente se tornou o assunto de toda a pequena vila, e o fato de três pessoas da mesma vila terem ingressado na fé já era prova suficiente da eficácia do <i>Johrei</i>.<br/>\n<br/>\n<br/>Eu, que tenho conhecimento médico quase nulo, sabia apenas que a sepse é causada por alguma doença,<br/>\n<br/>que a chance de sobrevivência é de uma em dez mil, e isso se limita a bebês.<br/>\n<br/>Púrpura, eu só sabia que eram manchas roxas que aparecem na pele quando alguém morre por ingestão de veneno.<br/>\n<br/>Mesmo que eu fosse ministrar <i>Johrei</i>, onde deveria focar?<br/>\n<br/>Em quais pontos o Shindo de Hirosaki ministrou <i>Johrei</i>?<br/>\n<br/>Se eu soubesse que isso ia acontecer, teria perguntado os pontos de <i>Johrei</i>...<br/>\n<br/>Segurando-me na alça do trem, eu me arrependia amargamente, e me vinha à mente que a Sra. Takeko Kujo, aclamada como a beldade de uma geração no passado, também havia morrido de sepse, e eu me sentia cada vez mais inseguro.<br/>\n<br/>\n<br/>No momento em que fui levado a um quarto mal iluminado da pousada e vi a senhora H, ao ver seu rosto pálido como cera, senti algo que poderia ser chamado de uma aura fantasmagórica e aterrorizante.<br/>\n<br/>Dizia ela que, desde dois ou três dias atrás, toda vez que movia o corpo, não parava de vomitar sangue turvo aos borbotões, e que havia mandado um telegrama para a igreja de Hirosaki e estava esperando a minha chegada.<br/>\n<br/>Três no lábio inferior, e nas costas da mão, grandes manchas roxas parecidas com hematomas chamaram dolorosamente a minha atenção.<br/>\n<br/>É isso que chamam de púrpura? Fiquei comovido com os sintomas tão terríveis, e esqueci completamente o meu desânimo de momentos atrás.<br/>\n<br/>Esqueci as lamentações e passei a ter um sentimento profundo, semelhante a uma oração: se ela ainda tiver tempo de vida, quero que seja salva de alguma forma.<br/>\n<br/>No <i>Johrei</i>, como ela estava com anemia, foquei nisso, e também ministrei na região lombar, onde a paciente se queixava de dor.<br/>\n<br/>O útero também estava retrovertido, e a rigidez da lombar era como uma tábua.<br/>\n<br/>\n<br/>Embora eu ache que conheço perfeitamente a maravilha do poder do <i>Johrei</i>, ministrando-o todos os dias a fiéis e não fiéis,<br/>\n<br/>a grande eficácia do <i>Johrei</i> desta vez me mostrou na prática as palavras que <i>Meishu-Sama</i> disse uma vez: 'Cinco minutos de <i>Johrei</i> superam uma transfusão de sangue'.<br/>\n<br/>Qualquer pessoa, ao colocar a mão contra o sol ou uma lâmpada brilhante, pode ver a cor vermelha do sangue transparecer.<br/>\n<br/>No caso de HY, isso não existia de forma alguma.<br/>\n<br/>Se calcularmos a quantidade de sangue turvo que ela vomitava aos borbotões, é lógico que o corpo de Y ficasse sem sangue.<br/>\n<br/>No entanto, depois de receber o <i>Johrei</i>, ao colocar a mão contra a lâmpada, a cor do sangue começava a aparecer levemente.<br/>\n<br/>'Quando o professor me ministra o <i>Johrei</i>, sinto o sangue entrando pelos capilares de todo o corpo.'<br/>\n<br/>disse Y. A lombar, que estava como uma tábua, tornou-se macia como a de uma mulher normal após algumas sessões de <i>Johrei</i>, e a dor também diminuiu, ela agradeceu com alegria.<br/>\n<br/>O sangue escurecido ainda parecia sair um pouco pelas gengivas, mas a dor de cabeça e a tontura causadas pela anemia ficavam mais leves a cada <i>Johrei</i>.<br/>\n<br/>Pude confirmar com meus próprios olhos que a cor da púrpura também ia clareando proporcionalmente.<br/>\n<br/>\n<br/>Ouvi dizer que a transfusão de sangue feita pela medicina tem naturalmente um limite,<br/>\n<br/>mas, sendo o <i>Johrei</i> uma transfusão de sangue espiritual, no caso dessa pessoa, era óbvio que quanto mais vezes, melhor.<br/>\n<br/>Para isso, era impossível para mim, que vivo sempre correndo contra o tempo, ir à pousada várias vezes ao dia.<br/>\n<br/>Embora seja um lugar pequeno e sujo, e os futons não sejam suficientes nem para o número de pessoas da família, o melhor seria levá-la para minha casa e ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Decidi. 'Se essa pessoa for salva...' minha esposa também concordou com alegria com a minha proposta.<br/>\n<br/>No entanto, a senhora H hesitou e não veio. 'Neste estado, posso voltar para a minha terra natal de trem.'<br/>\n<br/>E, no décimo dia, ela voltou para a sua vila, localizada em Hokuriku, na ilha de Honshu, onde ainda havia neve.<br/>\n<br/>Será que ela aguentaria uma longa viagem com aquele corpo debilitado?<br/>\n<br/>Fiquei preocupado, mas, como havia a proteção do <i>Ohikari</i>, não precisava me preocupar.<br/>\n<br/>Eu disse a mim mesmo e pedi a Deus por uma viagem segura.<br/>\n<br/>\n<br/>A terrível natureza da sepse com púrpura, a mais difícil das doenças incuráveis pela medicina atual,<br/>\n<br/>destruía todos os tecidos do corpo, e até os dentes se quebravam em pedaços como se tivessem cáries.<br/>\n<br/>Com isso, pode-se imaginar o quanto o interior invisível do corpo estava destruído.<br/>\n<br/>O mistério e a grandeza do poder do <i>Johrei</i>, com o qual eu, um mero cidadão comum sem nenhum conhecimento médico, consegui curar essa doença terrível apenas com o poder do <i>Ohikari</i> de <i>Meishu-Sama</i>,<br/>\n<br/>me surpreenderam mais uma vez e, além disso, me ensinaram muitas coisas.<br/>\n<br/>Primeiro, surgiu a dúvida: a própria sepse não seria uma doença causada por toxinas de medicamentos? A púrpura parecia ser um produto secundário.<br/>\n<br/>Ter ficado mais de dois meses sem receber <i>Johrei</i> depois de ter recebido a sentença de morte do médico e ter sido salva pelo <i>Johrei</i> do professor Shindo foi um pouco forçado.<br/>\n<br/>O vômito de sangue desta vez foi, por assim dizer, uma segunda purificação, e o fato de ela ter eliminado do corpo o sangue de outra pessoa que havia recebido no hospital foi porque ela adquiriu força física suficiente para suportar isso,<br/>\n<br/>e podemos pensar que Deus lhe concedeu esse momento.<br/>\n<br/>Além disso, a quantidade de sangue vomitada, ou melhor, mais sangue do que isso, foi reposta pelo <i>Johrei</i>, então senti que isso foi um trabalho completo de troca de sangue.<br/>\n<br/>\n<br/>Certa vez, li em um jornal que o sangue de uma criança foi trocado pelo sangue de um amigo.<br/>\n<br/>Li um artigo sobre isso. Depois de um longo período de internação, gastando uma quantia enorme de dinheiro, sentindo dor e usando a ajuda de muitas pessoas, finalmente conseguiram trocar o sangue da criança.<br/>\n<br/>A alegria durou pouco, pois o conteúdo dizia que ela morreu na quinta vez.<br/>\n<br/>Pensar que isso aconteceu em um curto período de tempo, e com o <i>Johrei</i> de apenas uma pessoa... um sorriso de satisfação surgiu involuntariamente em meus lábios.　<br/>\n<br/>'A sepse e a púrpura foram curadas com o <i>Johrei</i>? São doenças incuráveis pela medicina...' A enfermeira-chefe de um grande hospital, que ingressou na fé recentemente, arregalou os olhos e se admirou.<br/>\n<br/>Muitos médicos que olham com desdém e mostram as presas para as novas religiões, e muito menos para a Igreja Messiânica, que ensina sobre as toxinas dos medicamentos, deveriam conhecer esse grande e surpreendente milagre da Igreja Messiânica, examinar o fato de que Y foi curada do ponto de vista médico,<br/>\n<br/>e ver se ainda há espaço para contestar e criticar a verdade ensinada pela Igreja Messiânica, as toxinas dos medicamentos e o <i>Johrei</i>. Isso será algo interessante de se ver.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "専従者の寄稿　「浄霊は輸血なり　（血液のいれ替え？）」",
    "filename": "Jyuketu.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É preciso curar os bastidores da doença\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É preciso curar os bastidores da doença\"</font></b>　(1 de maio de 1935)<br/>\n<br/>\n\"O ser humano foi criado por Deus. É algo que pode atuar no lugar de Deus.<br/>\n<br/>Deus usa o ser humano para eliminar os pecados e as impurezas do ser humano. O fato de começarmos a Terapia de Acupressão (Shiatsu) na Sede desta vez significa que estamos lançando um órgão de absorção de pecados e impurezas que perdoa os pecados e as impurezas, e ensinaremos a Terapia de Acupressão a qualquer pessoa que queira aprender.<br/>\n<br/>Há partes a serem ensinadas, e ensinaremos os pontos vitais para curar problemas como dor de cabeça, problemas nos olhos, ombros rígidos, etc.<br/>\n<br/>Suponhamos que haja uma pessoa com problemas nos pulmões; o médico a diagnostica com doença pulmonar.<br/>\n<br/>No entanto, há uma origem para esse problema pulmonar.<br/>\n<br/>Para um ator dançar no palco, ele se maquia nos bastidores e se move de acordo com o roteiro do criador.<br/>\n<br/>Portanto, a origem do teatro são os bastidores e o roteiro.<br/>\n<br/>Assim, para que o catarro saia dos pulmões, há uma origem em algum lugar. Isso a medicina não consegue entender.<br/>\n<br/>Eu ensino os pontos vitais de acordo com o que me foi ensinado por <i>Kannon</i>.<br/>\n<br/>Como tratamos os pontos vitais, a doença certamente será curada desde a sua verdadeira origem.<br/>\n<br/>Tratar o local onde o sintoma apareceu é apenas suprimi-lo, é como assistir a uma peça de teatro e fazer comentários; é absolutamente necessário curar os bastidores.<br/>\n<br/>Para isso, leva-se pelo menos um mês ou mais.<br/>\n<br/>Há pessoas que entendem em cerca de um mês, e dependendo da pessoa, mesmo assim pode ser difícil.\" (O texto completo está na página \"A Vida Humana é uma Existência Espiritualista e Metafísica\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「病気の楽屋を治さなければならない」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Encontrar os bastidores e ministrar Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Encontrar os bastidores e ministrar Johrei\"</font></b>　(16 de julho de 1953)<br/>\n<br/>\n\"Além disso, o centro da cabeça é um lugar onde as toxinas se acumulam com muita facilidade.<br/>\n<br/>Como sempre digo, a parte de trás da cabeça é a emoção, e a parte da frente é a razão, e aqui fica bem no meio.<br/>\n<br/>Por isso, é necessário ministrar aqui.<br/>\n<br/>E há pessoas que costumam dizer que o centro da cabeça dói ou que sentem um mal-estar no centro, e isso também é devido a isso.<br/>\n<br/>Isso também é comum em doenças pulmonares, e o fato de a febre não baixar de jeito nenhum na doença pulmonar é, na maioria das vezes, febre na cabeça.<br/>\n<br/>Portanto, a causa da doença pulmonar não está nos pulmões.<br/>\n<br/>Os pulmões são um órgão intermediário.<br/>\n<br/>A doença pulmonar geralmente é curada ministrando da cabeça ao redor do pescoço.<br/>\n<br/>Apenas que, nos pulmões, as toxinas dissolvidas se transformam em catarro e saem através da tosse, e é por isso que a pessoa tende a se debilitar.<br/>\n<br/>A debilitação está mais relacionada ao apetite, então, se houver bastante apetite, cem em cada cem pessoas se curarão.<br/>\n<br/>Apenas ministrando o <i>Johrei</i>, as toxinas diminuem, mas como a pessoa acaba se debilitando, aí entra a questão dos ombros.<br/>\n<br/>\n<br/>Por essas razões, <b><font color=\"#0000ff\" size=\"+1\">a causa da doença, na maioria das vezes, não está na parte afetada.</font></b><br/>\n<br/>Apenas furúnculos e coisas do tipo estão no próprio local, mas em outras <font color=\"#0000ff\" size=\"+1\"><b>doenças dos órgãos internos, a causa não está no local onde a doença se manifestou</b></font>.<br/>\n<br/>Isso vale para tudo, há uma origem.<br/>\n<br/>É exatamente como uma peça de teatro, o fato de várias coisas aparecerem no palco significa que <font color=\"#ff0000\" size=\"+1\"><b>a causa está nos bastidores</b></font>.<br/>\n<br/>Prepara-se nos bastidores e, assim, no palco, resulta em uma boa ou má peça.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>encontra-se os bastidores e ministra-se lá</b></font>.<br/>\n<br/>Isso está praticamente determinado.<br/>\n<br/>\n<br/>Apenas os pulmões, de qualquer lugar, as toxinas entram primeiro nos pulmões.<br/>\n<br/>Seja na cabeça, nas mãos ou nos pés, qualquer nódulo que se dissolva entra primeiro nos pulmões e sai como catarro.<br/>\n<br/>Por isso, a doença pulmonar é chamada de doença do peito, e como se manifesta na superfície do peito, as pessoas pensam assim, mas não é verdade, pode-se dizer que é uma doença de todo o corpo.<br/>\n<br/>Isso porque as toxinas dissolvidas do pescoço, dos ombros, do abdômen e das costas vão todas primeiro para os pulmões.<br/>\n<br/>Apenas que, nesse caso, há uma diferença entre os lugares onde se acumulam mais e onde se acumulam menos.<br/>\n<br/>E o lugar onde mais se acumula na doença pulmonar é ao redor do pescoço.<br/>\n<br/>Por isso, eu acho que seria melhor dizer que a tuberculose é uma doença do pescoço.<br/>\n<br/>Além disso, as toxinas acumuladas ao redor do pescoço sempre causam febre.<br/>\n<br/>Elas se dissolvem e se transformam em catarro.<br/>\n<br/>Por isso, para o ser humano, o pescoço é algo extremamente importante.<br/>\n<br/>As dívidas também são chamadas de 'pescoço' (no Japão, estar endividado até o pescoço), e os assalariados também se preocupam com o 'pescoço' (ser demitido).<br/>\n<br/>Costuma-se dizer 'segurar pelo pescoço, o pescoço está em perigo, cortar o pescoço de uma vez', o que mostra que o pescoço é o mais importante.<br/>\n<br/>\n<br/>E dentro do pescoço também há pontos vitais.<br/>\n<br/>A tuberculose laríngea ocorre quando as toxinas daqui se dissolvem, vão para os pulmões e, ao saírem dos pulmões, o catarro contém toxinas, e essa irritação causa dor na garganta e vários outros problemas.<br/>\n<br/>Por isso, não conseguir engolir as coisas ou ficar com a voz rouca, tudo isso é chamado de tuberculose laríngea, mas isso ocorre porque as toxinas ao redor do pescoço entram primeiro nos pulmões e o catarro contém toxinas.<br/>\n<br/>Também há pessoas que desenvolvem tuberculose laríngea devido às toxinas do próprio pescoço.<br/>\n<br/>Além disso, pessoas que não conseguem articular bem as palavras ou que têm aftas na língua, é devido às toxinas na região da garganta.<br/>\n<br/>Essas toxinas não querem dar a volta (sem passar pelos pulmões), querem sair logo por aqui.<br/>\n<br/>Nesse caso, as toxinas que estão bastante endurecidas aqui se solidificam na língua, e a pessoa não consegue falar.<br/>\n<br/>Portanto, de qualquer forma, é a região da garganta. E quanto ao apetite, basta ter em mente que são os ombros.<br/>\n<br/>\n<br/>Em seguida, sobre as glândulas linfáticas, quando há febre aqui, ela se transfere imediatamente para a parte frontal da cabeça.<br/>\n<br/>Essa febre é a que mais afeta a parte frontal da cabeça.<br/>\n<br/>Isso ocorre porque as toxinas daqui vão constantemente para a parte frontal da cabeça.<br/>\n<br/>Por isso, pessoas com problemas na cabeça, que ficam deprimidas, irritadas ou se sentem mal, tudo isso é devido a isso.<br/>\n<br/>Por isso, costuma-se falar muito em esgotamento nervoso, mas a principal causa disso também são as glândulas linfáticas.<br/>\n<br/>Além disso, a apoplexia (derrame) também ocorre tanto em pessoas com toxinas nas laterais do pescoço quanto na parte de trás da cabeça (bulbo raquidiano).<br/>\n<br/>Esses nódulos se dissolvem e causam hemorragia cerebral, e essas pessoas, quando estão com apoplexia, é assim, mas mesmo antes de terem, têm nódulos parecidos com bastões, então é fácil perceber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「楽屋を見つけて浄霊する」",
    "filename": "Jgakuya.html"
  },
  {
    "source_file": "Jgakuya.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A doença é o palco, a causa são os bastidores\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A doença é o palco, a causa são os bastidores\"</font></b>　(17 de julho de 1953)<br/>\n<br/>\n\"Além disso, qualquer pessoa tem febre na parte frontal da cabeça.<br/>\n<br/>Pessoas com anemia cerebral são frias, mas as pessoas normais sempre têm febre.<br/>\n<br/>Essa febre é inevitável até certo ponto, mas ao tocar, há pessoas que têm febre no núcleo e pessoas que têm febre na superfície.<br/>\n<br/>Ao tocar, as pessoas que têm no núcleo são quentes até o fundo, mas as pessoas que têm na superfície não sentem isso por muito tempo.<br/>\n<br/>A rigor, a febre na superfície também não é boa, mas pode-se dizer que não é nada de mais.<br/>\n<br/>Afinal, quando se pensa em várias coisas, as toxinas se acumulam aqui.<br/>\n<br/>Se não houvesse toxinas do pescoço para cima, por mais que se pensasse, elas não se acumulariam,<br/>\n<br/>mas como não existe pessoa assim, ao pensar em várias coisas ou se preocupar, as toxinas se acumulam na parte frontal da cabeça.<br/>\n<br/>\n<br/>E os homens não tanto, mas o ciúme das mulheres é o que mais se acumula lá.<br/>\n<br/>Por isso, não é ciúme (yakimochi - sentimento de queimar), é cabeça queimada (yakiatama).<br/>\n<br/>Além disso, é preciso pensar no seguinte.<br/>\n<br/>\n<br/>Como <font color=\"#ff0000\" size=\"+1\"><b>a parte superior e a parte inferior do corpo humano são o Céu e a Terra</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>o Tentei (centro da testa) corresponde exatamente à parte frontal da mulher</b></font>.<br/>\n<br/>Aprofundando ainda mais o assunto, o sentido sexual está relacionado a esta parte frontal da cabeça.<br/>\n<br/>Isso é comum nos homens, mas <font color=\"#000000\">ao ver um striptease, os olhos estimulam o interior da parte frontal da cabeça</font>.<br/>\n<br/>E então isso desce imediatamente. Isso é ciência sexual.<br/>\n<br/>\n<font color=\"#000000\">O desejo sexual masculino</font> tem sua <font color=\"#000000\">causa na parte frontal da cabeça</font>.<br/>\n<br/>A medicina de Deus também está alinhada com a ciência sexual que está na moda agora.<br/>\n<br/>\n<br/>Portanto, para as pessoas que têm <font color=\"#000000\">febre na parte frontal da cabeça</font>, é fundamental <font color=\"#000000\">ministrar Johrei na parte inferior</font>.<br/>\n<br/>As pessoas que sentem dor de cabeça e mal-estar na cabeça se curam quando se ministra nos pontos vitais da parte inferior que mencionei agora.<br/>\n<br/>Portanto, isso é o Céu e a Terra.<br/>\n<br/>Afinal, <font color=\"#ff0000\" size=\"+1\"><b>mesmo na doença, existem pontos vitais</b></font>.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>existem os bastidores e o palco</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A doença é o palco</font></b>, e <font color=\"#ff0000\" size=\"+1\"><b>a causa são os bastidores</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>se não atacarmos os bastidores, não haverá cura fundamental</b></font>.<br/>\n<br/>\n<br/>Portanto, quando os olhos estão ruins, essas toxinas que se acumulam aqui (na parte de trás da cabeça) vêm dos ombros.<br/>\n<br/>E as toxinas dos ombros, em geral, vêm dos rins.<br/>\n<br/>Quando se introduzem toxinas de medicamentos ou várias outras coisas no corpo humano,<br/>\n<br/>essas toxinas vão primeiro para os rins e são processadas lá.<br/>\n<br/>Isso porque os rins têm a função de expulsá-las para fora através da urina.<br/>\n<br/>Então, a parte que não é processada pelos rins, ou seja, as toxinas de medicamentos e coisas não naturais, mesmo indo para os rins, não são processadas e sobram.<br/>\n<br/>Essas sobras vão gradualmente para os ombros.<br/>\n<br/>O ser humano fica com os ombros rígidos, mas isso ocorre porque não usa os braços, então vai para os ombros.<br/>\n<br/>As pernas não ficam rígidas, porque estamos sempre andando.<br/>\n<br/>Ficar parado usando as mãos, por esse motivo, vai para os ombros.<br/>\n<br/>No entanto, se as mãos estiverem sempre em movimento, não é tanto, mas como o ser humano usa apenas as pernas, vai para os ombros.<br/>\n<br/>E como usamos a cabeça e várias ferramentas, vai para o pescoço e a cabeça.<br/>\n<br/>E quando essas toxinas se dissolvem pela purificação dessa área e descem, causam várias doenças.<br/>\n<br/>\n<br/>Porém, outras doenças do fígado, pâncreas ou intestinos são diferentes.<br/>\n<br/>Isso ocorre quando o que entrou no estômago, antes de ir para os rins, se infiltra por essa área e endurece.<br/>\n<br/>Falarei sobre isso em seguida, mas o que falei agora foi principalmente sobre várias coisas centradas nos ombros.<br/>\n<br/>Ainda há várias coisas, mas irei falando aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「病気は舞台、原因は楽屋」",
    "filename": "Jgakuya.html"
  }
]