[
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Lugar com Febre é o Principal Ponto Vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Lugar com Febre é o Principal Ponto Vital do Johrei\"</font></b>　(28 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em fevereiro deste ano, recebi a purificação de um resfriado. A partir de meados de março, repousei em casa, melhorei um pouco e pude me dedicar à difusão.<br/>\n<br/>Desde o início de setembro, passei a sentir muitos calafrios, tosse forte, muito catarro e prisão de ventre. A partir de outubro, voltei a repousar em casa e assim permaneço até o momento.<br/>\n<br/>Atualmente, estou bastante debilitado. Aparentemente pareço bem, mas minhas pernas estão bem finas.<br/>\n<br/>Consigo ir ao banheiro sozinho.<br/>\n<br/>Meu apetite varia; mesmo quando não tenho, se me esforçar, consigo comer cerca de meia tigela de arroz.<br/>\n<br/>Ao receber <i>Johrei</i> nos ombros, costas, parte de trás do estômago, etc., tive febre e cheguei a delirar, mas atualmente isso não ocorre muito.<br/>\n<br/>Até por volta de novembro, sentia muitos calafrios, mas agora não sinto tanto. No entanto, a região lombar está sempre dormente e sinto falta de ar, não conseguindo falar por muito tempo.<br/>\n<br/>Especialmente quando sinto falta de ar, parece que um nódulo na boca do estômago pressiona o meu peito.<br/>\n<br/>Desde criança, tenho o estômago fraco e tomava Wakamoto, remédios para o estômago, remédios em pó, etc. Além disso, a cada resfriado, tomava muitos xaropes para tosse. Aos vinte e quatro anos, recebi tratamento médico por cerca de setenta e cinco dias devido a beribéri com dormência.<br/>\n<br/>Atualmente, tenho febre na cabeça (topo da cabeça, parte de trás da cabeça), bulbo raquidiano, ombros, costas, parte de trás do estômago e na região do rim esquerdo. Estou ministrando <i>Johrei</i> nesses locais. Está correto?<br/>\n<br/>Ou seria algo espiritual? Ressalto que toda a família ingressou na fé e entronizamos a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon em Biombo.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso não é espiritual.<br/>\n<br/>É toxina de remédios. É medicamentoso. Há muitos remédios... no corpo dessa pessoa.<br/>\n<br/>Por isso, deve-se fazer com paciência... com perseverança.<br/>\n<br/>Antigamente, as toxinas estavam endurecidas e a purificação ocorria aos poucos, então era possível disfarçar, mas agora, torna-se sistêmico.<br/>\n<br/>Não é em um lugar específico. A purificação está ocorrendo em todo o corpo.<br/>\n<br/>Por ter febre, não tem apetite. Por não ter apetite, tem prisão de ventre. É por isso que tem tosse e catarro.<br/>\n<br/>Como tem cinquenta e três anos, não vem uma grande purificação de uma só vez.<br/>\n<br/>Se fosse uma purificação de sofrer muito de uma vez, curaria em um curto período, mas como não tem essa força de purificação, leva tempo.<br/>\n<br/>É apenas isso.<br/>\n<br/>No entanto, ao ministrar o <i>Johrei</i>, o melhor é encontrar o ponto vital.<br/>\n<br/>Ao examinar o próprio corpo, há um lugar onde a febre está mais forte.<br/>\n<br/>Esse é o principal ponto vital, então deve-se ministrar o <i>Johrei</i> lá.<br/>\n<br/>Mesmo quando for ministrar em si mesmo, deve-se tirar a força (relaxar).<br/>\n<br/>Fazendo assim, será curado. Não há nada de difícil. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱のある所が浄霊の一番の急所」"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O local mais quente e o local mais rígido são os pontos vitais do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O local mais quente e o local mais rígido são os pontos vitais do Johrei\"</font></b> (15 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.K. (26 anos, sexo feminino), em setembro de 1948, foi diagnosticada com linfadenite hilar pulmonar, curou-se em cerca de meio ano apenas com fitoterapia chinesa, e casou-se em março de 1950.<br/>\n<br/>Em abril, adoeceu, foi diagnosticada com infiltração pulmonar, voltou para a casa dos pais e usou duas caixas de PAS (ácido paraminossalicílico), mas sem efeito, sendo internada em um hospital nacional em maio.<br/>\n<br/>Usou quarenta ampolas de estreptomicina e medicamentos orais três vezes ao mês, e parecia que a evolução estava muito boa, mas,<br/>\n<br/>como resultado do exame de raio-X no final de julho, havia uma cavidade e disseram que ela teria que ser operada, mas,<br/>\n<br/>a família passou a conhecer a grandiosidade do Johrei, recusou a cirurgia, ela teve alta e passou a receber Johrei a partir do final de agosto.<br/>\n<br/>Depois disso, teve apenas tosse e leve diarreia, mas a partir de dezembro a tosse tornou-se frequente (especialmente à noite), o apetite diminuiu gradualmente, e recentemente ela quase não tem apetite e a fraqueza aumentou.<br/>\n<br/>O Johrei está sendo ministrado na cabeça, pescoço, bulbo raquidiano, ombros, costas, rins e na virilha direita.<br/>\n<br/>De agora em diante, onde devo ministrar o Johrei principalmente?<br/>\n<br/>Além disso, na infância, ela teve uma pneumonia que foi solidificada.<br/>\n<br/>A Imagem da Luz Divina (Goshintai) já está entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Curou-se em cerca de meio ano... isso significa que solidificou.<br/>\n<br/>Estão cometendo algum equívoco nisso.<br/>\n<br/>Estão ministrando em vários lugares, mas não estão compreendendo o ponto vital.<br/>\n<br/>A própria pessoa também consegue perceber.<br/>\n<br/>Geralmente é ao redor do pescoço.<br/>\n<br/>Estão ministrando aqui (glândulas linfáticas do pescoço)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Estamos ministrando.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve haver um nódulo (solidificação) em algum lugar.<br/>\n<br/>O local mais enrijecido... é o mais quente.<br/>\n<br/>Tem febre (calor)... como o local quente é onde a purificação está ocorrendo mais intensamente,<br/>\n<br/>quando esse local melhorar, a purificação começará a ocorrer em outro lugar, então não devem se equivocar quanto a isso.<br/>\n<br/>Quando se pensa que é aqui, à medida que melhora, sem que se perceba, começa a ocorrer ali.<br/>\n<br/>É o local mais quente e o local mais rígido.<br/>\n<br/>Esse é o ponto vital.<br/>\n<br/>Quando a febre diminuir, o apetite voltará.<br/>\n<br/>\n<br/>Essa pessoa deve ter os ombros rígidos. Provavelmente é isso.<br/>\n<br/>Os pontos vitais são aqui, os ombros e o lado esquerdo ou direito do bulbo raquidiano.<br/>\n<br/>Não há outros lugares importantes.<br/>\n<br/>E se encontrarem o ponto vital, não será nada grave.<br/>\n<br/>Se ministrar no ponto vital, melhorará gradativamente.<br/>\n<br/>Estão errando um ponto vital.<br/>\n<br/>\n<br/>Essa toxina é... a pneumonia que foi solidificada na infância.<br/>\n<br/>Depois, as duas caixas de PAS. As quarenta ampolas de estreptomicina. Os remédios orais... é isso.<br/>\n<br/>Essas toxinas não conseguem sair facilmente.<br/>\n<br/>Portanto, se fizerem da maneira que acabei de dizer, não há como não curar.<br/>\n<br/>De qualquer forma, é preciso tirar a febre e a tosse rapidamente.<br/>\n<br/>Então, o apetite voltará e a fraqueza diminuirá bastante.<br/>\n<br/>Em doenças pulmonares como essa, encontrar o ponto vital é o mais importante.<br/>\n<br/>Às vezes, pode estar em um lugar como este na cabeça (bem no topo).<br/>\n<br/>Se encontrarem o ponto vital, é relativamente simples.<br/>\n<br/>A chamada linfadenite hilar pulmonar ocorre porque as toxinas desses lugares se dissolvem... entram pela parte superior dos pulmões e saem.<br/>\n<br/>Se tivessem deixado como estava, já teria curado há muito tempo.<br/>\n<br/>Esforçaram-se ao máximo para transformá-la em tuberculose.<br/>\n<br/>Na verdade, os seres humanos de hoje são dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「一番熱い所と一番固い所が浄霊の急所」"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O local quente é o ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O local quente é o ponto vital do Johrei\"</font></b> (25 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"K.U. (37 anos, mulher). Originalmente era saudável, mas há três meses, de repente, começou a ter purificações de diarreia terríveis, seis a sete vezes por dia, e até dez vezes quando era muito, ficando completamente debilitada a ponto de não conseguir ficar de pé.<br/>\n<br/>\nNo dia 4 passado, em estado perigoso, pedimos proteção diante do Altar da Igreja Média e ela foi salva.<br/>\n<br/>\nDepois disso, a diarreia parou e o apetite voltou, mas ela não engorda nem um pouco, a tosse ficou intensa, sai bastante catarro, a febre está em torno de 39 graus, a pulsação é de 95 ou 96, com arritmia, tem dificuldade para respirar, o corpo todo dói e não consegue se levantar.<br/>\n<br/>\nEstamos ministrando <i>Johrei</i> na cabeça, garganta, ombros, ao redor do umbigo, virilha, omoplatas, costas do estômago e rins, mas,<br/>\n<br/>\nespecialmente quando fazemos nos ombros e no peito, a respiração fica ofegante e ela parece sofrer. Peço que me ensine os pontos vitais do <i>Johrei</i>.<br/>\n<br/>\nOs remédios que ela tomou até agora foram apenas <i>dokudami</i> (Houttuynia cordata).<br/>\n<br/>\nAlém disso, na entrada da loja (no meio da rua) há um poço antigo que foi tapado, e onde antigamente havia um Koshinzuka (túmulo de Koshin), foram construídas três casas, sendo a da ponta esquerda a casa dela.<br/>\n<br/>\nHaveria alguma relação espiritual?<br/>\n<br/>\nO marido atua como assistente, dedicando-se ao Caminho. Eles têm a Imagem da Luz Divina entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Apenas <i>dokudami</i>... isso é terrível.<br/>\n<br/>\n<i>Dokudami</i> é <i>dokudame</i> (acúmulo de toxinas).<br/>\n<br/>\nO poço antigo... como alguém o tapou, isso deveria amaldiçoar a pessoa que o tapou.<br/>\n<br/>\nNo entanto, não é que amaldiçoe, mas há casos em que pedem para ser salvos.<br/>\n<br/>\nPor isso, surgem circunstâncias em que é preciso cultuar ou fazer algo a respeito, então, se for assim, basta pedir a Deus através do <i>kotodama</i> (espírito da palavra).<br/>\n<br/>\nNão há motivo para ter o trabalho de cultuar um por um.<br/>\n<br/>\nNão é como se estivessem aterrando um lago ou poço que existia na própria casa desde os tempos antigos.<br/>\n<br/>\nÉ preciso distinguir e pensar sobre esses pontos também.<br/>\n<br/>\nEssa pessoa está com intoxicação por <i>dokudami</i>.<br/>\n<br/>\n<br/>\nAlém disso, parece que não sabem o ponto vital.<br/>\n<br/>\nComo a diarreia parou, as toxinas da parte inferior saíram, mas agora é tosse e catarro. Isso é na parte superior.<br/>\n<br/>\nGeralmente, a parte inferior se transforma em diarreia e a parte superior sai como catarro.<br/>\n<br/>\nMas não se pode dizer isso com tanta clareza.<br/>\n<br/>\nPois às vezes sai catarro da parte inferior também. Geralmente é assim.<br/>\n<br/>\n<br/>\nEntão, para ver o ponto vital, não é nada difícil.<br/>\n<br/>\nBasta apalpar o corpo, e o lugar mais quente é o ponto.<br/>\n<br/>\nUma pulsação de 90 ou 100 não é nada.<br/>\n<br/>\nA dificuldade respiratória é nas costelas. As toxinas estão solidificadas em algum lugar das costelas. Isso causa a dificuldade respiratória.<br/>\n<br/>\nAs toxinas do <i>dokudami</i> estão solidificadas por todo o corpo.<br/>\n<br/>\nNão conseguir se levantar é devido ao cóccix.<br/>\n<br/>\nBasta ministrar nesses locais.<br/>\n<br/>\n<br/>\nGeralmente, nesses casos, é muito comum aqui (glândulas linfáticas cervicais).<br/>\n<br/>\nNão adianta ministrar em tantos lugares assim.<br/>\n<br/>\nO ponto vital é um ou dois lugares.<br/>\n<br/>\nComo a doente é mulher, é complicado deixá-la muito nua, então ela mesma deve tocar o corpo e ver onde dói ao apertar.<br/>\n<br/>\nClaro, nesses lugares há nódulos, e também são os lugares quentes.<br/>\n<br/>\nEsses são os pontos vitais, então, se ministrar ali, ela vai se curar normalmente.<br/>\n<br/>\nComo a purificação está ficando mais forte, pode doer em vários lugares e haver várias coisas, mas ela deve aguentar um pouco.<br/>\n<br/>\nFazendo isso, ela vai melhorar gradualmente.<br/>\n<br/>\nO sofrimento... quando aquilo derrete e tenta entrar nos pulmões, se a pleura for espessa ou as toxinas forem densas, há falta de ar para puxar.<br/>\n<br/>\nIsso acontece porque a força de quem ministra o <i>Johrei</i> é insuficiente... não tem força espiritual, por isso fica assim.<br/>\n<br/>\nComo sempre digo, é como esta montanha.<br/>\n<br/>\nTem força para ir até aqui (topo da montanha).<br/>\n<br/>\nPor isso falta o ar. Não tem força para ultrapassar isso. Por isso falta o ar. Falta força espiritual.<br/>\n<br/>\nAfinal, coloca-se força na mão. Se relaxar a força, a força espiritual sai continuamente.<br/>\n<br/>\nSe fizer como acabei de dizer, ela vai se curar normalmente.<br/>\n<br/>\n<br/>\nAlém disso, se houver relação com o Deus Dragão (Ryujin), ele avisará em sonhos, ou alguém virá dizer, surgirão circunstâncias em que será preciso ajudar,<br/>\n<br/>\nentão... raramente se cultua, mas em último caso, pode-se enterrar um vaso ou algo parecido por perto como substituto...<br/>\n<br/>\nPor isso, se tais espíritos estiverem perdidos, deve-se pedir proteção a Komyo Nyorai para que reencarnem rapidamente como humanos. Geralmente isso é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱い所が浄霊の急所」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se apalpar o próprio corpo para procurar os locais com febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se apalpar o próprio corpo para procurar os locais com febre\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"A esposa do ministro K.M., S. (33 anos), antes de ingressar na fé, tomava Noshin (analgésico) constantemente.<br/>\n<br/>\nEm 1947, fez uma cirurgia de cisto ovariano e, antes de se recuperar totalmente, engravidou, teve fortes enjoos matinais, o corpo enfraqueceu e fez um aborto.<br/>\n<br/>\nDepois disso, tratou-se de pleurisia por dois anos, mas não melhorou. Fez várias coisas por recomendação de outras pessoas e tomou chá de ossos humanos fervidos por cerca de dois meses.<br/>\n<br/>\nTomou dezenas de injeções de Salbro e vitaminas e ficou um pouco mais aliviada, mas desta vez o marido contraiu asma,<br/>\n<br/>\ne a partir desse momento voltou a receber <i>Johrei</i>, recebeu proteção, o marido pediu demissão da repartição de impostos e passou a ser utilizado na Obra Divina.<br/>\n<br/>\nEntronizaram a Imagem de Daikomyo Nyorai e a Imagem de <i>Kannon</i> em Biombo, e pela primeira vez ela ajudou na agricultura, conseguindo trabalhar de forma maravilhosa.<br/>\n<br/>\nNo entanto, surgiram inúmeros nódulos no pescoço, saiu pus várias vezes, e agora, com muitos nódulos ainda presentes, a boca está fechada.<br/>\n<br/>\nEm outubro de 1951, recebeu o Ohikari de 'Daikomyo', teve purificação de sangramento de hemorroidas e, por volta de fevereiro deste ano, sentiu uma dor intensa na mão esquerda, a pele ficou com cor de cera, a cor do sangue ficou ruim, o corpo ficou trêmulo,<br/>\n<br/>\ne embora receba <i>Johrei</i> todos os dias, com neuralgia nas mãos, dores abdominais, inchaço no abdômen, dores no peito e purificação nas pernas, tem altos e baixos.<br/>\n<br/>\nDesde o início de fevereiro, o sangramento das hemorroidas parou e a evacuação ficou mais leve, cerca de duas vezes.<br/>\n<br/>\nNo dia 11 de fevereiro, ao receber o Quadro de 'Daijoko', teve purificação no estômago, tosse, e saiu bastante líquido viscoso parecido com catarro ou saliva e água amarga.<br/>\n<br/>\nO coração está sofrendo e ela está de cama. Atualmente, a cabeça lateja, o peito dói, o estômago parece vazio, a boca está amarga, as pernas e a lombar estão pesadas e trêmulas. Quando recebe <i>Johrei</i>, tem febre e tosse, mas sofre porque o catarro não se solta.<br/>\n<br/>\nCome uma tigela leve de comida, três vezes ao dia. A urina sai bem e tem evacuação. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é purificação de toxinas de remédios.<br/>\n<br/>\nComo várias coisas saem de várias formas, se tiver paciência durante esse período, vai melhorar gradualmente.<br/>\n<br/>\nEssas coisas melhoram gradualmente sem que se perceba, então basta ter paciência.<br/>\n<br/>\nNão é uma doença grave. O que entrou está saindo. É só isso.<br/>\n<br/>\nE o fato de o catarro não se soltar é porque estão errando o ponto do <i>Johrei</i>.<br/>\n<br/>\nPor isso, investigue bem. Ela mesma deve apalpar o corpo e investigar.<br/>\n<br/>\nComo tem febre, o catarro sai de lá, então dá para saber.<br/>\n<br/>\nSe não souber, basta pedir ao marido para apalpar o corpo.<br/>\n<br/>\nIsso também já passou do pico, então falta só mais um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「自分で体中触って熱のある所を調べるべき」",
    "filename": "JK2.html"
  },
  {
    "source_file": "JK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O local mais quente ao apertar é o ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O local mais quente ao apertar é o ponto vital do Johrei\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"K.M. (50 anos). O terceiro filho I. (13 anos), no final de dezembro de 1951, por volta das dez horas da noite, pulou da cama,<br/>\n<br/>\nbalançando as mãos, arregalando os olhos e dizendo 'Que medo', agarrou-se à mãe e sofreu.<br/>\n<br/>\nLevamos imediatamente ao hospital, deram-lhe um sedativo e ele se acalmou por um momento, mas<br/>\n<br/>\napós o Ano Novo, a tosse piorou e, no dia 17 de janeiro, no hospital municipal, disseram que era um resfriado.<br/>\n<br/>\nO resultado do raio-X mostrou uma mancha branca descendo pelo centro do peito, foi diagnosticado com pleurisia mediastinal e estava se tratando em casa, mas<br/>\n<br/>\nnovamente, no dia 19 de janeiro, pelo diagnóstico do médico-chefe da pediatria, disseram para internar imediatamente e ele foi internado.<br/>\n<br/>\nComo era pleurisia perto do coração, disseram que não podiam retirar a água e continuaram com injeções de diuréticos, efedrina, cardiotônicos, micina, etc.<br/>\n<br/>\nPor volta dessa época, ouvi falar do Caminho e comecei a receber <i>Johrei</i>, mas não consegui cortar os laços com os médicos.<br/>\n<br/>\nNo dia 10 de fevereiro, minha esposa ingressou na fé e recebemos ensinamentos dos professores, mas não conseguimos cortar os remédios.<br/>\n<br/>\nNo dia 19 de fevereiro, no resultado do terceiro raio-X, inseriram agulhas de injeção em dois lugares no peito para retirar a água, mas não saiu nada, disseram que era sarcoma e ele foi internado no Instituto de Pesquisa de Câncer da Universidade de Osaka, mas<br/>\n<br/>\nnão tinha apetite, a debilidade era extrema e a dor era intensa, então disseram que tratamentos com rádio e raio-X seriam impossíveis.<br/>\n<br/>\nDisseram que o destino já estava traçado, então voltamos para casa no mesmo dia, nos apegamos de todo o coração a Daikomyo Nyorai e, desde que começamos a receber <i>Johrei</i>, o apetite voltou e ele ficou muito mais aliviado.<br/>\n<br/>\nEu ingressei na fé no dia 24 de fevereiro e o mérito no dia 25. No dia 26, entronizamos a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>\nO estado atual é que, desde que recebeu <i>Johrei</i> do reverendo presidente, a purificação ficou forte, ele tem crises de tosse como uma asma terrível, mas o catarro não se solta facilmente e ocorrem frequentes ataques de dificuldade respiratória.<br/>\n<br/>\nA quantidade de urina aumentou e teve fezes moles cerca de cinco vezes.<br/>\n<br/>\nO apetite também diminuiu um pouco, e como a purificação fica forte e ele sofre depois de comer, estamos controlando.<br/>\n<br/>\nDesde a internação, ele ainda não consegue se deitar e permanece sentado. Peço que me ensine os locais para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sarcoma... é um erro de diagnóstico. Estão um pouco equivocados.<br/>\n<br/>\nIsso é... há um nódulo de toxinas perto do coração.<br/>\n<br/>\nNão é nada grave.<br/>\n<br/>\nO nódulo de toxinas... se acertarem o ponto, vai curar rapidamente.<br/>\n<br/>\nEstão um pouco fora do ponto. Se acertarem o ponto, a tosse também vai diminuir.<br/>\n<br/>\nBasta apertar diretamente, fazer assim, e o lugar mais quente... o lugar com febre, é lá que se deve ministrar.<br/>\n<br/>\nIsso não é nada grave, se acertarem o ponto, vai melhorar rapidamente.<br/>\n<br/>\nNa medicina, não entendem essas coisas.<br/>\n<br/>\nDizem coisas sem fundamento, fazem um buraco e dizem que é sarcoma.<br/>\n<br/>\nSarcoma não surge em lugares assim.<br/>\n<br/>\nSarcoma não surge nas costelas... em lugares com ossos.<br/>\n<br/>\nPor isso eu digo que, em vez de pedir um diagnóstico a um médico, peçam a um carpinteiro ou a um ferreiro.<br/>\n<br/>\nO motivo é que os médicos fazem as coisas de qualquer jeito, então é mais perigoso do que um leigo fazendo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Qual seria o motivo do sofrimento inicial?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Foi na hora do <i>Johrei</i> ou na hora do médico? Mesmo falando de sofrimento, os motivos são diferentes. É o sofrimento na hora do médico ou depois de ministrar o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Foi antes do <i>Johrei</i>...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso é porque o médico faz a pessoa sofrer. Se for ao médico, vai sofrer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sobre a questão espiritual... nesse caso é espiritual...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim. É um espírito que vem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「押してみて一番熱い所が浄霊の急所」",
    "filename": "JK2.html"
  }
]