[
  {
    "source_file": "SNK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Na Agricultura Natural, a Obediência Também é o Mais Importante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Na Agricultura Natural, a Obediência Também é o Mais Importante\"</font></b> (17 de janeiro de 1954)<br/>\n<br/>\"Finalmente a edição especial está prestes a ser publicada. Agora farei com que leiam essa tese, mas pretendo publicar cerca de cinquenta relatórios.<br/>\n<br/>Deu bastante trabalho para escrever isso, mas no geral, com isso, dá para entender.<br/>\n<br/>Como as pessoas de hoje não aceitam se não for científico, expliquei de forma científica. Apenas a ciência é diferente. A ciência atual é uma ciência antiquada.<br/>\n<br/>Acredito ter escrito com uma ciência mais nova.<br/>\n<br/>(Teses: NIHON NOUHOU NO DAIKAKUMEI - MUHIRYOU DE SHONENDO KARA ICHIWARI NAISHI GOWARI ZOUSAN, SHIZEN NOUHOU NO GENRI, HON NOUHOU NO GIJUTSUMEN SONOTA)<br/>\n<br/>\n<br/>O que está no final, estava no relato de graça do outro dia, mas como deve haver pessoas que não ouviram, farei com que leiam mais uma vez.<br/>\n<br/>(Relato de graça: HIDOKU NO OSOROSHISA)<br/>\n<br/>Tiramos uma ampliação daquela foto, e dá para entender muito bem. Como há várias fotos, vou passá-las para que vejam. (EIKOU Nº 245)<br/>\n<br/>\n<br/>\n<br/>O primeiro lugar na Agricultura Natural deste ano, que sairá na edição especial, é de uma pessoa da província de Oita, com 5 koku, 1 to, 3 sho e 6 go por tan. Pretendemos dar o primeiro prêmio como Associação de Difusão. Também daremos uma recompensa de maneira apropriada.<br/>\n<br/>Esta pessoa está no quarto ano, mas no ano em que adotou o cultivo natural, há quatro anos, colheu cinco sacos e meio por tan. Agora é o quarto ano, mas no sexto e sétimo ano aumentará ainda mais. Acredito que chegará a quase vinte sacos.<br/>　<br/>Imprimiremos muitos exemplares da edição especial. Jornais comuns e coisas do tipo têm uma média de cinco pessoas lendo um exemplar, mas como este é o problema que mais aflige os agricultores atualmente, acredito que não apenas cinco, mas cerca de dez pessoas lerão, sem dúvida.<br/>\n<br/>Sendo assim, se isso chegar a um milhão de lares de agricultores, tocará os olhos de dez milhões de pessoas, então acho que terá um efeito considerável.<br/>\n<br/>Acredito que, pelo menos em dois ou três anos, haverá muitas pessoas mudando para o cultivo natural. Portanto, acho que se tornará uma grande questão.<br/>\n<br/>Se isso se tornar nacional, será uma grande salvação, sem precedentes desde a criação do mundo.<br/>\n<br/>Só por isso, já se pode entender que a Igreja Messiânica não é uma religião comum.<br/>\n<br/>\n<br/>\n<br/>Outra coisa é que todos já devem ter visto o Solo Sagrado de Atami, mas ainda não chegou nem à metade.<br/>\n<br/>Ainda assim, todos ficam surpresos só de ver aquilo, mas quando estiver pronto, surgirá algo esplêndido que ainda não se pode imaginar agora.<br/>\n<br/>Agora estamos fazendo os caminhos ao redor do Museu de Arte e mexendo bastante na terra, mas os arredores do Museu de Arte ficarão tão maravilhosos que nem se pode imaginar.<br/>\n<br/>É algo que não dá para entender muito bem só falando.<br/>\n<br/>As pessoas dirão: 'Entendo, então o Paraíso é assim'.<br/>\n<br/>O salão e o mirante, embora sejam maravilhosos, ainda não são tanto assim, mas o resultado dos arredores do Museu de Arte será tão esplêndido que dará a sensação de Paraíso, fazendo pensar: 'Entendo, então o Paraíso é isso'.<br/>\n<br/>Ao contemplar aquilo, dará a sensação de que o Karyobinga, conhecido como o pássaro do Paraíso, virá voando.<br/>\n<br/>Isso deve ficar pronto até o final do ano que vem. Acredito que essa reputação se tornará um assunto muito grande não apenas no Japão, é claro, mas também mundialmente, no exterior.<br/>\n<br/>Com isso, pela primeira vez, dirão: 'A Igreja Messiânica não é uma religião comum, isso é algo extraordinário', e quando isso acontecer, a área médica também dirá: 'Se até na agricultura é assim, então o que a Igreja Messiânica diz sobre a medicina também deve ser verdade', e assim surgirá a crença.<br/>\n<br/>Acredito que será um estímulo muito grande para que acreditem.<br/>\n<br/>Em outras palavras, o lado de Deus finalmente começará a subir no palco principal passo a passo.<br/>\n<br/>Como eu disse no ano passado, terminados os anos 25, 26 e 27 da era Showa [1950, 1951 e 1952], eu disse que se abriria a partir do ano 28 [1953].<br/>\n<br/>Além disso, o Incidente de Shizuoka também teve um significado muito grande, então, terminando em 25, 26 e 27, e com o 7 concluído, começou a se abrir a partir do ano passado, o 28, e será este ano e o ano que vem, ficando pronto no ano que vem, e então subirá ao palco principal do mundo.<br/>\n<br/>\n<br/>\n<br/>Como eu disse antes, Hakone é espiritual e Atami é material, então, se o Solo Sagrado de Atami for construído, em suma, se desenvolverá materialmente. Por isso, realmente se destacará. Finalmente entramos em um período interessante e estimulante.<br/>\n<br/>Portanto, do lado de Deus, os preparativos, ou o programa, se fosse uma peça de teatro, estão devidamente prontos.<br/>\n<br/>Tudo prossegue exatamente assim, sem a menor diferença. É apenas uma questão de tempo.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Não há nada tão grato e temível quanto o tempo' e 'Quando isso começar a ser compreendido, o mundo vai rugir', e já chegamos logo antes disso.<br/>\n<br/>Além disso, há a passagem: 'É o mecanismo em que tal coisa se torna aquela coisa, e aquela coisa se torna tal coisa', e as Revelações Divinas expressam coisas maravilhosas e grandiosas com palavras realmente simples.<br/>\n<br/>Naquela época, eu também não entendia de verdade, achava que Deus tinha uma maneira estranha de falar, mas, vendo agora, isso se aplica perfeitamente.<br/>\n<br/>\n<br/>\n<br/>Há uma passagem que diz: 'Se fizerem tudo conforme Deus diz, não haverá erro'.<br/>\n<br/>Mesmo na Agricultura Natural, as pessoas que fizeram conforme eu disse estão progredindo exatamente como planejado. Também há resultados.<br/>\n<br/>No entanto, os agricultores, devido ao longo hábito, dificilmente ouvem o que se diz.<br/>\n<br/>Afinal, ainda há muitas pessoas que usam fertilizantes...<br/>\n<br/>Parece que, finalmente, a partir deste ano, muitas pessoas perceberam e decidiram: 'Então, vamos mudar'.<br/>\n<br/>Sobre isso, há a seguinte história.<br/>\n<br/>Deus disse à Fundadora da religião Oomoto: 'Nao, você vai para o exterior a partir de agora. Vá para o exterior imediatamente'.<br/>\n<br/>A Fundadora disse: 'Eu não tenho dinheiro nem nada, então não poderei ir para o exterior, não é?'<br/>\n<br/>'Não tem problema, basta levar cinco ienes', disse Deus, então a Fundadora pegou uma nota de cinco ienes e saiu caminhando tranquilamente.<br/>\n<br/>Então, quando chegou no meio do caminho, Deus disse: 'Nao, você não precisa mais ir', ao que ela perguntou: 'Deus, por que o Senhor está brincando comigo?', e Ele respondeu: 'Não, eu estava testando o quanto você ouviria o que eu digo.<br/>\n<br/>Portanto, como já entendi isso, está bom', ou seja, Deus a testou.<br/>\n<br/>É ouvir o que se diz com essa obediência.<br/>\n<br/>Nas Revelações Divinas está escrito: 'Como não há erro em nada do que Deus diz, a obediência é o mais importante', e é assim, como sempre digo, mesmo o que eu disse sem pretensão tem um grande significado, então, se fizerem exatamente assim, nunca haverá erro.<br/>\n<br/>O cultivo sem fertilizantes desta vez também, no início, não entrava de jeito nenhum nos ouvidos.<br/>\n<br/>Eles devem ter pensado: 'É verdade que <i>Meishu-Sama</i> cura doenças com certeza, mas não pode haver algo tão grandioso na agricultura', mas como é uma questão de tempo, por mais que se diga, não há como entenderem, então não tem jeito, mas é assim, e finalmente os resultados esperados começaram a aparecer, o que é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNK9.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Funcionários do Ministério da Agricultura e Florestas Criaram um Grupo de Estudo da Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Funcionários do Ministério da Agricultura e Florestas Criaram um Grupo de Estudo da Agricultura Natural\"</font></b> (23 de março de 1954)<br/>\n<br/>\"Além disso, sobre o cultivo natural, os funcionários do Ministério da Agricultura e Florestas criaram um grupo.<br/>\n<br/>Parece que os membros são oito, mas é interessante porque são funcionários do Ministério da Agricultura e Florestas. Porque é a fonte principal...<br/>\n<br/>Parece que não são pessoas do alto escalão, mas também não devem ser de baixo escalão. São pessoas de nível intermediário.<br/>\n<br/>Mesmo que as pessoas do alto escalão entendam, elas não agem prontamente.<br/>\n<br/>Afinal, há também uma certa autoridade, e especialmente no Japão é assim. Como há coisas como a honra e a autoridade, não se pode agir prontamente.<br/>\n<br/>Afinal, as vilas agrícolas se movimentarão em todo o país, e então o nível intermediário do Ministério da Agricultura e Florestas se movimentará; assim, várias condições se alinharão, e os jornais também terão que escrever sobre isso.<br/>\n<br/>E então, finalmente, criarão leis ou apresentarão ao parlamento, e assim irá se concretizando gradualmente, mas até lá haverá muitas reviravoltas e várias coisas.<br/>\n<br/>Isso também é uma delas, mas como esta é a fonte principal, o ponto vital, acredito que é algo para se alegrar muito.<br/>\n<br/>Eu vi o prospecto, e está muito bem feito. Farei com que leiam agora.<br/>\n<br/>(Teses: SHIZEN NOUHOU NO ICHIDAI ROUHOU, SHUISHO)<br/>\n<br/>\n<br/>Como é da maneira que acabaram de ler, acho que é muito bom.<br/>\n<br/>Junto com isso, o fato de os funcionários do Ministério da Agricultura e Florestas terem criado um grupo assim, é uma força muito grande na propaganda da Agricultura Natural, ou melhor, surge um sentimento de confiança.<br/>\n<br/>Acredito que o efeito disso será grande também na propaganda em cada região daqui para frente, pois as estações experimentais agrícolas locais, ou as pessoas com essas funções, também passarão a confiar muito.<br/>\n<br/>É claro que Deus está fazendo dessa forma. Outro dia, os deuses de várias regiões encostaram daquela maneira de antes, e disseram que a partir de agora atuarão muito em relação à Agricultura Natural.<br/>\n<br/>Portanto, Deus também está atuando na Agricultura Natural.<br/>\n<br/>Afinal, a partir de agora, Deus fará o trabalho da Igreja Messiânica com todas as Suas forças, então surgirão rapidamente lugares e coisas inesperadas, e entraremos em uma fase de desenvolvimento maravilhoso.<br/>\n<br/>Ou seja, como falei logo no início do Ano Novo, a partir deste ano finalmente se tornará manifesto, então há muito estímulo.<br/>\n<br/>Aos poucos, o 'nosso mundo' está se aproximando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]