[
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melancolia e Paralisia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Melancolia e Paralisia\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A causa mais frequente da <font color=\"#ff0000\" size=\"+1\"><b>melancolia</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>rigidez no pescoço e nos ombros</b></font>.<br/>\n<br/>O que é particularmente interessante é o caso dos bebês e crianças pequenas.<br/>\n<br/>Eles estão sempre de mau humor e irritadiços, mas a medicina não entende o porquê de forma alguma.<br/>\n<br/>Frequentemente, diz-se que é por causa de vermes, administrando-se vermífugos ou fazendo simpatias, mas isso não passa de superstição.<br/>\n<br/>Pela minha experiência, a maior parte se deve à rigidez nos ombros.<br/>\n<br/>Pode parecer estranho que um bebê tenha os ombros rígidos, mas é um fato.<br/>\n<br/>O motivo é que, assim que a rigidez nos ombros é dissolvida, o humor melhora imediatamente e eles voltam ao estado normal.<br/>\n<br/>Além disso, pode haver febre de purificação em uma parte ou em todo o cérebro, e também pode haver causas espirituais.<br/>\n<br/>Existem vários tipos de paralisia, mas a mais comum é o beribéri, sobre o qual falarei na seção sobre o beribéri.<br/>\n<br/>Como outras paralisias, são comuns as dos dedos das mãos, dedos dos pés e peito do pé, que são causadas principalmente por toxinas de injeções.<br/>\n<br/>Além disso, devido ao prognóstico de cirurgias, pode haver paralisia contínua na região durante muitos anos e meses, mas isso se cura naturalmente.<br/>\n<br/>A paralisia por apoplexia (derrame) será explicada no respectivo item.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tosse, Congestão Sanguínea e Zumbido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tosse, Congestão Sanguínea e Zumbido\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A tosse (gaiso) foi explicada detalhadamente antes, mas ainda há dois ou três pontos a acrescentar.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A causa da ocorrência da tosse</b></font> provém, na verdade, de todas as partes do corpo, e considerá-la como originária da garganta, como diz a medicina, é um erro fora de questão.<br/>\n<br/>O que pode parecer surpreendente é que, ao ministrar Johrei para dissolver as toxinas solidificadas localizadas no <font color=\"#ff0000\" size=\"+1\"><b>cérebro, rosto, gengivas, dedos das mãos e dos pés, e especialmente nas áreas da virilha e genitais, etc.</b></font>, a pessoa tosse e expectora imediatamente.<br/>\n<br/>\n<br/>Anteriormente, eu <font color=\"#ff0000\" size=\"+1\"><b>ministrei na virilha</b></font> de um certo Doutor em Medicina que era meu discípulo.<br/>\n<br/>\nComo ele <font color=\"#ff0000\" size=\"+1\"><b>tossia e expectorava a cada vez</b></font>, o doutor disse: 'Mesmo supondo que <font color=\"#990000\" size=\"+1\"><b>as toxinas solidificadas sejam dissolvidas e eliminadas, é extremamente incompreensível por quais vasos sanguíneos o catarro passa para se mover tão rapidamente para a região da garganta</b></font>',<br/>\n<br/>e, em resposta a isso, eu expliquei da seguinte forma.<br/>\n<br/>'<font color=\"#ff0000\" size=\"+1\"><b>A ação fisiológica dentro do corpo humano, ao eliminar substâncias desnecessárias, permeia os músculos e os órgãos internos num instante, sem dificuldade</b></font>, portanto, essa razão pode ser facilmente compreendida ao se conhecer a relação entre o espírito e a matéria'.<br/>\n<br/>A relação entre o espírito e a matéria será explicada detalhadamente no apêndice.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>congestão sanguínea</b></font> (ondas de calor na cabeça / rubor) não é o sangue subindo como as pessoas imaginam.<br/>\n<br/>\nTrata-se da <font color=\"#ff0000\" size=\"+1\"><b>ação de purificação das toxinas acumuladas e solidificadas no rosto ou na testa</b></font>, e a vermelhidão se apresenta devido a essa febre.<br/>\n<br/>O zumbido é o som das toxinas acumuladas e solidificadas nas glândulas parótidas, nas áreas adjacentes ao ouvido interno e na medula oblonga (bulbo) se dissolvendo para a purificação; portanto, é facilmente curado ao se dissolver e eliminar essas toxinas solidificadas.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "Bshouzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensibilidade ao Frio e Prisão de Ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sensibilidade ao Frio e Prisão de Ventre\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A <font color=\"#ff0000\" size=\"+1\"><b>causa da sensibilidade ao frio</b></font> são os calafrios decorrentes de febre localizada ou a má circulação sanguínea causada por toxinas solidificadas locais.<br/>\n<br/>A maioria ocorre na <font color=\"#ff0000\" size=\"+1\"><b>lombar, baixo ventre, pernas, peito do pé, pontas dos dedos, etc.</b></font>, sendo especialmente comum em mulheres, mas isso se cura facilmente, pois, ao se dissolver as toxinas solidificadas, a febre baixa e o sangue passa a circular.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>prisão de ventre</b></font> é um sintoma muito frequente, pelo qual se sofre durante um longo período, e a sua causa são as <font color=\"#ff0000\" size=\"+1\"><b>toxinas solidificadas na região do peritônio</b></font>, que exercem <font color=\"#ff0000\" size=\"+1\"><b>pressão sobre o reto</b></font>.<br/>\n<br/>Devido a isso, torna-se difícil para as fezes passarem pelo canal retal, e isso também se cura facilmente pela dissolução das toxinas solidificadas.<br/>\n<br/>\n<br/>Assim, as pessoas com prisão de ventre estão sempre tomando laxantes e conseguem atingir o seu objetivo com dificuldade, mas este método é extremamente contraindicado.<br/>\n<br/>O motivo é que isso se torna um hábito, a prisão de ventre piora gradualmente, e a evacuação torna-se difícil se não for através da ingestão de laxantes.<br/>\n<br/>Além disso, à medida que isso se estende por muitos anos e meses, agrava-se, e por fim torna-se necessário aumentar a quantidade de laxante ou depender de um laxante diferente.<br/>\n<br/>Ademais, as toxinas medicamentosas dos laxantes acumulam-se e tornam-se a origem de várias doenças.<br/>\n<br/>Originalmente, é natural no corpo humano que o alimento entre por cima e as fezes saiam por baixo, e o Criador o construiu dessa maneira.<br/>\n<br/>Portanto, qualquer que seja o ser humano, desde que ingira alimentos, está determinado que excretará fezes.<br/>\n<br/>Apenas varia conforme a pessoa: há os que defecam uma vez por dia, os de uma vez a cada dois dias, e também os de uma vez por semana.<br/>\n<br/>E isso está bom.<br/>\n<br/>Contudo, a medicina entende erroneamente que a prisão de ventre é prejudicial à saúde e propaga que se deve evacuar todos os dias, de modo que,<br/>\n<br/>as pessoas em geral têm tanto medo da prisão de ventre que, quando ficam constipadas, sentem-se nervosamente incomodadas, recorrendo ao uso de laxantes.<br/>\n<br/>Entretanto, desde que se evacue através de laxantes, a função de evacuação atrofia, por isso ocorre a constipação.<br/>\n<br/>Cria-se um círculo vicioso em que se usam laxantes porque se está constipado e, por fim, chega-se a um ponto em que não se consegue viver sem laxantes.<br/>\n<br/>Muitas vezes, em caso de febre, diz-se que forçar a evacuação abaixa a febre e usam-se laxantes, mas isso também se torna um obstáculo à cura, resultando em retardo do restabelecimento completo.<br/>\n<br/>Além disso, certos tipos de doenças, pelo contrário, podem até ser induzidas a ter febre alta pelo uso de laxantes.<br/>\n<br/>\n<br/>Vou apresentar um exemplo real de que não se deve ter qualquer preocupação com a prisão de ventre.<br/>\n<br/>Quando eu tratei um <font color=\"#ff0000\" size=\"+1\"><b>paciente com câncer de estômago anteriormente, ele ficou constipado por vinte e oito dias, mas não houve qualquer influência sobre a doença.</b></font><br/>\n<br/>Isso é evidente ao vermos que ele se curou completamente e, alguns anos depois, recebi o relato de que estava se dedicando à agricultura e com boa saúde.<br/>\n<br/>Além disso, entre os pacientes que atendi, de acordo com o relato de pessoas que tiveram <font color=\"#ff0000\" size=\"+1\"><b>experiências de prisão de ventre de dois meses e de seis meses</b></font>, todas afirmaram que <font color=\"#ff0000\" size=\"+1\"><b>não houve qualquer influência devido à prisão de ventre</b></font>.<br/>\n<br/>Posteriormente, em um exemplo real publicado em uma certa revista feminina, estava escrito sobre <font color=\"#ff0000\" size=\"+1\"><b>dois anos de prisão de ventre e que também não havia anormalidade devido a isso</b></font>.<br/>\n<br/>\n<br/>Além do mais, a medicina afirma que, se a prisão de ventre for deixada de lado, ocorrerá a chamada autointoxicação, mas isso também é uma falácia.<br/>\n<br/>Provavelmente, essa teoria imaginou que as toxinas das fezes se misturariam no sangue, mas esse tipo de coisa é impossível; o fato é que <font color=\"#ff0000\" size=\"+1\"><b>as fezes retidas (fecaloma), à medida que o tempo passa, apenas endurecem cada vez mais, por isso não causam influências ruins</b></font>.<br/>\n<br/>\n<br/>Em seguida, sobre o enema (lavagem intestinal) para bebês e crianças pequenas: isto é algo temível.<br/>\n<br/>Como resultado de fazer enemas desde bebês, tornam-se uma espécie de intoxicados por enemas, e há casos frequentes em que a evacuação torna-se impossível sem o recurso do enema.<br/>\n<br/>Como resultado disso, por volta dos três ou quatro anos, quando acumula um pouco de fezes, o abdômen incha e eles sofrem, então, inevitavelmente, faz-se um enema para buscar um alívio temporário, mas não é preciso dizer que isso pode, no fim, levar até à morte.<br/>\n<br/>Mesmo vendo por isso, métodos artificiais extremamente antinaturais como o enema devem ser terminantemente abandonados.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Classificação do Corpo Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Classificação do Corpo Humano\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Na medicina ocidental, divide-se em clínica médica e cirúrgica, ginecologia, pediatria, e tantas outras, mas por conveniência, nós a dividiremos em três partes aqui.\"<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"551\" src=\"zintaibunkai.jpg\" width=\"291\"/><br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB1.html",
    "title_ptbr": "A Parte Superior da Região Superior do Corpo",
    "content_ptbr": "<b><font size=\"+2\">A Parte Superior da Região Superior do Corpo</font></b><br/>\n<br/>\"Como na figura à direita, divide-se em três partes, e então divide-se cada uma dessas partes em três.<br/>\n<br/>Primeiramente, explicarei a partir da parte superior da região superior do corpo. Ou seja, a partir do cérebro.<br/>\n<br/>E as explicações da medicina e as nossas podem ser muito diferentes em alguns aspectos, mas não há outra forma senão compreender isso por si mesmo ao realizar os tratamentos.<br/>\n<br/>No entanto, por conveniência, há pontos em que tomamos emprestados os termos e explicações médicas, pois isso é inevitável.<br/>\n<br/>O cérebro (telencéfalo) é envolvido pelos ossos do crânio e cobre o cerebelo.<br/>\n<br/>Isso ocorre porque todos os órgãos da parte superior do corpo estão reunidos no cerebelo; ou seja, o cérebro existe para proteger o cerebelo, que é o órgão central número um.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 5"
  }
]