[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para paciente com peritonite que vomita sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para paciente com peritonite que vomita sangue\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O chefe de uma família agricultora, atualmente com 42 anos, sofre de peritonite há mais de três anos. Recentemente, graças ao <i>Johrei</i>, o inchaço diminuiu bastante.<br/>\n<br/>No entanto, há cerca de dez dias, ele tem vomitado quase uma bacia cheia de água todos os dias.<br/>\n<br/>No décimo dia, vomitou sangue tóxico vermelho-escuro na mesma quantidade de antes, o que o deixou extremamente debilitado. Ele ainda se encontra vagando entre a fronteira do mundo material e espiritual, e às vezes diz coisas sem sentido (delírios).<br/>\n<br/>Não tem muito apetite, mas às vezes pede bebida alcoólica e toma cerca de dois cálices grandes.<br/>\n<br/>Sua esposa ingressou na fé e está ministrando <i>Johrei</i> com todo o coração, e eu também tenho ministrado todos os dias. De agora em diante, em quais pontos principais devemos focar o <i>Johrei</i>?<br/>\n<br/>Além disso, como ele poderá ser salvo daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Vomitar sangue escuro e coisas do tipo é algo muito bom.<br/>\n<br/>Ministre nas costas e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「吐血する腹膜炎患者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sequelas de remédio para lombriga e o ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sequelas de remédio para lombriga e o ponto vital do <i>Johrei</i>\"</font></b>　(17 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha esposa contraiu uma doença no duodeno há cerca de dois meses. Com os remédios médicos, os vermes desapareceram, mas<br/>\n<br/>a região da boca do estômago (epigástrio) dói, ela não consegue se alimentar, e seu corpo está enfraquecendo gradualmente. O médico também diz que a causa é desconhecida.<br/>\n<br/>Como devo ministrar o <i>Johrei</i>?<br/>\n<br/>Peço que me ensine também sobre a causa.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como é um remédio capaz de expulsar os vermes, ele é forte.<br/>\n<br/>No entanto, ao matar os vermes, acaba-se matando o ser humano também.<br/>\n<br/>Ministre o <i>Johrei</i> nas costas o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「回虫薬の後遺症　浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas causados por espírito com paralisia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sintomas causados por espírito com paralisia\"</b></font>　(8 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma senhora de 55 anos. No dia 3 de setembro passado, após a refeição, ela teve um súbito repuxamento. Desde então, sua pressão arterial ficou muito alta e ela perdeu a mobilidade dos braços e pernas.<br/>\n<br/>Posteriormente, ela recebeu tratamento médico e passou a se mover um pouco, mas sua cabeça parece pertencer a outra pessoa, de tão pesada, e ela só consegue dormir em dias alternados.<br/>\n<br/>Além disso, às vezes tem fortes palpitações, sente tontura, aperta firmemente a mão da filha e diz: 'Estou solitária, não me deixe'.<br/>\n<br/>Seu marido teve paralisia (apoplexia) há quatorze anos e faleceu no sétimo ano.<br/>\n<br/>Sua forma de falar é como a de uma pessoa louca, parecendo que algum espírito está encostado nela.<br/>\n<br/>Haveria alguma relação espiritual? Além disso, peço que me ensine o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Parece ser o espírito do marido que teve paralisia.<br/>\n<br/>A região direita do pescoço está enrijecida. Foque principalmente no pescoço e ministre nas partes do corpo inteiro onde há dor.<br/>\n<br/>Entoe a Oração (Amatsu-Norito) para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風霊による症状」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para doenças uterinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para doenças uterinas\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A causa do <i>subako</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"<i>Subako</i> é o termo geral para as doenças das partes inferiores, como as chamadas 'doenças uterinas' de hoje.<br/>\n<br/>Geralmente, parece referir-se à descida de leucorreia (corrimento branco) ou à facilidade de sentir frio.<br/>\n<br/>Os remédios fitoterápicos chineses descem para a parte inferior. Eles se acumulam na parte da frente ou de trás. O que se acumula e endurece esfria facilmente.<br/>\n<br/>A purificação disso é o que causa as doenças uterinas, e antes de surgir a febre, ocorre um calafrio localizado.<br/>\n<br/>A toxina medicinal do peritônio que derrete e desce é a leucorreia.<br/>\n<br/>As mulheres deveriam saber disso.<br/>\n<br/>Não há pessoa que não tenha peritonite. No abdômen, sempre há toxinas acumuladas. Quem tomou remédios, com certeza tem o peritônio ruim.<br/>\n<br/>Isso é a causa de problemas nos ovários, câncer de útero, hemorroidas, cãibras nas pernas, beribéri, etc.<br/>\n<br/>A parte inferior do corpo cura-se facilmente com o <i>Johrei</i>.<br/>\n<br/>Há pouco endurecimento. Isso se deve ao fato de estar perto da via de eliminação.<br/>\n<br/>Onde mais se concentra é nos rins; as toxinas medicinais estão enrijecidas nas proximidades dos rins.<br/>\n<br/>Os remédios ingeridos vão para os rins, exsudam para fora e endurecem.<br/>\n<br/>Por causa disso, a urina não pode ser processada, a toxina urinária que derrete um pouco e desce se acumula, e gradualmente se acumula em direção às costas.<br/>\n<br/>Para <i>subako</i> e afins, se ministrar entre os rins e a região lombar, haverá cura radical.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「子宮病の浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de feto abortado (criança com deficiência intelectual que consegue ajudar nas tarefas)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Encosto de feto abortado (criança com deficiência intelectual que consegue ajudar nas tarefas)\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de onze anos ajuda muito bem nas tarefas domésticas, mas nos estudos não consegue escrever nem o próprio nome como deveria. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito encostado. Na maioria das vezes, é o espírito de um bebê (feto abortado/natimorto) que está encostado.<br/>\n<br/>A inteligência fica no nível de um bebê e não se desenvolve.<br/>\n<br/>Se ministrar pacientemente na região frontal da cabeça e no bulbo raquidiano, ela irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「水子の憑依　（手伝いは出来る知的障害の子）」",
    "filename": "JK4.html"
  }
]