[
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Drenagem de pus devido à cárie óssea\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Drenagem de pus devido à cárie óssea\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A jovem E.T. (19 anos), que ingressou na fé em janeiro deste ano, começou a apresentar um inchaço gradual na parte inferior esquerda do abdômen desde o início de agosto do ano passado. A dor não era intensa, mas o inchaço atingiu o tamanho de uma tigela de arroz.<br/>\n<br/>Depois disso, houve drenagem de pus, febre, etc., e, desde o final do ano passado, ela começou a sentir dores da coluna até a região lombar.<br/>\n<br/>Em meados de fevereiro deste ano, sentiu repentinamente uma dor no estômago, sofrendo por três dias e três noites. Ao receber <i>Johrei</i>, a dor desapareceu.<br/>\n<br/>No entanto, sua energia enfraqueceu, e as pernas (do joelho até a coxa) e a lombar voltaram a doer, perdendo a liberdade de movimentos do corpo e ficando acamada.<br/>\n<br/>Além disso, da área afetada no baixo ventre (região da virilha esquerda) está saindo uma quantidade surpreendente de pus.<br/>\n<br/>Até hoje, ela nunca havia ficado doente, tendo apenas recebido injeções preventivas.<br/>\n<br/>Acredito que este estado seja semelhante à cárie óssea (tuberculose óssea), mas o que devemos fazer? Peço que nos conceda o seu ensinamento.<br/>\n<br/>Ressalto que ambos os pais ingressaram na fé e têm a Imagem da Luz Divina (Daikomyo Nyorai) entronizada. A Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon) ainda não foi entronizada.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O pus da cárie óssea está saindo. Se ministrar com paciência, irá curar. A saída de pus é algo muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Calvície hereditária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Calvície hereditária\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um homem de 34 anos que recebeu a Iniciação em outubro de 1949.<br/>\n<br/>Desde junho do ano passado, surgiram duas áreas calvas do tamanho de uma moeda de um centavo na minha cabeça.<br/>\n<br/>Ao ouvir sobre esta religião, recebi <i>Johrei</i> e ingressei na fé.<br/>\n<br/>Em outubro, entronizei a Imagem de <i>Kannon</i> em formato de biombo e, em 20 de dezembro, a Imagem da Luz Divina (Daikomyo Nyorai).<br/>\n<br/>No dia 18 de janeiro deste ano, meus pais, esposa e irmã ingressaram na fé. Meus irmãos e irmã tiveram infortúnios; desde quinze anos atrás, três morreram de doença um após o outro, um morreu afogado, e minha avó também morreu afogada em 1945.<br/>\n<br/>Minha irmã sofreu de alopecia (doença da calvície) desde os nove anos até falecer aos dezessete.<br/>\n<br/>Cerca de três anos após a morte da minha irmã, meu irmão também desenvolveu alopecia e, por um tempo, quase todo o cabelo caiu,<br/>\n<br/>mas quando faleceu por doença, o cabelo havia crescido de forma bonita e uniforme.<br/>\n<br/>Tenho me dedicado fervorosamente à fé, desejando salvar os espíritos desafortunados, e também tenho ministrado <i>Johrei</i> a outras pessoas.<br/>\n<br/>Recebi <i>Johrei</i> para a calvície e, no final do ano passado, o cabelo já havia crescido bastante,<br/>\n<br/>mas no início de fevereiro começou a cair novamente. Desde o início de março, recebo <i>Johrei</i> todas as noites dos meus familiares,<br/>\n<br/>mas ultimamente as áreas calvas aumentaram para cerca de cinco.<br/>\n<br/>Recentemente, surgiram algumas pequenas espinhas na cabeça que coçam.<br/>\n<br/>Esta doença da calvície é causada por toxinas ou é de origem espiritual?<br/>\n<br/>Se for espiritual, o que devo fazer?<br/>\n<br/>Além disso, onde devo receber <i>Johrei</i>? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é espiritual. Há sangue tóxico. A linhagem familiar é assim.<br/>\n<br/>Existe uma toxina especial, e como essa toxina se acumula, se sair tudo o que tem que sair, irá curar.<br/>\n<br/>É melhor que saia logo. Faça com paciência.<br/>\n<br/>A doença da calvície certamente tem cura.<br/>\n<br/>Pelo <i>Johrei</i>, pode ser que saia temporariamente muito do que precisa sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O erro na morte por picada de víbora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O erro na morte por picada de víbora\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel chamado M.M. (38 anos, homem), que ingressou na fé em abril deste ano, foi picado na perna por uma víbora (mamushi) quando voltava para casa com seu ajudante.<br/>\n<br/>Imediatamente, o ajudante sugou o sangue da ferida e o cuspiu, fez um torniquete na parte superior e ministrou <i>Johrei</i>.<br/>\n<br/>No entanto, a parte superior foi inchando gradualmente. Continuaram a ministrar <i>Johrei</i> ininterruptamente, mas no quarto dia o inchaço atingiu a base da perna e ele faleceu.<br/>\n<br/>Isso se deve a alguma afinidade espiritual especial? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Suga o sangue da ferida foi o erro.<br/>\n<br/>Foi por isso que ele morreu.<br/>\n<br/>A forma de agir foi materialista.<br/>\n<br/>Sugou o sangue... por isso a parte superior inchou.<br/>\n<br/>E ainda por cima amarraram.<br/>\n<br/>A forma de agir mostra que não acreditam em Deus.<br/>\n<br/>Com o <i>Johrei</i>, cura-se facilmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características do câncer: nódulo e palidez facial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Características do câncer: nódulo e palidez facial\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 45 anos apresenta palidez facial desde janeiro deste ano. Há um mês, ao passar por consulta médica, foi diagnosticada com câncer de estômago em estágio inicial, sendo-lhe recomendada a cirurgia.<br/>\n<br/>Ela conheceu o <i>Johrei</i> há cerca de uma semana. A própria pessoa não sente nenhuma dor e, graças ao <i>Johrei</i>, seu apetite está acima do normal e ela tem bastante força física.<br/>\n<br/>No entanto, a cor do seu rosto ainda não está boa. Ela diz que até hoje nunca tomou remédios nem recebeu tratamentos médicos.<br/>\n<br/>Ao ministrar <i>Johrei</i>, ela saliva e sente náuseas. Seria de origem espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A palidez facial é anemia, e também pode ser o caso de um câncer verdadeiro.<br/>\n<br/>O câncer é facilmente identificável porque, ao apalpar, há um nódulo (endurecimento).<br/>\n<br/>A palidez facial é uma característica, não há nenhuma cor de sangue.<br/>\n<br/>Se não estiver acostumado, não dá para saber com clareza.<br/>\n<br/>Há pontos que parecem câncer, mas o nódulo é que é a questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento nervoso cerebral, tremor em metade do corpo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esgotamento nervoso cerebral, tremor em metade do corpo\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de vinte anos, sofri de esgotamento nervoso cerebral e me esforcei para curar a doença com remédios, moxabustão, águas termais, etc., mas sem efeito.<br/>\n<br/>Depois que saí em peregrinação tocando shakuhachi (flauta de bambu japonesa), comecei a melhorar gradualmente, chegando ao ponto de sentir apenas um peso na parte de trás da cabeça, e depois passei sem nenhuma anormalidade.<br/>\n<br/>No entanto, há três anos, minha mão direita começou a tremer. Fiz acupuntura do método Fujii, moxabustão, etc., mas não houve efeito.<br/>\n<br/>Em junho do ano passado, ouvi dizer que havia uma Igreja do Caminho da Luz na cidade. No dia 24, visitei a Sede da Igreja e recebi <i>Johrei</i>.<br/>\n<br/>Ingressei na fé em julho, e em dezembro o reverendo Hiramoto entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Em janeiro deste ano, recebi a Imagem de <i>Kannon</i> de Mil Braços (Senju Kannon), e toda a minha família também ingressou na fé.<br/>\n<br/>Desde junho, tenho ido à Sede quase todos os dias para receber <i>Johrei</i>. Recentemente, sinto que a parte de trás da minha cabeça ficou mais leve,<br/>\n<br/>mas o tremor no corpo todo, especialmente na metade direita, está ficando cada vez pior.<br/>\n<br/>A que tipo de afinidade espiritual isso se deve?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma purificação para curar. Na purificação, há o endurecimento e a dissolução. Quando ultrapassar a fase do endurecimento, irá melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que perdeu a visão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que perdeu a visão\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança perdeu a visão na infância. O diagnóstico médico foi de descolamento de retina, mas até os oito anos de idade ela conseguia distinguir a claridade da escuridão.<br/>\n<br/>Atualmente, há uma membrana branca cobrindo a pupila e ela não enxerga nada.<br/>\n<br/>Com o <i>Johrei</i>, a membrana branca começou a sair um pouco.<br/>\n<br/>Será que poderemos receber a proteção para que ela consiga enxergar ao menos um pouco?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O branco é pus endurecido. Vai curar. Como pingaram remédio, vai demorar. É bom que saia remela e lágrimas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Saburra na língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Saburra na língua\"</font></b> (3 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de um ano e dois meses às vezes apresenta algo semelhante a uma saburra branca na superfície da língua. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Os remédios ingeridos estão exsudando pela boca. O leite materno contém toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]