[
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Lombriga e dor - Ponto vital do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Lombriga e dor - Ponto vital do Johrei\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de seis anos tem dores de barriga devido a lombrigas e sofre periodicamente.<br/>\n<br/>Desde a primavera deste ano, também venho ministrando <i>Johrei</i> continuamente. Por favor, ensine-me o melhor método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sai com o <i>Johrei</i>.<br/>\n<br/>Fazer bem nos rins e nas costas tem efeito.<br/>\n<br/>O motivo de doer por causa das lombrigas é que, quando chegam a cinco ou seis, dói.<br/>\n<br/>Nos casos graves, há cerca de dez. Além disso, há casos em que a vida corre perigo.<br/>\n<br/>Tais vermes se proliferam porque há máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「回虫と痛み　浄霊の急所」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente com tuberculose nos rins, bexiga e testículos, cárie espinhal e inchaço abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paciente com tuberculose nos rins, bexiga e testículos, cárie espinhal e inchaço abdominal\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há seis ou sete anos, sofri de tuberculose nos rins, bexiga e testículos, e há dois anos sofri novamente com a purificação de cárie espinhal.<br/>\n<br/>Então, a parte inferior do abdômen inchou, centrada na região do apêndice, e houve uma ocasião em que retirei com uma seringa duas vezes, cerca de seis <i>go</i> (aprox. 1 litro) de cada vez.<br/>\n<br/>Depois disso, tive a permissão de ingressar na fé, os rins ficaram mais aliviados e a curvatura da coluna vertebral também melhorou gradualmente, mas<br/>\n<br/>agora acumulou novamente cerca de cinco ou seis <i>go</i>. Acredito que o fato acima tenha uma causa espiritual, por isso peço que me ensine sobre essa afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é espiritual. A toxina medicinal é a principal causa.<br/>\n<br/>O mais problemático é retirar a água do peritônio.<br/>\n<br/>Se retirar, após um tempo acumula a mesma quantidade. Além disso, se retirar, o intervalo se torna gradualmente mais curto e acumula em grande quantidade, e no final acaba tendo que retirar todos os dias.<br/>\n<br/>Portanto, se criar o hábito de retirar, já é o fim.<br/>\n<br/>Não se pode colocar a mão naqueles que criaram o hábito de retirar a água. Se não houver efeito, considera-se que não tem jeito.<br/>\n<br/>A água da pleura, há casos em que é bom retirar. Quando a água acumula, mesmo que haja infiltração, ela sai em forma de catarro.<br/>\n<br/>No peritônio, acumula no caminho que vai para os rins e uretra, ou na entrada da bexiga, então se não dissolver isso, não sairá. Há muita toxina na parte inferior do abdômen...<br/>\n<br/>A origem está nos rins, portanto, faça bastante neles.<br/>\n<br/>Além disso, faça nas glândulas suprarrenais. Ministre <i>Johrei</i> também na bexiga.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腎臓、膀胱、睾丸結核、脊椎カリエス、腹部膨張の患者」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa da apendicite\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Causa da apendicite\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um jovem de vinte anos completos. Desde fevereiro do ano retrasado, sofreu de pneumonia devido a um resfriado, e por volta de julho começou a sentir dor nos joelhos ao se sentar.<br/>\n<br/>Naquela época, foi diagnosticado com artrite tuberculosa e colocou gesso. Atualmente ainda está com o gesso.<br/>\n<br/>Às vezes, ao se mover, o joelho dói. No dia 9 de dezembro do ano passado, teve apendicite e fez cirurgia de incisão,<br/>\n<br/>naquela ocasião, teve peritonite como complicação, e atualmente a incisão do apêndice não está fechada e está drenando pus aos poucos. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A apendicite tem um nódulo no rim direito. É uma vítima da medicina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「盲腸炎の原因」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente que engordou devido a remédios fitoterápicos chineses\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paciente que engordou devido a remédios fitoterápicos chineses\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de trinta e seis anos, de constituição obesa, começou a sentir aflição do peito até a garganta, não conseguindo dormir deitada,<br/>\n<br/>já faz cerca de dez dias que iniciou o <i>Johrei</i>, mas ainda fica encostada no futon. Qual seria a causa?<br/>\n<br/>A família dessa pessoa é de fiéis fervorosos, mas o pai, apesar de ter sido curado pelo <i>Johrei</i> no passado, tem a atitude de dizer que, uma vez curado, não tem mais utilidade. Haveria alguma relação espiritual?<br/>\n<br/>Por favor, ensine-me a causa acima e o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O fato de estar gorda é devido à umidade dos rins, e acredito que tenha tomado muitos remédios fitoterápicos chineses.<br/>\n<br/>Se for <i>Gennoshouko</i> (Geranium thunbergii), é muito difícil de curar. Faça bastante nos rins.<br/>\n<br/>Isso é algo que se deve ter cuidado, mas se tiver a mínima vontade de urinar, deve ir sem se segurar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「漢方薬が原因で肥満した患者」",
    "filename": "JK26.html"
  },
  {
    "source_file": "JK26.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Fala indistinta devido a catarro intestinal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fala indistinta devido a catarro intestinal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (dez anos) teve febre por catarro intestinal agudo em 25 de junho de 1941, chegando a quarenta graus,<br/>\n<br/>e em 25 de setembro do mesmo ano, a febre estava no mesmo estado de antes,<br/>\n<br/>desde então tem sido doentio, e até hoje sua fala ainda é indistinta e a escola também foi adiada.<br/>\n<br/>Ele será curado apenas com o <i>Johrei</i>? Além disso, peço que me ensine a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há toxina medicinal.<br/>\n<br/>Não chega a ser surdo-mudez.<br/>\n<br/>Ministre <i>Johrei</i> a partir da cabeça.<br/>\n<br/>Os pais devem ter fé e salvar o maior número possível de pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腸カタルより言語不明瞭」",
    "filename": "JK26.html"
  }
]