[
  {
    "source_file": "IDS15.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Paciente com Infiltração Pulmonar Deve Fazer Dieta Absolutamente Vegetariana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Paciente com Infiltração Pulmonar Deve Fazer Dieta Absolutamente Vegetariana\"</font></b>　(15 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1943, recebi tratamento médico para infiltração pulmonar. No outono de 1945, houve uma recaída; tomei duas injeções de estreptomicina (mycin), mas não surtiram efeito, então fiz pneumotórax.<br/>\n<br/>Naquela ocasião, devido ao descuido do médico, a pleura rompeu-se um pouco e, como o ar vazava, tive dificuldade para respirar e sofri muito.<br/>\n<br/>Depois disso, fiz terapia de repouso ouvindo as transmissões do rádio-doutor e tomei suplementos de cálcio por mais de meio ano.<br/>\n<br/>Em 1950, conheci o caminho, minha esposa ingressou na fé e, graças ao <i>Johrei</i> do reverendo e da minha esposa, em cerca de um mês minha respiração ficou bem mais aliviada, de modo que<br/>\n<br/>eu andava de bicicleta para fazer as compras para o negócio da família, uma quitanda.<br/>\n<br/>Por volta de setembro, voltei a ter dificuldade respiratória. Depois disso, recebi o <i>Johrei</i> do reverendo por cerca de três meses, senti-me aliviado e também ingressei na fé.<br/>\n<br/>Tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo (Byobu Kannon).<br/>\n<br/>Em maio deste ano, tive asma; a falta de ar era extrema, sofri sem conseguir sequer me deitar.<br/>\n<br/>Isso também foi aliviado com o <i>Johrei</i> do reverendo.<br/>\n<br/>No dia 30 de outubro, participei do culto a <i>Meishu-Sama</i> na filial de Nagoya e, a partir do dia seguinte, a respiração ficou ainda mais difícil e fiquei acamado.<br/>\n<br/>Tive muita tosse e catarro, meu corpo foi enfraquecendo gradativamente, mas recebi o <i>Johrei</i> do reverendo e me senti aliviado.<br/>\n<br/>Quanto à alimentação, se eu comer peixe, ave, carne, ou alimentos que contenham sacarina, dulcina, vinagre sintético, corantes, etc., três ou quatro horas depois, vomito apenas aquilo.<br/>\n<br/>Recentemente, tenho feito uma dieta vegetariana e sinto que tudo o que como é saboroso.<br/>\n<br/>Após o início da doença, tive hemoptise cerca de dez vezes, embora em pequena quantidade; o escarro com sangue sai quase todos os dias, e de manhã e à noite vomito infalivelmente algo semelhante a um 'muco viscoso'.<br/>\n<br/>Catarro e saliva saem cerca de sete a oito 'go' (aprox. 1,2 a 1,4 litros) por dia.<br/>\n<br/>Qual seria o motivo dessa falta de ar mencionada? Além disso, peço que me oriente sobre os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O ar vazou... Ah, isso é terrível.<br/>\n<br/>Ou seja, na hora do pneumotórax, a pleura... o ar... é isso, a causa é que isso ainda não curou.<br/>\n<br/>Isso, eventualmente... mesmo sendo uma membrana, vai curando aos poucos, mas esse tipo de coisa leva muito tempo.<br/>\n<br/>Por isso, quando melhorou um pouco, na quitanda ou algo assim... puxar a carroça, isso foi ruim.<br/>\n<br/>A membrana, que tinha se colado levemente, soltou-se por causa do trabalho braçal.<br/>\n<br/>A origem é ser uma vítima da medicina. Por isso, ainda há muitas toxinas de medicamentos.<br/>\n<br/>Isso se transforma em catarro e muco, e depois em escarro com sangue e hemoptise, então, se sair tudo o que tiver que sair, desaparecerá, mas você não poderá trabalhar por um tempo.<br/>\n<br/>Por cerca de um ano depois de curar... ficar à toa é bom, mas fazer força não pode.<br/>\n<br/>Fazer força com as mãos é ruim, sabe.<br/>\n<br/>Se fizer força com as mãos, isso afeta a pleura, então, dessa forma, vá melhorando aos poucos, com paciência... como o corpo está lesionado, levante-se aos poucos, vá se acostumando, e fique à toa por cerca de um ano.<br/>\n<br/>Ter adotado a dieta vegetariana foi excelente. Nesses casos, peixe, ave e carne são absolutamente proibidos. É assim mesmo.<br/>\n<br/>Portanto, se agora ficar quieto e deitado, não terá falta de ar, então fique quieto e aos poucos... vá acostumando o corpo gradativamente, dessa forma você se curará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Glândulas Linfáticas São o Depósito de Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Glândulas Linfáticas São o Depósito de Toxinas\"</font></b>　(15 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que me ensine sobre a função da linfa e sua relação com o sangue e as toxinas.<br/>\n<br/>Imagino que haja uma relação íntima, como a que existe entre o coração e o fígado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É diferente de uma relação como a do coração e do fígado.<br/>\n<br/>Ou seja, como usamos especialmente o cérebro e afins, os nervos se concentram, não é?<br/>\n<br/>As glândulas linfáticas são o local de acúmulo de toxinas. Ou seja, são um depósito de lixo.<br/>\n<br/>Quando se pega um resfriado, surge a febre, não é?<br/>\n<br/>A parte dos lados para a frente sai em forma de catarro.<br/>\n<br/>No entanto, não sai imediatamente daqui.<br/>\n<br/>Vai primeiro para os pulmões e, depois, sai em forma de catarro.<br/>\n<br/>Ou seja, é um órgão onde as toxinas se acumulam temporariamente.<br/>\n<br/>E então... se sair, tudo bem, mas fazem várias coisas para não deixar sair por aqui e acabam endurecendo.<br/>\n<br/>Isso é a escrófula. Quando se fala em escrófula, ela endurece e se retrai, não é?<br/>\n<br/>Aquilo foi criado pelo ser humano.<br/>\n<br/>Por isso, o resfriado é realmente algo excelente.<br/>\n<br/>Quando se pega um resfriado, surge a febre, sai catarro e coriza, não é?<br/>\n<br/>Fazendo isso, o ser humano pode estar sempre saudável.<br/>\n<br/>Como endurecem isso, torna-se persistente... endurecem dentro dos pulmões... e assim estão criando a tuberculose.<br/>\n<br/>Eles realmente criam a tuberculose com muita habilidade.<br/>\n<br/>Isso precisa ser muito bem pesquisado.<br/>\n<br/>A pesquisa da medicina para criar doenças está realmente avançada.<br/>\n<br/>Por isso, os seres humanos que se tornaram vítimas disso são realmente dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS16.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Rádio Destrói os Tecidos, o Raio-X Endurece o Pus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Rádio Destrói os Tecidos, o Raio-X Endurece o Pus\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha do meu irmão mais novo (cirurgião de órgãos internos), H.S. (três anos), sem que se percebesse, passou a olhar as coisas com apenas um dos olhos.<br/>\n<br/>Como resultado do exame médico, diagnosticou-se uma doença rara chamada 'glioma do nervo meníngeo', de causa desconhecida, sem método de prevenção ou tratamento.<br/>\n<br/>Disseram que é uma doença terrível que, no mínimo em meio ano e no máximo em cinco anos, afetará o cérebro e o fígado, tirando-lhe infalivelmente a vida.<br/>\n<br/>Afirmaram que, se deixada como está, os globos oculares saltarão, o mau cheiro será extremo e será insuportável cuidar dela. Por isso,<br/>\n<br/>o olho direito foi extirpado cirurgicamente e, no olho esquerdo, que apresentava sintomas leves, foi inserido rádio.<br/>\n<br/>Como a recuperação pós-operatória foi favorável, ela teve alta e, a partir de casa, vai diariamente ao hospital para receber radioterapia com raios-X.<br/>\n<br/>Ela está extremamente bem disposta, não se queixa de muita dor e, como está com os dois olhos vendados, brinca tateando.<br/>\n<br/>Os médicos a desenganaram, dizendo que é absolutamente incurável, mas os pais dela perguntam se, caso entronizem a Imagem da Luz Divina (Komyo Nyorai), poderão ser salvos.<br/>\n<br/>Além disso, peço que me ensine o método de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Que pena. Isso tem cura, sabe. Não é uma doença tão grave assim... do nosso ponto de vista.<br/>\n<br/>Isso é porque muito pus se acumula atrás dos olhos.<br/>\n<br/>O fato de os olhos saltarem é porque o pus empurra.<br/>\n<br/>No mínimo em meio ano... não existe isso. Isso está errado.<br/>\n<br/>Não existe isso de os olhos ficarem ruins e afetarem o fígado.<br/>\n<br/>Os olhos não têm uma relação direta com o fígado.<br/>\n<br/>Se disserem uma coisa dessas, todas as pessoas que fizeram cirurgia nos olhos deveriam ficar com o fígado ruim.<br/>\n<br/>Se deixar como está, o mau cheiro será extremo... isso é excelente.<br/>\n<br/>Porque o pus vai sair.<br/>\n<br/>Como disseram que o olho direito foi operado, não há o que fazer, mas terem inserido rádio no olho esquerdo é um problema.<br/>\n<br/>Porque o rádio destrói os tecidos. Ele mata os tecidos.<br/>\n<br/>Se não tivessem feito isso, curaria facilmente, mas o problema é apenas o rádio.<br/>\n<br/>Além disso, o raio-X endurece o pus.<br/>\n<br/>Por causa disso, levará muito tempo, mas curar, vai curar.<br/>\n<br/>Apenas, se o raio-X for fraco, ou se o rádio for fraco, curará mais rápido na mesma proporção.<br/>\n<br/>É realmente um problema. Demora na exata medida em que os médicos colocaram as mãos.<br/>\n<br/>Porém, ministrar o <i>Johrei</i> enquanto se aplica rádio e raio-X não adianta nada, então, pelo menos isso deve ser interrompido.<br/>\n<br/>Aí, tente por uma ou duas semanas e, se o pus sair, será um sucesso.<br/>\n<br/>Se o pus sair, é porque derreteu, então garanto que vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]