[
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o paciente de doença venérea deve ministrar Johrei em si mesmo com paciência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o paciente de doença venérea deve ministrar <i>Johrei</i> em si mesmo com paciência\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho setenta anos de idade (ingressei na fé em setembro deste ano). Aos vinte e três anos, sofri de doença venérea e tive bubões (inchaço dos gânglios linfáticos) em ambas as virilhas. Naquela época, comi ovo cru e eles recolheram.<br/>\n<br/>(Nota: Bubão... inflamação e inchaço dos gânglios linfáticos na base de ambas as pernas. Geralmente causado por doenças venéreas como a sífilis.)<br/>\n<br/>Depois disso, meu nariz ficou ruim, minha cabeça também ficou ruim e meu pescoço parou de virar. Tomei remédios, mas não surtiram efeito.<br/>\n<br/>Alguém me ensinou que tomar o osso do crânio de uma mulher jovem torrado até virar carvão seria muito eficaz.<br/>\n<br/>Pedi secretamente a uma pessoa do crematório e consegui três ossos de crânio, que tomei ao longo de três semanas.<br/>\n<br/>Pensando agora, talvez por ter endurecido, acabei sarando.<br/>\n<br/>Também sofri de gonorreia e tomei vários remédios, mas não curou completamente. Até hoje, aos setenta anos, sinto dor ao urinar e, às vezes, a urina sai com dificuldade.<br/>\n<br/>Além disso, já sofri de doenças cardíacas e renais, e minhas hemorroidas sempre foram ruins.<br/>\n<br/>Desde setembro do ano passado, a urina parou de sair completamente, e todos os dias o médico a retirava com uma sonda.<br/>\n<br/>Desde julho deste ano, eu mesmo insiro a sonda pela uretra e retiro a urina cerca de dez vezes por dia.<br/>\n<br/>Tive a permissão de ingressar na fé em setembro e, ultimamente, retiro com a sonda de cinco a seis vezes por dia.<br/>\n<br/>Quando a urina se acumula, sinto muita aflição, e por mais que eu faça força, não sai, saindo apenas duas ou três gotas de pus.<br/>\n<br/>Quando insiro a sonda, primeiro sai pus, depois sai urina e, em seguida, sai pus novamente.<br/>\n<br/>Quando a urina se acumula, a aflição é insuportável, e tanto na hora de inserir a sonda para retirar quanto depois de retirar, sinto uma dor intensa. Além disso, as hemorroidas também estão em purificação ultimamente, e o pus também dói.<br/>\n<br/>Tenho recebido <i>Johrei</i>, mas será que conseguirei urinar sem inserir a sonda?<br/>\n<br/>Como devo proceder? Peço que me oriente sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Recolher apenas com ovo cru... é estranho.<br/>\n<br/>Cerca de dez vezes por dia... isso é problemático.<br/>\n<br/>O motivo disso é simples.<br/>\n<br/>Até agora, várias coisas... doença venérea e... fez várias coisas, mas são os remédios que colocou no corpo até agora.<br/>\n<br/>Existem muitas pessoas assim.<br/>\n<br/>Eu também já tive isso, mas os remédios vão escorrendo para baixo, descendo.<br/>\n<br/>No caso dessa pessoa, o pus desce e se acumula ao redor da uretra.<br/>\n<br/>Com isso, a uretra fica menor e é pressionada, então acaba tendo que forçar para sair.<br/>\n<br/>Além disso, as hemorroidas também, o pus desce e se acumula no ânus, ou seja, tudo isso é toxina medicinal.<br/>\n<br/>Sífilis ou gonorreia não são grande coisa.<br/>\n<br/>Não são tão assustadoras. A toxina medicinal é que é assustadora.<br/>\n<br/>A toxina medicinal usada para tentar curá-las é que é assustadora.<br/>\n<br/>O pus desce constantemente e se acumula.<br/>\n<br/>Quando se ministra o <i>Johrei</i>, vai derretendo aos poucos.<br/>\n<br/>E o fato de pingar pus ao urinar significa que está diminuindo.<br/>\n<br/>É preciso paciência. Se continuar fazendo, as hemorroidas também deixarão de ocorrer.<br/>\n<br/>Tanto para as hemorroidas quanto para a uretra, é bom que você mesmo ministre o <i>Johrei</i>.<br/>\n<br/>Ainda faz pouco tempo que ingressou na fé, mas tente fazer com paciência dessa forma.<br/>\n<br/>Passará a sair naturalmente.<br/>\n<br/>Quando isso acontecer, se tornará uma alegria, e como passará a sair melhor aos poucos, lhe dará muita esperança.<br/>\n<br/>Casos como esse não são motivo de preocupação, pelo contrário, são motivo de alegria.<br/>\n<br/>Todas as doenças da parte inferior.<br/>\n<br/>Seja em mulheres... tanto em homens quanto em mulheres... hemorroidas. Dor na lombar. Pernas pesadas, tudo isso é porque os remédios anteriores vão descendo aos poucos.<br/>\n<br/>Portanto, a lógica é simples.<br/>\n<br/>Se for ministrando apenas no local da dor, diminuirá naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「性病患者に根気よく自己浄霊すべきとした事例」",
    "filename": "JK11.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para dor na cabeça e no pescoço\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pontos vitais do <i>Johrei</i> para dor na cabeça e no pescoço\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S. Tetsuko (15 anos, sexo feminino) teve febre no dia 12 de setembro, com dor na cabeça e no pescoço, e diarreia.<br/>\n<br/>Dois médicos diagnosticaram como doença cardíaca e a desenganaram. Desde então, até hoje, não consegue se deitar e continua sentada.<br/>\n<br/>Quando se deita, sente aflição no peito e faz com que os familiares se revezem para acariciar todo o seu corpo, causando transtornos.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado duas vezes ao dia.<br/>\n<br/>Peço que me oriente sobre os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O nome não é bom.<br/>\n<br/>Dor na cabeça e no pescoço... é essa purificação.<br/>\n<br/>Casos assim, com certeza é aqui (glândulas linfáticas do pescoço).<br/>\n<br/>Se ministrar aqui, a cura é relativamente boa.<br/>\n<br/>Diarreia... é excelente.<br/>\n<br/>Isso é a toxina da cabeça derretendo e se transformando em diarreia, então é muito bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Do joelho para baixo e as costas das mãos estão inchadas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é toxina medicinal.<br/>\n<br/>A toxina medicinal escorreu e está causando o inchaço.<br/>\n<br/>Além disso, o inchaço nas mãos geralmente é devido a injeções.<br/>\n<br/>Quando a injeção derrete, as mãos incham.<br/>\n<br/>Isso não é nada demais se ministrar <i>Johrei</i> no local.<br/>\n<br/>Cura relativamente rápido.<br/>\n<br/>Sentir aflição no peito ao deitar... é aqui (peito).<br/>\n<br/>Sente aflição porque os pulmões estão sendo pressionados.<br/>\n<br/>Sentir aflição ao deitar assim (lado esquerdo para baixo) é porque há toxina deste lado (lado direito).<br/>\n<br/>Sentir aflição ao deitar para cá (lado direito para baixo) é porque há toxina deste lado (lado esquerdo).<br/>\n<br/>Para isso, é bom ministrar no peito. Vai curar. Não é nada grave.<br/>\n<br/>Como é toxina medicinal, se fizer como acabei de dizer, vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頭、首の痛みに対する浄霊の急所」",
    "filename": "JK11.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Apoplexia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos Vitais do Johrei para Apoplexia\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa MT (53 anos) recebe <i>Johrei</i> desde 1943, mas a apoplexia que ela tem há 13 anos foi se agravando, e recentemente ela tem dificuldade para andar e emagreceu, mas estamos com problemas devido à sua incontinência (necessidades fisiológicas).<br/>\n<br/>Desde que perguntei anteriormente, tenho ministrado <i>Johrei</i> com foco nas partes frontal e occipital da cabeça e no bulbo raquidiano.<br/>\n<br/>Acredito que ela está carregando as más afinidades de toda a família, por isso cuido dela com carinho.<br/>\n<br/>Porém, como acho que seria um desrespeito se houvesse algum acidente devido à incontinência, não estou deixando ela usar o <i>Ohikari</i>, deixando-o no altar de <i>Daikomyonyorai-Sama</i>. Será que posso ser perdoado por isso?<br/>\n<br/>Além disso, o fato de minha esposa estar nessa situação seria devido ao meu baixo nível de fé?<br/>\n<br/>Posso considerar isso como uma purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não está certo. É um erro absurdo.<br/>\n<br/>Não há motivo para sujar tanto assim.<br/>\n<br/>É urina e fezes, não é?<br/>\n<br/>O <i>Ohikari</i> não desce tanto assim.<br/>\n<br/>O <i>Ohikari</i> deve ser usado no pescoço.<br/>\n<br/>Vocês o recebem para usá-lo.<br/>\n<br/>O fato de ter um cordão é justamente para pendurá-lo.<br/>\n<br/>Se não for assim, não poderão receber a proteção.<br/>\n<br/>Muitas vezes, há pessoas que não o usam dizendo que é um desperdício (ou por receio de sujar), mas não há nada mais errado do que isso.<br/>\n<br/>O <i>Ohikari</i> só deve ser retirado na hora de tomar banho, e no resto do tempo nunca deve ser tirado.<br/>\n<br/>Como é o <i>Ohikari</i>, não se deve separar dele nem por um momento.<br/>\n<br/>Muitas vezes, quando as pessoas se machucam, a causa é certamente estar sem o <i>Ohikari</i>.<br/>\n<br/>O mesmo acontece com essa pessoa. O problema fundamental é que ela está sem o <i>Ohikari</i>.<br/>\n<br/>Os nódulos começaram a derreter, mas não deveria acontecer uma coisa dessas.<br/>\n<br/>Mesmo que ela carregue as más afinidades, afinal, é Deus quem as retira.<br/>\n<br/>Ela já deveria estar melhor, mas, como acabei de dizer, faça-a usar o <i>Ohikari</i>, e se houver risco de sujar o <i>Ohikari</i>, Deus fará com que não suje.<br/>\n<br/>\n<br/>Além disso, você está colocando muita força no <i>Johrei</i>.<br/>\n<br/>Pessoas assim interpretam mal as coisas mais importantes.<br/>\n<br/>Você está colocando força no <i>Johrei</i>.<br/>\n<br/>Se você tirar a força o máximo possível, usar o <i>Ohikari</i> e ministrar constantemente na cabeça, ela vai melhorar mais.<br/>\n<br/>Depois, olhe ambos os lados do pescoço. Há nódulos, então derreta-os bem.<br/>\n<br/>E também derreta bem o cóccix.<br/>\n<br/>Concentre-se nisso. Ela vai melhorar mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風の浄霊の急所」"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para insuflação da trompa de Eustáquio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos vitais do <i>Johrei</i> para insuflação da trompa de Eustáquio\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Em janeiro de 1944, por recomendação de minhas filhas, acabei participando das aulas de iniciação sem muito compromisso.<br/>\n<br/>Como sou uma pessoa sem fé por natureza (sou engenheiro elétrico e procuro entender tudo cientificamente), fiquei sem usar o <i>Ohikari</i>.<br/>\n<br/>Em fevereiro de 1949, peguei um resfriado, a tosse continuou por cerca de uma semana e, de repente, meu ouvido esquerdo começou a zumbir.<br/>\n<br/>Segundo o otorrinolaringologista, a causa diagnosticada foi a formação de vários pólipos nasais na entrada e na parte profunda da trompa de Eustáquio.<br/>\n<br/>A doença foi diagnosticada como 'catarro agudo do ouvido médio'.<br/>\n<br/>Imediatamente, os pólipos nasais foram removidos por cirurgia e foi realizada a insuflação da trompa de Eustáquio, mas o zumbido no ouvido não parou de jeito nenhum.<br/>\n<br/>Aos poucos, a sensação de ouvido entupido ficou mais forte e a cabeça começou a ficar pesada, então recebi tratamento de especialistas em vários lugares, mas sem efeito.<br/>\n<br/>Os diagnósticos também variavam e não se chegava a uma conclusão. Segundo a opinião de um especialista recente, 'uma parte do ouvido interno deve estar com esclerose', e<br/>\n<br/>em relação ao tratamento para isso, disseram que não havia um método adequado.<br/>\n<br/>O ouvido continuou zumbindo nos últimos três anos, e a sensação de entupimento e o peso na cabeça continuam.<br/>\n<br/>No entanto, do final do ano passado até a primavera deste ano, o peso na cabeça também se tornou intenso,<br/>\n<br/>senti uma dor irritante na região do coração e, às vezes, até caminhar se tornou difícil.<br/>\n<br/>Segundo o médico clínico geral, 'é um tipo de doença cardíaca nervosa causada pela esclerose do ouvido interno que estimula os nervos cranianos; é temporária e curará quando chegar a hora'.<br/>\n<br/>Até o início do verão deste ano, tomei cerca de trinta injeções de glicose e vitaminas. O zumbido no ouvido e o peso na cabeça não curaram, mas a dor no peito passou.<br/>\n<br/>\n<br/>Nesse meio tempo, por recomendação de minha filha, que é uma fervorosa seguidora desta religião e com a qual eu não simpatizava muito no dia a dia, senti vontade de receber <i>Johrei</i>.<br/>\n<br/>Comecei a frequentar a igreja no início de julho, mas antes que se notasse qualquer grande mudança no zumbido, <br/>\n<br/>no início de agosto, em casa, tive sintomas de anemia cerebral e desmaiei.<br/>\n<br/>Depois disso, passei a receber <i>Johrei</i> em domicílio por cerca de um mês, até meados de setembro.<br/>\n<br/>Durante esse período, desmaiei três vezes com grandes ataques de anemia cerebral e sofri muito (sinto-me mal, a cabeça fica pesada, sinto tontura, a vista escurece e desmaio).<br/>\n<br/>Pressionado pela ansiedade de que o peso na cabeça e a tontura pudessem ocorrer a qualquer momento todos os dias, isso continuou até meados de setembro.<br/>\n<br/>Duvidando do efeito do <i>Johrei</i>, parei temporariamente de recebê-lo.<br/>\n<br/>No início de outubro, desmaiei novamente com um grande ataque. Segundo o diagnóstico do médico: 'Falando do corpo como um todo, é esgotamento nervoso; falando de forma localizada, é anemia cerebral proveniente dos nervos cranianos. Como a causa é o ouvido, se o ouvido curar, o peso na cabeça e a tontura também curarão, mas não se sabe se o ouvido vai curar ou não'.<br/>\n<br/>'Para curar o esgotamento nervoso, se mudar de ares, talvez melhore', foi uma resposta muito desanimadora.<br/>\n<br/>Mesmo para mudar de ares, pensando nos ataques diários de peso na cabeça e tontura, eu tinha medo até de mover o corpo, e não consegui fazer isso.<br/>\n<br/>Diante disso, senti que não havia outra alternativa a não ser me apegar a <i>Komei Nyorai-Sama</i>, e como a fé também despertou um pouco mais do que antes,<br/>\n<br/>decidi receber <i>Johrei</i> novamente, recebi um novo <i>Ohikari</i> e tenho recebido <i>Johrei</i> até hoje.<br/>\n<br/>Graças à proteção, depois disso não tive mais grandes ataques de desmaio,<br/>\n<br/>mas mesmo assim, tenho peso na cabeça e zumbido no ouvido o tempo todo, e tenho o medo de que a tontura possa ocorrer.<br/>\n<br/>O peito também dói de vez em quando, as pernas latejam de dor e, às vezes, sinto dor em vários lugares das costas. Os momentos em que me sinto bem são apenas uma pequena fração do dia.<br/>\n<br/>No entanto, quando recebo <i>Johrei</i>, sinto-me aliviado.<br/>\n<br/>Mesmo que eu perca a audição, desejo apenas que o peso na cabeça e a tontura desapareçam. Será que esses sintomas podem ser salvos?<br/>\n<br/>A causa seria uma simples ação purificadora de toxinas medicinais?<br/>\n<br/>Ou haveria alguma causa espiritual?<br/>\n<br/>Além disso, como histórico médico, há cerca de vinte e cinco anos sofri de espasmos estomacais e tomei cerca de dez injeções de morfina.<br/>\n<br/>Também há cerca de vinte anos, desmaiei com sintomas de hemorragia cerebral. Após dois meses de resfriamento com gelo, devido a sintomas leves de paralisia, fiz todos os tipos de tratamentos populares, como shiatsu, acupuntura, moxabustão, eletricidade, raios de luz, etc. Sem muito efeito, tirei licença do trabalho e, enquanto passava os dias ociosamente pescando, curei-me sem perceber.<br/>\n<br/>Fiquei afastado do trabalho por esses sete anos.<br/>\n<br/>Tive dois tumores na região direita do bulbo raquidiano, mas curei-os com cirurgia de incisão.<br/>\n<br/>Devido a uma doença gastrointestinal crônica, tomei muitos digestivos.<br/>\n<br/>Além disso, peço humildes desculpas por ter enterrado o <i>Ohikari</i> junto com a urna funerária de minha avó W.H. (falecida em 4 de fevereiro de 1948), por ela não ter fé em vida.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O zumbido no ouvido não parou de jeito nenhum... Ah, é porque o foco está errado.<br/>\n<br/>Isso foi criado pela cirurgia do médico. Dizer que 'quando chegar a hora, vai curar'... parece um país sem médicos.<br/>\n<br/>Para que servem os médicos, afinal? Isso é uma doença que não é nada demais.<br/>\n<br/>Insuflação da trompa de Eustáquio... isso é ruim.<br/>\n<br/>Insuflação da trompa de Eustáquio é colocar um tubo na narina, não é?<br/>\n<br/>O zumbido no ouvido é um erro de foco. É no bulbo raquidiano.<br/>\n<br/>Criaram uma doença de propósito.<br/>\n<br/>Remover os pólipos nasais por cirurgia... removê-los não tem problema, mas como usam desinfetante na hora, isso se torna a causa.<br/>\n<br/>Se tivessem deixado quieto na época, teria curado, mas criaram de propósito, piorando a situação.<br/>\n<br/>Se tivessem criado mais, você teria perdido a vida.<br/>\n<br/>O fato de ter tido furúnculos duas vezes significa que está endurecido aqui (bulbo raquidiano).<br/>\n<br/>O peso na cabeça é porque a intoxicação por desinfetante penetrou na cabeça e a deixou pesada.<br/>\n<br/>Esclerose do ouvido interno \n... isso é um absurdo.<br/>\n<br/>A dor no peito é porque há um pouco de nevralgia intercostal.<br/>\n<br/>Os remédios que tomou até agora estão completamente endurecidos.<br/>\n<br/>Isso curará se ministrar <i>Johrei</i>.<br/>\n<br/>Pólipos nasais \n... trompa de Eustáquio... isso não é grande coisa.<br/>\n<br/>Anemia cerebral... pessoas assim têm nódulos de toxinas aqui (parte de trás da cabeça) e aqui (garganta).<br/>\n<br/>No entanto, não é uma anemia cerebral comum. Quando ocorre a febre de purificação aqui (garganta), essa febre vem para cá (parte frontal da cabeça) e causa tontura.<br/>\n<br/>Como é aqui (garganta) e aqui (bulbo raquidiano), se ministrar <i>Johrei</i> completamente nisso, vai curar.<br/>\n<br/>Não é nada. Mudar de ares... costumam falar muito em mudar de ares, mas isso é cômico.<br/>\n<br/>Mudar de ares, ir para lugares com ar puro, vão para vários lugares. Nesses lugares parece não haver doenças, mas, afinal, nesses lugares também há doenças.<br/>\n<br/>Bem, apegue-se a Deus com todo o empenho e peça para receber <i>Johrei</i>.<br/>\n<br/>Além disso, leia os Escritos Divinos... os livros de Deus, o máximo que puder.<br/>\n<br/>Fazendo isso, garanto que curará completamente.<br/>\n<br/>Duas vezes na região do bulbo raquidiano... cirurgia de incisão... o desinfetante dessa época está penetrado.<br/>\n<br/>Isso se tornou uma grande causa.<br/>\n<br/>Além disso, não há absolutamente nenhuma relação espiritual. Não precisa ter essa preocupação.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Quando tenho anemia cerebral, digo que sinto muito por ter colocado o <i>Ohikari</i> da minha avó na urna funerária.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é por encosto espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Quando tenho anemia cerebral e começo a me sentir aflito, digo isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No início, quando fez as aulas de iniciação... recomendaram à força, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A senhora A. estava envolvida no Caminho e disse que seria bom se eu recebesse...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não foi vontade própria, não é? Forçar nunca é bom.<br/>\n<br/>Por que não se deve forçar ou impor? Porque acaba sendo uma blasfêmia contra Deus.<br/>\n<br/>Deus é \n... o ser humano pedir 'por favor, me salve' é o correto, e isso é o tratamento de Deus, mas de qualquer forma, acaba sendo um insulto a Deus.<br/>\n<br/>Portanto, é uma grande indelicadeza.<br/>\n<br/>A senhora A. deve pedir perdão sinceramente.<br/>\n<br/>E, como já foi feito, não há o que fazer, então peça perdão e que não haja coisas assim no futuro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Meu pai diz para desenterrar o <i>Ohikari</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Foi cremado, não foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não foi cremado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se está preocupado, é bom desenterrar e tirar. Não há problema nisso.<br/>\n<br/>Ao tirar, embrulhe bem e coloque em um lugar puro.<br/>\n<br/>Além disso, a doença não é espiritual.<br/>\n<br/>A doença é uma doença criada pelos médicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「欧氏管通風に対する浄霊の急所」",
    "filename": "JK11.html"
  },
  {
    "source_file": "JK11.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos vitais do Johrei para surdez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pontos vitais do <i>Johrei</i> para surdez\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em junho de 1949, entronizamos a Imagem da Luz Divina (<i>Komei Nyorai-Sama</i>), também assentamos a Imagem de <i>Kannon</i> de Mil Braços (<i>Senju Kannon-Sama</i>), e sete pessoas da família ingressaram na fé.<br/>\n<br/>Desde que nos mudamos para a cidade de ○○, distrito de Koza, província de Kanagawa, em 1928, as crianças que nasceram começaram a ficar com dificuldade de audição a partir dos três anos de idade.<br/>\n<br/>Atualmente, o filho mais velho (18 anos), a terceira filha (14 anos) e a quarta filha (4 anos) estão nessa situação.<br/>\n<br/>Até hoje, não aplicamos tratamento médico.<br/>\n<br/>Mesmo fazendo shiatsu, não sentem dor, e recentemente parece que a audição ficou ainda mais fraca.<br/>\n<br/>Este local atualmente é uma cidade, mas na época era um amplo pinheiral que foi desbravado para construção. Teria isso relação com a referida purificação?<br/>\n<br/>Além disso, como devemos proceder de agora em diante?<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Bem, como foram outras pessoas que cortaram, dizer que isso é uma maldição é estranho.<br/>\n<br/>Não se pode dizer que não encostem por não terem onde ficar.<br/>\n<br/>No entanto, coisas assim melhoram logo se ministrar <i>Johrei</i>.<br/>\n<br/>Não é algo tão grave. Afinal, é outra afinidade espiritual.<br/>\n<br/>Na minha casa, duas crianças também têm dificuldade de audição.<br/>\n<br/>São meninos. No início não ouviam absolutamente nada, mas depois que passei a ministrar <i>Johrei</i> constantemente, passaram a ouvir metade ou mais da metade.<br/>\n<br/>Normalmente, não têm tanta dificuldade. No entanto, não são como as pessoas normais, mas estão melhorando ano a ano.<br/>\n<br/>Portanto, com o <i>Johrei</i>, melhora até certo ponto.<br/>\n<br/>O caso do meu filho mais velho, eu entendo bem.<br/>\n<br/>Ele pulou no rio para salvar uma pessoa e, por causa disso, morreu afogado. Naquela ocasião, machucou os ouvidos e reencarnou assim.<br/>\n<br/>Ministre <i>Johrei</i> com paciência. E no ouvido... abaixo do ouvido. Há nódulos aí.<br/>\n<br/>Além disso, no bulbo raquidiano. Com certeza há nódulos aí, então derreta-os.<br/>\n<br/>Fazendo isso, curará pelo menos mais da metade.<br/>\n<br/>Além do mais, como atualmente está ocorrendo a purificação do Mundo Espiritual, vai curar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Dizem que até cerca dos três anos não tinham dificuldade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então, vai curar completamente. Já que foi no meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria relação com os antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer que não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não haveria relação com o dragão da árvore (<i>Mokuryu</i>) da montanha de pinheiros?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Acho que não. Isso não está escrito, não é? Foram outras pessoas que cortaram, não foi?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então não há. Se fosse por isso, os seres humanos não aguentariam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"No entanto, nós ordenamos que cortassem.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é bom. Então é perigoso. Isso tem muita relação.<br/>\n<br/>Se disser que mandou cortar ou que cortou, o fato de a outra parte guardar rancor ou encostar tem relação... há uma lógica.<br/>\n<br/>Se não tivessem feito, não haveria lógica, então o <i>Johrei</i> seria suficiente, mas se essa pessoa ordenou, é perigoso.<br/>\n<br/>É isso. Peça sinceramente a <i>Komei Nyorai-Sama</i> para salvar esse espírito. Peça assim. Há pinheiros nesta casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não há.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Plante pinheiros. Plante dois.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seriam pinheiro macho e pinheiro fêmea?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não importa qual seja.<br/>\n<br/>Pois não se sabe se são um casal ou não.<br/>\n<br/>Faça isso e peça a <i>Komei Nyorai-Sama</i> para que se transfiram para os pinheiros.<br/>\n<br/>Como estão encostados, não se transferirão imediatamente, mas serão purificados aos poucos e, quando chegar a hora, se transferirão.<br/>\n<br/>Se ordenou, sem dúvida é isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「難聴の浄霊の急所」",
    "filename": "JK11.html"
  }
]