[
  {
    "source_file": "JH4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas com vigor e força de vontade têm melhores resultados\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas com vigor e força de vontade têm melhores resultados\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que pessoas com forte vigor e força de vontade obtêm maiores efeitos com o <i>Johrei</i>. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, isso é verdade. Pessoas com vigor e força de vontade têm melhores resultados.<br/>\n<br/>Além disso, essas pessoas são mais inteligentes, por isso descobrem o ponto vital.<br/>\n<br/>Qualquer que seja a doença, o ponto vital é apenas um.<br/>\n<br/>Se a pessoa não for inteligente, não consegue descobri-lo.<br/>\n<br/>Portanto, se a inspiração e o sexto sentido não funcionarem, não dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「気迫、気力のある人のほうが成蹟がいい」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A força do Johrei e a força do coração\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A força do <i>Johrei</i> e a força do coração\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O tamanho e a saúde do coração têm relação com a quantidade e a intensidade da radiação espiritual divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Claro que tem relação. A radiação espiritual divina é o elemento fogo, e quem absorve o elemento fogo é o coração.<br/>\n<br/>Portanto, tem muita relação.<br/>\n<br/>O coração precisa ser forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力と心臓の強弱」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas com fé forte também têm luz forte\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas com fé forte também têm luz forte\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos o ensinamento de que a luz do <i>Ohikari</i> é mais forte que a luz do raio-X,<br/>\n<br/>porém, outro dia, ao tirar um raio-X usando o <i>Ohikari</i>, ele apareceu na chapa. Isso seria para fazer o outro fiel compreender?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso também, e mesmo com o mesmo <i>Ohikari</i>, dependendo de quem o usa, a luz pode ser forte ou fraca.<br/>\n<br/>Pessoas com fé forte têm luz forte.<br/>\n<br/>Além disso, difere dependendo da forma como é tratado, e também, pela forma como a pessoa o trata e pensa no dia a dia, a luz se torna mais forte ou mais fraca, oscilando constantemente.<br/>\n<br/>Portanto, em geral, é claro que é forte, mas dependendo do caso, o que foi mencionado acima também pode acontecer.<br/>\n<br/>E o que mais influencia é que o <i>sonen</i> de fé da pessoa tem um impacto enorme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「信仰の強い人は光も強い」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A força do Johrei e a iluminação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A força do <i>Johrei</i> e a iluminação\"</font></b> (24 de junho de 1948)<br/>\n<br/>\n\"O <i>Johrei</i> cura melhor quanto mais alto se sobe nas camadas do Mundo Espiritual.<br/>\n<br/>Para isso, é preciso se tornar um iluminado, como se diz no budismo.<br/>\n<br/>À medida que essa sabedoria avança e se conhece os lugares mais altos, mais se eleva, e melhor se torna a cura.<br/>\n<br/>Quando se trata de religião, de qualquer forma, é preciso falar.<br/>\n<br/>Como as religiões em geral não têm a arma da cura, não há outra opção a não ser falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊力と覚り」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A causa da rapidez ou lentidão na cura das doenças e os espíritos antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A causa da rapidez ou lentidão na cura das doenças e os espíritos antepassados\"</font></b> (25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com a lei do espírito precede a matéria, a rapidez ou lentidão na cura das doenças, ao passar do corpo espiritual para o corpo material, deve-se à quantidade de toxinas da pessoa,<br/>\n<br/>ou deve-se à força ou fraqueza do poder espiritual de quem ministra o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A quantidade de toxinas, a força do poder espiritual do <i>Johrei</i>... existem vários fatores.<br/>\n<br/>Também há a relação com os antepassados. Se houver antepassados que foram salvos, eles têm força no Mundo Espiritual, então podem atrair um bom orientador.<br/>\n<br/>Antepassados que estão caídos (sofrendo no inferno) não conseguem fazer isso.<br/>\n<br/>Por isso, não conseguem um bom orientador e há casos em que não são salvos.<br/>\n<br/>No caso de expiação de pecados dos antepassados, há casos em que eles usam os filhos como substitutos e os sacrificam.<br/>\n<br/>O sintoma é o vômito. Existem várias outras causas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「治病遅速の原因と祖霊」",
    "filename": "JH4.html"
  }
]