[
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Inchaço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Inchaço\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa de 52 anos com prolapso uterino.<br/>\n<br/>Recebendo a proteção, as toxinas aderidas ao útero foram eliminadas, e ele encolheu para o tamanho de um ovo de galinha.<br/>\n<br/>A evacuação está ocorrendo várias vezes a mais que o normal, mas toda a parte superior a partir das coxas está edemaciada (inchada), contendo bastante líquido, a ponto de dificultar a caminhada.<br/>\n<br/>A alimentação é de cerca de meia tigela.<br/>\n<br/>Estou ministrando <i>Johrei</i> especialmente nos rins, mas peço que me ensine sobre os cuidados em relação ao inchaço (edema).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sobre esse inchaço.<br/>\n<br/>Existem tanto o inchaço renal quanto o inchaço por toxinas de medicamentos.<br/>\n<br/>Por exemplo, se for apenas em uma das virilhas, ou ao redor da cintura, ou no abdômen,<br/>\n<br/>esse tipo de inchaço localizado ocorre porque as toxinas de medicamentos que estavam endurecidas ali começam a derreter e, não conseguindo sair totalmente, acumulam-se por um tempo.<br/>\n<br/>Por outro lado, o inchaço renal é maior... é sistêmico (no corpo todo).<br/>\n<br/>Em alguns casos pode ser na metade do corpo, mas em suma, o rosto incha e as pálpebras ficam pesadas, ou o corpo todo fica pesado.<br/>\n<br/>É bom ter isso em mente.<br/>\n<br/>Como este parece ser um caso localizado.<br/>\n<br/>Claro que os rins também são importantes, mas basta ministrar <i>Johrei</i> no local onde há inchaço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「ムクミの浄霊の急所」",
    "filename": "JK6.html"
  },
  {
    "source_file": "JK6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Gástrica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Doença Gástrica\"</font></b> (8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido, de 50 anos, sofria de doença gástrica há muito tempo, mas em abril de 1949 (Showa 24), após vomitar uma grande quantidade de sangue, piorou ainda mais.<br/>\n<br/>Depois disso, recorremos a médicos e remédios, mas sem efeito, e por volta de janeiro deste ano, ele piorou ainda mais e ficou acamado.<br/>\n<br/>Em março deste ano, ouvi falar das graças da Igreja Messiânica, recebi o Ohikari e estou ministrando <i>Johrei</i> nele todos os dias.<br/>\n<br/>Por motivos familiares, não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Desde março, dores intensas continuaram, mas graças a Deus a dor aliviou um pouco.<br/>\n<br/>No entanto, ele vomita o que come duas vezes ao dia, e talvez por isso, evacua pouco, seu corpo enfraquece a cada dia e ele emagreceu muito.<br/>\n<br/>Ele estava muito mais animado do que na época em que a dor era intensa, por volta de abril, mas talvez devido ao calor recente, enfraqueceu repentinamente.<br/>\n<br/>Além disso, o fato de vomitar duas vezes ao dia tem alguma relação espiritual? Ou seria purificação de toxinas de medicamentos?<br/>\n<br/>Peço que me ensine os principais pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é uma grande quantidade de toxinas de medicamentos. Pessoas com problemas de estômago costumam ter muitas toxinas de medicamentos. A fraqueza aumenta, não é?<br/>\n<br/>Além disso, vomitar a comida também não é bom.<br/>\n<br/>E o fato de não entronizar a Imagem de Komyo Nyorai também é um problema.<br/>\n<br/>Deem um jeito de entronizá-la, e o <i>Johrei</i> é nas costas.<br/>\n<br/>Como eu disse antes, na região atrás do estômago. Esse deve ser o ponto principal.<br/>\n<br/>O próximo são os rins. O <i>Johrei</i> é só isso.<br/>\n<br/>E então, entronizem a Imagem de Komyo Nyorai.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Somos repatriados, moramos no andar de baixo de um apartamento de dois andares, e como meu marido está doente há muito tempo, estamos na mais extrema pobreza.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo assim, morando no andar de baixo, é absolutamente impossível entronizar... é difícil.<br/>\n<br/>O vômito é causado por uma quantidade extrema de toxinas de medicamentos. Existem vários tipos de toxinas de medicamentos.<br/>\n<br/>Esta é uma toxina de um remédio forte e ruim. É justamente por haver toxinas de medicamentos que ele vomita.<br/>\n<br/>Acho que pode ser um pouco difícil.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「胃病の浄霊の急所」",
    "filename": "JK6.html"
  },
  {
    "source_file": "JK7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tracoma e Triquíase (Cílios Invertidos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Tracoma e Triquíase (Cílios Invertidos)\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na propriedade dos meus antepassados havia um Inari assentado, mas na geração da minha avó, devido a um grande incêndio, o Inari também foi destruído pelo fogo.<br/>\n<br/>Depois disso, na geração dos meus pais, a propriedade passou para outras mãos e nos mudamos. Então, em um sonho revelador da minha avó, uma raposa apareceu e disse: 'Por favor, me assente'.<br/>\n<br/>Ela respondeu: 'Então, venha para a minha casa'.<br/>\n<br/>A raposa disse: 'Não posso ir porque há muitas crianças'.<br/>\n<br/>Minha avó respondeu: 'Traga todas as crianças também', e então acordou.<br/>\n<br/>Logo em seguida, nós a assentamos, mas depois disso, uma série de infortúnios ocorreu. Ao consultar um médium incorporado,<br/>\n<br/>foi dito que era uma bela raposa branca e que: 'Como o seu culto é insuficiente, não consigo alcançar a divindade'.<br/>\n<br/>Imediatamente pedimos para realizarem o ritual de fogo (Goma) e ela foi nomeada Suehiro Myojin.<br/>\n<br/>No mês seguinte, uma menina de um ano e dois meses morreu, e depois outra menina faleceu.<br/>\n<br/>\n<br/>Em 1937 (Showa 12), nós quatro da família recebemos o Ohikari, e em 1947 (Showa 22) entronizamos a Imagem de Komyo Nyorai.<br/>\n<br/>No Ano Novo de 1948 (Showa 23), pedimos a uma pessoa da Igreja para vir e realizamos um ofício pedindo que o Inari retornasse à sua origem. Esse Inari seria um antepassado?<br/>\n<br/>Além disso, está tudo bem deixar como está?<br/>\n<br/>\n<br/>Eu sofro de tracoma desde os meus vinte anos e, antes de ingressar na fé, fiz duas cirurgias, acupuntura e moxabustão ('yaito').<br/>\n<br/>Atualmente, sofro muito com cílios invertidos (triquíase).<br/>\n<br/>Tenho recebido <i>Johrei</i> de grandes ministros, mas ainda não fui curado.<br/>\n<br/>Isso teria alguma relação com o Inari anterior? Pergunto respeitosamente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se deve descartar esse Inari.<br/>\n<br/>Pode ser um antepassado, ou mesmo que não seja, é uma raposa branca.<br/>\n<br/>Entre as raposas, existe a linhagem das raposas brancas e os Inaris comuns.<br/>\n<br/>Portanto, não é uma raposa má.<br/>\n<br/>Por isso, se você a tratar bem, ela o protegerá, então deve deixá-la como está e não descartá-la.<br/>\n<br/>Ela obteve o status divino entre as raposas.<br/>\n<br/>Como não está de acordo com o nível dela, ela faz várias coisas querendo que você a trate de forma correspondente.<br/>\n<br/>Você deve cultuá-la adequadamente, e uma vez por mês... durante o Culto Mensal, entoar a oração (Norito) para ela.<br/>\n<br/>\n<br/>Além disso, tanto o tracoma quanto os cílios invertidos não têm relação com o Inari.<br/>\n<br/>O tracoma é toxina de medicamento.<br/>\n<br/>O colírio infiltrou-se nos olhos, e isso volta a sair, formando bolinhas de onde sai pus.<br/>\n<br/>Também há casos em que, estando na cabeça, não sai pelos olhos, mas pelas pálpebras.<br/>\n<br/>Isso cura ministrando <i>Johrei</i>, mas leva bastante tempo.<br/>\n<br/>E ao ministrar <i>Johrei</i>, deve ser na região frontal da cabeça.<br/>\n<br/>Quanto aos cílios invertidos, a posição de onde os cílios nascem está ruim.<br/>\n<br/>Isso ocorre porque há toxinas nas pálpebras, que bloqueiam e desviam o local de crescimento.<br/>\n<br/>Isso também cura se ministrar <i>Johrei</i>.<br/>\n<br/>Região frontal... como há toxinas por aqui, se fizer com paciência, curará completamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O culto à raposa deve ser feito para sempre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, vejamos. Não diria para sempre, mas por enquanto sim.<br/>\n<br/>Muito mais para frente, pode ser que não seja mais necessário cultuar, mas no momento não posso afirmar com certeza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「トラホーム、逆まつ毛に対する浄霊の急所」",
    "filename": "JK7.html"
  },
  {
    "source_file": "JK7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Caroço Abaixo da Orelha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Caroço Abaixo da Orelha\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Chamo-me S.Y. (homem de 56 anos), ingressei na fé em abril de 1949 (Showa 24). Há cerca de dezessete anos, surgiu um pequeno caroço abaixo da orelha esquerda,<br/>\n<br/>que foi crescendo gradualmente, e na época em que ingressei na fé, já estava do tamanho do punho fechado de uma criança de cinco ou seis anos.<br/>\n<br/>No entanto, após receber <i>Johrei</i> continuamente por cerca de meio ano, ele cresceu subitamente em dois ou três meses,<br/>\n<br/>ficando do tamanho de dois punhos fechados juntos, estendendo-se da bochecha esquerda até atrás da orelha.<br/>\n<br/>Durante esse período, continuei recebendo <i>Johrei</i>, e desde o final do ano passado, o caroço, que até então era duro como osso, começou a inchar e ficar vermelho.<br/>\n<br/>Em janeiro deste ano, começou a expelir pus pela ponta, e já está expelindo pus há mais de meio ano.<br/>\n<br/>Pareceu diminuir um pouco por um tempo, mas parece ter crescido novamente.<br/>\n<br/>Desde janeiro deste ano, começou a doer, e há dias em que não consigo dormir bem à noite.<br/>\n<br/>Atualmente, a parte que está expelindo pus também está parcialmente amolecida, mas a parte vermelha e inchada ocupa cerca da metade a partir da ponta.<br/>\n<br/>Nesse local, uma artéria está exposta na superfície. Em janeiro deste ano, antes de começar a expelir pus, não suportando a dor intensa, consultei um médico,<br/>\n<br/>que disse que, como este caroço se formou envolvendo a artéria, não há método cirúrgico possível,<br/>\n<br/>e que se continuasse assim, poderia até colocar a vida em risco.<br/>\n<br/>O próprio paciente diz que não teve grandes doenças desde jovem e, portanto, não usou muitos medicamentos. Apenas há cerca de dez anos, devido a uma nevralgia, fez moxabustão ('yaito') no braço esquerdo por cerca de dois anos.<br/>\n<br/>Esta purificação teria alguma relação espiritual?<br/>\n<br/>Além disso, os pontos onde ministro <i>Johrei</i> atualmente são a área afetada, a parte de trás da cabeça, a região do bulbo raquidiano, etc. Estaria correto assim? Pergunto respeitosamente.<br/>\n<br/>A propósito, a Imagem de Kannon em Biombo (Byobu Kannon-Sama) foi entronizada em abril deste ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, isso é toxina de medicamento. As toxinas de medicamentos não mudam em nada, mesmo depois de trinta ou cinquenta anos.<br/>\n<br/>Isso endureceu aqui (região do pescoço) e está derretendo para sair. Não há nada de difícil nisso.<br/>\n<br/>Se houver muita pressão ou... se houver febre e o corpo enfraquecer, não se pode ser otimista, mas desde que não enfraqueça, com certeza curará.<br/>\n<br/>E os pontos de <i>Johrei</i> começam por aqui (região do pescoço).<br/>\n<br/>Depois, vai pelos ombros.<br/>\n<br/>Fazer aqui (pescoço) e nos ombros... ao fazer deste lado, este lado (atrás da orelha) ficará mais macio.<br/>\n<br/>Como é empurrado por este lado, sai para fora.<br/>\n<br/>Isso também deve curar se for feito com paciência.<br/>\n<br/>Mas a causa é, sem dúvida, toxina de medicamento.<br/>\n<br/>\n<br/>Além disso, isso acontece frequentemente com pessoas que foram para o exército.<br/>\n<br/>Quando vão para o exterior, tomam várias injeções.<br/>\n<br/>Pessoas que foram para os Mares do Sul às vezes ficam com isso (região frontal) inchado assim.<br/>\n<br/>O rosto incha todo.<br/>\n<br/>Nesses casos, se deixar quieto por dois ou três dias, abre-se um buraco e cura.<br/>\n<br/>É bom saber dessas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「耳下のコブに対する浄霊の急所」",
    "filename": "JK7.html"
  },
  {
    "source_file": "JK7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Causada por Vacinação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Causada por Vacinação\"</font></b> (21 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai, atualmente com 62 anos e que ingressou na fé em 1948 (Showa 23), no último dia 13 de julho bebeu álcool e foi dormir. Acordou cerca de duas horas depois, mas seu pulso esquerdo não funcionava.<br/>\n<br/>Não há dor, apenas uma leve dormência do cotovelo até as pontas dos dedos. Ele não consegue mover o pulso para cima e para baixo, e se for para segurar algo, consegue segurar levemente.<br/>\n<br/>Estou ministrando <i>Johrei</i> todos os dias desde aquele dia, mas não há mudança.<br/>\n<br/>Há vinte e oito anos, ele caiu da bicicleta e quebrou o osso do ombro, mas na época não usou remédios.<br/>\n<br/>Há nódulos no cotovelo e no ombro, e dói ao pressionar.<br/>\n<br/>Antes de ingressar na fé, ele tomou várias vacinas (injeções preventivas).<br/>\n<br/>Onde devo focar fundamentalmente ao ministrar o <i>Johrei</i>? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é por ter caído da bicicleta e quebrado o osso.<br/>\n<br/>Não há motivo para isso doer agora. São as vacinas (injeções preventivas).<br/>\n<br/>Como é por causa disso, basta ministrar <i>Johrei</i> nos locais que doem ao pressionar, pois é lá que o remédio está endurecido.<br/>\n<br/>Isso não é nada grave. Com certeza curará.<br/>\n<br/>Não se deve colocar força. Desde que não coloque força, curará rapidamente.<br/>\n<br/>Em geral, pode-se considerar que dores nas mãos e nos pés são causadas por injeções.<br/>\n<br/>Isso de dizer que tomou injeções antes. Não há outra razão para que isso aconteça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「予防接種が原因の麻痺に対する浄霊の急所」",
    "filename": "JK7.html"
  }
]