[
  {
    "source_file": "SN2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama \"Agricultura Natural\"</font></b> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Hoje em dia, como todos os japoneses sabem, o Japão está com falta de alimentos, e tanto o governo quanto os agricultores estão se esforçando ao máximo.<br/>\n<br/>Dizem 'ah, adubo químico', 'ah, adubo humano', compram fertilizantes caros e os jogam nas plantações, mas a colheita não sai como o esperado.<br/>\n<br/>Sofrem dizendo 'ah, dano por enchente', 'ah, dano por pragas'. Este ano estão se alegrando dizendo que é uma colheita abundante, mas,<br/>\n<br/>mesmo assim, dizem que são apenas sessenta e dois ou três milhões de <i>koku</i> [medida de volume], o que é realmente lamentável. Afinal, com uma população de oitenta e três milhões, sessenta milhões de <i>koku</i> não resolve o problema de forma alguma.<br/>\n<br/>Deus estabeleceu que a ração alimentar de uma pessoa é de um <i>koku</i> por ano, então, para uma população de oitenta e três milhões, deveriam ser colhidos com certeza oitenta e três milhões de <i>koku</i>.<br/>\n<br/>Portanto, se não se colhe essa quantidade, não há outra palavra senão estranho.<br/>\n<br/>Sendo assim, seria bom negociar seriamente com Deus. Deus aumenta os seres humanos sem parar, mas não lhes dá comida suficiente, o que é isso? Assim, os seres humanos vão apenas morrer de inanição.<br/>\n<br/>'Ó Deus, o que fará com as nossas vidas? Afinal, quem criou os seres humanos?<br/>\n<br/>Não sei se foi o Criador ou Deus, mas criar-nos de forma que não possamos viver sem comer e, ao mesmo tempo, não nos fornecer a comida necessária para viver, não é cruel demais? Dizem muito que Deus é amor, mas já não posso acreditar nisso.<br/>\n<br/>Afinal, o que o Senhor fará por nós?' Bem, se por acaso negociássemos com Deus dessa forma, Deus provavelmente diria o seguinte:<br/>\n<br/>Primeiro, Ele riria 'Ah, ha, ha', abriria os olhos e diria:<br/>\n<br/>'Ei, ei, vocês, seres humanos, o que estão sonhando acordados? Eu preparei uma terra esplêndida para que vocês possam colher o suficiente para comer.<br/>\n<br/>Onde foi que vocês erraram? Vocês jogam fezes e urina fedorentas que não se pode nem tapar o nariz, e quando se pensa que é só isso, espalham com gratidão substâncias tóxicas como ácido sulfúrico e coisas sujas como amônia, que parece borra de urina.<br/>\n<br/>Por isso, o solo fica completamente sujo, e não há nada que se possa fazer.'<br/>\n<br/>Então, o solo diz: 'Por mais que eu mesmo queira trabalhar, fui completamente sujo, então estou de mãos e pés atados, não é?<br/>\n<br/>Portanto, se os seres humanos não perceberem isso, eu vou aguentar até que chegue a hora, sem trabalhar direito,<br/>\n<br/>apenas esperando pacientemente. Estou realmente pasmo, pois não há ninguém tão tolo quanto o ser humano.<br/>\n<br/>Por mais que eu sinta pena e queira produzir o suficiente para os seres humanos comerem, estando com as mãos e os pés amarrados, não posso trabalhar de jeito nenhum.<br/>\n<br/>Eu gostaria de reclamar, mas, diferente dos seres humanos, não posso falar, então estava em apuros.<br/>\n<br/>No entanto, desta vez, o senhor Messias teve grande compaixão e disse que informaria isso aos seres humanos, então, aproveitando a oportunidade, pedi a ele dessa forma.<br/>\n<br/>Portanto, abram os olhos rapidamente, não façam mais coisas desnecessárias daqui para frente, limpem bem o solo e tentem cultivar.<br/>\n<br/>O dobro ou o triplo de agora será moleza. Além disso, dizem que surgiram pragas e espalham pós estranhos chamados de desinfetantes, mas isso também é engraçado.<br/>\n<br/>De fato, os insetos morrem, mas como esse pó penetra no solo, o solo enfraquece e, pelo contrário, torna-se a causa do surgimento de pragas.<br/>\n<br/>Realmente, não deve haver idiotas maiores que esses', é o que o solo resmunga.<br/>\n<br/>'Seres humanos, com isso vocês devem ter entendido um pouco, então, desta vez, ouçam bem o pai Messias.<br/>\n<br/>No entanto, ultimamente parece que há agricultores que estão começando a entender aos poucos, então eu também finalmente me sinto aliviado', são as palavras Dele.<br/>\n<br/>\n<br/>Como este é o oráculo de Deus, agricultores, abandonem o egoísmo de uma vez por todas, quebrem o orgulho e ouçam o que o pai diz.<br/>\n<br/>Se fizerem isso, produzir o dobro de arroz de até agora será fichinha, e além disso, o trabalho será apenas a metade do de antes, então, em primeiro lugar, será um ganho quádruplo.<br/>\n<br/>O que acham, senhores agricultores? Já que surgiu uma Agricultura Natural tão maravilhosa, quanto mais cedo começarem, mais lucro terão.<br/>\n<br/>Portanto, ouvir obedientemente é o que se chama de ser inteligente.\" (Extraído de \"SEKAI KYUSEI KYO HAYAWAKARI\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "SEKAI KYUSEI KYO HAYAWAKARI"
  }
]