[
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que, para portadores de grande quantidade de toxinas medicinais, quanto maior o número de sessões de Johrei, mais rápida é a cura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que, para portadores de grande quantidade de toxinas medicinais, quanto maior o número de sessões de <i>Johrei</i>, mais rápida é a cura\"</b></font>　(Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa, S (53 anos, não membro).<br/>\n<br/>Desde a primavera deste ano, ela perdeu o apetite e vomitava (um líquido amarelo) duas ou três vezes ao dia. No início de abril, foi examinada por um médico,<br/>\n<br/>que diagnosticou ptose gástrica e receitou remédios (um remédio líquido muito forte que, se caísse no tatame, deixava uma mancha escura). Ela tomou por cerca de dez dias, mas não melhorou.<br/>\n<br/>Em 19 de maio, foi internada em um hospital próximo (por um mês). Durante esse período, recebeu quatro injeções do novo medicamento Nitromin, cerca de trinta injeções de glicose, sete transfusões de sangue e três injeções de Ringer,<br/>\n<br/>mas sem muito efeito. O apetite não melhorou muito, ela vomitava ocasionalmente (líquido amarelo) e não evacuava, por isso usava enemas (mais de dez vezes) para defecar.<br/>\n<br/>O resultado do raio-X diagnosticou câncer de estômago, e disseram que mesmo com cirurgia a recuperação seria incerta. Então ela teve alta do hospital e ficou em repouso em casa (após a alta, obteve uma leve melhora através da fé em Aburataki Okami), e o apetite começou a voltar aos poucos.<br/>\n<br/>Em agosto, o apetite piorou novamente, ela vomitava ocasionalmente e o corpo ficou muito debilitado, o que nos deixou em apuros.<br/>\n<br/>Foi quando um conhecido nos falou sobre as graças desta religião. Fomos imediatamente à filial de Hojo pedir ajuda,<br/>\n<br/>e ao receber o <i>Johrei</i>, ela se sentiu muito bem. Parou com os enemas e continuou recebendo o <i>Johrei</i>. Até então ela só evacuava com enemas, mas<br/>\n<br/>alguns dias depois, ela evacuou (algo como torrões de pó preto). Ela ficou muito feliz, conheceu pela primeira vez a grandeza do poder Divino e conseguiu ir à filial duas vezes. Ouvimos várias histórias do ministro,<br/>\n<br/>e em 22 de setembro, na sede da igreja média de Ogaki, eu e minha filha (H) ingressamos na fé,<br/>\n<br/>além disso, tivemos a graça de receber a Imagem da Luz Divina (Komyo Nyorai) e participamos do Grande Culto de Hakone no dia 25.<br/>\n<br/>No dia 5 de outubro, entronizaremos a Imagem da Luz Divina, e todos estamos muito felizes com tantas graças.<br/>\n<br/>O estado atual da doença é que há nódulos especialmente na parte direita do bulbo raquidiano e no lado direito do pescoço. A cabeça está constantemente pesada, com a sensação de estar coberta por algo.<br/>\n<br/>Além disso, o abdômen, especialmente a região do estômago, está todo duro e um pouco inchado. A área do reto também está dura e dói um pouco ao apertar.<br/>\n<br/>Graças à proteção, ela já consegue comer pequenas quantidades de refeições e frutas, e à noite consegue dormir muito confortavelmente, o que a deixa muito feliz.<br/>\n<br/>Ocasionalmente ela vomita, e após as refeições sente um desconforto abaixo do peito, mas depois de um tempo se sente aliviada.<br/>\n<br/>Ela está muito debilitada, mas graças a Deus já consegue dar passeios.<br/>\n<br/>A dureza no lado direito do estômago seria devido às toxinas medicinais? Ou seria de origem espiritual?<br/>\n<br/>Onde é o ponto mais importante para ministrar o <i>Johrei</i>? O que devemos fazer de agora em diante para que ela seja salva mais rapidamente?<br/>\n<br/>Peço humildemente a sua orientação.<br/>\n<br/>Gostaria de acrescentar que, aos 30 anos, ela teve febre puerperal e recebeu tratamento com injeções por oito meses. Aos 32 ou 33 anos, teve asma e tomou cerca de cinquenta comprimidos de efedrina. Aos 36 ou 37 anos, operou um mioma uterino e ficou internada por cerca de vinte dias recebendo tratamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Esta pessoa é como um modelo de vítima de toxinas medicinais. Toda a doença é um aglomerado de toxinas medicinais, por isso ela vai melhorar gradualmente através de várias excreções.<br/>\n<br/>Portanto, vai demorar, mas com certeza será curada.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado onde as toxinas medicinais estão endurecidas.<br/>\n<br/>Claro, se ministrar o <i>Johrei</i> tirando a força o máximo possível, dissolverá mais rápido, e quanto maior o número de vezes, mais rápido curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「薬毒多量保有者に対して浄霊回数が多いほど早く治るとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve ministrar muito Johrei nos rins e na bexiga para paciente com inchaço abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que se deve ministrar muito <i>Johrei</i> nos rins e na bexiga para paciente com inchaço abdominal\"</font></b>　(Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiel Y.K. (homem). Filha adotiva Y (4 anos e 7 meses).<br/>\n<br/>Desde o final do ano passado, o abdômen dela começou a inchar gradualmente. Percebemos no dia 2 de janeiro e começamos a ministrar <i>Johrei</i>,<br/>\n<br/>mas continuou a inchar, ficando muito grande, e as veias azuis começaram a se destacar.<br/>\n<br/>No final de fevereiro, a situação ficou preocupante, mas graças à proteção Divina, a quantidade de urina aumentou aos poucos e ela recuperou a energia.<br/>\n<br/>Depois disso, houve altos e baixos, mas o inchaço abdominal continua o mesmo.<br/>\n<br/>A micção ocorre a cada duas horas, cerca de um copo e meio a dois copos de uísque, e ela tem suores noturnos que chegam a escorrer. O apetite é razoável.<br/>\n<br/>Eu ministro <i>Johrei</i> uma vez a cada dez dias, e nos outros dias, fiéis antigos e os pais ministram várias vezes ao dia.<br/>\n<br/>Por um tempo, quando passamos a ministrar <i>Johrei</i> apenas uma vez ao dia, a quantidade de urina diminuiu, então voltamos a ministrar várias vezes.<br/>\n<br/>Recentemente, o emagrecimento ficou evidente, e há dois ou três dias ela começou a dizer 'Não quero morrer', 'Vou morrer, vou morrer', com lágrimas nos olhos, parecendo triste,<br/>\n<br/>ou então, como se estivesse provocando a mãe, diz isso dando um sorriso irônico, em um estado que nem parece de uma criança.<br/>\n<br/>Sobre o exposto, peço que me ensine os pontos para ministrar o <i>Johrei</i> e o número de vezes por dia.<br/>\n<br/>Além disso, logo atrás do <i>Tokonoma</i> fica o banheiro, de modo que ficamos de costas para a Imagem da Luz Divina, o que nos preocupa muito. Gostaria de perguntar sobre isso também.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os pontos vitais são os rins e a bexiga, e isso cura facilmente, mas quem está ministrando o <i>Johrei</i> deve estar fazendo algo errado.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> muitas vezes nos locais mencionados, e ao ministrar o <i>Johrei</i>, deve-se tirar a força o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹部の膨張する患者に対して腎臓と膀胱に数多く浄霊すべきとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que paciente com tuberculose intestinal deve fazer auto-Johrei constantemente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que paciente com tuberculose intestinal deve fazer auto-<i>Johrei</i> constantemente\"</font></b>　(25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.K. (ingressou na fé em abril de 1949, 20 anos, mulher). Desde meados de abril deste ano, ela vem passando por uma purificação nos rins e no peritônio.<br/>\n<br/>Por cerca de dois meses, tudo correu bem, o abdômen diminuiu, o inchaço reduziu e ela estava muito feliz.<br/>\n<br/>No entanto, depois disso, passou a ter febre de 38 a 39 graus todos os dias ao entardecer, e com isso os ombros e o pescoço ficaram muito moles.<br/>\n<br/>No momento, a febre não é tão alta, mas desde que a febre começou, o apetite diminuiu, e quando ela come, o abdômen fica pesado e ela vomita de vez em quando.<br/>\n<br/>Além disso, há uma dor constante em todo o abdômen, e esse estado continua até hoje.<br/>\n<br/>Por causa disso, a debilidade é intensa, e atualmente é doloroso para ela ficar acordada.<br/>\n<br/>Ela quase não teve doenças desde a infância, mas normalmente tem menstruação irregular. Após o início da purificação, teve um pouco no início de junho, e desde então não teve mais.<br/>\n<br/>Ela quase não tomou remédios, mas na época do parto, a mãe dela esteve à beira da morte devido a uma nefrite gestacional.<br/>\n<br/>Além disso, a irmã mais velha da mãe faleceu de tuberculose intestinal no ano passado, chamando o nome da irmã mais nova (a mãe da paciente) na hora da morte.<br/>\n<br/>Depois disso, a mãe tem sonhado com a irmã de vez em quando, então ela se preocupa se isso não tem relação com a purificação da filha.<br/>\n<br/>A família da paciente é muito fervorosa, todos ingressaram na fé e entronizaram a Imagem da Luz Divina e o Biombo de <i>Kannon</i>.<br/>\n<br/>Eles dizem que consideram a purificação da filha como a purificação dos pecados de toda a família, entregam tudo a Deus e estão felizes. Peço sua orientação sobre esta purificação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Quem está ministrando o <i>Johrei</i> nela? Há um nódulo na região dos rins, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"No início havia um nódulo, mas recentemente ficou mole.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mas ainda deve ter bastante.<br/>\n<br/>A perda de apetite também é por causa da febre.<br/>\n<br/>Há um nódulo no abdômen, não é? Falta um pouco de poder espiritual.<br/>\n<br/>Esse tipo de coisa derrete rapidamente. Dói quando aperta, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ela sente dor quando apertamos o abdômen. Ela fica com as mãos no abdômen o tempo todo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ainda há toxinas. Elas vão derretendo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"As pessoas da família estão ministrando o <i>Johrei</i>, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Com as pessoas da família, ainda é difícil.<br/>\n<br/>Tem que ministrar com mais frequência.<br/>\n<br/>Se continuar assim, ela perderá a vida.<br/>\n<br/>Ela tem que ter mais diarreia, senão não adianta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ela tem fezes duras cinco ou seis vezes ao dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Fezes duras... isso não deveria acontecer. Será que não estão colocando força no <i>Johrei</i>? A dissolução está ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No início ela ia à igreja, mas depois ficou doloroso para ela se levantar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque ela está debilitada... porque perdeu o apetite.<br/>\n<br/>Para os médicos, isso é tuberculose intestinal.<br/>\n<br/>É porque as toxinas estão endurecidas no abdômen. Esse tipo de coisa cura normalmente.<br/>\n<br/>Desta vez, tirem a força o máximo possível para que a luz penetre fundo.<br/>\n<br/>Esse tipo de caso é difícil.<br/>\n<br/>A origem está nos rins. A própria pessoa ingressou na fé, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, ingressou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É bom que ela mesma faça o auto-<i>Johrei</i> constantemente. Ela deve estar fazendo, não é?<br/>\n<br/>É por isso que a menstruação também está irregular.<br/>\n<br/>Isso depende do poder espiritual de quem ministra o <i>Johrei</i>.<br/>\n<br/>Se o poder espiritual for forte, cura logo.<br/>\n<br/>Se o poder espiritual está fraco, é porque estão colocando força. Se não colocarem força nenhuma, ele se torna muito forte.<br/>\n<br/>Se isso acontecer, vai derreter rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腸結核患者に対して自己浄霊を始終するべきとした事例」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para doenças que não sejam pulmonares, quanto maior o número de sessões de Johrei, melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para doenças que não sejam pulmonares, quanto maior o número de sessões de <i>Johrei</i>, melhor\"</font></b>　(25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (23 anos), no final de abril deste ano, teve um inchaço no baixo ventre e dores intensas. Com o mesmo diagnóstico de 'cisto ovariano purulento' por um ginecologista e um cirurgião, ela fez uma cirurgia abdominal no dia 2 de maio, retirando todo o ovário esquerdo e a maior parte do direito.<br/>\n<br/>Ela teve alta normalmente e, pouco tempo depois, voltou à sua profissão, dando aulas na escola de corte e costura administrada pelo pai dela.<br/>\n<br/>No outono, ela parecia cansada das aulas diurnas e noturnas, e começou a sentir dores intensas na região do ovário direito. O médico a examinou e disse que, como o cisto anterior era maligno, havia recidivado, e que ela deveria fazer uma nova cirurgia, embora não pudesse garantir o resultado.<br/>\n<br/>Eu ingressei na fé em meados de junho deste ano e, acreditando que não havia outro caminho de salvação além deste, e como estávamos noivos na época, senti a necessidade de nos casarmos imediatamente e a trouxe à força para morar comigo.<br/>\n<br/>Desde então, ela tem recebido <i>Johrei</i> dos ministros N. e S. daqui, e eu também tenho recebido.<br/>\n<br/>Primeiro a dor passou, e uma semana depois ela já conseguia se levantar e fazer costuras leves. Mas, alguns dias depois, o inchaço abdominal aumentou, acompanhado de um peso angustiante e dores agudas. Devido à dor e às náuseas, ela perdeu o apetite e a debilidade aumentou.<br/>\n<br/>Desde anteontem, ela começou a expelir fezes anormais e pequenas quantidades de sangue, mas hoje a pressão no abdômen subiu para o peito, ela reclama constantemente de aflição no coração e vomita com frequência.<br/>\n<br/>Ela disse que há alguns anos a menstruação vinha apenas três ou quatro vezes por ano, mas após a cirurgia, embora fraca, passou a vir mensalmente, e este mês já terminou há cerca de dez dias.<br/>\n<br/>Além disso, há três ou quatro anos, ela sofria frequentemente de urticária intensa, e a cada vez o médico aplicava injeções fortes.<br/>\n<br/>A família da minha esposa pertence a um templo da seita Jodo, e o pai dela é filho adotivo.<br/>\n<br/>A avó materna faleceu de câncer de útero há oito anos. Após adoecer, ela foi isolada em uma casa solitária no campo, sem ninguém para cuidar dela com carinho, e os pais da minha esposa só a trouxeram de volta para casa na hora de dar o último suspiro, para manter as aparências perante a sociedade.<br/>\n<br/>Dizem que até hoje o túmulo dela é separado do do avô.<br/>\n<br/>Na infância, minha esposa foi a pessoa mais amada por essa avó. Alguns dias após o início desta purificação, o espírito da avó apareceu no meio da noite com uma forma assustadora e ameaçou minha esposa repetidas vezes.<br/>\n<br/>Além disso, hoje, quando estava sofrendo, ela disse que, em comparação com ela mesma, que é cuidada por todos e é feliz, sente apenas pena da avó, que deve ter se sentido solitária sem ninguém para cuidar dela.<br/>\n<br/>A propósito, minha esposa é a filha mais velha, e os pais dela odiaram profundamente nosso romance e casamento por muito tempo, chegando a dizer que nos amaldiçoariam até a morte. Embora tenham acabado permitindo por falta de opção, eles não compreendem este caminho e continuam se opondo.<br/>\n<br/>Minha esposa recebeu o Ohikari (Medalha da Luz Divina) do ministro N. no dia 7 de outubro, junto com minha mãe.<br/>\n<br/>Gostaria que ela fosse salva o mais rápido possível. O que devo fazer por enquanto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se foi retirado, não é recidiva. Isso é estranho.<br/>\n<br/>Uma casa solitária no campo... Que pessoas insensíveis. Tiraram o ovário, não é?<br/>\n<br/>Mesmo tirando, antigamente isso resolveria, mas hoje em dia a purificação do Mundo Espiritual é forte, então não endurece.<br/>\n<br/>Por isso, ficou esse gosto ruim depois.<br/>\n<br/>Por um tempo endureceu, então ela até conseguiu voltar a dar aulas, mas devido à purificação, a dor intensa começou.<br/>\n<br/>Essa dor intensa, diferente da anterior, é por causa dos desinfetantes.<br/>\n<br/>Antes, os desinfetantes também endureciam, então estava tudo bem, mas agora não endurecem mais.<br/>\n<br/>Fazer uma nova cirurgia não vai adiantar.<br/>\n<br/>Mas, desde que ela não fique debilitada, vai curar.<br/>\n<br/>O problema é que o inchaço abdominal aumentou... as náuseas... é porque ela está vomitando as toxinas medicinais.<br/>\n<br/>A dor aguda é a purificação dos desinfetantes.<br/>\n<br/>O inchaço abdominal também. É porque as toxinas medicinais derreteram.<br/>\n<br/>As fezes anormais... são coisas sujas do pós-operatório.<br/>\n<br/>Mas isso não é um estado tão ruim.<br/>\n<br/>A pressão que sobe para o peito é porque as toxinas medicinais estão tentando sair através do vômito, então sobem para o peito.<br/>\n<br/>Vomitar com frequência... isso é ótimo.<br/>\n<br/>As injeções da época da urticária no passado. Essa é a causa inicial.<br/>\n<br/>Isso se acumulou no ovário e doeu.<br/>\n<br/>Normalmente, o ovário não dói. Dói por causa das toxinas medicinais.<br/>\n<br/>\n<br/>Não há muita relação espiritual.<br/>\n<br/>Quando o corpo enfraquece, os espíritos encostam, mas não foi essa pessoa que fez a avó sofrer, então não há rancor, apenas parece que a avó vem encostar de vez em quando por sentir saudades.<br/>\n<br/>Sentir pena da avó... é verdade.<br/>\n<br/>Portanto, isso não tem relação com a doença.<br/>\n<br/>Não posso dizer nada sobre isso agora.<br/>\n<br/>Além disso, as pessoas da família são fiéis da seita Nichiren, e o espírito que se opõe a isso também está interferindo um pouco.<br/>\n<br/>Faça com que ela leia os Escritos Divinos o máximo possível.<br/>\n<br/>\n<br/>Para esse tipo de pessoa, pode-se ministrar <i>Johrei</i> o quanto quiser.<br/>\n<br/>Moderar o <i>Johrei</i> é quando envolve o peito... os pulmões. Nesses casos, deve-se moderar.<br/>\n<br/>Para outros casos, quanto mais <i>Johrei</i> ministrar, melhor.<br/>\n<br/>Bem, é mais ou menos isso.<br/>\n<br/>Como vocês se amam muito, eu gostaria de ajudá-los.<br/>\n<br/>Seria bom entronizar a Imagem da Luz Divina.<br/>\n<br/>E então, pedir com fervor.<br/>\n<br/>E ministrar <i>Johrei</i> o máximo possível, e fazê-la ler os Escritos Divinos.<br/>\n<br/>Se fizer isso, não há como não curar.<br/>\n<br/>Façam com fervor o que eu acabei de dizer.<br/>\n<br/>Não há outra forma de ser salvo além dessa. Bem, é assim que se faz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺病以外の病気に対しては浄霊の回数が多いほどよい」",
    "filename": "Jkaisuu1.html"
  },
  {
    "source_file": "Jkaisuu1.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Se acumular virtudes através da fé, a purificação natural ocorrerá\"",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Referência: Ensinamento de <i>Meishu-Sama</i>: \"Se acumular virtudes através da fé, a purificação natural ocorrerá\"</b></font>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que o <i>Johrei</i> deve ser ministrado apenas quando ocorre a purificação,<br/>\n<br/>mas o que o senhor acha de receber o <i>Johrei</i> ativamente para receber a Luz e buscar a purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há necessidade disso.<br/>\n<br/>Isso porque, se ministrar o <i>Johrei</i> quando não há purificação, dá muito trabalho.<br/>\n<br/>Em vez disso, se quiser provocar a purificação, ao acumular virtudes através da fé, a alma será purificada e a purificação natural ocorrerá. Essa é a verdadeira fé.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「信仰で徳を積めば自然浄化が起きる」",
    "filename": "Jkaisuu1.html"
  }
]