[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Hemorroidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Hemorroidas\"</font></b>　(25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em maio de 1945, surgiu repentinamente um furúnculo a cerca de um <i>sun</i> (aprox. 3 cm) ao lado do meu ânus. Fui examinado por um médico e fiz uma cirurgia com uma incisão de cerca de dois <i>sun</i> (aprox. 6 cm). Parecia ter curado completamente em cerca de um mês, mas,<br/>\n<br/>dois meses depois, voltou a ficar como antes e, até hoje, não sarou. Pelo contrário, agora sangra, sai pus e sinto dor.<br/>\n<br/>Isso tem alguma relação espiritual?<br/>\n<br/>Em quais partes do corpo devo receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é devido à cirurgia. Quando se corta antes de o pus se acumular o suficiente, acontece isso.<br/>\n<br/>Se deixar naturalmente, o pus se acumula cada vez mais, abre-se um orifício e sai.<br/>\n<br/>Se cortar, o pus não se acumulará novamente no mesmo lugar.<br/>\n<br/>Há pessoas que perdem a vida por causa disso.<br/>\n<br/>Se ministrar <i>Johrei</i> no local e nos rins, irá curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「痔の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Rouquidão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Rouquidão\"</font></b>　(27 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai ficou rouco devido a um resfriado desde o final do ano retrasado, a doença progrediu e, desde agosto deste ano, ele sente dor na parte posterior direita da cabeça e na glândula parótida direita, sentindo dor toda vez que tosse ou engole. Tentamos vários tratamentos, mas nenhum teve efeito.<br/>\n<br/>Segundo um médico da Universidade de Medicina de Kanazawa, formou-se um inchaço nas cordas vocais e ele não se recuperará completamente a menos que seja feita uma incisão.<br/>\n<br/>Ele está recebendo <i>Johrei</i> desde meados de novembro.<br/>\n<br/>Toda vez que tosse, ele passou a expectorar mais catarro do que antes.<br/>\n<br/>A febre aumentou em toda a lateral direita.<br/>\n<br/>Por favor, ensine-me onde devo focar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ministrar <i>Johrei</i> no local onde há mais febre.<br/>\n<br/>Por ter feito vários tratamentos, tornou-se difícil de curar.<br/>\n<br/>(Sair catarro é ótimo.)<br/>\n<br/>Se fizer com paciência, vai curar.<br/>\n<br/>Como as toxinas estão endurecidas na glândula parótida, deve-se ministrar lá. A garganta é uma extensão disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「声がれの浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Repurificação de Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto Vital do <i>Johrei</i> para Repurificação de Tuberculose\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 31 anos começou a ter a purificação com sintomas de tuberculose por volta de julho deste ano e melhorou temporariamente com o <i>Johrei</i>, mas,<br/>\n<br/>recentemente, teve uma repurificação, está debilitada, não tem muito apetite e a pulsação está em cerca de 140. Ela poderá ser salva?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A tuberculose costuma ter muitas repurificações, e geralmente é nessa hora que se torna perigoso.<br/>\n<br/>Isso também depende do grau de debilidade, mas se for muito grave, não tem jeito.<br/>\n<br/>E os pontos vitais para isso não são apenas um ou dois, estão espalhados por várias partes.<br/>\n<br/>A causa principal é o bulbo raquidiano do lado direito. Quando ele purifica, surge a febre, e então a pessoa se debilita, pois a debilidade é causada pela febre.<br/>\n<br/>Depois, há os gânglios linfáticos do pescoço e da região da garganta.<br/>\n<br/>Também pode ser aqui na cabeça (no topo da cabeça), nas axilas, nos ombros, nos rins e também na virilha.<br/>\n<br/>Às vezes, surge febre na virilha e, por causa disso, a pessoa tem tosse.<br/>\n<br/>No passado, houve uma pessoa assim, e eu lhe disse: 'A sua doença pulmonar está na virilha, você tem pulmões na virilha'.<br/>\n<br/>Se ministrar <i>Johrei</i> nesses pontos vitais, a febre irá baixar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ministro <i>Johrei</i> nessa pessoa, a febre baixa temporariamente, mas depois volta a subir.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ah, isso é porque você está errando o ponto vital.<br/>\n<br/>Quando se ministra no ponto vital, a pessoa logo se sente aliviada.<br/>\n<br/>Além disso, há pessoas que, ao receberem <i>Johrei</i>, passam a tossir ainda mais. Isso ocorre frequentemente quando o <i>Johrei</i> é ministrado no lugar errado.<br/>\n<br/>Por exemplo, se a causa está na garganta e se ministra <i>Johrei</i> nos ombros, os ombros começam a purificar e isso se transfere para a garganta, fazendo com que a pessoa tussa ainda mais. É a purificação de nivelamento.<br/>\n<br/>Portanto, se mesmo ministrando <i>Johrei</i> a febre não baixar ou a tosse aumentar, deve-se pensar se não se está errando o local.<br/>\n<br/>Normalmente, ao ministrar <i>Johrei</i>, a febre baixa e o apetite surge.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の再浄化に対する浄霊の急所」"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia (Derrame)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia (Derrame)\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro (homem de 63 anos) teve paralisia e estou ministrando <i>Johrei</i> desde o início, mas,<br/>\n<br/>recentemente, o ombro direito começou a doer e está saindo muito catarro, porém a mão direita e a perna direita ainda estão com dificuldades de movimento.<br/>\n<br/>Ele vai se recuperar completamente? Além disso, qual é o ponto vital do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se o catarro está saindo sem parar, é ótimo.<br/>\n<br/>Isso ocorre porque há sangue tóxico e nódulos de toxinas no ombro direito, que estão se dissolvendo e se transformando em catarro.<br/>\n<br/>Quando sair tudo o que tem que sair, ele conseguirá se mover livremente.<br/>\n<br/>O ponto vital é onde dói, ou onde, mesmo não doendo, há um nódulo ao pressionar.<br/>\n<br/>Além disso, como a origem da paralisia está aqui (da nuca até o queixo), deve-se ministrar bastante aqui também.<br/>\n<br/>Os vasos sanguíneos daqui se rompem, o sangue tóxico sobe para a cabeça e depois desce para a mão e a perna do lado oposto.<br/>\n<br/>Também existe a paralisia reversa, onde o sangue que transbordou não vai para a cabeça, mas flui diretamente para a mão e a perna do mesmo lado.<br/>\n<br/>Mas o caso dessa pessoa é leve, pois não teve hemorragia cerebral, apenas paralisia... Só isso já vale um Prêmio Nobel. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中風の浄霊の急所」",
    "filename": "JK5.html"
  },
  {
    "source_file": "JK5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Reversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paralisia Reversa\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cerca de 45 anos começou a ter espasmos no braço e na perna do lado direito há cerca de quatro anos.<br/>\n<br/>Ele diz que nunca teve hemorragia cerebral, mas atualmente tem espasmos bastante intensos da mesma forma dia e noite, e também diz que a parte posterior da cabeça fica pesada e rígida.<br/>\n<br/>Isso seria paralisia reversa?<br/>\n<br/>Além disso, onde devo focar principalmente o <i>Johrei</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é paralisia reversa.<br/>\n<br/>Isso é quase todo aqui (na nuca, na parte inferior atrás da orelha). Basta ministrar bastante aqui.<br/>\n<br/>Porque o sangue tóxico daqui se dissolveu e endureceu na mão e na perna.<br/>\n<br/>Além disso, deve-se ministrar bastante nos locais da mão e da perna onde há febre ou dor.<br/>\n<br/>Também deve-se ministrar bastante na base do braço.<br/>\n<br/>Isso parece ser um pouco maligno, mas se fizer com paciência, vai curar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de espasmos na perna?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo quando é na perna, a raiz é a nuca. ...<br/>\n<br/>Há um ministro que às vezes fica com a perna ruim, mas se ministrar um pouco de <i>Johrei</i> no meio da testa dele, a perna cura.<br/>\n<br/>Portanto, mesmo problemas na perna podem ter a cabeça como causa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「逆中気の浄霊の急所」",
    "filename": "JK5.html"
  }
]