[
  {
    "source_file": "shutou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema Populacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema Populacional\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Hoje, nos países civilizados do mundo, o problema que está atraindo a maior atenção como a questão mais importante é, sem dúvida, o problema populacional.<br/>\n<br/>Isso ocorre porque ele constitui a base da ascensão e queda de uma nação.<br/>\n<br/>A riqueza e a força de um país estão, como disse Adam Smith, 'relacionadas à capacidade de crescimento populacional', e essas palavras são de fato uma grande verdade.<br/>\n<br/>Além disso, quando Mussolini clamou ao povo italiano (Itália) para 'alcançar a maior taxa de natalidade e a menor taxa de mortalidade', não foi por outro motivo senão este.<br/>\n<br/>O fato de o problema populacional ter começado a ter um significado tão agudo ocorreu, na verdade, a partir do século XIX.<br/>\n<br/>É claro que, antes do século XVIII, nenhum país possuía estatísticas completas, portanto, não há como saber os números exatos.<br/>\n<br/>Pelo menos, é provável que uma certa nação ou povo tenha sofrido um declínio populacional temporário devido a guerras ou desastres naturais,<br/>\n<br/>mas um fenômeno como o de hoje, em que todos os povos civilizados, exceto os não civilizados, apresentam uniformemente uma redução na taxa de crescimento populacional, é algo totalmente sem precedentes.<br/>\n<br/>Se uma tendência de declínio populacional como a de hoje tivesse começado alguns séculos atrás, provavelmente a atual prosperidade dos povos civilizados não seria possível.<br/>\n<br/>Não apenas isso, mas talvez eles tivessem sido extintos ou estivessem em um estado de mera sobrevivência residual, como os Ainus.<br/>\n<br/>Consequentemente, é claro que o esplêndido desenvolvimento cultural que vemos hoje não teria sido possível.<br/>\n<br/>Assim, a primeira e maior dúvida que deve ser levantada em relação a este problema é que, se o declínio da taxa de crescimento populacional começou no início do século XIX,<br/>\n<br/>então, em um período não muito distante antes de seu início, e que não existia de forma alguma antes do século XVIII,<br/>\n<br/>deve-se considerar que algum método especial foi aplicado à população inteira de cada povo civilizado.<br/>\n<br/>Portanto, é necessário investigar esse tal método e descobrir a sua verdadeira essência.<br/>\n<br/>É claro que o fato de ter sido aplicado a todos os povos civilizados ocorreu porque se acreditou, sem sombra de dúvida, que era algo bom.<br/>\n<br/>No entanto, mesmo algo que se acreditou ser bom, ainda que possa ter apresentado bons resultados por alguns anos ou décadas,<br/>\n<br/>é concebível que, ao longo de um período ainda maior, o que era bom se transforme em algo ruim.<br/>\n<br/>Contudo, como uma fraqueza humana, uma vez que se acredita que algo é bom, mesmo que ocorram fenômenos ruins, é possível que não se perceba, sendo anulado por fortes preconceitos.<br/>\n<br/>Isso é exatamente igual ao fato de que alguém que uma vez se iludiu com uma religião maligna, mesmo depois que a verdadeira natureza dessa religião é exposta, continua a acreditar cegamente, anulando os fatos com preconceitos e inventando justificativas.<br/>\n<br/>Descobrir esse tal método, como mencionado acima, é a chave para resolver este grande problema.<br/>\n<br/>Então, o que seria esse método enigmático?<br/>\n<br/>No entanto, antes de revelar esse enigma, vou mostrar a tendência atual da dinâmica populacional no Japão e em vários países do mundo.<br/>\n<br/>No Semanário do Gabinete (Naikaku Shuho) publicado em 8 de dezembro de 1940, consta o seguinte:<br/>\n<br/>\n<br/>(A taxa de natalidade do nosso país atingiu o pico de 36 por mil habitantes em 1920 e mostrou uma tendência de declínio gradual, caindo abaixo de 30 em 1936, registrando 31 em 1937, mas caindo para uma taxa de 27 em 1938 devido à influência do Incidente [Guerra Sino-Japonesa].<br/>\n<br/>No entanto, se comparada aos 23 da Itália, 19 da Alemanha, 17 dos Estados Unidos e 15 da Inglaterra e França, ainda é uma taxa consideravelmente alta.<br/>\n<br/>Contudo, esse fato de forma alguma serve como motivo para sermos otimistas em relação ao atual declínio da taxa de natalidade em nosso país.<br/>\n<br/>Originalmente, a causa do declínio da natalidade ainda não é necessariamente clara hoje, sendo um dos importantes problemas de pesquisa na questão populacional,<br/>\n<br/>mas a experiência dos países civilizados da Europa nos ensina que a guerra não é a causa do declínio da natalidade, mas sim um terrível fator de aceleração.<br/>\n<br/>Além disso, uma vez iniciado, o declínio da natalidade ganha uma aceleração surpreendente, resultando em uma queda drástica,<br/>\n<br/>e mostra vividamente o quão difícil é a recuperação de uma taxa de natalidade que já caiu.<br/>\n<br/>Ademais, o declínio da natalidade geralmente causa uma redução no crescimento da população com qualidades superiores, enquanto a capacidade de crescimento da população com qualidades inferiores permanece alta,<br/>\n<br/>o que se diz promover a chamada seleção reversa, ou seja, a tendência de que os de qualidade superior diminuam e os de qualidade inferior aumentem.<br/>\n<br/>Desse ponto de vista, deve-se dizer que, para buscar a melhoria da qualidade da população, o número de nascimentos deve ser alto.)<br/>\n<br/>\n<br/>A seguir, darei um exemplo sobre o problema populacional e a guerra (de acordo com o mesmo semanário).<br/>\n<br/>Se tomarmos como exemplo a Alemanha na recente Guerra Mundial, que é a guerra moderna mais típica,<br/>\n<br/>diz-se que a Alemanha mobilizou mais de 13 milhões de jovens ao longo de quatro anos, e o número de mortos em combate chegou a impressionantes 1,85 milhão.<br/>\n<br/>Os 1,85 milhão de mortos em combate não são de forma alguma poucos, mas como resultado da diminuição dos nascimentos e do aumento das mortes em geral,<br/>\n<br/>a população perdida pela Alemanha chegou a 4,2 milhões, um número surpreendente que é duas vezes e meia o número de mortos em combate.<br/>\n<br/>Se combinarmos essas duas perdas populacionais, fica claro o quanto a guerra moderna afeta o crescimento populacional e<br/>\n<br/>o quão crucial é compensar rapidamente essa perda populacional.<br/>\n<br/>Nas flutuações de nascimentos e mortes, ou seja, na dinâmica populacional do nosso país sob o Incidente, pode-se reconhecer um impacto semelhante, embora com diferenças de grau.<br/>\n<br/>Em 1938, em comparação com o ano anterior, houve uma diminuição de mais de 250 mil nascimentos e um aumento de mais de 50 mil mortes (excluindo mortes por ferimentos e doenças de guerra), resultando em uma redução de mais de 300 mil no crescimento natural.<br/>\n<br/>Dessa forma, perder uma parte do crescimento natural devido à guerra é algo verdadeiramente inevitável, mas perder uma parte do crescimento natural hoje significa perder aqueles que seriam pais e mães no futuro próximo, e devemos refletir profundamente que isso deixará um impacto duradouro no futuro do crescimento populacional.<br/>\n<br/>Ainda mais importante é o fato de que o grau de impacto varia muito dependendo da fase de crescimento populacional em que a guerra ocorre.<br/>\n<br/>Geralmente, as eras de crescimento populacional pelas quais os países civilizados passaram podem ser divididas em quatro, dependendo do estado das flutuações de nascimentos e mortes.<br/>\n<br/>Ou seja, a era em que a taxa de mortalidade atinge o pico e começa a declinar, e a taxa de natalidade aumenta, resultando em um aumento do crescimento natural, é considerada a primeira fase.<br/>\n<br/>A segunda fase é a era em que a taxa de natalidade começa a cair, mas a taxa de mortalidade declina a uma velocidade ainda maior, resultando em uma taxa de crescimento natural cada vez maior.<br/>\n<br/>Na terceira fase, a velocidade de declínio da taxa de mortalidade torna-se gradualmente mais lenta, chegando finalmente a um estado de estagnação, enquanto o declínio da taxa de natalidade torna-se finalmente notável, chegando a um estado de queda livre.<br/>\n<br/>À medida que esse estado avança, a taxa de natalidade cruza com a taxa de mortalidade e cai abaixo dela.<br/>\n<br/>Por outro lado, a taxa de mortalidade aumenta gradualmente. A população não apenas para de crescer, mas começa a declinar.<br/>\n<br/>Esta era é a quarta fase. O impacto de uma guerra ocorrida na primeira fase sobre a população tende a ser compensado com relativa facilidade, mas<br/>\n<br/>o impacto de uma guerra ocorrida após o final da segunda fase não é facilmente recuperado.<br/>\n<br/>Pelo contrário, ela acelera ainda mais o declínio da natalidade.<br/>\n<br/>A Alemanha encontrou a Guerra Mundial no final da segunda fase, causando um declínio surpreendente na natalidade, e as políticas de crescimento populacional em grande escala dos nazistas mostram vividamente que recuperar uma taxa de natalidade que já caiu não é uma tarefa fácil.<br/>\n<br/>A França, que participou da Grande Guerra na terceira fase, hoje já entrou na quarta fase.<br/>\n<br/>O quanto eles sofreram com a alocação de pessoal e o quanto temiam a perda de pessoal nesta guerra é claramente demonstrado pelo curso das batalhas desde a campanha escandinava da Alemanha até a entrada sem derramamento de sangue do exército alemão em Paris.<br/>\n<br/>Diz-se que Napoleão, que percorreu a Europa nos dias de glória da França, ao contemplar as consideráveis perdas de tropas na noite da Batalha de Eylau em fevereiro de 1807, gabou-se dizendo: \"Uma noite em Paris compensará tudo isso\".<br/>\n<br/>Em contraste, conta-se que um general francês durante a Guerra Mundial lamentou na frente do Marne que, se houvesse apenas mais alguns jovens, o exército francês poderia ter perseguido o exército alemão até a outra margem do Reno por conta própria.<br/>\n<br/>O declínio da natalidade e a estagnação do crescimento populacional da França tornaram-se finalmente decisivos com a última Guerra Mundial.<br/>\n<br/>A França hoje se rendeu à Alemanha.<br/>\n<br/>Isso provavelmente também foi um destino inevitável para a França, a julgar pelas tendências da população francesa após a guerra anterior.<br/>\n<br/>Quando as garras do imperialismo do Império Russo se aproximaram do nosso país, o nosso país lutou resolutamente a Guerra Russo-Japonesa, derrotando o império branco e fazendo com que as raças de cor levantassem vozes de júbilo,<br/>\n<br/>e a população do nosso país naquela época correspondia exatamente ao meio da primeira fase.<br/>\n<br/>No entanto, o estado atual da população do nosso país, como será mencionado mais adiante, já está se aproximando do final da segunda fase.<br/>\n<br/>Nem é preciso dizer que há uma diferença marcante na escala entre o atual Incidente e a Guerra Russo-Japonesa, mas também não devemos esquecer que as eras populacionais são diferentes.<br/>\n<br/>Deve-se dizer que uma das razões pelas quais há uma grande necessidade de cautela hoje, sob o Incidente, em relação ao futuro do crescimento populacional do nosso país, reside exatamente neste ponto.<br/>\n<br/>\n<br/>A seguir, devemos comparar a taxa de natalidade dos vários povos que cercam o nosso país, especialmente dentro da Esfera de Coprosperidade da Grande Ásia Oriental.<br/>\n<br/>A taxa de natalidade do povo chinês, que representa um quinto da população mundial, é desconhecida, mas há bases para estimar que seja de pelo menos 40 por mil habitantes.<br/>\n<br/>Pode-se inferir que a taxa de natalidade da União Soviética, que possui uma população que se aproxima de 200 milhões, está perto de 40.<br/>\n<br/>A Índia, que engloba uma população de 350 milhões, apresenta uma taxa notavelmente alta de 35, as Filipinas 37 e os Estabelecimentos dos Estreitos 38; comparada a essas, a taxa de natalidade do nosso país é de fato a mais baixa.<br/>\n<br/>É verdade que, entre esses povos, a taxa de mortalidade também é extremamente alta, e a taxa de crescimento natural não é tão notável quanto a alta taxa de natalidade,<br/>\n<br/>mas as taxas de natalidade acima são suficientes para mostrar o quão notável é o seu potencial de crescimento, e não é difícil deduzir que, uma vez que a ordem pública seja estabelecida e a estabilidade e melhoria da vida econômica sejam garantidas, eles assegurarão um poder de crescimento surpreendente.<br/>\n<br/>\n<br/>A seguir, no Semanário do Departamento de Informação (Joho Kyoku Shuho) publicado em 12 de fevereiro de 1941, consta o seguinte:<br/>\n<br/>O fato de a população do Japão ter continuado a crescer em quase um milhão de pessoas anualmente até o início do Incidente na China parece, à primeira vista, prometer o desenvolvimento ilimitado do povo japonês.<br/>\n<br/>No entanto, na verdade, isso é uma grande ilusão. É um fato inquestionável que a população do Japão continuou a crescer em quase um milhão de pessoas anualmente, mas<br/>\n<br/>não se pode pensar de forma otimista que isso necessariamente prometa o desenvolvimento e o crescimento eternos da população japonesa.<br/>\n<br/>O crescimento populacional ocorre quando há mais nascimentos do que mortes.<br/>\n<br/>Portanto, se calcularmos a taxa de natalidade dividindo o número de nascimentos a cada ano pela população daquele ano, a taxa de natalidade da população no Japão continuou a mostrar uma tendência de alta ano após ano durante os cerca de 50 anos desde o início da Era Meiji até 1920,<br/>\n<br/>mas, a partir desse momento, de repente se transformou em uma tendência de queda acentuada.<br/>\n<br/>Ou seja, a taxa de natalidade em 1899 era de 31,33 por mil habitantes, e a de 1900 era de 31,69.<br/>\n<br/>E isso se tornou 36,19 por mil habitantes em 1920, o que significa que, durante esse período, a taxa de natalidade do nosso país aumentou em 4,86 por mil habitantes, mas<br/>\n<br/>depois disso, a taxa de natalidade diminuiu ano após ano, e em 1937 finalmente chegou a 30,61.<br/>\n<br/>Isso significa que, no curto período de apenas 16 anos desde 1920, a taxa de natalidade do nosso país diminuiu em 6,5 pessoas por mil habitantes.<br/>\n<br/>Isso indica que a capacidade dos japoneses de ter filhos enfraqueceu nessa proporção em um curto período de tempo.<br/>\n<br/>Apesar de a capacidade dos japoneses de ter filhos ter começado a enfraquecer repentinamente a partir de 1920,<br/>\n<br/>por que o poder de crescimento não enfraqueceu tanto e ainda foi capaz de continuar a crescer em quase um milhão de pessoas anualmente?<br/>\n<br/>A causa disso reside inteiramente no fato de que a taxa de mortalidade diminuiu juntamente com o declínio dos nascimentos.<br/>\n<br/>A taxa de mortalidade do Japão, assim como a taxa de natalidade, aumentou ano após ano desde o início da Era Meiji até por volta de 1920, mas a partir dessa época, transformou-se em uma tendência de declínio acentuado.<br/>\n<br/>Ou seja, a taxa de mortalidade em 1899 era de 21,05 por mil habitantes, e a de 1900 era de 20,31, mas em 1920 tornou-se 25,41,<br/>\n<br/>e durante esses cerca de 50 anos, a taxa de mortalidade aumentou em 5,1 por mil, mas depois disso, assim como no caso da taxa de natalidade, transformou-se em uma tendência de declínio acentuado, chegando a 16,95 em 1937.<br/>\n<br/>E nestes meros 16 anos, a taxa de mortalidade do nosso país caiu em 8,46 por mil habitantes. Isso é algo verdadeiramente surpreendente.<br/>\n<br/>Apesar de a taxa de natalidade do Japão ter mostrado repentinamente uma tendência de declínio acentuado após a última Guerra Mundial,<br/>\n<br/>o fato de o ímpeto do crescimento populacional não ter enfraquecido tanto e ter conseguido continuar a crescer em quase um milhão de pessoas anualmente é inteiramente o resultado dessa queda na taxa de mortalidade.<br/>\n<br/>Se a taxa de natalidade e a taxa de mortalidade diminuírem juntas, qual será o resultado para o futuro da população?<br/>\n<br/>Isso é algo que os países europeus já experimentaram.<br/>\n<br/>O que aconteceu com a população dos países europeus como resultado da reversão da taxa de natalidade e da taxa de mortalidade para uma tendência de declínio?<br/>\n<br/>\nO primeiro resultado é que, nesses países, a própria população diminuiu gradualmente, e chegou-se ao ponto de ter que se preocupar com a possibilidade de o próprio povo acabar se autodestruindo.<br/>\n<br/>Por que, quando a taxa de natalidade e a taxa de mortalidade começam a cair juntas, a população seguirá um destino de autodestruição no futuro?<br/>\n<br/>A razão é que não há limite para a tendência de queda da taxa de natalidade.<br/>\n<br/>Em casos extremos, pode-se até imaginar que não haverá nenhum nascimento, mas a tendência de queda da taxa de mortalidade tem um certo limite e não diminui indefinidamente.<br/>\n<br/>Se, como as pessoas do passado fantasiavam, um elixir ou método milagroso para a imortalidade e a juventude eterna fosse descoberto, isso seria outra história.<br/>\n<br/>Pelo que a humanidade do mundo experimentou até hoje, é bastante difícil reduzir a taxa de mortalidade para menos de 10 por mil habitantes.<br/>\n<br/>No mundo, as taxas de mortalidade mais baixas hoje são as da Austrália e da Nova Zelândia.<br/>\n<br/>Lá, a taxa de mortalidade já está abaixo de 10 por mil habitantes há vinte anos, e esta é a taxa mais baixa do mundo.<br/>\n<br/>Mesmo na Inglaterra, que tem a taxa mais baixa entre os países civilizados da Europa, a taxa de mortalidade é de 11,6 por mil habitantes (em 1938), e na Alemanha é de 11,7 (no mesmo ano).<br/>\n<br/>Deve-se considerar que estas provavelmente indicam a taxa de mortalidade mais baixa que a humanidade pode alcançar.<br/>\n<br/>\n<br/>Então, se no Japão a taxa de natalidade e a taxa de mortalidade continuarem a mostrar uma tendência de declínio acentuado como antes, até se igualarem às dos países europeus, qual será o resultado?<br/>\n<br/>Sem dúvida, chegará o momento em que nosso país também terá que se preocupar com a autodestruição do povo, assim como naqueles países europeus.<br/>\n<br/>Observando as previsões do Instituto de Pesquisa de Problemas Populacionais, se a população do Japão for deixada como está, ela aumentará de qualquer forma até o ano 2000, chegando a 123 milhões de pessoas, mas esse será o número máximo que a população do Japão poderá alcançar.<br/>\n<br/>A partir de então, ela se transformará gradualmente em uma tendência de declínio e seguirá o caminho para a autodestruição.<br/>\n<br/>Isso foi calculado com base em cálculos demográficos precisos, tendo como base os movimentos populacionais do nosso país até 1937, mas<br/>\n<br/>no entanto, deve-se dizer que é uma previsão verdadeiramente desanimadora para nós, que agora estamos dedicando todos os nossos esforços para a construção da Esfera de Coprosperidade da Ásia Oriental.<br/>\n<br/>O segundo problema preocupante que ocorre nos fenômenos populacionais de um país como resultado da queda conjunta da taxa de natalidade e da taxa de mortalidade é que a proporção de jovens diminui gradualmente e a proporção de idosos aumenta.<br/>\n<br/>Isso ocorre porque, à medida que a taxa de mortalidade e a taxa de natalidade diminuem, a proporção de pessoas que vivem mais aumenta gradualmente, enquanto a proporção de pessoas que nascem a cada ano diminui gradualmente, resultando em uma diminuição na proporção de jovens.<br/>\n<br/>Nos países civilizados da Europa, como resultado de a tendência de queda conjunta da taxa de mortalidade e da taxa de natalidade ter continuado por um período consideravelmente longo,<br/>\n<br/>já hoje a proporção de jovens tornou-se muito pequena, tornando-se o que se chama de \"povos sem juventude\".<br/>\n<br/>Em nosso país também, se compararmos a população de hoje com a de mais de dez anos atrás, a proporção de pessoas mais velhas já aumentou consideravelmente, mas<br/>\n<br/>se deixarmos isso como está, essa tendência se tornará gradualmente mais extrema e, em breve, sem dúvida, se tornará como no caso da Europa.<br/>\n<br/>Isso é algo extremamente assustador.<br/>\n<br/>Um povo sem juventude não tem desenvolvimento e provavelmente não pode ter sonhos brilhantes para o futuro.<br/>\n<br/>Imagine um país habitado apenas por idosos que desfrutam silenciosamente do resto de suas vidas.<br/>\n<br/>Lá, não se poderá encontrar nem progresso nem desenvolvimento.<br/>\n<br/>O quão trágico é o destino que um povo sem juventude segue é demonstrado de forma mais clara pelo destino da França desta vez.<br/>\n<br/>\n<br/>A seguir, no mesmo semanário publicado em 19 de fevereiro de 1941, consta o seguinte:<br/>\n<br/>(4) Os objetivos da política populacional e seus métodos<br/>\n<br/>Por trás do desenvolvimento e crescimento aparentemente brilhantes da população japonesa até agora, na verdade, essas terríveis toxinas já estavam sendo cultivadas.<br/>\n<br/>Devemos primeiro remover essas terríveis toxinas e garantir que não repitamos os fracassos cometidos pelos países europeus.<br/>\n<br/>Se a população do Japão se tornar gradualmente composta apenas por idosos, e o ímpeto de seu crescimento enfraquecer gradualmente,<br/>\n<br/>e finalmente seguir o caminho do declínio, como poderemos cumprir a importante missão de sermos os líderes da Esfera de Coprosperidade da Ásia Oriental?<br/>\n<br/>O Japão do futuro precisará cada vez mais de um grande número de jovens vigorosos, saudáveis e sábios.<br/>\n<br/>Para atender a essa necessidade, a política populacional do Japão deve ser estabelecida com o objetivo de alcançar os seguintes quatro propósitos.<br/>\n<br/>1. Garantir o potencial de desenvolvimento eterno da população e prevenir o envelhecimento e o declínio futuro da população.<br/>\n<br/>2. Fazer com que supere outros países em sua capacidade de crescimento e qualidades.<br/>\n<br/>3. Garantir a necessidade de força militar em um Estado de defesa nacional altamente avançado.<br/>\n<br/>4. Fazer a sua distribuição adequada para garantir a liderança sobre os vários povos da Ásia Oriental.<br/>\n<br/>\n<br/>O fato de o governo ter estabelecido como meta imediata, nas Diretrizes para o Estabelecimento da Política Populacional anunciadas recentemente, que a população do território nacional atinja 100 milhões em 1960,<br/>\n<br/>é uma indicação clara e concreta da população necessária para alcançar esses propósitos.<br/>\n<br/>E se essa meta de 100 milhões em 1960 for alcançada, o crescimento populacional no Japão a partir de então se tornará ainda mais exponencial, e<br/>\n<br/>o povo japonês poderá, pela primeira vez, estabelecer a base para alcançar um desenvolvimento exponencial eterno e duradouro.<br/>\n<br/>No entanto, alcançar na realidade essa meta de 100 milhões de habitantes no território nacional em 1960 é, na verdade, um grande empreendimento que não é nada fácil.<br/>\n<br/>Mas agora devemos superar essa extrema dificuldade e alcançar essa meta o mais rápido possível.<br/>\n<br/>Então, o que devemos fazer para alcançar essa meta difícil?<br/>\n<br/>Para isso, pensando de forma geral, podem ser considerados dois métodos: aumentar a taxa de natalidade e diminuir a taxa de mortalidade.<br/>\n<br/>E, entre esses dois métodos, há pessoas que colocam ênfase na redução da taxa de mortalidade e a enfatizam de forma especial.<br/>\n<br/>E, de acordo com a opinião dessas pessoas, \"A taxa de mortalidade do nosso país ultimamente tem seguido uma tendência de declínio acentuado, mas<br/>\n<br/>no entanto, em comparação com a Inglaterra, Alemanha, Austrália, Nova Zelândia, etc., ainda é uma taxa consideravelmente alta.<br/>\n<br/>Isso prova de forma convincente que ainda há uma margem considerável para que a taxa de mortalidade do Japão possa ser reduzida a partir de agora.<br/>\n<br/>Além disso, em vez de concentrar esforços no aumento da taxa de natalidade, criar com cuidado as crianças que nascem e minimizar ao máximo as suas mortes é<br/>\n<br/>o método mais racional e com menos desperdício para alcançar a meta de crescimento populacional\".<br/>\n<br/>Isso parece, à primeira vista, ser uma opinião razoável.<br/>\n<br/>\n<br/>Reduzir a taxa de mortalidade é algo especialmente necessário em nosso país.<br/>\n<br/>No entanto, se a opinião acima defende a redução da taxa de mortalidade em relação à futura política populacional do Japão, não se pode dizer que seja necessariamente uma opinião correta.<br/>\n<br/>A razão é que, mesmo que se esforcem apenas para reduzir a taxa de mortalidade, apenas isso não será suficiente para alcançar a meta esperada de 100 milhões de habitantes no território nacional em 1960, de acordo com os cálculos, e não apenas isso,<br/>\n<br/>apenas reduzir a taxa de mortalidade certamente fará com que chegue um momento, daqui a algumas décadas, em que a população do Japão começará a diminuir.<br/>\n<br/>A previsão do Instituto de Pesquisa de Problemas Populacionais mencionada anteriormente foi calculada assumindo que a taxa de natalidade e a taxa de mortalidade do Japão continuarão a tendência de declínio do período até 1937, e<br/>\n<br/>de acordo com ela, mesmo que a taxa de mortalidade do nosso país continue a ser reduzida a um ritmo consideravelmente acentuado como antes, a partir do ano 2000 a população começará a diminuir.<br/>\n<br/>Portanto, para alcançar a meta esperada, não se pode depender apenas da redução da taxa de mortalidade.<br/>\n<br/>Para isso, deve-se concentrar os principais esforços no aumento da taxa de natalidade.<br/>\n<br/>\n<br/>(5) O declínio da natalidade e as medidas para o seu aumento<br/>\n<br/>Como mencionado acima, para buscar o crescimento populacional, o aumento dos nascimentos deve ser a base.<br/>\n<br/>Então, o que deve ser feito para buscar esse aumento dos nascimentos?<br/>\n<br/>O fato de a taxa de natalidade do nosso país ter mostrado uma tendência de declínio acentuado, tendo como ponto de virada a época logo após a última Guerra Mundial, baseia-se em duas causas:<br/>\n<br/>o fato de a idade de casamento ter se tornado mais tardia e o fato de os casais casados estarem tendo menos filhos.<br/>\n<br/>Por exemplo, durante os dez anos de 1925 a 1935, a taxa de natalidade passou de 34,92 para 31,63 por mil habitantes, mas<br/>\n<br/>devido a isso, o número de nascimentos reduzidos chegou a aproximadamente 400 mil.<br/>\n<br/>Isso foi calculado estimando o número de nascimentos que ocorreriam em 1935, se a taxa de pessoas casadas e a proporção de filhos nascidos de pessoas casadas fossem as mesmas de 1925, e comparando com o número real de nascimentos em 1935, mas<br/>\n<br/>dentro desse número, a quantidade que se reconhece ter diminuído devido ao atraso na idade de casamento e à consequente redução da taxa de pessoas casadas entre os jovens é de cerca de 230 mil,<br/>\n<br/>e a quantidade que se reconhece ter diminuído devido à redução da taxa de filhos nascidos de pessoas casadas é de cerca de 170 mil.<br/>\n<br/>Há pessoas que dizem que a queda da taxa de natalidade em nosso país é inteiramente o resultado do controle de natalidade, mas<br/>\n<br/>no entanto, os fatos acima provam que, além do controle de natalidade, o fato de a idade de casamento ter se tornado gradualmente mais tardia, resultando em uma menor taxa de pessoas casadas entre os jovens, é a causa da maior parte do declínio da taxa de natalidade.<br/>\n<br/>Além disso, é precipitado considerar que a diminuição da proporção de filhos nascidos de pessoas casadas seja inteiramente o resultado do controle de natalidade.<br/>\n<br/>A diminuição da proporção de filhos nascidos de pessoas casadas certamente tem o controle de natalidade como uma de suas causas, mas<br/>\n<br/>além disso, também se pode imaginar que a própria fertilidade das mulheres tenha enfraquecido devido a várias causas.<br/>\n<br/>Portanto, para buscar o aumento dos nascimentos, é claro que é necessário erradicar a tendência do controle de natalidade, mas apenas isso não será suficiente para alcançar a meta esperada.<br/>\n<br/>Para isso, é necessário antecipar a idade de casamento e aumentar a taxa de pessoas casadas entre os jovens.<br/>\n<br/>Além disso, deve-se esforçar para aumentar a proporção de filhos nascidos de pessoas casadas.<br/>\n<br/>No entanto, alcançar essas metas de aumento de nascimentos não é, na verdade, algo fácil.<br/>\n<br/>Para isso, em primeiro lugar, como premissa básica, deve-se rejeitar ao máximo o controle de natalidade e as tendências individualistas, e buscar a manutenção e o fortalecimento de um sistema familiar saudável.<br/>\n<br/>Isso ocorre porque um sistema familiar saudável é a força motriz do crescimento populacional.<br/>\n<br/>Além disso, para antecipar a idade de casamento e aumentar a taxa de pessoas casadas entre os jovens, é necessário que organizações e instituições públicas promovam ativamente a apresentação, mediação e orientação para o casamento.<br/>\n<br/>Também é necessário buscar a redução drástica das despesas de casamento, bem como criar um sistema de empréstimos para o casamento.<br/>\n<br/>Além disso, em relação à reforma do sistema educacional, é necessário considerar especialmente a sua relação com a política populacional, e é absolutamente necessário melhorar situações em que o casamento é adiado devido à necessidade de frequentar a escola por muito tempo.<br/>\n<br/>\n<br/>(6) O declínio populacional e as medidas para o fortalecimento das qualidades<br/>\n<br/>Para buscar o fortalecimento da população, é necessário, em primeiro lugar, esforçar-se para aumentar os nascimentos, mas<br/>\n<br/>no entanto, nem é preciso dizer que, juntamente com isso, é necessário esforçar-se para reduzir as mortes.<br/>\n<br/>E nas recentes Diretrizes para o Estabelecimento da Política Populacional, para alcançar a meta de crescimento populacional, espera-se reduzir a taxa geral de mortalidade em cerca de 35% nos próximos vinte anos, mas isso também, assim como no caso do aumento dos nascimentos, é algo bastante difícil.<br/>\n<br/>Já foi mencionado anteriormente que a taxa de mortalidade do nosso país ainda é consideravelmente mais alta em comparação com países europeus como a Alemanha e a Inglaterra, mas<br/>\n<br/>no entanto, se examinarmos isso com um pouco mais de detalhes, entre elas, a taxa de mortalidade infantil e a taxa de mortalidade por tuberculose, que vitima principalmente jovens por volta dos vinte anos, são excepcionalmente altas.<br/>\n<br/>No entanto, a taxa de mortalidade infantil entre elas tem diminuído a um ritmo extraordinário recentemente em nosso país, tendo como ponto de virada a época da última Guerra Mundial.<br/>\n<br/>Ou seja, a taxa de mortalidade infantil do nosso país em 1918 era de 188,6 por mil nascimentos, em 1919 era de 170,5 e em 1920 era de 165,7.<br/>\n<br/>Nessa época, quase 20% das crianças nascidas morriam antes de completarem o seu primeiro aniversário.<br/>\n<br/>No entanto, depois disso, ela diminuiu ano após ano, e a taxa de mortalidade infantil do nosso país em 1936 era de 116,7 por mil nascimentos, e a de 1937 era de 105,8.<br/>\n<br/>Mas a taxa de mortalidade infantil do nosso país, mesmo hoje, ainda é consideravelmente mais alta em comparação com os países europeus.<br/>\n<br/>A taxa de mortalidade infantil na Inglaterra em 1936 era de apenas 61,9 por mil nascimentos, na Alemanha era de 65,8 e na França era de 67,0.<br/>\n<br/>Além disso, de acordo com a 6ª Tábua de Mortalidade do nosso país, se houver 100 mil nascimentos, o número dos que sobrevivem até os cinco anos de idade é de apenas 81.788 para meninos e 83.229 para meninas.<br/>\n<br/>Isso mostra o fato surpreendente de que quase 20% deles morrem entre o nascimento e os cinco anos de idade.<br/>\n<br/>Para reduzir a taxa de mortalidade do nosso país, é fundamental, acima de tudo, reduzir essa taxa de mortalidade infantil.<br/>\n<br/>Além disso, em relação à taxa de mortalidade por tuberculose, até agora havia pessoas que pensavam que era algo inevitável que acompanhava o progresso da cultura, algo que deveria ser chamado de doença da civilização, por assim dizer, mas isso é um grande erro.<br/>\n<br/>A taxa de mortalidade por tuberculose em nosso país quase não tem mostrado tendência de queda.<br/>\n<br/>Pelo contrário, ultimamente tem até mostrado uma tendência de aumento.<br/>\n<br/>Ou seja, a taxa de mortalidade por tuberculose em nosso país em 1920 era de 22,4 por 10 mil habitantes, mas<br/>\n<br/>ela diminuiu um pouco por um tempo, chegando a 18,0 em 1932, mas depois disso aumentou novamente, chegando a 20,7 em 1938.<br/>\n<br/>Isso parece endossar a opinião de que o aumento da taxa de mortalidade por tuberculose é inevitável com o progresso da cultura, mas<br/>\n<br/>no entanto, se compararmos isso com os países europeus, por exemplo, na Alemanha é de 5,5, na Austrália é de 3,8 e na Nova Zelândia é de 3,6.<br/>\n<br/>Isso prova que a redução da taxa de mortalidade por tuberculose não é necessariamente impossível, independentemente do progresso da cultura, dependendo dos esforços empreendidos.<br/>\n<br/>Nas recentes Diretrizes para o Estabelecimento da Política Populacional, portanto, o objetivo central ao reduzir a taxa de mortalidade foi colocado na melhoria dessa taxa de mortalidade infantil e na redução da taxa de mortalidade por tuberculose.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]