[
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De paralisia infantil a epilepsia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"De paralisia infantil a epilepsia\"</font></b> (12 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de espírito de apoplexia</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de dois anos e quatro meses, quando tinha sete meses de vida, caiu da varanda e bateu fortemente acima da orelha esquerda, ficando inconsciente, e a partir daí desenvolveu paralisia infantil com hemiplegia direita.<br/>\n<br/>Durante um ano fizemos vários tratamentos, mas sem efeito. No verão passado, fomos salvos pelo Caminho, ambos os pais ingressaram na fé e, enquanto continuávamos a ministrar o <i>Johrei</i>, no final de agosto ele conseguiu andar segurando-se nas coisas.<br/>\n<br/>Em outubro, ele conseguiu ficar de pé e andar sozinho, e somos gratos pela grandeza do Seu poder, mas apenas a mão direita permanece fechada e não há muita mudança.<br/>\n<br/>Desde janeiro, ele começou a cair de repente cerca de três vezes ao dia, como se fosse uma leve epilepsia.<br/>\n<br/>Em fevereiro, entronizamos a Imagem de <i>Kannon</i> em Biombo e também assentamos os antepassados, mas as quedas parecem ter aumentado.<br/>\n<br/>Além disso, recentemente, às vezes ele fica assustado como se tivesse encontrado algo terrível e faz uma cara de quem vai chorar.<br/>\n<br/>As quedas e os sustos têm relação com a paralisia infantil?<br/>\n<br/>Além disso, o que devemos fazer para que ele seja salvo rapidamente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um encosto de espírito de apoplexia. Se acumular virtudes com paciência, ele se curará. Ministre na região frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Poliomielite devido ao encosto de espírito de apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Poliomielite devido ao encosto de espírito de apoplexia\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um menino de nove anos pegou um resfriado por volta dos seis meses de idade e, enquanto lhe dávamos remédios,<br/>\n<br/>ele ficou em um estado semelhante ao sarampo. Cerca de três dias depois, o corpo todo ficou mole como uma água-viva, e esse estado continuou por cerca de três dias, melhorando gradualmente.<br/>\n<br/>Cerca de meio mês depois, o ombro do braço esquerdo pareceu ter deslocado.<br/>\n<br/>As pontas dos dedos se movem um pouco, mas ele não consegue levantar ou abaixar o braço.<br/>\n<br/>Ao ser examinado no Hospital da Cruz Vermelha, disseram que era poliomielite.<br/>\n<br/>Em outubro de 1947, ele recebeu o <i>Ohikari</i> (Medalha da Luz Divina) e continuamos a ministrar o <i>Johrei</i>, mas não há grande mudança. Por favor, ensine-nos a causa e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Parece que encostou um espírito de apoplexia.<br/>\n<br/>É uma paralisia infantil verdadeira. Se fizer com paciência, vai curar.<br/>\n<br/>Ministre o <i>Johrei</i> no fundo da região frontal da cabeça. Ministre também na base do braço.<br/>\n<br/>Vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuhuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia infantil devido ao encosto de espírito de apoplexia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia infantil devido ao encosto de espírito de apoplexia\"</font></b> (7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de meio mês, estou ministrando <i>Johrei</i> em uma menina de nove anos da vizinhança que tem paralisia infantil.<br/>\n<br/>A metade direita do corpo parece estar pior. Como devo ministrar o <i>Johrei</i> para que ela consiga andar mais rápido?<br/>\n<br/>O pai ingressou na fé no quarto dia após o início do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito de apoplexia. Examine bem os pés. Com certeza há um lugar dolorido na sola do pé. Cura-se com relativa facilidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a pessoa recolheu uma tabuleta memorial (Ihai) e passou a ter dores nas articulações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a pessoa recolheu uma tabuleta memorial (Ihai) e passou a ter dores nas articulações\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa não membro chamada S. N. (75 anos, mulher) está recebendo <i>Johrei</i> há mais de dois meses, mas as articulações começaram a doer e ela não consegue mover as mãos e os pés.<br/>\n<br/>Ela está recebendo purificação na cabeça e, de vez em quando, diz que está escuro ou que quer ir para casa, causando problemas para todos na casa.<br/>\n<br/>Há vinte anos, ela levou para casa uma tabuleta memorial (Ihai) que estava caída na praia e, até hoje, a cultua em sua casa.<br/>\n<br/>Além disso, há cerca de trinta anos, quando foi pescar, um crânio ficou preso na rede, então ela o enterrou em um cemitério público.<br/>\n<br/>Depois disso, três pessoas desta casa morreram jovens consecutivamente. Existe alguma relação espiritual entre a tabuleta memorial e o crânio recolhidos e esta família Shibata?<br/>\n<br/>Além disso, como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há relação. Se não houvesse relação, não ocorreria tal processo.<br/>\n<br/>Há um espírito de pessoa falecida encostado.<br/>\n<br/>Não é o do crânio.<br/>\n<br/>Ele deve querer voltar para a casa da família da tabuleta memorial.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai) e assentar a Imagem de <i>Kannon</i> em Biombo no altar budista, ele será salvo gradualmente e ficará satisfeito. A dor nas mãos e nos pés também será curada.<br/>\n<br/>O <i>Johrei</i> está sendo insuficiente e está errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a pessoa contraiu reumatismo devido à aquisição de um pergaminho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a pessoa contraiu reumatismo devido à aquisição de um pergaminho\"</font></b> (2 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Logo após um pergaminho trazido na desmobilização de Fengtian (Mukden) entrar na casa, surgiram casos de reumatismo articular (duas pessoas, uma faleceu), uma pessoa teve uma perna amputada e outra teve os dedos do pé amputados.<br/>\n<br/>Isso seria ação de um espírito encostado no pergaminho?<br/>\n<br/>Ou seria uma maldição do espírito de um antepassado daquela família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não posso dizer com certeza sem ver a pintura dentro, mas parece que há um espírito encostado.<br/>\n<br/>Muitas vezes, há espíritos encostados em objetos trazidos da China ou da Coreia.<br/>\n<br/>Em um enfeite de pedra que está em Hakone, quando examinei, havia o espírito de um rei encostado, então eu o salvei e ele voltou.<br/>\n<br/>Se não examinar bem, alguém morrerá novamente.<br/>\n<br/>Anteriormente, houve um caso em que o espírito da esposa do terceiro xogum Iemitsu estava encostado em uma adaga.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a pessoa ficou incapaz de andar após quebrar um boneco de barro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a pessoa ficou incapaz de andar após quebrar um boneco de barro\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel de trinta e dois anos, durante a guerra, quando acampou em um templo de uma vila nas montanhas da China,<br/>\n<br/>havia um boneco de barro em tamanho real no templo, e ele o quebrou junto com seus companheiros de guerra.<br/>\n<br/>A partir do dia seguinte, a condição de suas pernas mudou, a sensibilidade nas pernas foi diminuindo dia após dia e, finalmente, ele retornou ao país, mas acabou ficando incapaz de andar.<br/>\n<br/>No início de setembro passado, ele ingressou na fé e, graças a Deus, conseguiu andar apoiado em uma bengala. O que ele deve fazer? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há muitas coisas assim na China.<br/>\n<br/>O estado de não conseguir mover as mãos e os pés, como o boneco de barro, reflete-se nele.<br/>\n<br/>Com o <i>Johrei</i>, o espírito se afasta e é salvo.<br/>\n<br/>Deve pedir à Imagem da Luz Divina (Komyo Nyorai) para que o espírito nasça rapidamente como ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuuchaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que crianças morreram uma após a outra devido à maldição de Amida e Fudo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que crianças morreram uma após a outra devido à maldição de Amida e Fudo\"</b></font> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma certa casa, há sete anos, depois que as mãos direitas e esquerdas das imagens de Amida e Fudo assentadas no altar budista se quebraram, nove filhos morreram um após o outro de tuberculose pulmonar, e<br/>\n<br/>a última filha que restou (30 anos) também está atualmente à beira da morte com câncer de estômago. Haveria algum obstáculo espiritual?<br/>\n<br/>Além disso, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Se houver espíritos encostados nas imagens de Amida ou Fudo, eles podem causar obstáculos porque querem que os braços quebrados sejam consertados.<br/>\n<br/>Nesses casos, uma loja de artigos budistas conserta facilmente, então basta mandar consertar rapidamente.<br/>\n<br/>Além disso, aqueles que morreram de tuberculose pulmonar geralmente ficam em um estado de solidão no Mundo Espiritual e, por se sentirem solitários, costumam encostar em irmãos, etc., e isso é bastante difícil de curar.<br/>\n<br/>O câncer de estômago geralmente não ocorre antes dos 40 anos, então provavelmente é um erro de diagnóstico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]