[
  {
    "source_file": "JK14.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para anemia cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para anemia cerebral\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha S. (não membro, 30 anos) deu à luz pela segunda vez sem problemas no dia 17 de fevereiro deste ano, mas,<br/>\n<br/>no quarto dia, ao tentar ir ao banheiro sozinha e dar dois ou três passos, sentiu tontura repentina, perdeu as forças nas pernas, quase desmaiou e ficou de cama.<br/>\n<br/>Recebeu <i>Johrei</i> por uma semana, mas não houve melhora significativa.<br/>\n<br/>Como sou o único membro, a família se opôs e ela frequentou o Hospital Yonago por uma semana, recebendo eletroterapia e injeções, o que acabou piorando a situação, então,<br/>\n<br/>em casa, aplicamos moxabustão e remédios fitoterápicos chineses, mas o estado continuou o mesmo.<br/>\n<br/>A partir de setembro, ela voltou a receber <i>Johrei</i>, mas não houve mudança.<br/>\n<br/>Sente dor no centro da cabeça e na nuca, aparentemente está bem, mas não tem forças.<br/>\n<br/>A menstruação retornou no quinto mês após o parto, mas está irregular.<br/>\n<br/>Três ou quatro dias antes da menstruação, a dor de cabeça é especialmente intensa e ela não consegue se levantar.<br/>\n<br/>Não suporta conversas, vozes altas ou sons de coisas rangendo.<br/>\n<br/>A alimentação está normal. Peço orientação sobre os pontos para ministrar o <i>Johrei</i>.<br/>\n<br/>Além disso, quando ministro <i>Johrei</i> na minha filha, logo em seguida meus olhos ficam como se estivessem inflamados.<br/>\n<br/>No entanto, no caso de outras pessoas, não é tão grave. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tentar ir ao banheiro... isso não é bom.<br/>\n<br/>Após o parto, não se deve absolutamente cometer esse tipo de imprudência.<br/>\n<br/>Deve-se ficar deitada por uma semana, sentar-se apenas após uma semana e caminhar após duas semanas, assim não haverá problema algum.<br/>\n<br/>Ela andou cedo demais.<br/>\n<br/>Isso é anemia cerebral.<br/>\n<br/>A menstruação a partir do quinto mês... foi muito cedo.<br/>\n<br/>Vozes altas... isso é característica de anemia cerebral.<br/>\n<br/>Isso não é nada de grave.<br/>\n<br/>Acho que você está colocando força no <i>Johrei</i>. Parece que o efeito está muito ruim.<br/>\n<br/>Tem que ministrar bastante aqui (glândulas linfáticas cervicais).<br/>\n<br/>É isso. Tente ministrar aqui. Isso deve resolver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳貧血の浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para diabetes insipidus devido a encosto de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para diabetes insipidus devido a encosto de cobra\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.N. (28 anos, mulher). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam,<br/>\n<br/>mas não foi ao médico, usou um pouco de pomada e pó, e em meados de maio curou-se deixando marcas e saindo um pouco de pus.<br/>\n<br/>Por volta dessa época, começou a desejar água e, no final de junho, bebia cerca de 9 a 10 litros por dia.<br/>\n<br/>No início, disseram ser falta de vitamina B e continuou com injeções por um mês, mas como não melhorou nada,<br/>\n<br/>consultou outro médico e foi internada. Disseram que era uma doença chamada diabetes insipidus, com sintomas causados pela falta de hormônio do lobo posterior da hipófise,<br/>\n<br/>mas que a causa era desconhecida e não havia tratamento. Ao injetar hormônio da hipófise de boi ou de cabra, com 0,5 cc ela ficava normal por cerca de sete horas, mas,<br/>\n<br/>sem a injeção, bebia de 12 a 14 litros por dia, e quando era muito, bebia quase 18 litros.<br/>\n<br/>Se ficasse mais de duas horas sem beber água, sentia-se mal, a boca secava, o peito queimava, tinha dor de cabeça e não suportava.<br/>\n<br/>No verão, desejava especialmente água gelada, e mesmo no inverno, achava a água mais saborosa.<br/>\n<br/>Quando estava pior, bebia água a cada hora mesmo durante a noite, e quando era intenso, bebia cerca de meio litro de uma vez, e a área do peito esquerdo ficava fria.<br/>\n<br/>A urina também era eliminada em grande quantidade a cada hora e meia.<br/>\n<br/>Desde então, fez moxabustão, shiatsu e acupuntura por três anos, mas não melhorou.<br/>\n<br/>No verão do ano passado, disseram que ela tinha infiltração pulmonar esquerda, tomou três injeções de estreptomicina e um pouco de PAS, mas parou devido a vômitos.<br/>\n<br/>Em julho deste ano, ouviu falar do Caminho, em agosto recebeu o <i>Ohikari</i> e tem recebido <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>A Imagem da Luz Divina (<i>Komyo Nyorai</i>) e a Imagem de <i>Kannon</i> em Biombo ainda não foram entronizadas.<br/>\n<br/>Além disso, erigimos uma lápide para o falecido pai (major do exército, que morreu de peritonite aguda após três dias de doença) no 25º aniversário de falecimento, e cerca de três meses depois ela ficou nesse estado.<br/>\n<br/>Haveria alguma relação com isso? Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é muito espiritual. É um deus dragão que está encostado.<br/>\n<br/>Um bem grande está encostado.<br/>\n<br/>Pode ser isso... a lápide do falecido pai... pode ser o espírito do falecido pai.<br/>\n<br/>Ele tem um apego muito forte a algo. Por isso, acabou se tornando uma cobra.<br/>\n<br/>E... é uma cobra grande.<br/>\n<br/>Por isso deseja água. A cobra queima muito... o corpo fica quente.<br/>\n<br/>Portanto, não consegue ficar sem beber.<br/>\n<br/>Então, a cobra é o pecado do apego.<br/>\n<br/>Tem que ir tirando esse apego.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na região frontal da cabeça e também ler os Ensinamentos para ela ouvir o máximo possível.<br/>\n<br/>A infiltração pulmonar foi criada pelas toxinas dos remédios.<br/>\n<br/>Foi o médico quem criou.<br/>\n<br/>Isso não é problema.<br/>\n<br/>É assim que deve fazer.<br/>\n<br/>E à medida que o deus dragão for salvo, ela vai se curando. Isso tem cura.<br/>\n<br/>O mais importante é que não adianta se não entronizar a Imagem da Luz Divina.<br/>\n<br/>Entronize e faça com que ela durma naquele cômodo. Assim, curará muito mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇の憑依による尿崩症に対する浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dói quando as toxinas se dissolvem com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Dói quando as toxinas se dissolvem com o Johrei\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O certo é que a dor desapareça ao receber <i>Johrei</i>, mas o fato de doer...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é natural. O que estava endurecido se dissolve com o <i>Johrei</i>, não é?<br/>\n<br/>Dói sim.<br/>\n<br/>Ministrando <i>Johrei</i> no que dissolveu, ao dissolver mais, a pessoa melhora.<br/>\n<br/>A dor é o começo do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ela sentiu tanta dor a ponto de se contorcer, e isso continuou por um mês...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Vai curar. A cura é fácil.<br/>\n<br/>Certa vez, uma moça que tomava injeções de Papinal, quando eu fazia assim (<i>Johrei</i>) no corpo dela, ela dizia: 'Ai, ai, ai'.<br/>\n<br/>Mesmo ministrando a um <i>shaku</i> (aprox. 30 cm) de distância, ela dizia: 'Ai, ai, ai'.<br/>\n<br/>Ao parar, não sentia nada.<br/>\n<br/>Isso é toxina de remédio. É algum dos remédios injetáveis.<br/>\n<br/>Isso é fácil de curar.<br/>\n<br/>Logo abaixo da pele... as toxinas dos remédios estão acumuladas no tecido subcutâneo.<br/>\n<br/>Como não está no núcleo, a cura é fácil.<br/>\n<br/>Por isso, ao ministrar, dói imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で毒素が溶けると痛い」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para alimentação extremamente escassa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para alimentação extremamente escassa\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cerca de 42 anos diz que, há cerca de dez anos, um peixe agulhão (<i>sanma</i>) é suficiente para a refeição de um dia inteiro, e que comer cinco biscoitos <i>karinto</i> é bom, mas se comer sete, a barriga incha.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O estômago deve ter encolhido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ele não tem cor no rosto, mas fala com muito vigor. Seria espiritual...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Geralmente ele tem força física.<br/>\n<br/>Ele é vigoroso. Não é espiritual.<br/>\n<br/>Isso é porque as toxinas se solidificaram ao redor do estômago e o estavam pressionando.<br/>\n<br/>Entrou muita toxina de remédio e ela se solidificou. As costas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Estão arredondadas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Aí estão as toxinas. Se dissolvê-las, o estômago vai se expandir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「極端な少食に対する浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com cãibras nas pernas causadas por pneumotórax\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ponto vital do Johrei para paciente com cãibras nas pernas causadas por pneumotórax\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Através de um exame de saúde, foi diagnosticada infiltração pulmonar no lado direito, fez tratamento de pneumotórax de maio a setembro, e depois retirou água três ou quatro vezes...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Teve pleurisia por causa do tratamento de pneumotórax.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Começou a sentir dor no braço direito...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É injeção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Para tirar a dor, disseram que fariam o sangue circular, então fez um tratamento chamado <i>Isshin</i> três vezes, e a mão parou de funcionar completamente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Foi porque circulou demais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Tornou-se membro em outubro e vinha caminhando todos os dias para cultuar, mas começou a ter cãibras nas pernas, então a igreja tem ido a cada três ou quatro dias.<br/>\n<br/>Após três semanas, teve febre na mão, e depois as cãibras nas mãos e pernas não passaram. A mão ficou como se tivesse paralisia, colocada no peito.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado ao redor do pescoço, na base dos ombros, nas virilhas e na lombar.<br/>\n<br/>Aos poucos, está se sentindo mais aliviado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso está bom. Vai curando aos poucos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"A perna tem cãibra para dentro, e estou ministrando <i>Johrei</i> na parte interna da virilha.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Na perna não é só a virilha. A parte externa da coxa... aqui também é importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não tem força nas pernas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Aqui (parte externa da coxa) tem toxina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A alimentação é de cerca de três tigelas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso vai curar... se fizer com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「気胸療法が原因で足が吊る患者に対する浄霊の急所」",
    "filename": "JK14.html"
  }
]