[
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Registro de Palestras de Meishu-Sama: \"Tipos de Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Registro de Palestras de Meishu-Sama: \"Tipos de Saúde\"</font></b>　(Julho de 1936)<br/>\n<br/>\"O que são os tipos de saúde? Eu os dividi provisoriamente em três tipos.<br/>\n<br/>Primeiramente, as pessoas que pertencem ao primeiro tipo são as verdadeiramente saudáveis, que raramente adoecem, e mesmo que ocasionalmente adoeçam, se deixadas por conta própria, curam-se facilmente.<br/>\n<br/>Isso ocorre porque o poder de purificação é vigoroso, de modo que a ação de eliminação é realizada antes que as toxinas, que são a causa da doença, se acumulem em grande quantidade.<br/>\n<br/>No entanto, parece que as pessoas com esse tipo de corpo saudável estão diminuindo ano a ano.<br/>\n<br/>\n<br/>As pessoas que pertencem ao segundo tipo são as mais numerosas e são aquelas comumente chamadas de saudáveis.<br/>\n<br/>Ou seja, se pegam um resfriado, têm febre, dor de garganta e tosse. Além disso, às vezes têm dor de cabeça, mas saram logo. Se sofrem de intoxicação alimentar, têm diarreia. É mais ou menos nesse nível.<br/>\n<br/>Esse tipo de pessoa está exatamente no meio entre o corpo saudável e o doentio, e dependendo do método de cuidados com a saúde, podem se tornar tanto saudáveis quanto fracos.<br/>\n<br/>\n<br/>As pessoas que pertencem ao terceiro tipo são aquelas comumente chamadas de doentias, que estão constantemente familiarizadas com medicamentos e prestam atenção à higiene, mas não se tornam saudáveis, tampouco ficam gravemente doentes. É um fato que o número dessas pessoas está aumentando muito.<br/>\n<br/>O fato de que esse tipo de pessoa fraca tem aumentado recentemente entre jovens de ambos os sexos, e que as que estão aumentando rapidamente<br/>\n<br/>são as chamadas crianças fracas, que também pertencem a esse terceiro tipo, é algo que realmente me causa arrepios.<br/>\n<br/>E muitos desses doentios não conseguem realizar o trabalho de uma pessoa normal, levando uma vida de inválidos, o que significa que impõem uma espécie de fardo à sociedade e ao Estado.<br/>\n<br/>\n<br/>Dentre os três tipos mencionados acima, devemos transformar as pessoas do segundo tipo, que são a maioria, no primeiro tipo. No entanto, infelizmente, por que há uma tendência de caírem para o terceiro tipo? Gostaria de expor nossa pesquisa sobre isso.<br/>\n<br/>Quando uma pessoa saudável do segundo tipo ocasionalmente adoece, ela recorre a tratamentos para aliviar a febre, a dor, etc. No entanto, esse tratamento de alívio da dor, na verdade, interrompe a ação purificadora, de modo que, embora seja agradável temporariamente, acaba resultando no prolongamento ou agravamento da doença.<br/>\n<br/>Por causa disso, realizam cada vez mais tratamentos de alívio da dor e, finalmente, caem no terceiro tipo de pessoas fracas. Uma vez que isso acontece, é muito difícil se recuperar, resultando na manutenção do estado atual ou em um resultado infeliz.<br/>\n<br/>Por essa razão, para se tornar uma pessoa saudável do primeiro tipo, é absolutamente necessário permitir que a ação purificadora seja totalmente concluída.<br/>\n<br/>Isso não se faz com a ajuda de forças materiais, mas curando com a própria força natural, ou seja, a terapia espiritual. Não há outra maneira.\"　(De \"OKADA SENSEI RYOBYOJUTSU KOUGIROKU JOKAN 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講義録　「健康の種類」"
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Saúde e Fraqueza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Saúde e Fraqueza\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"Se a doença em si é a ação purificadora do corpo humano, quanto mais saudável for a pessoa, mais vigoroso será o seu poder de purificação.<br/>\n<br/>Em outras palavras, pode-se dizer que a saúde é o que gera a doença.<br/>\n<br/>Para começar, dividirei a saúde do corpo humano em quatro tipos.<br/>\n<br/>\n<br/>Primeiramente, explicarei sobre as pessoas que pertencem ao primeiro tipo.<br/>\n<br/>Como não há ninguém que não tenha toxinas dentro do corpo humano, e além disso, como adicionamos um pouco de toxinas todos os dias, quando estas ultrapassam uma certa quantidade, são excretadas pelo poder de purificação natural.<br/>\n<br/>O fato de que esse processo é a ocorrência da doença é como mencionei no início.<br/>\n<br/>Portanto, como as pessoas mais saudáveis têm um poder de purificação mais vigoroso, o trabalho de eliminação começa rapidamente, mesmo antes que as toxinas atinjam uma certa quantidade, de modo que isso se resolve com um leve resfriado ou diarreia.<br/>\n<br/>No entanto, as pessoas saudáveis que pertencem ao segundo tipo têm um poder de purificação um pouco mais fraco, de modo que mantêm a saúde normal até que as toxinas atinjam uma quantidade considerável. Portanto, quando a doença finalmente ocorre, é inevitável que não seja um caso leve.<br/>\n<br/>\n<br/>As pessoas que pertencem ao terceiro tipo são bastante fracas, de modo que, mesmo que uma grande quantidade de toxinas se acumule, devido à falta de poder de purificação, não chegam a desenvolver a doença.<br/>\n<br/>No mundo, há muitas pessoas que estão constantemente familiarizadas com medicamentos, mas não ficam gravemente doentes, têm o rosto pálido e levam uma vida quase como a de um cadáver vivo. A maioria delas apresenta esse sintoma.<br/>\n<br/>\n<br/>Em seguida, as pessoas que pertencem ao quarto tipo. Apesar de serem normalmente muito saudáveis, apresentam o sintoma de morte súbita, e a doença fatal é quase sempre a hemorragia cerebral.<br/>\n<br/>Qual é a razão disso? Devido à grande quantidade de sangue tóxico, o poder de purificação é fraco, mas cada função do corpo é saudável.<br/>\n<br/>Portanto, como a resistência às toxinas é forte, elas parecem saudáveis. No entanto, por mais forte que seja a resistência, o sangue tóxico que atingiu uma certa quantidade deve ser eliminado.<br/>\n<br/>No entanto, como via de eliminação desse sangue tóxico, como os órgãos além do cérebro são robustos, o sangue tóxico inevitavelmente tenta ser eliminado em direção ao cérebro.<br/>\n<br/>Isso se torna a hemorragia cerebral.<br/>\n<br/>Se pessoas como essas tivessem órgãos além do cérebro, como o estômago e os intestinos, fracos, o sangue tóxico se acumularia neles, de modo que estariam sempre doentes, mas escapariam da morte súbita e sua longevidade seria um pouco prolongada.\"　(De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「健康と弱体」"
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Eu disse anteriormente que quase todos os japoneses são doentes.<br/>\n<br/>Ao dizer isso, dirão que estou errado.<br/>\n<br/>Dirão que há muitas pessoas no mundo que são saudáveis e ativas.<br/>\n<br/>De fato, se falarmos apenas da aparência, não é de se admirar que pensem assim, pois parecem muito saudáveis. No entanto, explicarei isso detalhadamente.<br/>\n<br/>\n<br/>O significado da ação purificadora que descobri... que a doença é uma ação purificadora... em outras palavras, é que ocorre naturalmente uma ação de dissolução nas toxinas que se solidificaram.<br/>\n<br/>Portanto, antes da ocorrência da ação de dissolução, não há nenhum sintoma de doença, o que equivale a um corpo saudável.<br/>\n<br/>Ou seja, mesmo sendo um portador de toxinas, quando estas estão solidificadas e não há a menor ocorrência de ação de dissolução, a própria pessoa acredita ser saudável, e como sua cor de pele e físico parecem saudáveis,<br/>\n<br/>mesmo que os médicos realizem exames de saúde, com os diagnósticos da medicina atual, não conseguem descobrir as toxinas solidificadas antes da ocorrência da purificação, sendo inevitável que se enganem achando que é uma saúde perfeita.<br/>\n<br/>Portanto, é por essa razão que frequentemente há casos reais em que pessoas consideradas como modelos de saúde no diagnóstico médico adoecem logo em seguida e morrem.<br/>\n<br/>\n<br/>Consequentemente, eu chamo de falsa saúde as pessoas que possuem toxinas, mas nas quais a purificação ainda não ocorreu.<br/>\n<br/>No entanto, no diagnóstico da nossa medicina, é possível conhecer todas as toxinas retidas nessas pessoas com falsa saúde que são portadoras de toxinas.<br/>\n<br/>Na medicina, o que se chama de incubação da doença provavelmente se refere a imaginar essas toxinas retidas.<br/>\n<br/>E no diagnóstico médico, preveem doenças latentes através de sintomas que aparecem em esfigmomanômetros, reações de tuberculina, velocidade de hemossedimentação, exames de sangue para sífilis, etc.<br/>\n<br/>No entanto, como não conseguem saber com precisão em qual órgão ou em qual local está o patógeno latente, é natural que não consigam prevenir a ocorrência da doença.<br/>\n<br/>Nesse sentido, acho que a medicina preventiva que tem sido defendida recentemente não faz o menor sentido e, no final, não passa de palavras vazias.<br/>\n<br/>\n<br/>Desde os tempos antigos, diz-se que o homem é um recipiente de doenças, e teme-se que a qualquer momento possa haver uma enfermidade. Além disso, Buda considerou que os quatro sofrimentos humanos são o nascimento, a doença, a velhice e a morte, e a doença é considerada inevitável.<br/>\n<br/>Tudo isso ocorre porque estão em um estado de falsa saúde, sem saber quando a ação purificadora ocorrerá.<br/>\n<br/>Portanto, à medida que os verdadeiros indivíduos saudáveis aumentarem, essas palavras desaparecerão.<br/>\n<br/>Como mencionado acima, a verdadeira saúde deve ser a de uma pessoa totalmente livre de toxinas.<br/>\n<br/>Um corpo perfeitamente saudável como esse, entre os japoneses de hoje, provavelmente é de um em dez mil.<br/>\n<br/>A razão é que as pessoas com vida longa, com mais de noventa anos, são pessoas saudáveis como as descritas acima.<br/>\n<br/>No entanto, de acordo com a nossa medicina, é possível tornar-se uma pessoa livre de toxinas, de modo que tornar-se um corpo perfeitamente saudável e uma pessoa longeva com mais de noventa anos é algo muito fácil.\"　(De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「真の健康と擬健康」"
  },
  {
    "source_file": "kenkouSHURUI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Saúde e a Falsa Saúde\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Posso dizer que atualmente quase toda a humanidade do mundo, pelo menos os povos civilizados, são doentes.<br/>\n<br/>Apenas com a diferença entre os que já manifestaram e os que ainda não manifestaram, ou seja, os doentes atuais são os que já manifestaram, e os saudáveis atuais são apenas os que ainda não manifestaram.<br/>\n<br/>Como não há necessidade de explicar sobre os que já manifestaram, explicarei aqui apenas sobre os que ainda não manifestaram. Como expliquei anteriormente, os que ainda não manifestaram são aqueles que, embora possuam toxinas retidas, a purificação ainda não ocorreu em relação à solidificação.<br/>\n<br/>E enquanto a verdadeira saúde é possuir um corpo totalmente livre de toxinas e sem ocorrência de purificação, em contrapartida, mesmo possuindo toxinas retidas,<br/>\n<br/>conseguem de alguma forma manter a saúde, realizar esplendidamente suas tarefas diárias e suportar o trabalho, de modo que<br/>\n<br/>parecem saudáveis aos olhos de qualquer um, e também nos exames médicos, como é difícil descobrir as toxinas retidas com a medicina atual, são diagnosticados como pessoas saudáveis.<br/>\n<br/>Eu chamo essas pessoas de portadoras de falsa saúde.<br/>\n<br/>Portanto, ao pensar em quão numerosas são as pessoas que atualmente dançam loucamente abraçadas a uma bomba, não posso deixar de estremecer.<br/>\n<br/>Desde os tempos antigos, há o ditado de que o homem é um recipiente de doenças, mas isso se refere inteiramente à falsa saúde.<br/>\n<br/>\n<br/>Além disso, é uma frase frequentemente dita pelos médicos, afirmando que a doença e a expectativa de vida são coisas diferentes, mas essas palavras são realmente absurdas.<br/>\n<br/>A razão é que não há relação mais íntima e inseparável do que a entre a doença e a expectativa de vida.<br/>\n<br/>Isso também não passa de uma espécie de desculpa para a incapacidade de curar doenças.<br/>\n<br/>Além disso, recentemente fala-se em medicina preventiva e coisas do gênero, tratando-a como algo separado da medicina curativa, mas essas também são conversas que não fazem sentido.<br/>\n<br/>Isso também deve ser dito dessa forma para encobrir a incapacidade de curar doenças.\"　(De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「真健康と擬健康」"
  }
]