[
  {
    "source_file": "tori.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de \"Doenças Nasais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: Extraído de \"Doenças Nasais\"</font></b>　(Julho de 1936)<br/>\n<br/>\"O pólipo nasal (<i>hanatake</i>) é o espírito de um pássaro, e o bico do pássaro se materializa.<br/>\n<br/>Como isso se parece exatamente com um cogumelo (<i>kinoko</i>), acredito que foi assim nomeado.<br/>\n<br/>Isso também cura bem. Se ocorrer a ação purificadora, ele atrofiará e se desintegrará gradualmente.<br/>\n<br/>Geralmente, cura-se completamente em cerca de uma semana para casos leves, e cerca de um mês para casos graves.\" (Extraído de \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O soluço espiritual é o encosto de um peru\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O soluço espiritual é o encosto de um peru\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa do <font color=\"#ff0000\" size=\"+1\"><b>soluço</b></font>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é no <font color=\"#ff0000\" size=\"+1\"><b>diafragma</b></font>.<br/>\n<br/>Certamente, assim como quando algo fica preso no esôfago, o diafragma faz um movimento desnecessário.<br/>\n<br/>Nesse caso, se ministrar no bulbo raquidiano na parte de trás da cabeça, curará, e também pode ministrar na região da cárdia do estômago.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Espiritualmente, quando o espírito de um peru encosta, a pessoa tem soluços</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O soluço espiritual é o encosto do espírito de um pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O soluço espiritual é o encosto do espírito de um pássaro\"</font></b>　(Publicado em 10 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa do soluço? Existe algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O <font color=\"#ff0000\" size=\"+1\"><b>soluço</b></font> tem sua causa no centro do diafragma.<br/>\n<br/>Para pará-lo, basta ministrar <i>Johrei</i> na <font color=\"#ff0000\" size=\"+1\"><b>parte frontal da cabeça, no bulbo raquidiano e na região do estômago</b></font>.<br/>\n<br/>O soluço espiritual é o encosto do espírito de um pássaro, e a maneira de soluçar é diferente do normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Soluço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Soluço\"</font></b>　(28 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido está com soluço e, mesmo ministrando <i>Johrei</i>, não para.<br/>\n<br/>Haveria alguma causa espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Se ministrar <i>Johrei</i> no diafragma, na parte frontal da cabeça ou no bulbo raquidiano, curará.<br/>\n<br/>Se não curar com isso, é o espírito de um pássaro. No caso do espírito de um pássaro, é demorado.<br/>\n<br/>Nesse caso, ministra-se <i>Johrei</i> a partir da região da garganta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do soluço\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A causa do soluço\"</b></font>　(21 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria a causa do soluço? Haveria algum significado espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A causa está no centro do diafragma. Purifica-se a região do bulbo raquidiano.<br/>\n<br/>Ou, se purificar a parte frontal da cabeça (ou a parte de trás da cabeça) ou a região do estômago, curará.<br/>\n<br/>Anteriormente, o espírito de um peru encostou e os soluços ocorreram continuamente. (Era um homem). Ele fazia sons com a garganta como um pássaro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Soluço causado pelo espírito de um pássaro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Soluço causado pelo espírito de um pássaro\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A mulher em quem estou ministrando <i>Johrei</i> atualmente (tem trinta e seis anos e ainda não ingressou na fé), assim que começo a ministrar o <i>Johrei</i>, começa a soluçar, e se continuo por muito tempo, piora ainda mais, chegando a soluçar cento e cinquenta vezes em cinco minutos.<br/>\n<br/>Nesse momento, ela sofre muito e parece que vai perder o fôlego. Seria algo de relação espiritual?<br/>\n<br/>Onde devo ministrar <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Espiritualmente, é o espírito de um pássaro, de uma espécie como o peru.<br/>\n<br/>O peru é um animal que soluça.<br/>\n<br/>Deve-se ministrar pacientemente na linha central a partir da garganta, especialmente na região do estômago, nas proximidades do diafragma e nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa espiritual do soluço\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A causa espiritual do soluço\"</font></b>　(3 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a causa espiritual do soluço...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A causa está no local próximo ao diafragma, a partir da cárdia do estômago.<br/>\n<br/>Ocorre devido à relação com a digestão dos alimentos ou por estímulos.<br/>\n<br/>É algo que se torna um hábito. Cura-se ministrando <i>Johrei</i> na cabeça.<br/>\n<br/>Espiritualmente, é o espírito de um peru, é violentamente forte e a garganta se move.<br/>\n<br/>Isso pode, em alguns casos, colocar a vida em risco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A calvície que se move é o encosto de um pássaro ou inseto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A calvície que se move é o encosto de um pássaro ou inseto\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta e oito anos, que ingressou na fé em 1944, teve uma calvície redonda do tamanho de uma moeda de dois centavos de cobre no lado esquerdo da cabeça há cerca de meio ano. Enquanto recebia <i>Johrei</i>,<br/>\n<br/>o cabelo começou a crescer gradualmente como antes, embora misturado com cabelos brancos, mas<br/>\n<br/>a calvície desse tamanho se moveu, contornou a parte de trás da cabeça e agora se transferiu para o lado direito.<br/>\n<br/>Após a transferência, o cabelo está crescendo misturado com cabelos brancos, assim como no início.<br/>\n<br/>O fato de a calvície se mover dessa maneira teria algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é, sem dúvida, espiritual, e não é o espírito de um ser humano.<br/>\n<br/>É o espírito de um pássaro ou de um inseto. Se ministrar <i>Johrei</i> pacientemente, com certeza curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença cardíaca aguda devido à maldição de um pássaro morto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença cardíaca aguda devido à maldição de um pássaro morto\"</font></b>　(12 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa que ainda não ingressou na fé, mas desde a geração anterior atua como guia (<i>sendatsu</i>) de Fudo Myoo.<br/>\n<br/>Diz-se que os pais dessa pessoa acumularam várias práticas ascéticas no passado, e ouvi dizer que entraram no fogo, andaram sobre espadas, etc.<br/>\n<br/>O filho, que é o atual chefe da família, também é um guia atualmente.<br/>\n<br/>Recentemente, ele estava caçando com arma de fogo, mas depois disso desenvolveu uma doença cardíaca aguda, e os tratamentos médicos não surtiram efeito, chegando a um estado crítico.<br/>\n<br/>Com o <i>Johrei</i>, ele se sentiu aliviado uma vez, mas logo piorou, e a dor em todo o corpo era intensa, movendo-se por todo o corpo.<br/>\n<br/>Mesmo com <i>Johrei</i> em revezamento por três dias e três noites, ele não melhorava de verdade, e pensando que poderia ser uma maldição de Fudo Myoo,<br/>\n<br/>solicitou imediatamente a outro guia que fizesse o que no Fudoson chamam de 'estabelecer o <i>Za</i>'. Fudo se manifestou e disse o seguinte:<br/>\n<br/>'Em tal mês, tal dia e tal hora, você atirou em um corvo que foi enviado como mensageiro de Fudoson. Como ele não morreu com um tiro, você atirou três vezes, e os pulmões desse corvo foram perfurados, e é por isso que você está sofrendo agora.<br/>\n<br/>É correto que alguém que faz o trabalho de Deus mate seres vivos?' Foram palavras terríveis.<br/>\n<br/>De fato, parece que isso aconteceu exatamente dessa maneira.<br/>\n<br/>Depois disso, realizaram um ritual para o corvo pedindo perdão, e continuando com o <i>Johrei</i>, no quarto dia ele recebeu a proteção e melhorou, mas<br/>\n<br/>desta vez, sua esposa enlouqueceu de repente, e quando se ministrava <i>Johrei</i>, ela ficava violenta,<br/>\n<br/>e, ao mesmo tempo, um fiel que estava ao lado também teve febre e ficou em estado crítico, então<br/>\n<br/>a mãe dela ministrou <i>Johrei</i> e no dia seguinte ambos melhoraram.<br/>\n<br/>Dizem que já viram uma raposa branca nesta casa antes.<br/>\n<br/>Haveria alguma relação espiritual entre Fudo Myoo, a raposa branca e as estranhas doenças dessas três pessoas? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Esse tipo de coisa acontece de vez em quando com os fiéis de Fudoson.<br/>\n<br/>Foi o espírito do corvo que amaldiçoou.<br/>\n<br/>O fato de enlouquecer e coisas do tipo ocorre porque há pecados e impurezas acumulados naquela casa, e deuses malignos ou espíritos malignos entraram por essa brecha.<br/>\n<br/>Se ingressarem na fé, isso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]