[
  {
    "source_file": "kanwa2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença e o Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença e o Sofrimento\"</font></b><br/>\n<br/>\"Suponhamos que o ser humano adoeça uma vez. A consciência de ter adoecido é um sofrimento.<br/>\n<br/>Por assim dizer, doença é sinônimo de sofrimento. No entanto, existem vários tipos de sofrimento.<br/>\n<br/>A medicina até agora via a doença e o sofrimento como a mesma coisa.<br/>\n<br/>Por isso, pensava-se que, ao aliviar o sofrimento, a doença também seria aliviada na mesma proporção.<br/>\n<br/>Essa forma de pensar está fundamentalmente errada. Vou explicar o porquê.<br/>\n<br/>Tomemos como exemplo o resfriado, que é o mais comum; primeiramente, suponhamos que surja a febre.<br/>\n<br/>Como a cabeça dói, ao resfriá-la com gelo, sente-se um certo alívio, mas isso não significa que a doença diminuiu, e sim que o sofrimento diminuiu.<br/>\n<br/>Este é o erro fundamental.<br/>\n<br/>Isso porque a doença e o sofrimento são coisas distintas, e, na verdade, quanto mais se alivia o sofrimento, mais a doença se agrava.<br/>\n<br/>As pessoas da atualidade que virem esta teoria ficarão atônitas com tamanha surpresa.<br/>\n<br/>Porém, esta é a verdade absoluta e inabalável, e se não a tivermos como base, a verdadeira medicina não poderá nascer.<br/>\n<br/>Pela explicação a seguir, qualquer pessoa compreenderá do fundo do coração e será impossível proferir uma única palavra de negação.<br/>\n<br/>\n<br/>Os antigos diziam que não há quem não tenha vaidade e toxinas (doenças de pele), o que é uma metáfora muito interessante.<br/>\n<br/>Na verdade, pode-se dizer que não há um único ser humano que não possua toxinas congênitas, e, além disso, a quantidade de toxinas retidas é inesperadamente grande.<br/>\n<br/>Essas toxinas são medicamentos transformados, aos quais chamamos de toxinas medicinais.<br/>\n<br/>Explicarei detalhadamente sobre esses remédios e toxinas em outro item, mas, de qualquer forma, as toxinas retidas mencionadas acima se acumulam em várias partes do corpo devido à atividade do metabolismo.<br/>\n<br/>E, com o passar do tempo, elas vão se solidificando gradativamente.<br/>\n<br/>Como os locais de acúmulo de toxinas são as áreas onde se utilizam os nervos, sem dúvida é a metade superior do corpo, especialmente do pescoço para cima.<br/>\n<br/>Começando pelo cérebro, olhos, nariz, boca, ouvidos, garganta, etc., que quase não descansam enquanto estamos acordados.<br/>\n<br/>Especialmente o local onde mais se utilizam os nervos deve ser o cérebro.<br/>\n<br/>Portanto, as toxinas de todo o corpo movem-se incessantemente para se acumular em direção ao cérebro, concentrando-se principalmente ao redor do pescoço.<br/>\n<br/>Isso ocorre porque os nervos dos olhos, nariz, boca, ouvidos, etc., na verdade, têm sua origem no cérebro.<br/>\n<br/>É por isso que quase todas as pessoas têm nódulos e caroços ao redor do pescoço ou sofrem de rigidez nos ombros.<br/>\n<br/>No entanto, quando as toxinas que se solidificaram gradativamente, como mencionado acima, atingem o limite, inevitavelmente causam problemas à saúde, e então começa a ação de eliminação, que também chamamos de ação purificadora.<br/>\n<br/>O Criador é extremamente engenhoso na ação purificadora. Primeiramente, ocorre a febre (explicarei detalhadamente sobre essa febre em outro item).<br/>\n<br/>Com essa febre, os caroços se dissolvem.<br/>\n<br/>Ou seja, as toxinas que se dissolveram e se tornaram líquidas entram instantaneamente nos pulmões e, sem demora, passam pela garganta e são excretadas para o exterior.<br/>\n<br/>Isso é o escarro. Pode-se considerar que a ação de bombeamento para excretar o escarro é a tosse.<br/>\n<br/>No entanto, as toxinas da parte de trás da cabeça até as proximidades do bulbo raquidiano tornam-se muco nasal e saem pelo nariz e pela boca.<br/>\n<br/>A ação de bombeamento para isso é o espirro.<br/>\n<br/>Isso fica evidente ao observarmos que, após a tosse, sai o escarro, e após o espirro, sai o muco nasal.<br/>\n<br/>Além disso, as toxinas do pescoço para baixo tornam-se líquidas e são excretadas, o que é o suor noturno.<br/>\n<br/>A dor de cabeça ocorre quando as toxinas liquefeitas procuram alguma saída para serem excretadas e estimulam os nervos; isso é a dor.<br/>\n<br/>Essas toxinas fluem em direção aos pulmões e saem em forma de escarro.<br/>\n<br/>Mais do que tudo, assim que ministramos <i>Johrei</i> no cérebro, instantaneamente surgem tosse e escarro, e a dor de cabeça diminui.<br/>\n<br/>Além disso, a dor nas articulações ocorre porque o ser humano está sempre dobrando os braços e as pernas, fazendo com que as toxinas se solidifiquem nas articulações, e a purificação disso é a dor.<br/>\n<br/>\n<br/>Como exposto acima, expliquei que a doença humana é a limpeza das sujeiras acumuladas.<br/>\n<br/>Portanto, na verdade, não há nada tão maravilhoso quanto o resfriado. O que significa que se pode dizer que não há nada tão maravilhoso quanto a doença.<br/>\n<br/>Por esse princípio, a causa da má saúde é o acúmulo de sujeiras, e através da ação de limpeza chamada doença, somos purificados e recuperamos a saúde.<br/>\n<br/>Portanto, o sofrimento da doença é um sofrimento maravilhoso, pois é, por assim dizer, uma ação de limpeza; se deixarmos esse sofrimento como está, sem interferir, não haverá um sofrimento extremo.<br/>\n<br/>No entanto, a medicina interpreta o sofrimento da doença de forma negativa e tenta detê-lo.<br/>\n<br/>Em outras palavras, para impedir a saída do que deveria sair naturalmente, ocorre um conflito entre a Natureza e a força humana, e o sofrimento aumenta.<br/>\n<br/>A medicina de hoje progrediu com a ilusão de que esse método de supressão natural é o método de cura de doenças, por isso, pode-se perceber o quão equivocada ela tem sido.<br/>\n<br/>Como mencionado acima, expliquei que, assim que as toxinas se solidificam em um local, ocorre a ação purificadora, mas isso requer uma condição.<br/>\n<br/>Essa condição é a força de atividade para excretar as toxinas, ou seja, a força purificadora.<br/>\n<br/>Para ter essa força purificadora, é necessário ter um corpo com certo grau de saúde, ou seja, um metabolismo vigoroso.<br/>\n<br/>A medicina, que interpretou isso de forma inversa, tenta interromper a ocorrência da purificação.<br/>\n<br/>Para isso, é preciso enfraquecer o metabolismo. Isso significa que é preciso enfraquecer a saúde. É o ato de enfraquecer a saúde.<br/>\n<br/>O único método para isso são os medicamentos.<br/>\n<br/>Originalmente, os medicamentos são, para dizer a verdade, substâncias tóxicas. Fazem efeito porque são venenos.<br/>\n<br/>Pode parecer estranho dizer isso, mas ao ingerir veneno, o corpo enfraquece.<br/>\n<br/>Na medida em que enfraquece, a purificação também enfraquece, e, consequentemente, o sofrimento diminui.<br/>\n<br/>A medicina estabelecida teve a ilusão de que a doença era curada com remédios devido a isso.<br/>\n<br/>Não se limitando aos medicamentos, todas as terapias são iguais: se há febre, resfria-se com gelo, e ao resfriar com gelo, tenta-se solidificar novamente as toxinas que estavam prestes a se dissolver; o repouso absoluto interrompe o movimento, sendo o melhor meio para enfraquecer o corpo.<br/>\n<br/>Mesmo que não seja um doente, se uma pessoa saudável ficar em repouso absoluto por vários meses, o estômago enfraquecerá, o apetite diminuirá, e como não usa os braços e as pernas, emagrecerá e definhará, tornando-se inevitavelmente um doente grave.<br/>\n<br/>Quanto mais no caso de um doente. Além disso, as compressas também são um método de enfraquecimento.<br/>\n<br/>O corpo humano, além da respiração pela boca, também respira por toda a superfície da pele através dos vasos capilares.<br/>\n<br/>E elas interrompem isso.<br/>\n<br/>Acima de tudo, o fato de que, ao aplicar uma compressa, a febre diminui e o sofrimento daquela área é aliviado, ocorre porque a purificação é interrompida apenas na área da compressa.<br/>\n<br/>\n<br/>Como exposto acima, todos os métodos realizados pela medicina servem apenas para enfraquecer o corpo humano, interromper a purificação e, com isso, aliviar o sofrimento, chegando aos dias de hoje; portanto, não têm o menor sentido de curar a doença.<br/>\n<br/>Falando sem reservas, a medicina tenta aliviar o sofrimento, mas, na verdade, está agravando a doença.<br/>\n<br/>Ou seja, a intenção é curar, mas a ação é para não curar.<br/>\n<br/>Ah, que erro terrível!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kanwa2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Toxinas Medicinais\"</font></b>　(Publicado em 24 de janeiro de 1951)<br/>\n<br/>\"Nossa religião está sempre alertando sobre as toxinas medicinais, e a notícia de jornal abaixo comprova isso muito bem, por isso vou publicá-la.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Publicado no Jornal Asahi em 6 de dezembro de 1950</font></b><br/>\n<br/>\n<b><font size=\"+1\">Espere com esse remédio! Enfermeira prepara \"remédio\" por engano</font></b><br/>\n<br/>\"De Chiba: Por volta das 8 horas da manhã do dia 5, o presidente da câmara da vila de Yasashi, distrito de Unakami, província de Chiba, Sr. I.M., partiu com 14 vereadores da mesma vila para inspecionar clínicas na província de Shizuoka, passando pelas termas de Yugawara.<br/>\n<br/>Ao sair, ele levou consigo um remédio para espasmo gástrico preparado pela enfermeira da clínica da vila, Sra. S.K.<br/>\n<br/>No entanto, este remédio para espasmo gástrico era uma mistura de bromovalerylurea, ácido clorídrico e morfina, e para ser tomado precisava ser diluído cem vezes, mas ela o diluiu apenas dez vezes por engano e o entregou ao Sr. I.<br/>\n<br/>A enfermeira Suzuki, que percebeu isso mais tarde, sabendo que se fosse tomado daquele jeito causaria morte instantânea, apressou-se em notificar a delegacia do distrito de Kaiso logo após as 18 horas do mesmo dia.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Salvos antes de tomar o remédio - Busca de emergência tem sucesso</font></b><br/>\n<br/>\"De Yokohama: O alerta de emergência para procurar o paradeiro do presidente da câmara, Sr. I., e sua comitiva de vereadores, dizendo 'Esperem antes de tomar o remédio', chegou à delegacia da cidade de Yugawara às 18h30 do dia 5, vindo da sede da Polícia Nacional da província de Chiba, através da sede da província de Kanagawa.<br/>\n<br/>Na delegacia da cidade, imediatamente fizeram uma rede de telefonemas para a associação de pousadas e postos de informações em frente à estação, causando um grande alvoroço perguntando se havia hóspedes com 'sotaque de Chiba'.<br/>\n<br/>A associação de pousadas, surpresa, fez buscas em todas as direções e, dez minutos depois, a comitiva de vereadores foi encontrada tomando banho tranquilamente na Pousada Kamata, na mesma cidade.<br/>\n<br/>O policial Inamoto, da mesma delegacia, chamou imediatamente o presidente da câmara, Sr. I., ao telefone e informou-lhe que o remédio que ele trazia era um veneno letal que causaria morte instantânea com apenas uma dose, e todos ficaram a salvo.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Pelo exposto acima, fica claro que o remédio é, por natureza, uma substância tóxica; dependendo apenas da quantidade, torna-se remédio ou veneno.<br/>\n<br/>Ou seja, como neste exemplo, se este medicamento for diluído dez vezes, torna-se uma dose letal, e se for diluído cem vezes, surte efeito, embora temporário.<br/>\n<br/>E a razão pela qual faz efeito no espasmo gástrico é a seguinte: em primeiro lugar, o espasmo gástrico é, obviamente, uma ação purificadora, mas a causa é, afinal, o resultado da ingestão de medicamentos.<br/>\n<br/>\n<br/>Ao examinar um paciente com espasmo gástrico, além de haver uma leve febre na área afetada, se olharmos para a parte das costas correspondente ao estômago, certamente haverá um nódulo duro como uma tábua, e essa área também terá uma leve febre.<br/>\n<br/>No entanto, no momento da ministração, como a dor é na região do estômago, ministra-se <i>Johrei</i> pela frente, mas isso é um tanto fora do alvo.<br/>\n<br/>Por isso, embora haja um certo alívio, a dor não desaparece completamente porque a verdadeira causa está nas costas.<br/>\n<br/>Se ministrarmos <i>Johrei</i> nas costas, na área correspondente à parte de trás do estômago, a dor desaparecerá completamente.<br/>\n<br/>Isso pode parecer um pouco estranho, mas na verdade há uma grande razão para isso, que é a seguinte.<br/>\n<br/>\n<br/>Quando o ser humano sente que o estômago não está muito bem, logo quer tomar remédio.<br/>\n<br/>Como toma o remédio e deita-se de costas, o remédio exuda e desce pela bolsa do estômago, vindo a se coagular nas costas.<br/>\n<br/>Além disso, à medida que essa quantidade aumenta gradativamente, o nódulo nas costas aumenta progressivamente; quando atinge um certo ponto, ocorre a ação purificadora, é dissolvido por uma leve febre, e o remédio liquefeito retorna ao estômago.<br/>\n<br/>Nesse momento, a substância do remédio se transforma e se torna uma toxina letal; assim que essa toxina entra no estômago, o estômago inicia rapidamente um movimento para tentar excretá-la para o exterior.<br/>\n<br/>Isso estimula os nervos, resultando em uma dor intensa; acima de tudo, fica evidente ao observarmos que a dor desce gradativamente, passa pelos intestinos e é excretada em forma de diarreia.<br/>\n<br/>No caso do espasmo gástrico, a ausência de dor ao tomar o remédio adequado ocorre porque o estômago é paralisado por esse remédio, e a purificação e excreção são temporariamente interrompidas.<br/>\n<br/>Por isso também, vocês compreenderão que não se trata de medicamento, mas de antídoto, e que o efeito do remédio não passa de um método de alívio do sofrimento através da interrupção temporária da purificação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]