[
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Relato de Experiência: Lágrimas de Emoção Diante do Milagre",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Lágrimas de Emoção Diante do Milagre</font></b><br/>\n<br/>Província de Miyazaki, Igreja Maior Miroku, Igreja Média Nanko, K.S.<br/>\n<br/>\"Desde o início do ano passado, comecei a sentir dores no estômago e perda de apetite. Ao consultar um médico, fui diagnosticado com ptose gástrica. Afastei-me do trabalho e estava me recuperando,<br/>\n<br/>mas enquanto tomava os remédios parecia melhorar, e ao parar, piorava novamente. Sem apresentar nenhuma melhora, eu continuava sofrendo dia e noite.<br/>\n<br/>Como moro em uma vila de pescadores de difícil acesso, a cerca de duas horas de barco de Nobeoka, para receber tratamento eu precisaria me afastar do trabalho e ficar hospedado em Nobeoka, o que me deixava em uma situação realmente difícil.<br/>\n<br/>Certa vez, no barco de volta à vila de pescadores por motivos de trabalho, um jovem estava contando histórias gratificantes sobre a Igreja Messiânica e exemplos de várias doenças graves que foram curadas ao receber o <i>Ohikari</i>.<br/>\n<br/>Eu não dei muita importância, ouvindo sem prestar muita atenção, pensando se coisas assim realmente aconteciam, e acabei esquecendo o assunto completamente.<br/>\n<br/>\n<br/>Por acaso, a filha do Sr. Hidaka, do posto de distribuição da vila, estava com um grande inchaço na nuca. O tratamento elétrico não adiantou, e o médico disse que ela precisaria usar gesso e ser internada por um longo período para se curar. Eles estavam muito aflitos com a situação.<br/>\n<br/>Foi então que eles se apegaram a <i>Komyonyorai-Sama</i>, receberam o <i>Ohikari</i> na igreja de Nobeoka e, com apenas cinco sessões de <i>Johrei</i>, ela se curou completamente, voltando ao normal, o que deixou todos maravilhados.<br/>\n<br/>Ao ouvir isso, pensei que, em vez de continuar nessa situação dolorosa, não custava tentar. Abandonei os médicos e decidi confiar em Deus. No dia 25 de agosto, visitei a igreja em Nobeoka, recebi o <i>Ohikari</i> na mesma hora e recebi o <i>Johrei</i>.<br/>\n<br/>No caminho para lá, meu corpo estava pesado e cheguei com muito custo, mas com apenas uma sessão de <i>Johrei</i>, me senti revigorado.<br/>\n<br/>Ao voltar para casa, parei de comer o mingau de sempre e, conforme o ministro havia me dito, comi comida normal. Ainda não satisfeito, saí para a cidade e comi de tudo em um restaurante.<br/>\n<br/>Foi a alegria de sentir meu estômago bem depois de tanto tempo e também um teste do grande poder do <i>Johrei</i>. Na manhã seguinte, tive apenas a diarreia que o ministro havia previsto, mas fora isso, não houve nenhuma outra alteração. Fiquei simplesmente maravilhado com esse resultado incrível.<br/>\n<br/>\n<br/>Naquele dia, eu já tinha um compromisso marcado com o médico para tirar um raio-X. Pensei que não faria mal apenas tirar o raio-X, então escondi o <i>Ohikari</i> no bolso do paletó e fui ao hospital.<br/>\n<br/>Na sala de raio-X, havia três ou quatro pessoas esperando para fazer o exame, assim como eu.<br/>\n<br/>Quando chegou a minha vez, fiquei sem camisa, guardei o <i>Ohikari</i> no bolso da calça e tirei a chapa.<br/>\n<br/>O resultado foi uma situação muito interessante.<br/>\n<br/>As chapas da pessoa antes de mim e da pessoa depois de mim saíram nítidas, mas apenas a minha saiu embaçada e falhou.<br/>\n<br/>O técnico, intrigado, tirou a chapa novamente, mas, mais uma vez, as das pessoas que tiraram junto comigo saíram bem, enquanto a minha ficou igual à anterior.<br/>\n<br/>O técnico disse que era um fenômeno estranho, chamou o médico e eles examinaram a máquina e a voltagem. A máquina estava normal, a voltagem estava em 100 volts, normal, então não deveria haver nenhum erro.<br/>\n<br/>Claro, por mais que examinassem, as chapas das pessoas que tiraram junto comigo saíram bem na primeira e na segunda vez. Então, eles refizeram o exame com outro paciente.<br/>\n<br/>Desta vez, o próprio médico tirou a chapa, mas, para nossa surpresa, o resultado foi o mesmo das duas vezes anteriores.<br/>\n<br/>A chapa da outra pessoa saiu perfeitamente. As três tentativas de tirar o meu raio-X terminaram em falha.<br/>\n<br/>O médico também ficou coçando a cabeça diante desse fracasso.<br/>\n<br/>\n<br/>Acredito que <i>Komyonyorai-Sama</i> me mostrou esse milagre para me fazer entender que eu não precisava fazer aquilo.<br/>\n<br/>A partir de então, compreendi que os médicos eram desnecessários e passei a me apoiar apenas no poder de <i>Komyonyorai-Sama</i> para ter um corpo saudável. Frequento a igreja todos os dias, recebo o <i>Johrei</i> e estou recuperando o corpo que tinha antes.<br/>\n<br/>Mais uma vez, senti espanto, temor e profunda gratidão diante da grandeza do Grande Poder Divino que transcende o poder da ciência. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　奇蹟に感涙",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Ondas de Luz Emitidas pelo Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Ondas de Luz Emitidas pelo Ohikari\"</font></b>　（Publicado em 26 de agosto de 1953）<br/>\n<br/>\"Até agora, publiquei neste jornal dois casos reais em que a luz do <i>Ohikari</i> bloqueou e impediu a penetração dos raios-X. Desta vez, ocorreu um terceiro caso semelhante. Falando em termos científicos, após passar por três experimentos, podemos dizer que isso já está confirmado. Em termos mais modernos, tornou-se uma teoria estabelecida na ciência espiritual.<br/>\n<br/>Como todos sabem, os raios-X são exaltados como uma luz poderosa e maravilhosa que penetra quase todas as substâncias. No entanto, uma luz tão poderosa é bloqueada pela luz irradiada pelo <i>Ohikari</i>, o que significa que é uma luz absolutamente mais poderosa que os raios-X.<br/>\n<br/>Então, o que gera essa luz maravilhosa? Por mais que eu explique, será impossível acreditar.<br/>\n<br/>Ou seja, essa luz é irradiada do caractere 'Luz' (Hikari) que eu escrevo em tamanho grande com pincel e tinta nanquim em uma folha de papel hanshi. É um mistério além dos mistérios.<br/>\n<br/>Os fiéis entendem isso, mas para terceiros, provavelmente será incompreensível. Por isso, tentarei escrever da forma mais fácil de entender possível.<br/>\n<br/>A propósito, ao escrever o caractere 'Luz', a luz passa pela minha mão e pelos meus dedos, depois passa pelo pincel e pela tinta e é impressa no papel. A forma de escrever é igual à de uma pessoa comum.<br/>\n<br/>Apenas com isso, uma luz tão poderosa como a mencionada acima é contida no caractere. Esse mistério é provavelmente algo inédito desde o início da humanidade. Além disso, o tempo que levo para escrever é de no máximo sete segundos por folha, e consigo escrever facilmente de quinhentas a seiscentas folhas por hora.<br/>\n<br/>E não há absolutamente nenhuma necessidade de orar ou concentrar o espírito. É algo muito simples e natural. Quando quero fumar, seguro um charuto entre os dedos da mão esquerda enquanto escrevo com a direita. Além disso, para me distrair do tédio, sempre escrevo ouvindo rádio.<br/>\n<br/>No calor do verão, às vezes escrevo sem camisa.<br/>\n<br/>Como é de conhecimento geral, desde os tempos antigos, quando fundadores de religiões e outros faziam amuletos, eles se purificavam, oravam a Deus e adotavam uma atitude solene e inviolável. Comparado a isso, meu método é tão simples que uma pessoa comum ficaria perplexa ao ver.<br/>\n<br/>Isso ocorre porque o Supremo Deus habita em meu ventre, então estou apenas emprestando meu corpo.<br/>\n<br/>Em outras palavras, Deus me usa livremente como uma espécie de instrumento, então não há necessidade de eu ousar orar a Deus.<br/>\n<br/>Ora-se porque Deus e o ser humano estão separados.<br/>\n<br/>Nesse ponto, sou realmente despreocupado e agradeço profundamente por isso.<br/>\n<br/>Provavelmente, desde o início do mundo, não houve um líder religioso tão extraordinariamente diferente como eu.<br/>\n<br/>Aproveitando a oportunidade, escreverei um pouco sobre outras coisas. Os fiéis também sabem bem disso, mas seja em relação ao Solo Sagrado, que é a maquete do Paraíso Terrestre, aos edifícios, ao Museu de Arte ou às vitrines dentro dele, quase não preciso pensar.<br/>\n<br/>Sempre que penso em algo, a ideia surge na minha mente sem demora, e eu apenas dou as instruções exatamente como vieram.<br/>\n<br/>Por isso, coisas que as pessoas acham difíceis, para mim não são nada.<br/>\n<br/>Portanto, seja em relação à medicina, à agricultura ou a qualquer outra coisa, é a mesma coisa, como deve ficar claro ao observar a maneira como realizo meu trabalho atualmente.<br/>\n<br/>Ainda tenho muitas coisas que gostaria de dizer, mas como não haveria fim, encerro por aqui.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「御守から出る光波」",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG5.html",
    "title_ptbr": "Relato de Experiência: Este Milagre no Raio-X - Assim Fui Salvo da Tuberculose e Conheci a Alegria de Viver",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Este Milagre no Raio-X - Assim Fui Salvo da Tuberculose e Conheci a Alegria de Viver</font></b><br/>\n<br/>Igreja Média Zuiun, O.Y.<br/>\n<br/>\"Muito obrigado pela proteção de <i>Meishu-Sama</i>. Diante de bênçãos tão infinitamente preciosas, não encontro palavras para expressar minha gratidão.<br/>\n<br/>Embora com um texto modesto, apresento aqui meus respeitosos agradecimentos e meu relato.<br/>\n<br/>\n<br/>Foi em março de 1952. Cerca de um mês antes, o médico da fábrica me informou que 'havia uma imagem de infiltração do tamanho da ponta do polegar abaixo da clavícula direita'.<br/>\n<br/>Como nunca havia tido uma doença grave desde a infância, fui titular do time de futebol no ensino médio e na escola técnica superior, e tinha confiança na minha força física. Além disso, como era época de fechamento de balanço, mesmo sentindo o corpo indisposto, achei que era normal e deixei passar.<br/>\n<br/>No entanto, no dia 28 de março, assim que terminei o trabalho e voltei para o meu quarto, tive uma tosse leve seguida de uma súbita hemoptise.<br/>\n<br/>Embora fosse uma quantidade pequena, ao ver o sangue, senti profundamente o terror da tuberculose pulmonar. Ao pensar no meu futuro, chorei lágrimas de amargura.<br/>\n<br/>Fui internado imediatamente e, conforme as ordens do médico, mantive repouso absoluto por mais de dois meses.<br/>\n<br/>Para mim, que fui criado em uma educação materialista e era insensível à existência de Deus, as palavras do médico eram absolutas.<br/>\n<br/>Quando finalmente consegui andar sozinho, o escarro com sangue parou e a febre baixou para o normal, consultei o médico e decidimos ser radicais. Tomei vinte injeções de estreptomicina, que não pareciam fazer efeito, e depois mais vinte.<br/>\n<br/>Ao pensar no terror da toxina dos remédios, sinto uma vontade de chorar incontrolável.<br/>\n<br/>Sou um ser cheio de pecados.<br/>\n<br/>Em julho, voltei para minha cidade natal, Kure, dediquei todas as minhas forças ao repouso e observei o progresso da doença, mas a mancha continuava dura como antes e não parecia que ia desaparecer.<br/>\n<br/>'Faça pneumotórax por três anos. Em seis meses, a mancha no pulmão não desaparecerá, mas você poderá trabalhar', disse o médico. Concordei em fazer o desagradável pneumotórax.<br/>\n<br/>Faltavam apenas dois dias para a realização do pneumotórax.<br/>\n<br/>\n<br/>Um conhecido da minha irmã, o Sr. Okada, me disse gentilmente: 'Existe uma religião chamada Igreja Messiânica, e de qualquer forma, ela cura muito bem as doenças.<br/>\n<br/>Já que você vai fazer pneumotórax, por que não vai lá, mesmo achando que está sendo enganado?'<br/>\n<br/>No entanto, para mim, que nunca havia juntado as mãos em oração a Deus desde que nasci e tinha a ideia arrogante de que todas as pessoas que acreditavam em religião tinham falhas de caráter,<br/>\n<br/>a ideia de que impor as mãos curava doenças parecia uma grande bobagem.<br/>\n<br/>Eu até sentia aversão pelas pessoas que seguiam isso, mas, sem um motivo específico, pensando 'bem, vou lá ver', visitei a filial de Kure no dia 28 de outubro.<br/>\n<br/><i>Meishu-Sama</i>, por favor, perdoe meu coração tolo.<br/>\n<br/>Em uma direção inesperada, pude conhecer o caminho para a verdadeira felicidade e descobrir a verdade.<br/>\n<br/>Foi uma transição das trevas para a luz, uma virada na minha vida.<br/>\n<br/>Recebi o <i>Johrei</i> do ministro Yamauchi da filial de Kure com um sentimento estranho, sem entender o que estava acontecendo. A sala estava anormalmente quente e, naturalmente, um calor começou a brotar de dentro do meu corpo, me fazendo suar profusamente.<br/>\n<br/>O sono que senti ao voltar para casa foi excepcional. Eram apenas sete horas da noite, mas já fui para a cama e dormi profundamente até de manhã.<br/>\n<br/>Isso continuou por quatro ou cinco dias. O reverendo Yamane, o ministro Ogino e o ministro Yamauchi me falaram muito sobre o Caminho, mas as histórias eram tão grandiosas que me pareciam apenas sonhos.<br/>\n<br/>No entanto, senti uma grande alegria em saber que existia um mundo diferente do que eu conhecia até então, um mundo onde o pensamento puro era válido.<br/>\n<br/>Observei as pessoas que visitavam a filial todos os dias e não pude deixar de me curvar diante do fato de que todas elas melhoravam dia após dia.<br/>\n<br/>Enquanto isso, a rigidez nos meus ombros, da qual eu reclamava antes, havia desaparecido sem que eu percebesse.<br/>\n<br/>Eu, que acreditava cegamente que a medicina era a coisa mais suprema e que não havia nada além da medicina para curar doenças, não pude fazer nada diante dos fatos.<br/>\n<br/>Ao tomar conhecimento da existência de algo tão místico, comecei a olhar para a medicina com olhos fundamentalmente céticos.<br/>\n<br/>Com esse sentimento, li as teses de <i>Meishu-Sama</i>, que derrubaram um a um meus pensamentos equivocados e me fizeram perceber as grandes contradições da medicina.<br/>\n<br/>Tudo o que eu achava que era certo até então foi virado de cabeça para baixo, então eu estava fascinado.<br/>\n<br/>\n<br/>No dia 5 de dezembro, recebi o <i>Ohikari</i> e comecei a ministrar <i>Johrei</i> para vivenciar por mim mesmo.<br/>\n<br/>Eu tinha uma prima que também sofria do pulmão. Tanto ela quanto o marido eram fiéis fervorosos da Seicho-no-Ie e viviam uma vida de fé há mais de dez anos. No entanto, inversamente proporcional ao progresso da fé deles, a lesão pulmonar dela só aumentava e, nesse meio tempo, ela teve uma febre alta de quarenta graus e caiu de cama.<br/>\n<br/>Sem poder mais contar com a medicina e com a convicção de que os ensinamentos da Seicho-no-Ie eram a única salvação, eles praticaram a fé com fervor, mas sem efeito. O marido, preocupado e agarrando-se a qualquer esperança, veio me pedir <i>Johrei</i>, o que fiz prontamente.<br/>\n<br/>Pedi ao ministro Uchiyama que se desse ao trabalho de ir até lá. Ele explicou várias coisas, como o fato de que a tuberculose e as doenças em geral são afinidades espirituais, e também sobre a toxina dos remédios.<br/>\n<br/>Também pedi ao ministro Ogino que entronizasse a Imagem de <i>Kannon</i> em formato de biombo, e<br/>\n<br/>no dia seguinte, manifestou-se em mim um fenômeno de encosto espiritual, e pude vivenciar na própria pele a realidade do mundo espiritual e o fato de que somos influenciados por seres invisíveis.<br/>\n<br/>Depois disso, espíritos de antepassados frequentemente encostavam em mim. No dia 20 de dezembro, um homem de cinco gerações atrás encostou e disse:<br/>\n<br/>'Eu estava encostado buscando salvação, mas como fui salvo por este Caminho precioso, vou deixar o seu corpo.<br/>\n<br/>Portanto, a mancha no seu pulmão não existe mais. Se duvida, tire um raio-X amanhã mesmo.' Dois dias depois, fui ao médico e pedi uma radioscopia.<br/>\n<br/>\n<br/>Na sala escura de radioscopia, fiquei sem camisa, segurei o <i>Ohikari</i> firmemente na mão esquerda e pedi a proteção de <i>Meishu-Sama</i>.<br/>\n<br/>O interruptor foi ligado, mas o som de zumbido da emissão de raios-X que deveria ocorrer não aconteceu, e os raios-X não saíram.<br/>\n<br/>Isso se repetiu duas ou três vezes, mas o resultado foi o mesmo.<br/>\n<br/>O médico, atônito, pediu à enfermeira que chamasse a enfermeira-chefe.<br/>\n<br/>A enfermeira-chefe e os outros três examinaram várias coisas, dizendo: 'Que estranho, usamos hoje de manhã, não deveria estar quebrado', e foi um grande alvoroço.<br/>\n<br/>Naquele momento, o que me veio à mente foi o <i>Ohikari</i>.<br/>\n<br/>Eu o estava segurando na mão porque achava um desperdício entregá-lo a outra pessoa, mas lembrei-me de ter lido no jornal 'Eikou' que a forma do <i>Ohikari</i> não aparecia no raio-X, e isso passou pela minha cabeça.<br/>\n<br/>Então, entreguei o <i>Ohikari</i> para minha mãe, que estava esperando lá fora, subi novamente na plataforma e disse: 'Agora está tudo bem. Pode ligar o interruptor.' Assim que o interruptor foi ligado, a placa de radioscopia na frente se iluminou.<br/>\n<br/>Os raios-X penetraram meu corpo pela primeira vez.<br/>\n<br/>Ah, este milagre, esta proteção! Secretamente em meu coração, não pude deixar de soltar um grito de surpresa.<br/>\n<br/>Depois, o médico disse: 'Já está curado. Você pode trabalhar.'<br/>\n<br/>\n<br/>Um mês antes, essas palavras saíram da boca do mesmo médico que havia recomendado tão insistentemente o pneumotórax.<br/>\n<br/>Este milagre me mostrou claramente a diferença entre os dois: o que é a medicina e quão grandiosos são os raios de luz espiritual.<br/>\n<br/>Só posso me curvar diante da grandeza da virtude divina do Grande Deus.<br/>\n<br/>A medicina materialista é manca e erra na sua origem. A verdade de que a verdade se encontra em lugares tão simples fica clara apenas com este fato.<br/>\n<br/>A construção do Paraíso Terrestre, esta sagrada obra revolucionária e sem precedentes, só é possível porque é o Deus Supremo. Pude compreender que quem move a matéria não é o ser humano, mas sim Deus.<br/>\n<br/>E a existência de deuses e espíritos malignos também é afirmada como necessária no processo de construção do Paraíso Terrestre.<br/>\n<br/>Além disso, <i>Meishu-Sama</i> indicou claramente o que é viver e a missão do ser humano. Este ensinamento me mostrou o significado da vida e da morte, algo que eu não conseguiria saber mesmo que me enterrasse em livros de filosofia ou lesse todos os livros do mundo.<br/>\n<br/>Sou uma pessoa verdadeiramente feliz por ter compreendido que o único objetivo de tudo até agora é a transformação da Terra no Paraíso.<br/>\n<br/>Mergulhado nos ensinamentos, sinto um impulso de dançar de tanta alegria.<br/>\n<br/>Ao pensar no meu passado, quando me entregava à medicina, se eu tivesse continuado com o pneumotórax e os remédios, agora eu poderia ser um morto-vivo ou estar sofrendo no país das raízes do mundo espiritual.<br/>\n<br/>Não sei como agradecer por ter sido salvo tanto espiritual quanto fisicamente.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado.<br/>\n<br/>Se eu pensar que a doença foi a oportunidade para conhecer este precioso ensinamento, sinto vontade de agradecer à doença.<br/>\n<br/>Além disso, a confissão do espírito do meu antepassado me informou que o fim do mundo, o fim dos tempos, é um grande alvoroço inimaginável no mundo espiritual, e que isso se refletirá no mundo material, tornando-se um mundo terrível.<br/>\n<br/>Ele também me informou que este Caminho tem um poder precioso que não podemos sequer imaginar.<br/>\n<br/>Estou cheio de vontade de transmitir essa alegria para o maior número possível de pessoas.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado mesmo. Expresso meus mais profundos agradecimentos.<br/>\n<br/>Gostaria de relatar também que a prima mencionada anteriormente ingressou na fé junto com o marido e eles estão avançando no caminho da fé.<br/>\n<br/>Muito obrigado. Peço humildemente que continue a me conceder a Sua proteção. (1º de junho de 1953)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る",
    "filename": "JKG5.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há o Que Temer da Bomba Atômica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há o Que Temer da Bomba Atômica\"</font></b>　（Publicado em 23 de abril de 1952）<br/>\n<br/>\"Não é preciso dizer que a coisa mais temida no mundo atual é a bomba atômica, e isso ocorre porque não há absolutamente nenhum método de prevenção contra o seu surpreendente poder destrutivo.<br/>\n<br/>No entanto, com o progresso incessante da ciência, é possível que algum dia se invente um meio de prevenção, mas se não temos ideia de quando isso acontecerá, a ansiedade da humanidade até lá será imensa, e não haverá aflição maior que essa.<br/>\n<br/>Entretanto, Deus me concedeu o poder de escapar da bomba atômica. Apenas ouvindo isso, será impossível acreditar, então tentarei explicar com base em fatos.<br/>\n<br/>Originalmente, o princípio da bomba atômica é um calor incandescente de dezenas de milhares de graus.<br/>\n<br/>Como todas as substâncias são incineradas em um instante por esse calor incandescente, é óbvio que, para preveni-lo, é necessária uma força superior a esse calor.<br/>\n<br/>Mas será que existe tal força na Terra atualmente? A verdade é que ela existe perfeitamente.<br/>\n<br/>Para explicar isso, a primeira coisa que se deve saber é a verdade sobre o espírito e o corpo, que eu sempre prego.<br/>\n<br/>Não é preciso dizer que a realidade é que todas as coisas do universo são formadas pelos dois elementos: espírito e corpo. O ponto mais importante a se saber sobre isso é a força relativa entre o espírito e a matéria.<br/>\n<br/>O fato é que a força do espírito é muitas vezes, ou centenas de vezes, superior à força do corpo, ou seja, da matéria.<br/>\n<br/>Por que isso não foi compreendido até hoje? Porque, como a civilização moderna partiu da ciência materialista, a existência do espírito invisível não podia ser acreditada de forma alguma.<br/>\n<br/>\n<br/>Explicarei isso com o exemplo mais familiar: o ser humano.<br/>\n<br/>A ciência tem como objeto apenas o corpo físico do ser humano e ignora a mente invisível, ou seja, a vontade e o pensamento.<br/>\n<br/>No entanto, na realidade, a força que comanda livremente o corpo físico é a vontade e o pensamento.<br/>\n<br/>Em outras palavras, uma força intangível controla uma força tangível. Como essa força intangível é a governante absoluta, se aplicarmos esse princípio à bomba atômica, será fácil de entender.<br/>\n<br/>Ou seja, mesmo a bomba atômica é fundamentalmente matéria, sendo apenas um poder extremo.<br/>\n<br/>Portanto, para preveni-la, basta manifestar uma força superior a ela, ou seja, uma força que poderia ser chamada de bomba atômica espiritual.<br/>\n<br/>Pode-se pensar que não existe algo tão maravilhoso como uma bomba atômica espiritual hoje em dia, mas o fato de ela existir com certeza é uma grande questão.<br/>\n<br/>Essa força é um poder supercientífico capaz de repelir a bomba atômica, e essa força é o poder absoluto manifestado pelos Espíritos Divinos.<br/>\n<br/>E como essa força é manifestada? É o poder divino manifestado através do meu corpo.<br/>\n<br/>Isso tem sido comprovado com certeza até hoje por meio de experimentos, embora em pequena escala.<br/>\n<br/>O fato é que, quando as bombas atômicas caíram em Hiroshima e Nagasaki, todas as pessoas que usavam o <i>Ohikari</i> que eu fiz foram salvas.<br/>\n<br/>Agora, publico alguns relatórios baseados em notas escritas pelas próprias pessoas (divididos por falta de espaço no jornal). Ao lê-los, qualquer pessoa, por mais cética que seja, não terá como não acreditar.<br/>\n<br/>\n<br/>Como esta religião sempre diz, nosso objetivo é criar um mundo livre de doenças, pobreza e conflitos. Em relação à doença e à pobreza, as pessoas podem acreditar porque ensino constantemente a solução para os olhos e ouvidos e também a coloco em prática, mas em relação aos conflitos, eu não havia explicado o suficiente até agora.<br/>\n<br/>Claro, o maior dos conflitos é a guerra, então, no fim das contas, se a guerra não puder ser resolvida, a verdadeira paz não se concretizará. E este é o método para tornar a bomba atômica inofensiva.<br/>\n<br/>Portanto, se essa força for manifestada na Terra, qualquer outra arma não será nada. Por isso, posso afirmar categoricamente que erradicar a guerra deste mundo não é algo impossível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「原爆恐るるに足らず」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é uma Bomba Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei é uma Bomba Espiritual\"</font></b>　（5 de fevereiro de 1952）<br/>\n<br/>\"E a outra coisa é a bomba atômica. É possível escapar da bomba atômica. É apenas uma questão de tempo.<br/>\n<br/>Mas já estamos quase chegando lá.<br/>\n<br/>Isso porque a bomba atômica é, em grande parte... o princípio dela é a luz, não é? É o elemento fogo também.<br/>\n<br/>Então, a luz da bomba atômica e a nossa... a minha é a bomba espiritual.<br/>\n<br/>A bomba espiritual também é luz. Se perguntarem qual é a mais forte e qual é a mais fraca, é claro que a bomba espiritual é muito mais forte.<br/>\n<br/>Portanto, o elemento fogo daqui e... lá também é elemento fogo, mas... aqui é o elemento fogo do espírito, e lá é o elemento fogo do corpo.<br/>\n<br/>Por isso, este lado com certeza vencerá. O elemento fogo daqui está ficando cada vez mais forte.<br/>\n<br/>Já deve estar forte o suficiente para não perder para a bomba atômica.<br/>\n<br/>E, na época das bombas atômicas de Nagasaki e Hiroshima, muitos fiéis foram salvos.<br/>\n<br/>Há muitos milagres surpreendentes.<br/>\n<br/>Agora estou reunindo os registros daquela época, e quando estiverem reunidos e confirmados, pretendo traduzi-los e enviá-los para os Estados Unidos... para os lugares principais.<br/>\n<br/>Se ficar provado que é possível escapar da bomba atômica, isso será algo grandioso.<br/>\n<br/>Afinal, tornará possível acabar com a guerra.<br/>\n<br/>Portanto, um mundo livre de doenças, pobreza e conflitos... as doenças, é claro, podem ser eliminadas, e quanto à pobreza, o fundamental são os produtos agrícolas.<br/>\n<br/>Bem, se os seres humanos tiverem o suficiente para comer, o resto é luxo.<br/>\n<br/>Pelo menos para sobreviver, não haverá problema.<br/>\n<br/>Por isso, o aumento da produção de arroz.<br/>\n<br/>\n<br/>Agora, os conflitos.<br/>\n<br/>Quando se fala em conflitos, brigas entre pessoas e coisas do tipo não são nada demais.<br/>\n<br/>Se a pessoa ingressar na fé, isso desaparecerá, é claro.<br/>\n<br/>O mais problemático é a guerra. E dentro da guerra, a mais problemática é a bomba atômica.<br/>\n<br/>Então, a bomba atômica. Se for possível escapar da bomba atômica... ou seja, uma invenção superior a ela... isso resolverá o problema.<br/>\n<br/>Portanto, primeiro, esta bomba espiritual... escapar da bomba atômica através dela será o ponto crucial final para criar um mundo livre de doenças, pobreza e conflitos.<br/>\n<br/>Isso também é uma questão de tempo, pois a força do elemento fogo de Deus está ficando cada vez mais forte.<br/>\n<br/>É claro que, se eles reconhecerem isso lá, haverá testes.<br/>\n<br/>Haverá experimentos, como pendurar o <i>Ohikari</i> em porcos ou outros animais.<br/>\n<br/>Eles entenderão se fizerem o experimento.<br/>\n<br/>Ou, se for com seres humanos, talvez com condenados à morte ou algo assim.<br/>\n<br/>Eles entenderão se fizerem o experimento, então não é algo difícil. Quando isso acontecer, acho que será muito interessante.<br/>\n<br/>E, como trabalho para este ano, basicamente é a agricultura e a medicina atuais.<br/>\n<br/>Quanto à medicina em geral, como ainda não podemos fazer a 'Criação da Civilização', pretendo lidar apenas com o problema da tuberculose no início deste ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は霊子爆弾」",
    "filename": "JKG6.html"
  }
]