[
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se estiver usando o Ohikari, escapará dos danos da bomba atômica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se estiver usando o Ohikari, escapará dos danos da bomba atômica\"</b></font>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos um aviso de pesquisa sobre a bomba atômica, e houve uma experiência em Hiroshima.<br/>\n<br/>Naquele dia, fui recomendar o Caminho a um amigo, mas todas as pessoas que se recusaram a me encontrar não sobreviveram, enquanto todos os que ingressaram na fé foram salvos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso foi porque eles foram para um lugar que evitava a bomba atômica e se salvaram, ou se salvaram no local direto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Houve ambos os casos, mas investigaremos detalhadamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. Por favor, investiguem minuciosamente.<br/>\n<br/>Eu acredito que, se estiver usando o <i>Ohikari</i>, ele previne contra os raios da bomba atômica.<br/>\n<br/>A razão pela qual não digo que previne com absoluta certeza é devido à relação com o elemento fogo do Mundo Espiritual. Se o elemento fogo se tornar mais forte, será perfeito, mas agora não posso afirmar com clareza.<br/>\n<br/>No fim das contas, pode-se dizer que se escapa da bomba atômica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que estava recebendo <i>Johrei</i> estava nua e havia tirado o <i>Ohikari</i>, mas não sofreu nem um arranhão.<br/>\n<br/>Além disso, uma pessoa se salvou porque veio receber <i>Johrei</i> na hora em que deveria ir à prefeitura, e a filha dela, que havia ido para a mobilização estudantil, veio receber <i>Johrei</i> naquele dia e foi salva.<br/>\n<br/>Os outros... que foram para a mobilização estudantil morreram todos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Por favor, compilem isso da forma mais detalhada possível.<br/>\n<br/>Se fizerem isso, estou pensando em enviar para os Estados Unidos.<br/>\n<br/>Os Estados Unidos têm muito interesse nisso, sabe.<br/>\n<br/>Ouvi isso outro dia. Do Sr. Joseph Makino.<br/>\n<br/>Nos Estados Unidos, eles estão muito preocupados em tentar diminuir, mesmo que um pouco, os danos da bomba atômica. Se houver algo que permita escapar, mesmo que um pouco, será algo grandioso.<br/>\n<br/>Se anunciarmos isso mundialmente, será algo extraordinário.<br/>\n<br/>Se isso acontecer, serei o Salvador de um salto.<br/>\n<br/>O que mais dá medo agora é a bomba atômica, não é?<br/>\n<br/>Se isso se tornar algo inofensivo, não haverá mais guerras.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A terra também, pelo contrário, tornou-se mais fértil.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É verdade. Os estudiosos diziam que não seria possível cultivar nada por setenta e cinco anos, mas veja só.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que há muitas crianças com deficiência...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é algo infundado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「お光をしていれば原爆被害を免れる」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deveriam fazer experimentos com a bomba atômica colocando o Ohikari em porcos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deveriam fazer experimentos com a bomba atômica colocando o Ohikari em porcos\"</font></b>　(5 de fevereiro de 1952)<br/>\n<br/>\"E há mais uma coisa, a bomba atômica.<br/>\n<br/>É possível escapar da bomba atômica.<br/>\n<br/>É apenas uma questão de tempo.<br/>\n<br/>No entanto, já estamos quase chegando a esse ponto.<br/>\n<br/>Isso porque a bomba atômica, em geral... o seu princípio é a luz, não é?<br/>\n<br/>Afinal, é o elemento fogo.<br/>\n<br/>Então, a luz da bomba atômica e a nossa... a minha é a bomba de partículas espirituais.<br/>\n<br/>A bomba de partículas espirituais também é luz.<br/>\n<br/>Se perguntarem qual é a mais forte ou a mais fraca, é claro que a bomba de partículas espirituais é muito mais forte.<br/>\n<br/>Portanto, o elemento fogo do nosso lado e... o lado de lá também é elemento fogo, mas... o nosso é o elemento fogo espiritual, e o de lá é o elemento fogo material.<br/>\n<br/>Por isso, é certo que o nosso lado vencerá, de qualquer maneira.<br/>\n<br/>O elemento fogo do nosso lado está se tornando cada vez mais forte.<br/>\n<br/>Já deve estar forte o suficiente para não perder para a bomba atômica.<br/>\n<br/>E, na época das bombas atômicas de Nagasaki e Hiroshima, muitos fiéis se salvaram.<br/>\n<br/>Há muitos milagres surpreendentes, de fato.<br/>\n<br/>Agora, estamos reunindo os registros daquela época, e quando estiverem reunidos e se tornarem algo concreto, estou pensando em traduzi-los e enviá-los para os Estados Unidos... para os lugares principais.<br/>\n<br/>Se isso acontecer, e se tornar possível escapar da bomba atômica, será algo grandioso.<br/>\n<br/>Afinal, será possível acabar com a guerra.<br/>\n<br/>Portanto, o mundo sem doença, pobreza e conflito... as doenças, é claro, podem ser eliminadas, e quanto à pobreza, não importa o que digam, os produtos agrícolas são a base.<br/>\n<br/>Bem, se os seres humanos tiverem o suficiente para comer, o resto é luxo.<br/>\n<br/>Pelo menos para sobreviver, não haverá mais problemas.<br/>\n<br/>Por isso, é o aumento da produção de arroz.<br/>\n<br/>A próxima questão é o conflito. Quando se fala em conflito, brigas entre pessoas... essas coisas são conhecidas.<br/>\n<br/>Se a pessoa entrar para a fé, é claro que isso desaparecerá.<br/>\n<br/>No entanto, o mais problemático é a guerra.<br/>\n<br/>E, dentro da guerra, o mais problemático é a bomba atômica.<br/>\n<br/>Então, a bomba atômica.<br/>\n<br/>Se for possível escapar da bomba atômica... ou seja, uma invenção superior a ela... isso já estará resolvido.<br/>\n<br/>Portanto, primeiro, a nossa bomba de partículas espirituais... escapar da bomba atômica através dela, acredito que seja o ponto crucial final para criar o mundo sem doença, pobreza e conflito.<br/>\n<br/>Isso também, gradualmente, do lado de Deus, a força do elemento fogo se tornará mais forte.<br/>\n<br/>Portanto, isso também é uma questão de tempo.<br/>\n<br/>É claro que, se eles reconhecerem isso do lado de lá, haverá testes.<br/>\n<br/>Haverá experimentos, pendurando o <i>Ohikari</i> no pescoço de porcos ou outros animais semelhantes.<br/>\n<br/>E, se fizerem o experimento, eles entenderão.<br/>\n<br/>Ou, se for com seres humanos, talvez com prisioneiros condenados à morte ou algo assim.<br/>\n<br/>Se fizerem o experimento com eles, entenderão, então não há nada de difícil nisso, e quando isso acontecer, acho que se tornará muito interessante.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「豚にお光をかけて原爆実験すべき」",
    "filename": "JKG6.html"
  },
  {
    "source_file": "JKG7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pelo elemento fogo, a toxina espiritual se transforma em cinzas e é excretada pelas fezes e catarro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pelo elemento fogo, a toxina espiritual se transforma em cinzas e é excretada pelas fezes e catarro\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"De acordo com o Ensinamento de 2 de janeiro, 'Pela irradiação do elemento fogo, as partículas de toxina são queimadas. Como o <i>Johrei</i> não é matéria, ele queima o espírito',<br/>\n<br/>e no Ensinamento de 3 de janeiro consta que 'O hidrogênio impuro é o aglomerado de partículas de toxina e toxinas medicinais dentro do hidrogênio',<br/>\n<br/>e também, de acordo com outro de seus textos, 'São aniquiladas pelo elemento fogo e absorvidas pelo soro'.<br/>\n<br/>Esse soro, as partículas de toxina e o hidrogênio impuro são de natureza espiritual ou material?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ambos. No entanto, é o seguinte.<br/>\n<br/>Ouvindo um programa de ciências no rádio, a ciência recente diz que o vírus, na medicina, não pode ser chamado de inorgânico = ser inanimado (aquilo que não tem vida), nem pode ser chamado de ser vivo = orgânico.<br/>\n<br/>Por isso, existem ambas as teorias entre os estudiosos. Parece que a teoria de que é um ser inanimado é mais comum agora.<br/>\n<br/>Mas não é bem assim.<br/>\n<br/>Por isso dizem que não se chega a uma conclusão, e eles frequentemente dizem isso.<br/>\n<br/>Ou seja, ser inanimado significa que não está vivo... é espírito.<br/>\n<br/>E o ser vivo (aquilo que tem vida) é o que se tornou corpo.<br/>\n<br/>Portanto, fica entre o espírito e o corpo.<br/>\n<br/>Sendo assim, o espírito se transforma em corpo.<br/>\n<br/>Como eu escrevi, quando as máculas do espírito se tornam densas, a partir daí surgem as bactérias.<br/>\n<br/>É geração espontânea. À medida que isso cresce, torna-se matéria orgânica, e então se transforma em micróbios.<br/>\n<br/>Por isso, não há fronteira. Muda gradualmente.<br/>\n<br/>Queimar através do <i>Johrei</i> significa queimar as bactérias.<br/>\n<br/>Portanto, o estágio anterior à bactéria é o que chamamos de partículas de mácula.<br/>\n<br/>E essas partículas de mácula ainda não se tornaram matéria de forma alguma.<br/>\n<br/>\n<br/>Como escrevi antes, ou seja, sobre o finito e o infinito, dizem que com o microscópio pode-se captar algo de um décimo de milésimo ou um centésimo de milésimo, e que agora a ciência consegue captar um décimo de milionésimo,<br/>\n<br/>mas não é apenas um décimo de milionésimo, existe também um centésimo de milionésimo, não, um bilionésimo.<br/>\n<br/>Assim, o tamanho dos micróbios vai se tornando cada vez menor.<br/>\n<br/>Como fica menor não importa o quanto se avance, no fim das contas é infinito.<br/>\n<br/>Portanto, o que se pode ver agora com o microscópio é algo consideravelmente grande.<br/>\n<br/>Eles se alegram dizendo que capturaram algo pequeno, mas ainda há coisas pequenas que nenhum microscópio consegue captar.<br/>\n<br/>No fim das contas, há um limite para o olho humano que vê através do microscópio.<br/>\n<br/>Ou seja, é infinito.<br/>\n<br/>Se for infinito, a lógica se encaixa perfeitamente.<br/>\n<br/>Se interpretarmos de forma finita, a lógica não se encaixa nessa medida, então não importa o quanto se avance, não dará certo.<br/>\n<br/>Assim, dentro do infinito, uma das forças das coisas é o fogo e a água, então a essência do sol e a essência da lua têm qualidades diferentes.<br/>\n<br/>Têm qualidades opostas. Portanto, daqui (da palma da mão) sai o elemento fogo, mas o elemento fogo é a energia espiritual do sol, ou seja, mais do que densidade, é antes 'energia' (ki).<br/>\n<br/>Pode-se dizer 'espírito', mas é mais apropriado dizer 'energia'.<br/>\n<br/>Dessa forma, a energia do fogo, a energia espiritual do fogo é irradiada.<br/>\n<br/>Então, as partículas de toxina dentro do hidrogênio são queimadas.<br/>\n<br/>Com isso, dá para entender. Por isso chamamos de doença (byouki), e os caracteres usados são muito bons.<br/>\n<br/>O 'ki' de doença, é a energia. Se a raiz da doença também é 'energia', o <i>Johrei</i> também é 'energia'. É a energia espiritual do sol.<br/>\n<br/>Na verdade, é algo simples. É fácil de entender.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, podemos considerar que quando as coisas materiais se tornam infinitamente pequenas, elas se tornam espirituais?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se considerar assim. Por isso, Shakyamuni disse 'Tudo é vazio' (Issai Ku), e essa também é uma ótima expressão.<br/>\n<br/>'Vazio' significa que a matéria, no fim das contas, se tornará vazia no futuro, e isso expressa o extremo absoluto.<br/>\n<br/>Mesmo que o ser humano esteja assim agora, eventualmente se tornará um cadáver. Quando o cadáver é enterrado na terra, ele apodrece gradualmente e, no fim das contas, se assimila à terra.<br/>\n<br/>Então, tudo desaparece.<br/>\n<br/>Seja pedra ou ouro, no fim das contas, com o passar dos anos, vai mudando gradualmente.<br/>\n<br/>Como o ouro é a substância mais dura, leva mais tempo, mas mesmo assim, em dezenas ou centenas de milhares de anos, ele desaparecerá.<br/>\n<br/>E a partir disso, nascem coisas novas, coisas inéditas são criadas.<br/>\n<br/>Portanto, 'nada' e 'algo'... 'realidade' e 'vazio' se alternam e se comunicam, e essa é a verdadeira imagem do universo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação ao que acabou de dizer, considerando que a energia é a origem, por um lado, ao ministrar <i>Johrei</i>, as toxinas diminuem, mas pela lei de que energias semelhantes se atraem ou de afinidade entre semelhantes, se a pessoa tem toxinas e máculas, espiritualmente as máculas não aumentariam ainda mais...<br/>\n<br/>Não aconteceria de onde há toxina atrair toxina, ou onde há energia maligna atrair energia maligna?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não acontece.<br/>\n<br/>No entanto, não é que atraia, mas se o espírito estiver maculado, encostará um espírito maligno correspondente.<br/>\n<br/>Por isso, dependendo do ponto de vista, parece que atrai, mas não é que atrai nem que não atrai, é como uma definição, é assim que funciona.<br/>\n<br/>Do nosso lado, dizemos que atrai.<br/>\n<br/>E do outro lado, dizem que vêm para cá.<br/>\n<br/>Não é um capricho, mas eles vêm mesmo sem serem chamados, e do lado dos espíritos eles pensam: 'Aquele ali é fácil de encostar, então vou encostar', por isso o espírito encosta, não é que ele seja chamado.<br/>\n<br/>Ainda assim, os espíritos estão sempre procurando pessoas maculadas, pensando: 'É bom encostar naquele ali. Se eu quiser que ele faça coisas ruins, ele fará, se eu quiser que ele se entregue aos vícios, ele se entregará'.<br/>\n<br/>Hoje em dia há muitos assim.<br/>\n<br/>Por isso, os casos de corrupção e suborno também são todos causados por espíritos, que pensam: 'Vou fazer esse cara ganhar muito dinheiro, se entregar aos vícios e fazer o que quiser'.<br/>\n<br/>'Esse cara ouve bem o que eu digo'.<br/>\n<br/>No entanto, se essas pessoas conhecem as coisas de Deus, mesmo que o espírito encoste, ele não terá liberdade, então ele se afasta.<br/>\n<br/>Por isso escrevi o texto 'A Matriz da Corrupção', ou seja, ela nasce do pensamento ateísta.<br/>\n<br/>Por isso digo que a raiz da corrupção é o pensamento ateísta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As partículas de toxina podem ser consideradas tanto materialmente quanto espiritualmente, mas, nesse caso, quando queimadas pelo elemento fogo, a toxina espiritual se transforma em cinzas pelo elemento fogo e depois se transforma materialmente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Uma vez que se torna cinza, não muda mais.<br/>\n<br/>O que muda é o que está vivo.<br/>\n<br/>O que está morto chega ao fim.<br/>\n<br/>As cinzas, de forma alguma, se tornarão fogo.<br/>\n<br/>No entanto, aquilo que apagou o fogo, eventualmente, pelo calor, se tornará fogo.<br/>\n<br/>É preciso conhecer essa distinção...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, as cinzas são absorvidas pelo soro?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As cinzas não são absorvidas.<br/>\n<br/>Elas saem na forma de fezes, urina ou catarro.<br/>\n<br/>Quando se recebe <i>Johrei</i>, depois ocorre diarreia, sai catarro ou outras excreções, e isso são as cinzas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As partículas de toxina espirituais se transformam em cinzas, que se reúnem gradualmente e se tornam fezes e urina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação ao que acabou de dizer sobre o hidrogênio impuro ser totalmente queimado pelo <i>Johrei</i>, quando perguntei anteriormente (edição 20 desta revista), pareceu-me ter entendido, mas o que entendo agora é diferente do que entendi daquela vez.<br/>\n<br/>Naquela ocasião, o senhor disse: 'As toxinas são como nuvens escamosas, um pouco é bom, mas não se pode ter muito'.<br/>\n<br/>Desta vez, tornando-se material, o soro... e então os glóbulos vermelhos envelhecem e se tornam glóbulos brancos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso eu não sei. Isso seria uma explicação médica.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de que o que é vermelho envelhece e fica branco, e a outra coisa é que a toxina se torna pus com sangue...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O soro é a parte líquida do sangue...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O soro é toda a umidade. Portanto, também se torna a umidade do sangue.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, o pus que flui dentro do soro se solidifica nos lugares onde os nervos são usados, e isso se torna a toxina, e a parte que permanece coagulada no sangue e a parte que se mistura ao soro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto o sangue quanto o pus, ambos se tornam soro.<br/>\n<br/>Apenas que, quando o sangue envelhece, ele se torna pus.<br/>\n<br/>Mas tanto quando é sangue quanto quando envelhece, ainda é soro... Não se separa do soro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O sangue dentro dos vasos sanguíneos também se torna soro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Torna-se soro.<br/>\n<br/>Haja vasos sanguíneos ou não, tudo é soro.<br/>\n<br/>A água compõe cerca de setenta por cento do ser humano, não é?<br/>\n<br/>Apenas setenta por cento é água.<br/>\n<br/>Pode-se pensar que o corpo humano é água.<br/>\n<br/>Pertence à água.<br/>\n<br/>E o espírito pertence ao fogo.<br/>\n<br/>Por isso, o ser humano pertence ao fogo e à água.<br/>\n<br/>Se dividirmos em corpo espiritual e corpo material, podemos dividir em fogo e água.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「火素で霊的毒が灰になり便、痰で排泄」",
    "filename": "JKG7.html"
  },
  {
    "source_file": "KG1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Superciência\"</font></b>　(Publicado em 19 de agosto de 1953)<br/>\n<br/>\"Outro dia, ouvi no rádio a gravação de uma mesa-redonda com o Dr. Yukawa, que retornou recentemente ao Japão.<br/>\n<br/>Segundo o que ouvi, a ciência recente parece ter se aproximado bastante da minha teoria, o que me enche de alegria.<br/>\n<br/>De acordo com ele, em contraposição à teoria das partículas elementares, falou-se de uma nova teoria chamada teoria das propriedades da matéria.<br/>\n<br/>Parece que as partículas elementares são partículas visíveis, enquanto a teoria das propriedades da matéria refere-se a átomos invisíveis.<br/>\n<br/>Naturalmente, a primeira é a física experimental, e a segunda é a física teórica.<br/>\n<br/>Isso é exatamente o que eu venho afirmando: a primeira é o corpo, e a segunda é o espírito.<br/>\n<br/>Sendo assim, finalmente a ciência também começou a se aproximar de nós (diminuindo a distância).<br/>\n<br/>\n<br/>A esse respeito, tradicionalmente, quando os físicos teóricos formulam uma nova teoria, a imaginação, a dedução e a hipótese servem de base antes de passarem para a experimentação. O caso do Dr. Yukawa também foi assim.<br/>\n<br/>Mesmo no caso do recém-descoberto méson (partícula elementar), felizmente, durante um experimento de cientistas americanos, ele foi descoberto e confirmado acidentalmente ao fotografar raios cósmicos.<br/>\n<br/>É de conhecimento geral que esse feito lhe rendeu o Prêmio Nobel.<br/>\n<br/>No entanto, a teoria que deu um passo à frente disso é a referida teoria das propriedades da matéria, e parece que essa pesquisa é o foco principal atualmente.<br/>\n<br/>Contudo, até que isso seja confirmado por experimentos, ainda terá que passar por consideráveis reviravoltas e,<br/>\n<br/>dependendo da situação, acredito que possa se deparar com obstáculos inesperados.<br/>\n<br/>Isso porque não será fácil para os microscópios atuais se desenvolverem até esse ponto.<br/>\n<br/>Ainda assim, mesmo que essa partícula da propriedade da matéria seja apreendida por experimentos, isso por si só não terá nenhum significado.<br/>\n<br/>O importante é o quanto isso contribuirá para o bem-estar da humanidade.<br/>\n<br/>Entretanto, em relação a isso, há um ponto crucial que a ciência sequer pode sonhar.<br/>\n<br/>É que, se a ciência avançar além do que está agora, ela mergulhará na esfera do espírito, que nós sempre temos pregado.<br/>\n<br/>A esfera do espírito é, obviamente, a religião, então, naturalmente, ela se afastará do campo da ciência e ficará subordinada à religião.<br/>\n<br/>Por essa razão, pode-se dizer que a ciência materialista atual atingiu o ápice do seu progresso e agora está a um passo de bater de frente com um muro.<br/>\n<br/>Portanto, se for para romper esse muro, talvez seja necessário aumentar a capacidade dos microscópios em várias vezes, dezenas ou centenas de vezes mais do que a atual, mas isso é impossível.<br/>\n<br/>Mesmo que isso fosse possível, não se tem ideia de quantos séculos levaria.<br/>\n<br/>Considerando tudo isso, deve-se concluir que, no mundo futuro, seja na ciência, na filosofia ou nas religiões estabelecidas, qualquer progresso além deste ponto será extremamente difícil.<br/>\n<br/>Nesse sentido, finalmente chegou o momento em que surgirá o X, que transcende o nível da cultura atual.<br/>\n<br/>Através do grande salto desse X, a grande crise da atual civilização em um beco sem saída será superada, e uma nova e surpreendente civilização será criada; essa é a minha missão.<br/>\n<br/>\n<br/>A seguir, vamos nos aprofundar um pouco mais na teoria das partículas elementares e na teoria das partículas das propriedades da matéria.<br/>\n<br/>A partícula elementar que eu prego é como uma célula que compõe a matéria, e é a união da matéria com a partícula espiritual.<br/>\n<br/>Em outras palavras, a primeira é o elétron (partícula Yin), e a segunda é o próton (partícula Yang).<br/>\n<br/>Essa é a essência de todas as substâncias, mas a ciência até hoje ainda não havia descoberto isso.<br/>\n<br/>Então, por que alguém de pouco estudo como eu conseguiu descobrir uma teoria científica tão avançada?<br/>\n<br/>Naturalmente, porque Deus Supremo me ensinou por necessidade, então eu compreendi a verdade universal que ninguém na história havia conseguido conhecer, e ao mesmo tempo,<br/>\n<br/>também me foi dado o poder de demonstrar sua comprovação de forma científico-experimental.<br/>\n<br/>Isso é o relatório de resultados de curas de doenças que é o apêndice desta obra, e, claro, foi enviado por fiéis de diversas áreas.<br/>\n<br/>O que quero dizer é que, seja religião ou ciência, se puder salvar a vida humana, que é a coisa mais preciosa, não haverá evangelho maior do que este.<br/>\n<br/>\n<br/>Agora, vou explicar esse princípio detalhadamente.<br/>\n<br/>Não é preciso dizer que o ser humano é o senhor de todas as coisas, o rei e o governante da Terra.<br/>\n<br/>Todas as coisas existentes entre o Céu e a Terra são existências necessárias para o ser humano.<br/>\n<br/>Em primeiro lugar, para manter a vida humana, e em segundo lugar, para auxiliar a missão de cada indivíduo, é claro.<br/>\n<br/>Por essa razão, o corpo humano foi feito para ter uma força vital mais vigorosa e poder agir com saúde.<br/>\n<br/>Sendo assim, uma vez que a saúde é prejudicada e surge algo chamado doença, que ameaça a vida,<br/>\n<br/>é natural que ocorra uma ação para eliminá-la, e não há nada de estranho nisso.<br/>\n<br/>Sem precisar pensar muito, por mais que outras condições sejam preenchidas, enquanto não houver saúde, a execução da missão humana não será possível.<br/>\n<br/>Nesse sentido, seja ciência, religião ou qualquer outra coisa, se resolver a doença, isso será a verdadeira ciência e também a verdadeira religião.<br/>\n<br/>Sendo assim, como as religiões e a ciência até o presente momento lamentavelmente não têm essa capacidade, é óbvio que não são a verdadeira ciência nem a verdadeira religião.<br/>\n<br/>Portanto, para ser sincero, é por demais evidente que a civilização até o presente momento é provisória e não é a verdadeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「超科学」",
    "filename": "KG1.html"
  },
  {
    "source_file": "KG1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Filósofos e cientistas influentes conhecem os limites da ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Filósofos e cientistas influentes conhecem os limites da ciência\"</font></b>　(25 de julho de 1953)<br/>\n<br/>\"Quanto à medicina, a premissa atual da medicina é que os micróbios, ou seja, os microrganismos, são a causa das doenças, e que esterilizá-los cura a doença.<br/>\n<br/>Mesmo no caso da tuberculose, eles pesquisam remédios para matar o bacilo da tuberculose, pensando 'como podemos matá-lo?', mas não há nada tão absurdo quanto isso.<br/>\n<br/>Matar apenas o que está dentro do corpo é algo que, pensando apenas com o bom senso, não deveria ser possível.<br/>\n<br/>Como escrevi antes, para matar o bacilo da tuberculose, basta matar o ser humano, e então eles morrerão sem sobrar nenhum.<br/>\n<br/>Como os estudiosos do mundo inteiro estão quebrando a cabeça com coisas absurdas como essa, é o mesmo que a superstição religiosa.<br/>\n<br/>No entanto, mesmo no lado da religião, há muitas coisas que são ainda inferiores a essa absurda superstição médica.<br/>\n<br/>Por que digo isso? Porque eles constroem hospitais. Como dizem que não conseguem curar doenças por si mesmos e que só a medicina pode curar, eles são ainda inferiores à medicina.<br/>\n<br/>Portanto, talvez seja natural que a medicina os despreze.<br/>\n<br/>Como eles acreditam na medicina e juntam as mãos em prece para a medicina, a medicina se torna o seu líder espiritual.<br/>\n<br/>Por isso, escrevi sobre os micróbios, que são a base principal da medicina.<br/>\n<br/>Eu já li isso antes, mas como achei que ainda estava difícil de entender, reescrevi com mais cuidado para ficar mais fácil de compreender.<br/>\n<br/>Isso é um assunto simples, mas ao mesmo tempo bastante difícil.<br/>\n<br/>Aprofundei ainda mais nesse ponto, e farei com que leiam ambos.<br/>\n<br/>(Apresentação dos Ensinamentos 'A Ciência Não Cura a Doença' e 'Superciência')<br/>\n<br/>\n<br/>Isso é bastante complicado, mas como acabei de ler, a ciência atual descobriu as partículas elementares, ou seja, células extremamente pequenas.<br/>\n<br/>E a teoria das propriedades da matéria de que se fala agora, diz que há coisas ainda mais finas que não podem ser captadas pelo microscópio.<br/>\n<br/>Como é uma física teórica, isso é deduzido, imaginado e confirmado por experimentos, mas não há um método para experimentá-lo.<br/>\n<br/>Isso porque seria necessário um microscópio que pudesse ver partes ainda mais finas, mas não se sabe quando um microscópio assim será criado.<br/>\n<br/>Sendo assim, a pesquisa científica, como acabei de ler, chegou a um passo de bater de frente com um muro.<br/>\n<br/>Então, vou escrever a partir de agora que o próximo passo é este, e quando estiver pronto, estou pensando em enviá-lo ao Dr. Yukawa.<br/>\n<br/>Não sei se ele conseguirá entender ou não, mas pelo menos servirá para lhe dar uma dica.<br/>\n<br/>\n<br/>Portanto, mesmo esses grandes filósofos do mundo, do meu ponto de vista, estão muito aquém.<br/>\n<br/>No entanto, logo chegará o momento em que aqueles que estavam correndo até agora ficarão sem fôlego e não conseguirão correr mais.<br/>\n<br/>Então, nós lhes daremos um veículo. Se embarcarem nele, poderão ir a qualquer lugar.<br/>\n<br/>Mas o que complica aqui é que esse veículo é a religião.<br/>\n<br/>Os cientistas pensam que religião e ciência são coisas diferentes, ou pensam que a religião é inferior.<br/>\n<br/>\n<br/>No entanto, parece que os grandes cientistas não pensam assim.<br/>\n<br/>Pessoas como o Sr. Yukawa parecem ter um considerável reconhecimento em relação à religião.<br/>\n<br/>Pasteur, naquela época, compreendia muito bem a questão de Deus.<br/>\n<br/>Parece que essas pessoas faziam tanto ciência quanto filosofia.<br/>\n<br/>Pasteur foi quem descobriu os micróbios antes de Koch, então não há dúvida de que ele foi um grande homem.<br/>\n<br/>E ele diz que, no fim das contas, é Deus, e que sem isso não há solução.<br/>\n<br/>No entanto, os cientistas em geral ainda não chegaram a esse ponto, muito pelo contrário.<br/>\n<br/>Eles negam tudo o que é invisível e que não seja ciência.<br/>\n<br/>Portanto, mesmo que digamos que o <i>Johrei</i> cura e várias outras coisas, eles dizem que é anticientífico.<br/>\n<br/>Por isso, eles se orgulham muito dessa superstição científica.<br/>\n<br/>\n<br/>Por essa razão, apenas os filósofos ou cientistas influentes,<br/>\n<br/>no fim das contas, pensam vagamente que não se pode resolver sem ir para Deus e para o espiritualismo,<br/>\n<br/>mas, mesmo assim, não conseguem captar isso claramente.<br/>\n<br/>Isso significa que não havia ninguém para explicar claramente.<br/>\n<br/>Além disso, apenas com explicações, por mais habilmente que se fale, não é possível fazê-los acreditar.<br/>\n<br/>\n<br/>No entanto, do nosso lado, mostramos que fazendo assim a doença é curada,<br/>\n<br/>em suma, mostramos a experiência, então eles não têm como não acreditar.<br/>\n<br/>Apenas guiá-los até lá é que é difícil.<br/>\n<br/>Isso porque, mesmo que digamos que se abrirem esta porta dentro deste portão haverá um grande tesouro,<br/>\n<br/>eles persistem acreditando que isso é impossível e que absolutamente não existe, então convidá-los para dentro dessa porta é uma tarefa árdua.<br/>\n<br/>No entanto, como isso está sendo feito por Deus, não sabemos que medidas engenhosas Deus tomará,<br/>\n<br/>e como Ele certamente tomará medidas, em conclusão, é uma questão de tempo.<br/>\n<br/>Quando digo questão de tempo, não será muito longo.<br/>\n<br/>Se ainda demorar muito, à medida que a purificação se tornar mais intensa, haverá cada vez mais pessoas morrendo.<br/>\n<br/>Como o número de pessoas que morrem na humanidade aumentará, é preciso ter muita pressa.<br/>\n<br/>Eu sei disso, mas daqui a pouco falarei claramente, e eu também estou esperando por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「有力な哲学者、科学者は科学の限界を知っている」",
    "filename": "KG1.html"
  }
]