[
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Como Tornar as Crianças Saudáveis\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"Como Tornar as Crianças Saudáveis\"</font></b> (Publicado em 14 de março de 1951)<br/>\n<br/>\"A saúde das crianças de hoje é extremamente precária. Ao olhar para qualquer criança, muitas têm uma aparência pálida e frágil, o que é realmente desolador.<br/>\n<br/>No entanto, até agora, isso era particularmente notável nas crianças das cidades, mas ultimamente uma tendência semelhante tem aparecido também nas áreas rurais.<br/>\n<br/>Em uma certa vila na província de Nagano, ao realizar exames de saúde em crianças do ensino fundamental, de cem crianças, oitenta e uma eram suspeitas de tuberculose.<br/>\n<br/>Desde então, relatos semelhantes aparecem ocasionalmente nos jornais. Portanto, ao ver isso, qualquer pessoa não pode deixar de se sentir perplexa.<br/>\n<br/>Isso porque o progresso da medicina de hoje já alcançou até as áreas rurais. No entanto, o fato de dizerem que a causa é totalmente desconhecida torna o problema ainda maior.<br/>\n<br/>Portanto, a partir do ponto de vista da nossa medicina natural, vou escrever a verdadeira causa.<br/>\n<br/>\n<br/>A causa mencionada acima só pode ser atribuída à higiene médica e à nutrição equivocadas.<br/>\n<br/>A razão para isso é que, ultimamente, as crianças japonesas e as crianças ocidentais são vistas da mesma forma, e pensa-se que criá-las de qualquer maneira ao estilo ocidental é o correto. Isso é um erro enorme.<br/>\n<br/>Na verdade, <font color=\"#0000ff\" size=\"+1\"><b>os japoneses e os ocidentais são fundamentalmente diferentes</b></font>.<br/>\n<br/>No entanto, parece que antes essa forma errada de criar se limitava às cidades, mas ultimamente o campo também adotou a mesma forma de criação das cidades.<br/>\n<br/>Esse <font color=\"#0000ff\" size=\"+1\"><b>erro consiste em ignorar a natureza e, ao mesmo tempo, menosprezar o leite materno ao estilo ocidental, dar leite de vaca em excesso, superproteger, dar remédios em excesso ou aplicar injeções inadequadas</b></font>.<br/>\n<br/>Por causa disso, mesmo que faça sentido na teoria, o fato é que resulta no enfraquecimento do corpo.<br/>\n<br/>Afinal, os ocidentais foram criados dessa maneira desde seus ancestrais, então está tudo bem.<br/>\n<br/>Como mencionado acima, os japoneses não apenas são diferentes, mas mudanças bruscas também são prejudiciais.<br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>para as crianças japonesas, a forma tradicional japonesa de criar desde os tempos antigos é a mais adequada</b></font>.<br/>\n<br/>Se isso não for possível, deve-se mudar gradualmente.<br/>\n<br/>Mais do que tudo, olhando para os fatos, fica bem claro. Há algumas décadas, quando a medicina não era tão avançada quanto hoje, as crianças pareciam ser muito mais saudáveis do que as de hoje. Para referência, vou escrever a verdadeira maneira de criar os filhos.<br/>\n<br/>\n<br/>Primeiro, <b><font color=\"#ff0000\" size=\"+1\">a mãe deve trabalhar o máximo possível até o mês do parto, a criança deve ser amamentada com o leite da mãe, o leite de vaca deve ser limitado apenas a casos inevitáveis, não se deve temer pegar resfriados e deve-se agir da forma mais natural possível.</font></b><br/>\n<br/>Ou seja, deixá-las à vontade, <font color=\"#ff0000\" size=\"+1\"><b>não interferir, não colocar faixas abdominais (haramaki), e evitar ao máximo dar remédios</b></font>, etc.<br/>\n<br/>Em suma, uma vez que o ser humano nasceu neste mundo, basta reconhecer plenamente a verdade de que ele foi feito para crescer naturalmente saudável.<br/>\n<br/>Portanto, o fato de que quanto mais a criança é superprotegida, mais fraca ela se torna, é evidente. Em suma, sem se deixar levar pelas tendências da época, levando em consideração a forma de criar desde os ancestrais,<br/>\n<br/>e adicionando a isso os pontos avançados da nova era, deve-se adotar apenas os aspectos que são realmente bons na prática, e não na teoria.<br/>\n<br/>Neste ponto, peço grande consideração não apenas às autoridades, mas também aos especialistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Influência do Leite Materno e do Leite de Vaca (O País e os Alimentos)\"</b></font> (3 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O leite materno, o leite doado por outra pessoa, o leite de vaca, o leite em pó, etc., têm alguma relação espiritual com o bebê? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há alguma, mas não é grande coisa.<br/>\n<br/>O leite materno é o normal, o leite de outra pessoa recebe a influência da pessoa que amamenta. (Recebe a personalidade da pessoa).<br/>\n<br/>Eu também recebi o leite da esposa do templo vizinho. Entre os irmãos (três irmãos), só eu sou completamente diferente. Acredito que esse leite tenha influenciado.<br/>\n<br/>O leite de vaca e o leite em pó influenciam especialmente os japoneses. Como nossos ancestrais não davam leite de vaca de geração em geração, isso influencia muito.<br/>\n<br/>Que tipo de influência é, não posso dizer claramente. Se eu disser claramente, não será agradável. (Muda fisicamente).<br/>\n<br/>Não significa necessariamente que seja ruim.<br/>\n<br/>Como existe a linhagem espiritual, o centro não muda nas questões físicas.<br/>\n<br/>Quando se fica muito tempo em outro país, a pessoa se assimila ao povo daquela terra. Isso também acontece com frutas e vegetais; antigamente a acelga era totalmente branca. Hoje em dia, há algumas verdes.<br/>\n<br/>As do Ocidente e as do Japão também são diferentes. Isso se deve ao espírito da terra, pois o espírito da terra difere de país para país. É diferente em cada país.<br/>\n<br/>Mesmo entre os japoneses, há pessoas que parecem brancas.<br/>\n<br/>O espírito da terra tem densidades diferentes, e o do Japão é o mais denso.<br/>\n<br/>Os vegetais do Japão, por exemplo, são os mais nutritivos. Batata e batata-doce...<br/>\n<br/>\n<br/>No entanto, muitas pessoas não sabem disso e pensam o contrário.<br/>\n<br/>Por isso, acham que apenas as coisas ao estilo ocidental são boas e tentam fazê-los comer. Os médicos, por exemplo, não deixam chupar balas.<br/>\n<br/>(Tentam dar chocolate, aveia, etc.)<br/>\n<br/>Quando dei <i>yokan</i> (doce de feijão) a uma criança de seis anos que veio para receber tratamento anteriormente, ela disse que era a primeira vez na vida que comia.<br/>\n<br/>Dizem que se der bala para comer, a criança terá disenteria.<br/>\n<br/>Antigamente, os médicos detestavam <i>natto</i> (soja fermentada) e sopa de missô. Especialmente as pessoas com estômago fraco detestam.<br/>\n<br/>Eles realmente não conhecem a energia espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Influência da Amamentação com Leite de Vaca\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Influência da Amamentação com Leite de Vaca\"</b></font> (8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Ultimamente, não tenho leite materno e estou criando meu filho com leite de vaca. O corpo da criança engorda, mas acredito que a diferença espiritual entre o leite de um animal e o leite materno seja extrema. Como é isso?<br/>\n<br/>2. Além disso, devido à ação do espírito secundário dessa criança, há a possibilidade de atrair infortúnios? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"1. Não há grande influência. Vai desaparecendo até a criança crescer.<br/>\n<br/>Quando <i>Meishu-Sama</i> tinha vinte e oito anos e foi internado com febre tifoide, houve uma época em que passou dois meses apenas tomando leite de vaca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Leite Materno e Diarreia Infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Leite Materno e Diarreia Infantil\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho (menino de dois anos) de uma mulher que não para de ter 'corrimento' pós-parto está com febre e diarreia contínuas há duas semanas. Isso tem alguma relação com o leite materno?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque essa pessoa tem muitas toxinas.<br/>\n<br/>O corrimento é ótimo; se sair tudo o que tem para sair, ela ficará curada.<br/>\n<br/>A diarreia da criança também é para purificação e é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bonyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Leite de Beribéri (Causa das Fezes Coloridas em Bebês)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Leite de Beribéri (Causa das Fezes Coloridas em Bebês)\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A causa do leite de beribéri...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Falam em beribéri infantil, mas isso está errado.<br/>\n<br/>É toxina medicinal. Há muitas toxinas medicinais no leite materno.<br/>\n<br/>Fezes verdes, fezes espumosas, etc., tudo isso é devido a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]