[
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Água de poço que não se torna pura com Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Água de poço que não se torna pura com <i>Johrei</i>\"</b></font>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que ingressou na fé em setembro deste ano. Em abril de 1946, o poço da minha casa secou, então cavei um novo,<br/>\n<br/>mas a água desse poço é uma 'água turva' que deixa as batatas e outras coisas pretas quando lavadas.<br/>\n<br/>Desde antes de ingressar na fé, venho recebendo <i>Johrei</i> do professor, mas a água ainda não se tornou pura.<br/>\n<br/>Será que me falta sinceridade? O que devo fazer de agora em diante?<br/>\n<br/>Gostaria de perguntar. Tenho a Imagem da Luz Divina (Komyo Nyorai) entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve ser a natureza da água ou algo assim. É bom pendurar um quadro (com a Caligrafia Divina).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊で浄水とならぬ井戸水」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Conhecimento sobre lavagem de roupas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Conhecimento sobre lavagem de roupas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando vou lavar roupas, se eu ministrar <i>Johrei</i> na água, surgem muitas bolhas pequenas. Se eu também ministrar <i>Johrei</i> no tecido, deixá-lo de molho nessa água durante a noite e depois lavar, qualquer mancha sai completamente.<br/>\n<br/>No entanto, isso só acontece com seda pura e algodão puro. No caso de fibra cortada (suhu) e seda artificial (rayon), a sujeira não sai bem apenas com água, e não fica limpo a menos que eu use um pouco de sabão. Gostaria muito que me explicasse o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como o espírito da sujeira se torna limpo, fica mais fácil de sair.<br/>\n<br/>A fibra cortada, a seda artificial e outros tecidos são feitos artificialmente usando produtos químicos, por isso a sujeira fica mais difícil de sair.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「洗濯の知識」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: O milagre do rádio",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: O milagre do rádio</b></font>　(CHIJOU TENGOKU Nº 4, publicado em 25 de maio de 1949)<br/>\n<br/>Igreja <i>Kannon</i> do Japão, Associação Tengoku, Filial Komyo, N.R. (46 anos)<br/>\n<br/>\"No dia 28 de dezembro de 1948, tive a permissão de dedicar na Igreja Mishima e retornei a casa ao anoitecer.<br/>\n<br/>Com a alegria do dia no peito, tomei banho e, ao ligar o interruptor para ouvir o rádio, simultaneamente, o rádio fez um som estranho e um arco azul apareceu.<br/>\n<br/>Assustado, olhei para trás e, para minha surpresa, a válvula 'B47' começou a queimar visivelmente, emitindo uma chama azul pálida.<br/>\n<br/>A transmissão desta noite era muito importante e eu não podia perder, queria muito ouvir, mas já era tarde demais. A 'B47' havia queimado.<br/>\n<br/>Era fim de ano. Com o corpo ocupado e sem dinheiro para comprar uma válvula, fiquei atônito.<br/>\n<br/>Nesse momento, de repente, senti vontade de ministrar <i>Johrei</i>.<br/>\n<br/>Como um rádio feito pela química, e ainda por cima com a válvula queimada, poderia tocar?　<br/>\n<br/>Enquanto me preocupava com isso, mas com o desejo ardente de ouvir, ministrei <i>Johrei</i> mentalizando Dai-Sensei-Sama (<i>Meishu-Sama</i>).<br/>\n<br/>Um segundo, dois segundos, cinco segundos, que maravilha, comecei a ouvir vagamente.<br/>\n<br/>O som foi ficando cada vez mais alto.<br/>\n<br/>Em quinze ou vinte segundos, o som atingiu o mesmo volume de sempre do rádio.<br/>\n<br/>Os quatro membros da família também ficaram surpresos com esse grande poder que não pode ser explicado pela força da ciência atual, e se alegraram, agradecendo profundamente.<br/>\n<br/>Não encontro palavras para agradecer. Meu peito está cheio de emoção.<br/>\n<br/>Desde o dia 28 do final do ano até exatamente uma semana depois, na noite de 3 de janeiro, recebemos a graça divina e pudemos ouvir sem problemas.<br/>\n<br/>Que coisa maravilhosa. Escrevo este humilde texto para expressar meus sinceros agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "CHIJOU TENGOKU",
    "original_title": "体験談　ラジオの奇蹟",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: O grande cofre do banco que não abria há dois dias - O grande milagre de abrir com vinte minutos de Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O grande cofre do banco que não abria há dois dias - O grande milagre de abrir com vinte minutos de <i>Johrei</i></font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>Província de Yamaguchi, Igreja Média Eiko, N.M. (57 anos, masculino)<br/>\n<br/>\"Em setembro de 1949, tive a permissão de receber as aulas de iniciação na filial de Emukai, cidade de Hagi, da Igreja Média Eiko, e desde então recebi inúmeras proteções. Desta<br/>\n<br/>vez, tendo recebido mais uma proteção maravilhosa diante dos meus olhos, relato respeitosamente a <i>Meishu-Sama</i> com gratidão.<br/>\n<br/>No dia 10 de junho de 1952, fui à agência do Banco ○○ na cidade de Hagi para resolver alguns assuntos e notei que o interior do banco estava agitado.<br/>\n<br/>Perguntei a um dos funcionários 'O que aconteceu?' e ele me disse: 'A porta do grande cofre instalado na sala do cofre não abre de jeito nenhum desde ontem. Como o trabalho bancário envolve muita movimentação de dinheiro, estamos em apuros e não há outra maneira a não ser arrombá-lo.'<br/>\n<br/>Por acaso, o presidente da cooperativa de pesca de Oshiki, que me acompanhava, apontou para mim e disse ao gerente da agência: 'Este homem costuma manifestar milagres, que tal pedir a ele para fazer uma simpatia?'<br/>\n<br/>Ao ouvir isso, pensei que estava em apuros e fiquei momentaneamente perplexo, mas então o gerente me pediu educadamente: 'Por favor, eu lhe peço'.<br/>\n<br/>Não podendo mais fugir da situação, preparei-me e entrei na sala do cofre.<br/>\n<br/>Como vinte ou trinta funcionários vieram atrás, achei que não daria certo e decidi que apenas eu, o gerente e o subgerente entraríamos na sala,<br/>\n<br/>pedindo aos outros que saíssem por um momento. Primeiro, virei-me em direção a Hakone e fiz a reverência, entoei a Oração Amatsu Norito, seguida da Oração Zengon Sanji cinco vezes, orei fervorosamente a <i>Meishu-Sama</i> e ministrei <i>Johrei</i> em direção ao cofre.<br/>\n<br/>Após cerca de vinte minutos, virei-me para o gerente e disse: 'Acalme-se e tente girar o mostrador do cofre'. O gerente imediatamente girou o mostrador e torceu a chave...<br/>\n<br/>Ah! Que coisa maravilhosa, com um som de 'bam', a porta que não abria de jeito nenhum há dois dias se abriu!　<br/>\n<br/>O gerente gritou: 'Abriu!'. Eu não pude deixar de exclamar: 'Muito obrigado, <i>Meishu-Sama</i>'.<br/>\n<br/>Os funcionários que estavam do lado de fora começaram a questionar se uma porta que não abria mesmo com o esforço conjunto de todos eles abriria com algo assim.<br/>\n<br/>Meu acompanhante continuou a discutir, dizendo: 'Não, não é o homem que faz, é o poder de Deus que permite abrir, então com certeza abrirá'.<br/>\n<br/>De qualquer forma, o gerente e muitos funcionários que presenciaram esse milagre apenas inclinaram a cabeça, achando que coisas maravilhosas realmente acontecem, e ficaram me olhando,<br/>\n<br/>eu também suspirei aliviado e, mais uma vez, apenas curvei a cabeça diante da virtude divina.<br/>\n<br/>\n<br/>Assim, com os agradecimentos do gerente e dos outros por não termos causado muitos transtornos aos clientes importantes, fiquei completamente alegre e voltei para casa.<br/>\n<br/>Ah, esta é a alegria que apenas aqueles que servem a Deus conhecem! Termino meu relato com o desejo de encaminhar o maior número possível de pessoas que sofrem neste mundo.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　二日がかりで開かなかった銀行の大金庫　浄霊二十分で開く大奇蹟",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: O mistério do cofre concedido a mim, uma funcionária dos correios",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O mistério do cofre concedido a mim, uma funcionária dos correios</font></b>　(Publicado em 21 de novembro de 1951)<br/>\n<br/>Província de Fukuoka, Igreja Média Nyoirin, Z.M. (20 anos, feminino)<br/>\n<br/>\"Dizem que a vida humana dura apenas cinquenta anos, mas seja cinquenta ou até mesmo dez anos, na vida de uma pessoa existem 'aflições'.<br/>\n<br/>As crianças têm 'aflições' de crianças, e os adultos têm 'aflições' de adultos.<br/>\n<br/>Acredito que a pessoa que consegue diminuir um pouco que seja essas 'aflições' e passar cada dia com um sentimento alegre é quem realmente deve ser chamada de feliz.<br/>\n<br/>Quando surge uma preocupação, qualquer pessoa sente vontade de se apoiar em alguém, não importa quem seja.<br/>\n<br/>Isso também é uma fraqueza humana, e é exatamente nesses momentos que a grandeza da fé pode ser sentida profundamente.<br/>\n<br/>Ser salvo pela fé... esta é uma maneira de viver verdadeiramente bela, e acredito que a fé equivale a ter agarrado o primeiro passo para a felicidade.<br/>\n<br/>Originalmente, eu nunca sonhei em entrar no caminho da fé.<br/>\n<br/>No início, ingressei na fé sem pensar muito, apenas seguindo a recomendação, com um sentimento vago... uma mera curiosidade, um sentimento leve.<br/>\n<br/>Para ser franca, talvez seja mais honesto dizer que eu queria receber uma proteção...<br/>\n<br/>Por um tempo, não houve nenhum reflexo notável, e nada digno de nota aconteceu.<br/>\n<br/>No entanto, de acordo com as ocasiões e circunstâncias, tentei impor a mão (<i>Johrei</i>) em tudo. Mas, à medida que os dias passavam, apenas coisas maravilhosas aconteciam.<br/>\n<br/>Até mesmo da boca do meu pai, que tem uma mente científica e rígida, passei a ouvir a frase: 'Isso é maravilhoso'.<br/>　<br/>Em relação a doenças, já foi comprovado pelos relatos de experiência de muitas pessoas, mas a paralisia do nervo facial da minha mãe, que durava anos e havia sido desenganada por médicos, acupuntura e moxabustão, recuperou-se sem que percebêssemos,<br/>\n<br/>minha própria apendicite aguda também foi curada impondo a mão, e sem precisar escrever outros detalhes, desde que ingressei na fé, toda a família não precisou mais ir ao médico.<br/>\n<br/>Só por isso já agradeço profundamente a grandeza de Sua Majestade Divina, mas nunca esquecerei o acontecimento de um certo dia.<br/>\n<br/>'Milagre', isso sim pode ser chamado de um verdadeiro 'milagre'. Algo realmente maravilhoso aconteceu.<br/>\n<br/>\n<br/>Eu trabalho nos correios, e um novo cofre chegou ao meu setor de 'seguros'.<br/>\n<br/>Enquanto eu trancava e destrancava a chave sem pensar muito, por algum motivo, de repente ele não abriu mais.<br/>\n<br/>Não abria de jeito nenhum. Pensando que algo terrível havia acontecido, esforcei-me desesperadamente para abrir, mas ainda assim não abria.<br/>\n<br/>Fui ficando cada vez mais preocupada. Pedi ajuda aos funcionários homens que estavam por perto, mas continuava parecendo que não ia abrir.<br/>\n<br/>Minha preocupação aumentou ainda mais, o que eu faria... deu-me vontade de chorar.<br/>\n<br/>Os funcionários homens também se revezaram tentando várias coisas, mas ele continuava teimosamente fechado.<br/>\n<br/>'Não tem jeito, não há outra opção a não ser arrombar', disseram todos.<br/>\n<br/>Arrombar um cofre que acabou de chegar... devido à minha responsabilidade, eu já não conseguia ficar parada.<br/>\n<br/>Devo pedir desculpas ao chefe da agência? Indenização... minha cabeça ficou confusa com uma coisa após a outra, e o sentimento daquele momento não pode ser comparado a nada,<br/>\n<br/>eu não me sentia viva de forma alguma, e preocupada, muito preocupada, sofrendo pela minha incapacidade, corri para casa.<br/>\n<br/>Naquela noite, é claro, não consegui dormir direito. Passei a noite toda me preocupando com o que fazer... e finalmente amanheceu.<br/>\n<br/>Fui trabalhar sem energia, deprimida e com passos lentos, mas como estava inquieta, assim que cheguei à agência, tentei desesperadamente abrir mais uma vez.<br/>\n<br/>Ainda não dava... finalmente fechei os olhos em resignação, não tem jeito, vou pedir desculpas honestamente ao chefe da agência,<br/>\n<br/>e assumir a responsabilidade... quando estava prestes a ir, senti um lampejo no coração.<br/>\n<br/>\n<br/>Desde ontem até agora eu não havia percebido.<br/>\n<br/>'É isso!' O último recurso! Vou tentar impor a mão.<br/>\n<br/>Assim que pensei nisso, em transe, orei várias vezes em meu coração para que me concedesse a proteção... para que abrisse... me ajude... e impus a mão com todas as minhas forças por cerca de dois minutos.<br/>\n<br/>E, decidida em meu coração de que se nem isso funcionasse não haveria jeito, girei a chave e, que maravilha, este cofre que várias pessoas não conseguiram abrir de jeito nenhum desde ontem, abriu rapidamente com um som de 'clack'.<br/>\n<br/>Fiquei atônita por um momento, apenas olhando para o cofre que acabara de abrir.<br/>\n<br/>Ah, quão grande é a Majestade Divina.<br/>\n<br/>A gratidão penetrou em meu corpo e lágrimas de agradecimento escorreram incessantemente por minhas bochechas.<br/>\n<br/>É isso, vou tranquilizar minha mãe o mais rápido possível, esqueci de mim mesma e, de tanta alegria, voei para casa e, assim que cheguei, fiquei repetindo: 'Abriu', 'Abriu', 'Impondo a mão'...<br/>\n<br/>Voltando-me para o leste distante, juntei as mãos para <i>Meishu-Sama</i> e não parei de agradecer por um bom tempo.<br/>\n<br/>Senti profundamente que a grandeza do poder divino não pode ser compreendida pela sabedoria humana superficial a menos que se seja um experimentador, e desejo servir o máximo possível na construção do Paraíso Terrestre de agora em diante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　郵便局員の私に頂いた金庫の不思議",
    "filename": "Jmuseibutu.html"
  }
]