[
  {
    "source_file": "tatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Morte de músico que tocava a \"Patética\" de Tchaikovsky'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Morte de músico que tocava a 'Patética' de Tchaikovsky\"</b></font>　（11 de fevereiro de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Nas edições vespertinas dos jornais Mainichi e Asahi do dia 29 de janeiro, havia a seguinte matéria:<br/>\n<br/>\n'Na noite do último dia 25, enquanto a Orquestra Sinfônica de Estocolmo executava a Sinfonia nº 6 de Tchaikovsky, a \"Patética\", um clarinetista morreu subitamente de ataque cardíaco,<br/>\n<br/>\ne a Orquestra de Rockingham, na Inglaterra, anunciou que a execução dessa peça está estritamente proibida, pois sempre que a tocam, um membro da orquestra morre subitamente,<br/>\n<br/>\nsendo que nesta mesma orquestra, há três anos e meio, um trompista desmaiou durante a execução da mesma peça e morreu algumas horas depois.<br/>\n<br/>\nA Orquestra de Estocolmo havia anunciado, algumas horas antes da apresentação, que não se morre por tocar essa peça', relatou a notícia.<br/>\n<br/>\nHaveria alguma relação espiritual nisso?<br/>\n<br/>\nAlém disso, os que morrem todas as vezes são músicos de instrumentos de sopro. Teria isso algum significado? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Tchaikovsky detesta essa música.<br/>\n<br/>\nComo o nome é 'Patética', o seu espírito a detesta. Por isso, ele faz com que parem de tocá-la.<br/>\n<br/>\nDizem que, ao encenar a história de Oiwa, por exemplo, se não forem orar no seu túmulo, certamente algo de ruim acontecerá.<br/>\n<br/>\nO apego é tão forte que o espírito não consegue se elevar mesmo após centenas de anos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]