[
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Cerebrais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doenças Cerebrais\"</b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"As doenças cerebrais são de muitos tipos, como hemorragia cerebral, congestão cerebral, trombose cerebral, apoplexia cerebral,<br/>\n<br/>meningite e meningite tuberculosa, anemia cerebral, dor de cabeça, tontura, sensação de pressão, sensação de ofuscamento, sensação de peso,<br/>\n<br/>sensação de irritação, melancolia [depressão], insônia, encefalite letárgica, meningite cérebro-espinhal, concussão cerebral, etc.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>hemorragia cerebral</b></font> ocorre quando <font color=\"#ff0000\" size=\"+1\"><b>os nódulos de toxinas acumulados na região do pescoço ou do bulbo raquidiano se dissolvem pela purificação e invadem o cérebro</b></font>, fluindo e solidificando-se instantaneamente em um dos braços, dedos ou pernas, seja do lado direito ou esquerdo. É a chamada hemiplegia (paralisia de metade do corpo).<br/>\n<br/>Nos casos graves, o paciente baba abundantemente, a fala torna-se inarticulada ou ocorrem distúrbios cerebrais, podendo também causar alguma alteração mental.<br/>\n<br/>Naturalmente, como esta doença também é devido à ação purificadora, se deixada seguir seu curso natural, embora leve algum tempo, na maioria das vezes será curada.<br/>\n<br/>No entanto, as pessoas do mundo, desconhecendo isso, recorrem não apenas à medicina, mas a vários tratamentos, o que, pelo contrário, torna-se um obstáculo à cura e prolonga a doença.<br/>\n<br/>Sobre isso, há um excelente exemplo.<br/>\n<br/>\n<br/>Houve uma senhora de cerca de cinquenta anos que tratei anteriormente.<br/>\n<br/>Ela era uma senhora rica de uma pequena cidade na região de Tohoku. Por acaso, sofreu uma hemorragia cerebral. Chamaram especialistas de Tóquio e realizaram todos os tratamentos possíveis, mas sem nenhum efeito. Após cerca de dois ou três anos, seu estado havia piorado um pouco.<br/>\n<br/>Entretanto, por essa mesma época, nos arredores daquela cidade, havia um homem de cerca de cinquenta anos, de uma modesta família de agricultores, que havia sofrido de paralisia (apoplexia) na mesma época que a referida senhora.<br/>\n<br/>Certo dia, ele visitou a casa da senhora por algum motivo.<br/>\n<br/>A senhora ficou surpresa e perguntou: 'Ouvi dizer que você também teve paralisia e ficou com metade do corpo paralisado, mas vendo-o agora, não há nenhuma anormalidade e você está igual a quando era saudável. O que aconteceu? Que tipo de tratamento você recebeu? Que remédios você tomou?'<br/>\n<br/>O velho agricultor respondeu: 'Nós somos pobres e não podíamos ir ao médico nem comprar remédios, então deixamos a sorte nas mãos dos céus e apenas fiquei deitado. Com o passar do tempo, curei-me naturalmente.'<br/>\n<br/>A senhora não conseguia conter sua perplexidade, mas ao ouvir a minha teoria, finalmente compreendeu e ficou muito feliz.<br/>\n<br/>Apenas por isso, já se pode entender o quão bom é não fazer nenhum tratamento.<br/>\n<br/>\n<br/>Na congestão cerebral, o sangue tóxico da hemorragia permanece no cérebro e não se transforma em paralisia (apoplexia).<br/>\n<br/>Apenas ocorrem febre alta, vômitos frequentes, dores intensas, perda de consciência, etc., e na maioria dos casos, perde-se a vida.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>apoplexia cerebral</b></font> é a mais temível entre as doenças cerebrais. A pessoa, que até então estava em estado normal, subitamente cai e morre; nos casos mais rápidos, em dezenas de segundos.<br/>\n<br/>A causa disso é a <font color=\"#ff0000\" size=\"+1\"><b>extrema rigidez na nuca e nos ombros</b></font>.<br/>\n<br/>Ou seja, quando a <font color=\"#ff0000\" size=\"+1\"><b>rigidez se solidifica ao extremo devido à primeira ação purificadora</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>como resultado da compressão dos vasos sanguíneos, o envio de sangue ao cérebro é interrompido</b></font>.<br/>\n<br/>Por isso, desde os tempos antigos, diz-se que, em caso de apoplexia, é bom cortar os ombros com uma navalha e deixar sangrar.<br/>\n<br/>A trombose cerebral, que a medicina recente tem mencionado, provavelmente se refere à apoplexia cerebral.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>meningite</b></font>, como é de conhecimento geral, é uma doença comum em crianças, mas ocasionalmente também ocorre em adultos.<br/>\n<br/>Esta é uma <font color=\"#ff0000\" size=\"+1\"><b>ação purificadora da região frontal da cabeça</b></font>. A causa é que, em casos de dor de cabeça devido a resfriados, etc., aplica-se resfriamento com gelo, o que resulta na paralisação da purificação. Ao repetir isso, as toxinas acumuladas na região frontal aumentam gradualmente.<br/>\n<br/>Como resultado, ocorre uma grande purificação nessa área.<br/>\n<br/>Nas crianças, isso é hereditário.<br/>\n<br/>Na medicina, a meningite é considerada de difícil cura e, mesmo quando raramente curada, o paciente torna-se mentalmente incapacitado como sequela, por isso é muito temida.<br/>\n<br/>No entanto, com a nossa arte de cura, ela é completamente curada em cerca de uma semana, e não apenas não há nenhuma anormalidade após a recuperação, mas a mente torna-se ainda mais clara do que antes de adoecer, e estudantes, após a cura completa da meningite, passam a ter excelentes notas.<br/>\n<br/>As características desta doença são febre alta como fogo na região frontal, dor intensa insuportável e ofuscamento visual, fazendo com que o paciente mantenha os olhos constantemente fechados.<br/>\n<br/>Com base nesses três sintomas, pode-se concluir com segurança que se trata de meningite.<br/>\n<br/>\n<br/>Em seguida, a meningite tuberculosa é algo que deve ser chamado de crônico, em contraste com a meningite comum que é aguda. O diagnóstico médico a chama de tuberculosa devido ao seu curso persistente, mas, na realidade, não é tuberculosa.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>anemia cerebral</b></font>, como se sabe, apresenta sintomas como peso na cabeça, dor de cabeça, melancolia, rigidez no pescoço e ombros, etc., e as crises são desencadeadas por algum estímulo, como multidões ou ruídos.<br/>\n<br/>Quando a crise ocorre, há palidez facial, vômitos, convulsões, tonturas, etc., e, em casos extremos, pode haver perda de consciência.<br/>\n<br/>Neste momento, se tocar a testa com a palma da mão, estará fria como gelo, e <font color=\"#ff0000\" size=\"+1\"><b>se examinar ao redor do pescoço com os dedos, certamente encontrará nódulos solidificados</b></font>. Portanto, se dissolvê-los, curará rapidamente.<br/>\n<br/>\n<br/>Além disso, como o aspecto de sofrimento da crise de anemia cerebral é extremo, tanto a própria pessoa quanto os que estão ao redor se assustam, mas de forma alguma é fatal e a recuperação é certa.<br/>\n<br/>\n<br/>A neurastenia cerebral, que recentemente é dita ser a doença da civilização mais comum, pode ser considerada uma forma crônica de anemia cerebral. O melhor método para curar esta doença é contrair um resfriado.<br/>\n<br/>Isso porque, através da febre purificadora, os nódulos solidificados no pescoço, que são a causa, se dissolvem e são excretados na forma de catarro, secreção nasal, etc.<br/>\n<br/>\n<br/>A dor de cabeça é a doença mais comum e, além disso, a maioria é crônica.<br/>\n<br/>Como já explicado, isso ocorre porque, quando a dor de cabeça surge devido a um resfriado ou similar, realiza-se a paralisação da purificação. Portanto, no caso de dor de cabeça, se deixada seguir seu curso, curará naturalmente.<br/>\n<br/>Além disso, tontura, sensação de pressão, sensação de ofuscamento, sensação de peso, sensação de irritação, melancolia, insônia, etc., estão explicados em \"Sintomas das Doenças e Sua Análise\", portanto, omitirei aqui.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>meningite letárgica</b></font> ocorre quando a cabeça é exposta ao sol escaldante no verão. Devido à <font color=\"#ff0000\" size=\"+1\"><b>radiação direta do calor solar</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas de toda a região dos ombros e das costas se concentram em direção ao cerebelo</b></font>.<br/>\n<br/>Portanto, no caso de adoecimento, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se acumulam desde a parte de trás da cabeça até as proximidades do bulbo raquidiano, inchando violentamente</b></font>.<br/>\n<br/>Nessa ocasião, ao aplicar o método de dissolução de toxinas, a área torna-se flexível por um momento, mas logo incha novamente, sendo extremamente persistente.<br/>\n<br/>No entanto, à medida que se ministra o tratamento com paciência, ela diminui gradualmente e cura-se completamente em cerca de uma semana.<br/>\n<br/>Após dois ou três dias de tratamento, uma grande quantidade de pus flui dos globos oculares e das narinas, podendo também estar misturado com sangue.<br/>\n<br/>Como mencionado acima, se a exsudação de pus for notada, por menor que seja, deve-se saber que já se entrou na fase de recuperação, encaminhando-se gradualmente para a cura completa.<br/>\n<br/>Esta doença é temida pela medicina, mas para nós, é considerada de fácil cura.<br/>\n<br/>Em parte da medicina, há a teoria de que a causa é a transmissão por mosquitos, mas é uma teoria errônea e risível.<br/>\n<br/>\n<br/>\nA <font color=\"#ff0000\" size=\"+1\"><b>meningite cérebro-espinhal</b></font> é muito semelhante à encefalite letárgica. A única diferença é que, enquanto na letárgica o pus flui para dentro do cerebelo, nesta ele <font color=\"#ff0000\" size=\"+1\"><b>para e se solidifica nas proximidades do bulbo raquidiano</b></font>, não progredindo além disso.<br/>\n<br/>Consequentemente, os sintomas são rigidez desde o bulbo raquidiano até a coluna vertebral, e o pescoço fica como um bastão, não se curvando nem para frente nem para trás.<br/>\n<br/>Naturalmente, devido à febre alta, dor de cabeça, falta de apetite, etc., chega-se à morte por debilidade, mas, de acordo com a nossa arte de cura, cura-se completamente em uma ou duas semanas.<br/>\n<br/>\n<br/>A concussão cerebral não é uma doença, mas uma lesão.<br/>\n<br/>Isso, obviamente, causa hemorragia interna devido a quedas de lugares altos ou contusões, etc., prejudicando a função cerebral. Como é de conhecimento geral, nos casos leves não há risco de vida, mas nos casos graves pode ser fatal.<br/>\n<br/>O método mais preciso para saber a gravidade disso é o vômito.<br/>\n<br/>Se houver vômito cerca de duas ou três vezes, pode-se considerar que a pessoa provavelmente se salvará. No entanto, se for frequente, mais de cinco ou seis vezes, e se houver coma ou sangramento pelos orifícios dos ouvidos ou pelos globos oculares, não há dúvida de que a vida está em perigo.<br/>\n<br/>O que se deve saber sobre as doenças cerebrais é que o método mais seguro para determinar a gravidade é através da quantidade de vômitos.<br/>\n<br/>Apenas a anemia cerebral é uma exceção a isso.\" (Extraído do livro TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]