[
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Agradecimento Vem Primeiro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Agradecimento Vem Primeiro\"</font></b> (23 de julho de 1949)<br/>\n<br/>\"Agradecer depois de ser curado é o mesmo que estar contratando Deus.<br/>\n<br/>É exatamente o mesmo que contratar uma pessoa e dizer: 'Como você trabalhou isso, vou lhe pagar isso'.<br/>\n<br/>Dessa forma, o ser humano fica acima e Deus fica abaixo.<br/>\n<br/>Por isso, antes de receber a graça, deve-se oferecer a sinceridade e pedir a Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「御礼が先」"
  },
  {
    "source_file": "Jzyunzyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Agradecimento Vem Primeiro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Agradecimento Vem Primeiro\"</font></b> (23 de julho de 1949)<br/>\n<br/>\"Agradecer depois de ser curado é o mesmo que estar contratando Deus.<br/>\n<br/>É exatamente o mesmo que contratar uma pessoa e dizer: 'Como você trabalhou isso, vou lhe pagar isso'.<br/>\n<br/>Dessa forma, o ser humano fica acima e Deus fica abaixo.<br/>\n<br/>Por isso, antes de receber a graça, deve-se oferecer a sinceridade e pedir a Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「御礼が先」"
  },
  {
    "source_file": "Jnorito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Para doenças espirituais, a Oração é o mais indicado'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para doenças espirituais, a Oração é o mais indicado\"</font></b> (1948)<br/>\n<br/>\"Para doenças espirituais, a Oração (Amatsu-Norito) é o mais indicado. Deve ser entoada três vezes.<br/>\n<br/>Quando se fala em relação espiritual, significa que tudo tem essa relação.<br/>\n<br/>No caso dos seres humanos, existem espíritos desencarnados, espíritos de pessoas vivas, espíritos da natureza, etc., e a matéria é simplesmente espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「霊的病気には祝詞に限る」",
    "filename": "Jnorito.html"
  },
  {
    "source_file": "Jnorito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que se deve entoar a Oração três vezes durante o Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se deve entoar a Oração três vezes durante o Johrei\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Tem apetite, mas emagrece (Espírito desencarnado)</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de vinte e três anos que ingressou na fé há três meses. Sua madrasta ingressou há cerca de um ano, recebeu a Imagem da Luz Divina (Komyo Nyorai) e tem se dedicado fervorosamente à ministração de <i>Johrei</i>.<br/>\n<br/>O pai também finalmente simpatizou e decidiu dedicar-se com afinco. O rapaz também compreendeu a grandiosidade e, no início de junho, deixou a empresa para ajudar. Então, recebeu uma purificação no peito e, por mais incrível que pareça, come muito bem, mas só emagrece.<br/>\n<br/>À noite, a mãe biológica falecida e parentes falecidos entram em seu futon (cama) e dizem coisas incompreensíveis, fazendo muito barulho.<br/>\n<br/>A mãe biológica falecida aparece em seus sonhos e diz: 'Você é o rejeitado de toda a família'.<br/>\n<br/>Haveria algum motivo para isso? Como devemos proceder daqui para frente para que ele melhore? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem muitas pessoas no Mundo Espiritual que não estão salvas.<br/>\n<br/>A Oração (Amatsu-Norito) é o melhor. Provavelmente é um espírito que morreu de doença pulmonar.<br/>\n<br/>Durante o <i>Johrei</i>, faça o espírito ouvir a Oração três vezes.<br/>\n<br/>Ministre <i>Johrei</i> na região frontal da cabeça. Quando chegar a um certo ponto, ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊の際に祝詞を三回ずつ唱えるべきとされた事例」",
    "filename": "Jnorito.html"
  },
  {
    "source_file": "Jnorito.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Johrei para espíritos de serpente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Johrei para espíritos de serpente\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Nódulo que se move</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de vinte dias, comecei a ter uma nevralgia terrível, meus olhos ficaram repuxados como os de uma raposa, e surgiu um nódulo na região da coxa que se movia de um lado para o outro.<br/>\n<br/>Como resultado do <i>Johrei</i>, curou-se completamente, mas logo em seguida, minha voz parou de sair. Continuo recebendo <i>Johrei</i>, mas não há melhora visível.<br/>\n<br/>Eu quase não tomava remédios e era a própria saúde. Por favor, oriente-me sobre a causa e o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nesses casos, frequentemente trata-se de um espírito de serpente. Como ele foge e anda por todo o corpo, dói muito. A falta de voz ocorre porque ele está grudado na garganta. Ministre <i>Johrei</i> nesse local.<br/>\n<br/>Entoe a Oração (Amatsu-Norito) o máximo possível e entoe 'Kakuriyo no Ookami mamoritamae sakihaetamae, Kannagara tamachihaemase' duas vezes.<br/>\n<br/>O espírito de serpente irá fugir gradualmente e diminuir de tamanho; depois de um tempo, surgirá novamente, diminuirá de novo e, por fim, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇霊に対する浄霊」",
    "filename": "Jnorito.html"
  }
]