[
  {
    "source_file": "Skenkou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Segredo da Longevidade'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Segredo da Longevidade\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Não deve haver ninguém que não deseje a longevidade.<br/>\n<br/>Sendo assim, qual seria o método mais eficaz para se tornar uma pessoa longeva?<br/>\n<br/>Desde a antiguidade, existem relatos de experiências de pessoas longevas afirmando que o segredo da longevidade está relacionado à alimentação, ao consumo de bebidas alcoólicas, ao banho, ao desejo sexual, etc., e não há dúvida de que todos eles têm um efeito considerável,<br/>\n<br/>mas acredito que o método de longevidade que proponho agora é cem por cento eficaz, tanto na teoria quanto na prática.<br/>\n<br/>Portanto, eu mesmo pretendo colocar este método de saúde em prática quando ultrapassar os noventa anos.<br/>\n<br/>\n<br/>Como expliquei no item anterior sobre alimentação nutritiva, a função do corpo humano tem o papel de produzir os nutrientes necessários, portanto, o mais importante é tornar a atividade dessa função vigorosa.<br/>\n<br/>Na infância e juventude, a atividade dessa função é mais vigorosa, por isso há um grande desenvolvimento.<br/>\n<br/>Por essa razão, para obter a longevidade, primeiramente é preciso tornar a função nutritiva vigorosa como a de uma criança, mas será que tal coisa<br/>\n<br/>é realmente possível na prática? Eu acredito que, até certo ponto, isso é possível.<br/>\n<br/>Qual seria esse método...? É ter uma <font color=\"#ff0000\" size=\"+1\"><b>alimentação extremamente frugal</b></font>.<br/>\n<br/>Ao dizer isso, as pessoas modernas podem se surpreender, mas gostaria que apreciassem plenamente o que estou explicando.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>se ingerirmos uma alimentação extremamente frugal, a função nutritiva terá que realizar uma atividade intensa, caso contrário, não conseguirá obter a nutrição necessária.<br/>\n<br/>Naturalmente, isso fará com que a força de atividade semelhante à função de uma criança seja gerada novamente, ou seja, começará a ocorrer um rejuvenescimento da função.<br/>\n<br/>Uma vez que a função rejuvenesce, o corpo como um todo não tem outra escolha senão rejuvenescer</b></font>.<br/>\n<br/>Sobre isso, darei dois ou três exemplos.<br/>\n<br/>\n<br/>Desde os tempos antigos, existe a palavra eremita (sennin).<br/>\n<br/>Quando se fala em eremitas, as pessoas modernas provavelmente rirão, mas, na realidade, eles existiram de forma esplêndida.<br/>\n<br/>E, ao que parece, existiram muitos no Japão, pois isso foi transmitido em literaturas.<br/>\n<br/>Os livros escritos pelo famoso Atsutane Hirata, como o Conto de Torakichi e as obras que descrevem os feitos do Tengu de Akiba, são registros maravilhosos.<br/>\n<br/>Além disso, nos tempos modernos, isso é evidente através do Eremita Zuikei e seu discípulo, o Sr. Domei Goto (acredito que esta pessoa ainda esteja viva)... entre outros.<br/>\n<br/>No entanto, sem dúvida, o verdadeiro lar dos eremitas seria a Coreia.<br/>\n<br/>Eu li em um livro sobre o método de treinamento dos eremitas na Coreia.<br/>\n<br/>Segundo ele, o alimento dos eremitas consiste em pó fino de folhas de pinheiro misturado com farinha de trigo sarraceno e água, amassado até ficar do tamanho de um manju (doce japonês), e no início comem três por dia.<br/>\n<br/>E, depois de continuar isso por alguns anos, passam a comer dois, e finalmente, um por dia.<br/>\n<br/>Dizem que a maioria das pessoas consegue chegar até aí, mas o que vem a seguir é muito difícil.<br/>\n<br/>O que é? É não ingerir absolutamente nenhum alimento, muito menos o manju mencionado, e viver apenas de água,<br/>\n<br/>mas isso é extremamente difícil, e dizem que a maioria das pessoas fracassa nesse ponto.<br/>\n<br/>No entanto, raramente há pessoas que conseguem executar isso, e são essas pessoas que se tornam verdadeiros eremitas.<br/>\n<br/>Desde a antiguidade, diz-se que os eremitas vivem comendo a névoa, e provavelmente se referiam a isso.<br/>\n<br/>E, à medida que o treinamento do eremita se acumula, o corpo se torna extremamente leve, e dizem que eles conseguem correr por montanhas e vales como animais selvagens.<br/>\n<br/>\n<br/>Esta é uma experiência minha: quando eu era jovem, contraí uma doença pulmonar e, para curá-la, fiz uma dieta vegetariana absoluta por mais de três meses.<br/>\n<br/>É claro que também não usei katsuobushi (flocos de peixe bonito seco).<br/>\n<br/>No entanto, devido à dieta vegetariana, meu corpo ficou extremamente leve, e eu costumava pular de lugares altos.<br/>\n<br/>E, mesmo olhando para baixo de um lugar alto, lembro-me até hoje de que, estranhamente, não sentia medo.<br/>\n<br/>Depois disso, à medida que passei a ter uma alimentação normal, gradualmente voltei ao estado normal.<br/>\n<br/>Também houve uma época em que comi muita carne, mas nessa época meu corpo ficava pesado,<br/>\n<br/>e eu ficava doente com facilidade, então, depois que restringi a carne, os resultados melhoraram.<br/>\n<br/>\n<br/>Através de experiências como a descrita acima, eu imagino que a força dos japoneses na guerra se deve, é claro, à força espiritual, mas<br/>\n<br/>o fato de terem uma dieta mais vegetariana do que os brancos, o que naturalmente torna o corpo leve e ágil, também deve ser uma causa que não pode ser ignorada.<br/>\n<br/>Em especial, a excelência dos aviadores japoneses, que não permite que os brancos os alcancem, acredito que se deva em grande parte à causa mencionada acima.<br/>\n<br/>Sobre os aviadores, há aqui mais um ponto importante.<br/>\n<br/>Trata-se do bombardeio de mergulho, e dizem que os brancos não conseguem demonstrar uma habilidade tão ousada quanto os japoneses.<br/>\n<br/>O motivo é que, quando eles fazem um mergulho intenso, dizem que jorram sangue pelos poros.<br/>\n<br/>Nem é preciso dizer que isso se deve inteiramente ao consumo de carne. Ou seja, os consumidores de carne desenvolvem septicemia, e a septicemia, como se sabe, torna os vasos sanguíneos fáceis de romper e, quando sangram, não param facilmente.<br/>\n<br/>No entanto, na guerra atual, apenas os aviadores da Alemanha realizam bombardeios de mergulho,<br/>\n<br/>mas isso ocorre porque o Sr. Hitler fez com que a ração dos soldados fosse baseada principalmente em vegetais,<br/>\n<br/>e dizem que a Alemanha importou ativamente grandes quantidades de soja da Manchúria desde alguns anos antes da eclosão da guerra, e foi por isso.<br/>\n<br/>\n<br/>Além disso, na antiga Batalha de Port Arthur, a rendição do General Stoessel se deveu, é claro, ao grande efeito da estratégia do General Nogi, mas<br/>\n<br/>dizem que o fato de o exército russo, como resultado de um longo cerco, ter ficado sem vegetais e o número de pessoas que contraíram septicemia ter aumentado dia a dia também acelerou a rendição.<br/>\n<br/>Além disso, no Japão, desde os tempos antigos, os samurais, mesmo enquanto cortavam o próprio ventre ou eram apunhalados por lanças, continuavam a falar por um tempo segurando a lâmina, mas esse tipo de coisa é absolutamente impossível para os brancos.<br/>\n<br/>O motivo é que, quando os brancos se ferem, o sangramento não para facilmente, mas os japoneses não apenas têm facilidade em parar o sangramento, como também, em relação à lâmina, a carne se contrai e adere a ela.<br/>\n<br/>Tudo isso se deve inteiramente à diferença entre a dieta vegetariana e a dieta carnívora.<br/>\n<br/>\n<br/>E, embora não se saiba exatamente quanto tempo vivem os eremitas, havia algo em um livro sobre a expectativa de vida dos eremitas:<br/>\n<br/>o recorde de vida mais longa até agora foi de oitocentos anos, e foi apenas uma pessoa, mas dizem que houve várias pessoas que viveram quinhentos ou seiscentos anos.<br/>\n<br/>Portanto, estava escrito que, para um eremita, viver duzentos ou trezentos anos é considerado uma morte prematura.<br/>\n<br/>Além disso, em outro livro, em registros de dezenas de milhares de anos atrás, antes do Imperador Jimmu, os feitos de pessoas nobres que viveram de duzentos a trezentos anos até quinhentos a seiscentos anos estavam escritos com considerável precisão.<br/>\n<br/>Esta é a minha imaginação, mas acredito que a alimentação é o que mais tem relação com a longevidade dos japoneses, e é um fato que, na antiguidade mais remota, é claro, a dieta era exclusivamente vegetariana.<br/>\n<br/>E o fato de que começaram a comer seres vivos a partir de mariscos é comprovado pelos sambaquis descobertos em várias partes do nosso país.<br/>\n<br/>Os povos indígenas daquela época não conheciam a arte de pescar, então provavelmente começaram a comer os mariscos, que eram mais fáceis de coletar.<br/>\n<br/>Mais tarde, aprenderam a pescar e passaram a comer peixes, mas<br/>\n<br/>mesmo assim, naquela época, viver mais de cem anos era algo muito fácil.<br/>\n<br/>No entanto, como mencionei anteriormente, com a introdução dos medicamentos chineses, a expectativa de vida encurtou drasticamente e, a partir da Era Meiji, com o consumo de carne e medicamentos ocidentais, etc., não apenas a vida se tornou cada vez mais curta, mas também o porte físico diminuiu.<br/>\n<br/>\n<br/>Além disso, é um fato que os antigos japoneses eram extremamente gigantes e corajosos.<br/>\n<br/>É claro que, no território daquela época, feras e serpentes gigantes habitavam por toda parte e exerciam sua fúria, mas<br/>\n<br/>isso pode ser imaginado pelo fato de que eles os conquistaram em uma época sem pólvora.<br/>\n<br/>O fato histórico de que Yamato Takeru no Mikoto possuía um físico grandioso e que, por ter passado por cima de uma serpente gigante, foi atingido pelo seu veneno e veio a falecer, também nos permite vislumbrar a sua bravura.<br/>\n<br/>Se fosse uma pessoa moderna, é claro que, em vez de passar por cima da serpente gigante, fugiria apavorada apenas ao vê-la.<br/>\n<br/>Além disso, a lenda de que Susanoo no Mikoto exterminou a serpente gigante de oito cabeças na nascente do rio Hi e que a água do rio ficou tingida de vermelho com o seu sangue, também nos permite imaginar o quão corajosos eram os povos antigos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]