[
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Terapia Não é Terapia Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esta Terapia Não é Terapia Mental\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Ao verem o fato de que doenças graves foram curadas por terapias não médicas, por exemplo, terapias religiosas ou espirituais, muitos críticos dizem invariavelmente:<br/>\n<br/>Isso ocorre porque a crença do paciente de que está dependendo de Deus ou de Buda lhe proporciona uma espécie de tranquilidade, e é por isso que a doença é curada; em outras palavras, é uma ação nervosa.<br/>\n<br/>Consequentemente, dizem eles, isso se limita a doenças específicas, sendo a maioria pertencente ao sistema nervoso.<br/>\n<br/>É verdade que essas opiniões nasceram de teorias como as defendidas pela 'Seicho-no-Ie' e outras, de que se você pensar que não há doença, você será curado,<br/>\n<br/>ou do que a 'Hito-no-Michi' diz, de que a doença é curada por transferência (Ofurikae) ou por decreto divino.<br/>\n<br/>Pode-se dizer que é uma espécie de crítica de senso comum objetivo e, por um lado, é uma visão compreensível.<br/>\n<br/>\n<br/>No entanto, nesta terapia, é completamente diferente do que foi mencionado acima, e é esse ponto que desejo anunciar.<br/>\n<br/>O que é isso? É o fato de que, absolutamente, não há adição de ação mental ou terapia mental.<br/>\n<br/>Primeiro, vamos dar um exemplo. Aqui está um paciente. Um conhecido experiente recomenda esta terapia a esse paciente.<br/>\n<br/>Nesse caso, o paciente não acredita de forma alguma, negando que possa ser curado por tal método.<br/>\n<br/>No entanto, o conhecido insiste incansavelmente para que ele vá, mesmo que seja apenas uma vez, pensando que foi enganado.<br/>\n<br/>O paciente, sem alternativa, vem a contragosto, em respeito à boa vontade do conhecido. Olhando para a atitude do paciente naquele momento, isso fica claramente evidente.<br/>\n<br/>Além disso, como não se usam medicamentos nem aparelhos, apenas a técnica das pontas dos dedos, é natural que ele pense que não há como ser curado.<br/>\n<br/>Portanto, no início, ele recebe o tratamento a contragosto,<br/>\n<br/>e, após a recuperação completa, muitas vezes ele conta seu estado de espírito daquela época e dá grandes risadas.<br/>\n<br/>Portanto, como ele nem sequer sonha que vai melhorar o mínimo que seja, nesse momento, sua crença é zero.<br/>\n<br/>Apesar disso, ele melhora com uma rapidez surpreendente, e o espanto do paciente nesse momento é tão grande que chega a ser cômico.<br/>\n<br/>E, com a maravilha de ser curado em pouco tempo, qualquer um<br/>\n<br/>não tem escolha a não ser acreditar na existência de uma força além da humana, de um efeito sobre-humano.<br/>\n<br/>\n<br/>O fato problemático é que, quanto mais maravilhosa for essa força, mais inacreditável ela se torna para terceiros que não têm a experiência.<br/>\n<br/>Não vou comentar sobre outras terapias aqui; basta dizer que, nesta terapia, não há absolutamente nenhuma adição de crença (força mental).<br/>\n<br/>Gostaria de acrescentar outro exemplo: o fato de que crianças pequenas, que não têm como ter força mental, são curadas ainda melhor.<br/>\n<br/>\n<br/>Portanto, nesta terapia, o paciente não precisa pensar que não tem doença. Mesmo que ele pense que tem a doença, ele será curado.<br/>\n<br/>Não, mesmo que ele tenha desistido de que sua doença não será curada, por mais que duvide, ele será curado.<br/>\n<br/>Se souberem desse grande e misterioso fato, o que dirão os críticos?<br/>\n<br/>\n<br/>Vou acrescentar mais um ponto.<br/>\n<br/>É o fato de que a loucura é curada. É óbvio que a terapia mental não pode ser aplicada a um louco.<br/>\n<br/>Além disso, há o fato de que doenças que os teóricos da mente não podem imaginar, como sífilis, câncer de estômago, fístula anal, asma, encefalite, paralisia, tuberculose, etc., são curadas uma após a outra.<br/>\n<br/>Em suma, não é terapia medicamentosa, não é terapia física, não é terapia de fé ou oração, não é força mental ou espiritual,<br/>\n<br/>e o fato vivo é que a taxa de cura de doenças intratáveis, difíceis de curar por qualquer terapia, está atingindo mais de oitenta por cento.\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「本療法は観念療法に非ず」",
    "filename": "kannen1.html"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina e a Mente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina e a Mente\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Atualmente, há uma questão muito importante e equivocada sobre o tratamento de doenças.<br/>\n<br/>Diz-se que o fato de as doenças serem curadas por terapias baseadas na fé ou por médicos que não são médicos,<br/>\n<br/>ou seja, por terapias populares, ocorre porque a mente e a força espiritual ajudam muito.<br/>\n<br/>Além disso, essas são palavras que vêm da área médica.<br/>\n<br/>Eu acho que isso é, na verdade, o oposto.<br/>\n<br/>O motivo é que as pessoas em geral acreditam absolutamente que as doenças devem ser curadas pela medicina.<br/>\n<br/>A profundidade da fé na medicina é realmente surpreendente, e nós nos impressionamos ao entrar em contato com muitos fatos diariamente.<br/>\n<br/>Como prova disso, quando a cura ocorre por terapias não médicas, é evidente pelo fato de ser chamada de milagre.<br/>\n<br/>Portanto, quando um paciente recebe tratamento, se for da medicina, ele o deseja com a crença absoluta de que certamente será curado.<br/>\n<br/>Apesar disso, se ele não for curado, é verdadeiramente incompreensível, pois o efeito da própria medicina, que deveria ter cem por cento de poder científico e poder mental, não se manifesta.<br/>\n<br/>Vamos dar um exemplo oposto. Os pacientes que vêm a nós, no início, sem exceção, vêm com dúvidas.<br/>\n<br/>O pensamento de muitos desses pacientes, em vez de virem achando que vão se curar, é o resultado de não terem sido curados pela medicina ou por qualquer outro método,<br/>\n<br/>e, por acaso, conforme recomendado, vêm com a psicologia de quem se agarra a uma palha, dizendo que não têm para onde ir.<br/>\n<br/>Por assim dizer, é apenas o grau de esperar por uma espécie de sorte inesperada, como uma psicologia especulativa.<br/>\n<br/>\n<br/>Como exemplo, há muitos casos assim. A pessoa diz que tentou todas as terapias até agora, mas nenhuma a curou,<br/>\n<br/>portanto, por mais que ouça histórias de cura, não consegue acreditar, então pede para pagar a taxa apenas depois de ser curada.<br/>\n<br/>Apenas por observar esse fato, o estado psicológico do paciente pode ser imaginado.<br/>\n<br/>Portanto, não é preciso dizer o quão mais intensa é a crença de que certamente deve ser curado quando se recebe tratamento médico.<br/>\n<br/>Como mencionado acima, se não há cura pela medicina, onde o método e a crença deveriam ser absolutamente vantajosos,<br/>\n<br/>e se os resultados de cura aumentam do nosso lado, que deveria estar na posição mais desvantajosa, não podemos deixar de pensar profundamente sobre isso.\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITENO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「医療と観念」",
    "filename": "kannen1.html"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência e a Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ciência e a Superstição\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Para começar, esta Arte Médica Japonesa que criei não utiliza nenhuma matéria como máquinas ou medicamentos, mas cura todas as doenças apenas com a técnica dos dedos.<br/>\n<br/>A técnica dos dedos é, na verdade, a concentração e irradiação da energia espiritual peculiar aos seres humanos para as pontas dos dedos,<br/>\n<br/>ou seja, parte do princípio de curar o espírito com o espírito.<br/>\n<br/>Portanto, como é a ação do espírito, que é imaterial, não pode ser vista pelos olhos humanos nem tocada pelas mãos, e, desde que as pessoas modernas sejam dominadas por preconceitos materialistas,<br/>\n<br/>é fácil que pareça não científica. No entanto, uma vez que o tratamento é aplicado, ele demonstra um poder de cura verdadeiramente surpreendente, de modo que,<br/>\n<br/>aos olhos de quem vê pela primeira vez, não há como não se maravilhar com o seu mistério.<br/>\n<br/>Contudo, ao conhecer seu princípio fundamental, não há o menor mistério e é possível fazer uma explicação científica.<br/>\n<br/>\n<br/>A verdadeira ciência é, obviamente, a corporificação da verdade, e a corporificação da verdade não permite a mistura de nenhuma superstição, preconceito ou subconsciente — deve ser o próprio fato.<br/>\n<br/>Neste sentido, é o meu método de cura que realmente cura as doenças.<br/>\n<br/>Como cura fundamentalmente a ponto de não haver absolutamente nenhum receio de recaída, eu digo que é ciência.<br/>\n<br/>No entanto, na terapia da medicina ocidental, em sua teoria e forma, embora pareça realmente curar, a doença não é curada.<br/>\n<br/>Além disso, a higiene e os métodos de saúde da medicina ocidental são verdadeiramente engenhosos e precisos, mas, mesmo que sejam praticados, a saúde não melhora.<br/>\n<br/>Vejam, o porte físico dos povos civilizados está diminuindo, não está sugerindo um destino de declínio?<br/>\n<br/>Está muito distante da expectativa que a humanidade tem em relação à medicina.<br/>\n<br/>Neste sentido, não se pode dizer que a medicina ocidental não seja uma espécie de superstição nos tempos modernos.<br/>\n<br/>As pessoas modernas, ao abrirem a boca, falam sobre as coisas terríveis da superstição.<br/>\n<br/>E pensam que a superstição existe apenas na religião e na tradição, mas,<br/>\n<br/>sem saber, devem reconhecer que a superstição também existe no campo da ciência, que se pensa ser o mais avançado.<br/>\n<br/>É o fato de que o que não é verdade foi considerado verdade e, ao longo de muitos séculos, tornou-se gradualmente o senso comum humano.<br/>\n<br/>\n<br/>E o mundo costuma dizer que se cura porque se acredita, o que significa que o efeito é fortalecido pela ajuda da mente.<br/>\n<br/>No entanto, limitando-se à minha arte médica, não há a menor partícula disso.<br/>\n<br/>O doente que recebe o tratamento não precisa acreditar nem um pouco.<br/>\n<br/>Não, mesmo que receba o tratamento com muitas dúvidas, o efeito é o mesmo.<br/>\n<br/>Vou escrever um bom exemplo sobre isso.<br/>\n<br/>\n<br/>Trata-se da esposa de um certo alto funcionário que foi Ministro de Estado duas vezes.<br/>\n<br/>Como sua doença crônica de muitos anos foi completamente curada em um curto período pelo meu tratamento,<br/>\n<br/>ela passou a ter uma confiança absoluta neste tratamento.<br/>\n<br/>No entanto, seu filho, formado na Universidade Imperial e atualmente funcionário de uma certa empresa, por acaso pegou um resfriado,<br/>\n<br/>e recebeu tratamento médico por mais de um mês, mas não apenas não foi curado, como até mostrou tendência a piorar gradualmente, então,<br/>\n<br/>sua mãe, a referida senhora, recomendou e ele recebeu o meu tratamento.<br/>\n<br/>Quando o examinei pela primeira vez, o médico havia diagnosticado pleurisia seca, mas<br/>\n<br/>eu disse que era um erro de diagnóstico e que, na minha avaliação, era neuralgia intercostal.<br/>\n<br/>No entanto, o filho ficou muito zangado, dizendo que era um absurdo dizer que o diagnóstico de um dos maiores especialistas do Japão, em quem ele confiava, era um erro.<br/>\n<br/>Ele disse que de forma alguma receberia o tratamento de tal mestre.<br/>\n<br/>Contudo, a senhora insistiu ao máximo, dizendo que ele não seria curado pela medicina,<br/>\n<br/>e que absolutamente não seria curado a menos que fosse pelo meu método, mas<br/>\n<br/>o filho, que normalmente era muito filial, curiosamente desta vez, disse que não tinha intenção de desobedecer aos pais em outras coisas, mas<br/>\n<br/>em relação a esta doença, de forma alguma se sentia inclinado a receber o meu tratamento, e recusou-se obstinadamente.<br/>\n<br/>Então, a senhora, após considerar, pediu apoio ao marido, e os pais o persuadiram juntos, de modo que<br/>\n<br/>o filho finalmente concordou em receber o meu tratamento por apenas uma semana, mas o interessante é que ele impôs uma condição.<br/>\n<br/>Essa condição era que ele queria que eu não dissesse absolutamente nada sobre a doença, e<br/>\n<br/>eu concordei com isso, mas em troca, durante a semana, não haveria problema em ser examinado pelo médico, mas<br/>\n<br/>eu também apresentei a condição de que não usasse medicamentos, e ele concordou.<br/>\n<br/>Por essa razão, o próprio paciente, longe de duvidar do meu tratamento, recebeu-o com um humor ainda mais rebelde.<br/>\n<br/>Mas eu achei isso ainda mais interessante.<br/>\n<br/>O motivo é que receber o tratamento com um humor rebelde e não falar sobre a doença significa que, no primeiro caso, não há como entrar o elemento mental, e<br/>\n<br/>no segundo caso, não é possível dar a sugestão de cura da doença por meio de palavras.<br/>\n<br/>\n<br/>No entanto, quanto ao estado da doença, todos os dias ele tinha febre de mais de quarenta graus em ataques,<br/>\n<br/>com calafrios violentos e suores noturnos como uma cachoeira, e como a tosse era intensa, a fraqueza aumentava a cada dia, então<br/>\n<br/>o médico assistente e o especialista de apoio ficaram muito preocupados e, após consulta, recomendaram a internação.<br/>\n<br/>No entanto, por sorte ou azar, os quartos do hospital escolhido estavam lotados e ele não pôde ser internado imediatamente, ficando para assim que um quarto desocupasse.<br/>\n<br/>Isso foi por volta do quarto dia, e como faltavam três dias para a semana programada, tanto a senhora quanto eu estávamos muito ansiosos.<br/>\n<br/>A senhora disse: 'Se ele for internado no estado atual, acho que a vida dele estará em perigo, e<br/>\n<br/>por outro lado, se chegar o aviso de que um quarto desocupou, não terei como não interná-lo imediatamente, então<br/>\n<br/>aproveitando a lotação, peço que, sem falta, faça a febre baixar ao normal antes que o aviso chegue'.<br/>\n<br/>Diante disso, eu também compreendi os sentimentos da senhora e, ao mesmo tempo, me vi na situação de ter que mostrar o grande efeito do meu tratamento.<br/>\n<br/>E como a febre de mais de quarenta graus ocorria entre as duas e as três da madrugada, eu também queria ver o estado dessa febre, então decidi passar uma noite lá.<br/>\n<br/>Isso foi na quinta noite. No entanto, no sexto dia não houve grandes mudanças, e também não houve aviso do hospital.<br/>\n<br/>Finalmente chegou o último e sétimo dia, mas, felizmente, houve o relato de que a temperatura da manhã havia caído abaixo de sete graus (37°C), marcando seis graus e oito décimos (36,8°C), e eu suspirei aliviado.<br/>\n<br/>Naquele dia, a máxima ficou na casa dos sete graus (37°C) e não ultrapassou os oito graus (38°C), então o médico também cancelou a internação.<br/>\n<br/>Depois disso, a febre baixou gradualmente ao normal e ele se recuperou completamente.<br/>\n<br/>\n<br/>Acredito que o relato acima seja um exemplo perfeito de que não entra absolutamente nenhum elemento supersticioso.<br/>\n<br/>Mesmo olhando por isso, não há dúvida de que esta arte médica é ciência.<br/>\n<br/>E, sobre o paciente acima, vou escrever o que observei.<br/>\n<br/>O histórico da doença é que, no início, era um resfriado comum, e a febre era no máximo em torno de oito graus (38°C) e no mínimo na casa dos seis graus (36°C), e<br/>\n<br/>isso continuou por cerca de uma semana, depois piorou um pouco, chegando a uma máxima de oito graus e meio (38,5°C) e mínima de sete graus e meio (37,5°C).<br/>\n<br/>Isso continuou por cerca de duas semanas, e então, de repente, tornou-se uma febre alta de mais de quarenta graus, com tosse, calafrios, etc., como descrito acima.<br/>\n<br/>Quando o examinei pela primeira vez, falando da doença, cerca de oito graus (38°C) seria o adequado, e não deveria haver febre alta, então<br/>\n<br/>a febre alta de mais de quarenta graus era inteiramente uma febre de reação devido aos antitérmicos.<br/>\n<br/>Portanto, se ele parasse de tomar os antitérmicos, a febre de reação cairia gradualmente e ficaria apenas a febre da doença.<br/>\n<br/>Eu dei essa explicação à senhora e ao filho.<br/>\n<br/>\n<br/>Em seguida, o que é surpreendente é que, por volta do quinto dia, o médico diagnosticou e disse:<br/>\n<br/>O fato de a pleurisia seca inicial estar quase completamente curada e, apesar disso, a febre alta de quarenta graus persistir, significa que<br/>\n<br/>é a prova de que a doença avançou para as profundezas dos pulmões, e como este é um sintoma grave,<br/>\n<br/>ele deve ser internado absolutamente, disse ele à senhora.<br/>\n<br/>Eu ouvi isso, ri e disse:<br/>\n<br/>'Não há nenhuma anomalia nos pulmões. Se a doença tivesse progredido para os pulmões, deveria haver anomalia na respiração.<br/>\n<br/>No entanto, como a respiração está normal, o diagnóstico do médico é um erro, então, por favor, fique tranquila', expliquei, e<br/>\n<br/>a senhora também suspirou aliviada. Aqui, desejo afirmar que o fato acima contém um grande problema.<br/>\n<br/>\n<br/>É que, como no início era um simples resfriado, se tivesse sido deixado em paz, deveria ter sido completamente curado em cerca de uma semana, mas<br/>\n<br/>a medicina tentou baixar a febre com antitérmicos, e por causa disso, inversamente, ocorreu a febre de reação.<br/>\n<br/>Além disso, diante dessa febre alta, diagnosticou erroneamente como uma doença pulmonar grave e tentou interná-lo.<br/>\n<br/>E após a internação, é claro, o repouso absoluto enfraqueceria o estômago e os intestinos, os antitérmicos fariam a febre de reação persistir, e<br/>\n<br/>outras injeções, compressas, etc., paralisariam a ação purificadora, então é natural que isso levasse gradualmente à morte por fraqueza.<br/>\n<br/>Pode-se imaginar que a disseminação da tuberculose hoje e as mortes causadas por ela não raramente se devem a tais erros de diagnóstico e tratamento.<br/>\n<br/>Ah, pobres cordeiros, como poderei salvá-los!\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「科学と迷信」",
    "filename": "kannen1.html"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Religião e Fé\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Parece que, ocasionalmente, há pessoas que veem esta arte médica como religiosa ou pensam que ela é baseada na fé.<br/>\n<br/>Sobre isso, pretendo afirmar que não é religião nem fé.<br/>\n<br/>Primeiramente, quanto à religião, como a própria palavra indica, é necessário formar uma organização chamada seita tal, estabelecer doutrinas, pregar esses ensinamentos e agir de acordo com o propósito desses ensinamentos.<br/>\n<br/>Além disso, é necessário venerar de manhã e à noite a imagem de tal Tathagata, tal Bodhisattva, tal Deus, tal divindade, Cristo ou o fundador daquela seita.<br/>\n<br/>É claro que, dependendo da religião, há diferenças em várias formas e eventos, mas, de modo geral, é algo como o descrito acima.<br/>\n<br/>Em seguida, quanto à fé, como a palavra diz, em uma palavra, eu acho que é quando a confiança e a credibilidade se tornam gradualmente mais fortes com o passar do tempo, e<br/>\n<br/>quando finalmente atingem o ponto máximo, geram um sentimento de reverência, sendo cultivadas até o conceito de fé.<br/>\n<br/>Portanto, ao pensar neste sentido, a fé não se limita a deuses e budas, mas se aplica a todas as coisas.<br/>\n<br/>Venerar o nascer do sol ao amanhecer também é fé, e o Bushido e a ciência também são uma espécie de fé.<br/>\n<br/>Consequentemente, como mencionei antes, mesmo a medicina ocidental não é nada mais do que uma espécie de fé.<br/>\n<br/>Especialmente a fé na medicina é algo que pode ser chamado de verdadeiramente absoluto.<br/>\n<br/>O motivo é que, ao confiar a preciosa vida e ficar tranquilo independentemente do efeito, pode-se dizer isso.<br/>\n<br/>No entanto, os elementos religiosos e os conceitos de fé como os mencionados acima são diferentes nesta arte médica.<br/>\n<br/>É que, nesta arte médica, obviamente não há elementos religiosos.<br/>\n<br/>Apenas, do ponto de vista da fé, não se pode dizer que não exista. Uma vez que aqueles que receberam uma sentença de morte de um médico ou que têm uma doença incurável desesperadora experimentam a alegria de ressuscitar dos mortos,<br/>\n<br/>é uma consequência natural que essa emoção chegue até a fé.<br/>\n<br/>No entanto, como isso é um conceito natural em relação ao efeito, não é superstição.<br/>\n<br/>\n<br/>Aqui, tenho algo a dizer aos médicos.<br/>\n<br/>É que a medicina, muitas vezes, quando uma terapia não médica tem efeito, diz invariavelmente que curou porque a pessoa acreditou.<br/>\n<br/>No entanto, há uma razão para essa visão.<br/>\n<br/>Isso deve ser uma interpretação nascida de muitas experiências na medicina ocidental, mas, por exemplo, os medicamentos do médico em quem o paciente confia são especialmente eficazes.<br/>\n<br/>Ou seja, mesmo sendo o mesmo medicamento, a prescrição de um doutor famoso alcança um efeito notável, e<br/>\n<br/>a prescrição de um médico desconhecido tem pouco efeito; os médicos costumam dizer que há muitos exemplos reais como esse.<br/>\n<br/>Isso prova que é inteiramente a ação da mente, e não o efeito do medicamento em si.<br/>\n<br/>Portanto, é inevitável que os médicos sejam dominados pelo conceito preestabelecido de que se cura porque se acredita.<br/>\n<br/>\n<br/>No entanto, limitando-se a esta arte médica, como já mencionei repetidas vezes, por mais que uma pessoa duvide, o efeito é o mesmo daquela que acredita.<br/>\n<br/>Como prova disso, especialmente em crianças pequenas, produz grandes efeitos.<br/>\n<br/>Por exemplo, a disenteria infantil, que os médicos mais temem, na medicina a taxa de cura é provavelmente inferior a dez por cento, enquanto<br/>\n<br/>nesta arte médica é superior a noventa por cento, o que deixa isso claro.<br/>\n<br/>Eu sempre digo: 'Na guerra, basta vencer. Na doença, basta curar' — apenas isso.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「宗教と信仰」",
    "filename": "kannen1.html"
  },
  {
    "source_file": "kannen1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Arte Médica Vista Filosoficamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esta Arte Médica Vista Filosoficamente\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Até hoje, quando esta terapia tem produzido grandes efeitos, a ideia daqueles que a criticam tem sido muito equivocada.<br/>\n<br/>O que é isso? Como é um método de cura que não usa medicamentos nem máquinas,<br/>\n<br/>as pessoas modernas, como resultado de acreditarem firmemente por muito tempo que as doenças não são curadas a menos que seja por terapias materialistas,<br/>\n<br/>tendem inevitavelmente a pensar que é um efeito devido a causas espirituais (mentais).<br/>\n<br/>Portanto, não foi curado pelo tratamento.<br/>\n<br/>Dizem que foi curado pela ação mental de acreditar.<br/>\n<br/>Especialmente no caso de terceiros, é fácil pensar assim.<br/>\n<br/>No entanto, o fato é o oposto, então não é interessante?<br/>\n<br/>\n<br/>Hoje, os pacientes que vêm receber tratamento, não apenas nesta terapia, mas em certos tipos de terapias populares, quase todos, eu diria, abrigam uma espécie de dúvida.<br/>\n<br/>É claro que isso é a ideia de que o fato de ser curado sem o uso de máquinas ou medicamentos é incrivelmente misterioso.<br/>\n<br/>No entanto, quando ouvem sobre os grandes efeitos de outras pessoas ou veem os grandes efeitos em parentes próximos, a maioria fica dividida entre a crença e a dúvida.<br/>\n<br/>Contudo, é claro que aqueles que recebem tratamento médico são fortemente dominados pelo conceito preestabelecido de que serão curados.<br/>\n<br/>Além disso, grandes hospitais e títulos de doutor fortalecem especialmente a confiança.<br/>\n<br/>E o conceito preconcebido do maravilhoso progresso da medicina também faz com que a confiança seja ainda mais fortalecida, de modo que<br/>\n<br/>a confiança mental na cura da doença é incomparável com a das terapias populares.<br/>\n<br/>Como prova disso, mesmo recebendo tratamento médico por vários meses sem o menor efeito, a confiança não diminui.<br/>\n<br/>Não, mesmo que se estenda por um ou dois anos e os sintomas piorem gradualmente, não há nenhuma mudança na confiança.<br/>\n<br/>A força dessa confiança é realmente surpreendente.<br/>\n<br/>\n<br/>Portanto, em alguns casos, mesmo que sofram maus resultados devido a erros de diagnóstico e tratamento, a maioria não levanta suspeitas.<br/>\n<br/>E mesmo que morram por causa de injeções, ou fiquem em estado grave devido a erros cirúrgicos, resultando em infortúnios, é o mesmo.<br/>\n<br/>E quando um grande mestre da medicina aplica todas as terapias mais recentes, mas a situação piora gradualmente e finalmente resulta em infortício, a maioria interpreta com boa vontade, e<br/>\n<br/>dizem que o fato de ter chegado a tal resultado, mesmo com um mestre daquele nível se esforçando tanto, significa que o destino da vida se esgotou, e se conformam,<br/>\n<br/>sem demonstrar o menor arrependimento ou insatisfação.<br/>\n<br/>No entanto, ocasionalmente, quando o erro médico é muito evidente e, por causa disso, termina em um resultado infeliz,<br/>\n<br/>mesmo que se fale em abrir um processo, as pessoas ao redor dizem que, mesmo que se faça isso agora, a pessoa morta não voltará à vida, e essa interpretação egoísta prevalece, e na maioria das vezes fica por isso mesmo.<br/>\n<br/>\n<br/>Qual seria a razão para essa confiança absoluta na medicina como a descrita acima?<br/>\n<br/>De acordo com a minha observação, acho que é porque as pessoas modernas, ao observarem as coisas, têm uma tendência excessiva de valorizar a aparência, a teoria, a tradição, etc., mais do que os fatos.<br/>\n<br/>Sobre isso, quando eu era jovem, me interessei por filosofia e, em especial, admirei a teoria do famoso filósofo francês Henri Bergson.<br/>\n<br/>Isso ocorreu porque, na filosofia dele, havia algo que capturou fortemente o meu coração.<br/>\n<br/>Foi a teoria da intuição e a teoria do fluxo de todas as coisas (panta rhei).<br/>\n<br/>Então, o que isso significa? Vou tentar escrever o essencial da forma mais simples possível.<br/>\n<br/>\n<br/>Para começar, quando os seres humanos observam todas as coisas, na maioria das vezes é difícil ter uma intuição da própria coisa.<br/>\n<br/>O motivo é que, seja qual for o ser humano, as ideias que ele possui atualmente nunca podem ser incolores.<br/>\n<br/>Ou seja, educação, costumes, tradições, etc., todas essas coisas estão latentes de forma sintética, e<br/>\n<br/>isso se solidifica como um bastão dentro do pensamento.<br/>\n<br/>Portanto, ao observar as coisas, é inevittle que esse bastão influencie, em maior ou menor grau.<br/>\n<br/>Por isso, muitas vezes essa ideia sintética não permite que se compreenda a substância da coisa como ela é.<br/>\n<br/>Para dizer de forma mais fácil de entender, o bastão mencionado acima se torna um óculos colorido.<br/>\n<br/>Neste sentido, para compreender a substância das coisas sem erro,<br/>\n<br/>devemos nos colocar em um estado onde não sejamos incomodados nem um pouco pelo bastão da ideia sintética.<br/>\n<br/>Então, o que é o 'eu' em tal estado? Bergson o chama de 'o eu do momento'.<br/>\n<br/>É o 'eu' presente que não tem passado nem futuro, não, o 'eu' que não pensa, o 'eu' de mente vazia.<br/>\n<br/>Quando se observa as coisas como tal 'eu do momento', é a própria intuição onde nenhum obstáculo pode entrar pela primeira vez.<br/>\n<br/>Portanto, ele afirma que, em primeiro lugar, como ser humano, não há outra maneira correta de ver as coisas além desta.<br/>\n<br/>\n<br/>Em seguida, qual é o significado do fluxo de todas as coisas?<br/>\n<br/>Isso significa que todas as coisas no universo estão constantemente fluindo e mudando, e não param nem por um instante.<br/>\n<br/>Ou seja, o mundo de ontem, o Japão de ontem e o eu de ontem, obviamente, não são o mundo de hoje, nem o Japão de hoje, nem o eu de hoje.<br/>\n<br/>A cultura, a política, a economia, a arte e a medicina de ontem, obviamente, não são as de hoje.<br/>\n<br/>Neste sentido, o que se pensava ser verdade ontem,<br/>\n<br/>pode ter sido destruído hoje, ou pode não ter sido destruído.<br/>\n<br/>Se foi destruído, é porque não era a verdade, mas uma falsa verdade.<br/>\n<br/>Além disso, a verdade que não foi destruída é a própria verdade, ou pelo menos é certo que está mais próxima da verdade do que a falsa verdade.<br/>\n<br/>\n<br/>Também se pode dizer o seguinte. É a manifestação temporal da verdade.<br/>\n<br/>Por exemplo, o que foi considerado a verdade suprema por dezenas ou centenas de anos,<br/>\n<br/>muitas histórias mostram exemplos de que ficou claro que era um paradoxo (falsidade).<br/>\n<br/>\n<br/>Se olharmos através da filosofia de Bergson, como explicado acima, acho que há uma conveniência considerável para compreender a verdadeira natureza desta arte médica e da medicina ocidental.<br/>\n<br/>Aqui, há algo a que se deve prestar atenção.<br/>\n<br/>Como escrevi no início desta seção, como a grande maioria busca o tratamento desta arte médica como resultado de não ser curada pela medicina na qual confia absolutamente, a situação é a seguinte.<br/>\n<br/>É o resultado verdadeiramente estranho de não ser curado pela arte médica em que se confia e, inversamente, ser curado pela arte médica que se recebe com dúvida.<br/>\n<br/>Apenas por observar este único fato, deve ser inteiramente devido à diferença no poder de cura das doenças.<br/>\n<br/>Portanto, o poder de cura desta arte médica transcende a ação mental.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「哲学的に観たる本医術」",
    "filename": "kannen1.html"
  }
]