[
  {
    "source_file": "shoudoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tragédia de Ignorar a Realidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Tragédia de Ignorar a Realidade\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"A ignorância da realidade na medicina moderna tem aspectos que não podem ser negligenciados.<br/>\n<br/>Sobre isso, citarei minha experiência e outros exemplos.<br/>\n<br/>Há mais de vinte anos, sofri com uma dor de dente crônica. Foram quatro dentes doendo continuamente por mais de um ano.<br/>\n<br/>Houve um momento em que a dor era tanta que causou alterações no meu cérebro, a ponto de eu achar que estava a um passo da loucura.<br/>\n<br/>O fato de eu ter tentado o suicídio algumas vezes no final dá uma ideia de quão terrível foi.<br/>\n<br/>Acabei descobrindo que a causa disso era inteiramente a toxina dos medicamentos, mas isso ficou claro por um certo motivo, após eu ter sofrido por mais de um ano.<br/>\n<br/>O motivo foi que, quando eu estava esgotado de todas as alternativas e no estado de espírito de quem se agarra a qualquer palha, ouvi por acaso de um conhecido que havia um asceta de uma certa seita que curava bem as doenças.<br/>\n<br/>Fui até lá imediatamente. O asceta disse: 'Curarei em uma semana, mas durante esse período você não pode ir ao dentista, pois isso atrapalhará a prática ascética'. Então, parei de ir ao dentista, o que eu vinha fazendo quase todos os dias.<br/>\n<br/>No entanto, surpreendentemente, acho que foi por volta do terceiro ou quarto dia.<br/>\n<br/>Senti que a dor havia diminuído um pouco e, ao mesmo tempo, pareceu-me que minha visão se abriu subitamente.<br/>\n<br/>Pensei: 'Até então, eu ia ao dentista todos os dias e, a cada vez, aplicavam-me remédios... Será que não era por causa desses remédios?'.<br/>\n<br/>Pensando assim e relembrando, tudo ficou claro.<br/>\n<br/>No começo, doía um dente; pouco depois, doíam dois; em seguida, três e quatro, seguindo um caminho de agravamento gradual.<br/>\n<br/>Além disso, no início, extraí o dente que doía porque não curava de jeito nenhum.<br/>\n<br/>Ao extraí-lo, o dente adjacente começava a doer imediatamente, e assim acabei extraindo até quatro dentes.<br/>\n<br/>Apesar disso, ainda doíam quatro dentes, o que significa que, no total, oito dentes estavam ruins.<br/>\n<br/>Cheguei a pensar que talvez não houvesse no mundo um caso de dor de dente tão terrível quanto o meu.<br/>\n<br/>Portanto, durante mais de um ano, fui ao dentista todos os dias, e não houve um dia sequer em que não me aplicassem remédios.<br/>\n<br/>Chegou a haver dias em que fui duas ou três vezes.<br/>\n<br/>Passei por vários dentistas famosos em Tóquio, mas como não curava, fui à Odontologia da Universidade Imperial e à Escola Especializada de Medicina Odontológica de Tóquio, mas não só não houve efeito, como a situação só piorava cada vez mais.<br/>\n<br/>Naquele momento, fui ao asceta mencionado e, felizmente, percebi que ir ao dentista... que isso era a causa do agravamento da dor de dente. Fiquei surpreso, parei de ir e, deixando a natureza agir, comecei a melhorar gradualmente.<br/>\n<br/>E foi a partir dessa dor de dente que conheci os malefícios das toxinas dos medicamentos.<br/>\n<br/>\n<br/>Desejo anunciar ao mundo que a causa inicial dessa terrível dor de dente crônica, como a descrita acima, estava na 'ignorância da realidade', como diz o título.<br/>\n<br/>No início, um dente da frente teve cárie, então fui ao dentista para obturar o buraco.<br/>\n<br/>O dentista disse: 'É preciso desinfetar perfeitamente', e a desinfecção se repetiu várias vezes.<br/>\n<br/>Pensando hoje, percebi que a causa original foi o fato de o desinfetante ser muito forte e de o procedimento ter sido feito com muito cuidado e muitas vezes.<br/>\n<br/>A toxina do medicamento infiltrou-se na raiz do dente e começou a doer. No entanto, como a dor não curava de jeito nenhum, ele fez a obturação com cimento, mas logo após a obturação, a dor tornou-se intensa.<br/>\n<br/>No dia seguinte, fui ao dentista e disse que queria que ele removesse o cimento, pois achava que a dor intensa era devido à obturação.<br/>\n<br/>O dentista respondeu: 'Isso é absolutamente impossível. Eu obturei após desinfetar suficientemente', e não concordou.<br/>\n<br/>Naquele momento, achei que ele estava dizendo algo estranho.<br/>\n<br/>Afinal, a dor era a realidade, e o 'impossível' era a teoria.<br/>\n<br/>Em outras palavras, ele estava negando o fato com base na teoria.<br/>\n<br/>O dentista disse ainda: 'De qualquer forma, como é impossível que doa, peço que deixe como está até amanhã. Se não curar até amanhã, venha aqui'. Sem alternativa, fiz como ele disse.<br/>\n<br/>No entanto, no dia seguinte, a dor não só continuava a mesma, como havia uma tendência a piorar um pouco.<br/>\n<br/>O dentista disse: 'Ontem à noite, pesquisei em um livro alemão e não havia nenhum caso como o seu. É muito estranho', e apenas inclinou a cabeça, mas, sem outra opção, removeu o cimento da obturação.<br/>\n<br/>Com isso, a dor diminuiu muito, mas uma dor leve continuava sem curar.<br/>\n<br/>Consequentemente, para curar essa dor leve, fui trocando de dentista um após o outro, como mencionei antes, e a situação foi piorando gradualmente até se tornar um caso grave.<br/>\n<br/>\n<br/>Como visto acima, negar a dor real com teorias pode parecer muito incompreensível,<br/>\n<br/>mas casos semelhantes a este não são poucos. É uma história que ouço frequentemente dos pacientes:<br/>\n<br/>após a cirurgia de apendicite, apesar de estarem completamente curados, às vezes sentem dor na região do apêndice.<br/>\n<br/>Nessas ocasiões, os médicos dizem que, como o apêndice foi removido, é impossível que doa, enquanto a própria pessoa diz que dói.<br/>\n<br/>\n<br/>Anteriormente, também ouvi um caso interessante da própria pessoa.<br/>\n<br/>Tratava-se de um homem de cerca de cinquenta anos, paciente de tontura crônica.<br/>\n<br/>Na época, ele foi a um famoso hospital especializado em nervos cranianos, o Hospital XX, e foi examinado. Disseram-lhe que ele estaria completamente curado em dois meses.<br/>\n<br/>Acreditando nisso, ele frequentou o hospital, mas após dois meses, como não houve nenhum efeito, ele expressou sua insatisfação.<br/>\n<br/>Pediram-lhe que prolongasse por mais uma semana, o que ele aceitou, mas como continuou sem efeito,<br/>\n<br/>o paciente ficou muito irritado e confrontou o diretor do hospital. O diretor disse: 'O senhor não tem mais doença. Por mais que examinemos medicamente, não se reconhecem sintomas patológicos, então não precisa mais vir'.<br/>\n<br/>Finalmente, o paciente não aguentou mais e, achando que a enganação era excessiva, agiu com muita firmeza.<br/>\n<br/>Por fim, o diretor pediu desculpas e devolveu todo o valor pago ao hospital até então.<br/>\n<br/>\n<br/>Outro exemplo é o de uma mulher de cerca de quarenta anos, cuja cabeça estava ruim. Seus sintomas eram que havia algo no centro de sua cabeça, e os pensamentos dessa entidade interferiam constantemente nos pensamentos da própria pessoa.<br/>\n<br/>Para afastar essa aflição, a paciente gritava e falava sem parar, o que despertava muita compaixão.<br/>\n<br/>Essa paciente confiou no Dr. XX, uma autoridade em nervos cranianos da Universidade Imperial, já falecido, e recebeu tratamento ambulatorial por cerca de um ano.<br/>\n<br/>No entanto, um dia, após mais de um ano, o doutor disse: 'A senhora já está curada, então não precisa mais vir'.<br/>\n<br/>A paciente disse: 'O interferidor na minha cabeça ainda não mudou nada', e o doutor respondeu: 'Se a senhora tentar se distrair o máximo possível de agora em diante, curará naturalmente'. Dizendo algo tão pouco confiável, ele a dispensou.<br/>\n<br/>Por causa disso, enquanto estava angustiada e aflita, ela veio até mim.<br/>\n<br/>\n<br/>Exemplos reais como os acima são inumeráveis, mas sempre sinto compaixão pelos médicos.<br/>\n<br/>Afinal, como médicos, eles se esforçam ao máximo, dominando todas as teorias e métodos mais recentes.<br/>\n<br/>Apesar disso, não há efeito. Como os pacientes reclamam e expressam insatisfação, os médicos não têm escolha a não ser ficarem pessimistas.<br/>\n<br/>Portanto, por mais que se pense, é claro que os médicos não têm culpa.<br/>\n<br/>A causa disso é apenas o resultado de confundirem a medicina, que é um progresso reverso, com o verdadeiro progresso, e de não terem despertado para esse erro até hoje.<br/>\n<br/>Por isso, o esforço extraordinário dos médicos, como mencionado acima, acaba resultando na infelicidade dos pacientes. Assim, tragédias quase inacreditáveis estão sempre ocorrendo em número incalculável.<br/>\n<br/>Anteriormente, ouvi de um certo doutor em medicina a seguinte confissão sincera.<br/>\n<br/>Ele disse que a maior aflição como médico é estar sempre preocupado em como dar uma explicação convincente aos parentes próximos em caso de agravamento dos sintomas ou de uma morte inesperada. Isso é algo perfeitamente compreensível.<br/>\n<br/>No entanto, os que recebem o tratamento desta nossa arte médica têm resultados tão eficazes que não há exceções. A emoção dos pacientes e, claro, dos parentes próximos é imensa, e sempre ouço dos meus discípulos histórias de choro de alegria.\" (De \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「現実無視の悲劇」"
  }
]