[
  {
    "source_file": "denki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapia de Choque Elétrico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Terapia de Choque Elétrico\"</font></b></font>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que uma pessoa que sofria muito com doença mental melhorou como se tivesse renascido após uma terapia de choque elétrico, na qual uma corrente de noventa volts é aplicada na parte frontal da cabeça por dois segundos. É possível que a ciência realize uma ação de purificação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é temporário. Eles fazem muita propaganda de coisas que são boas temporariamente.<br/>\n<br/>Por exemplo, fazem propaganda dizendo que, como inventaram um novo remédio, tal doença vai desaparecer.<br/>\n<br/>No entanto, na maioria das vezes, depois de um ou dois anos, ou até mesmo um ou dois meses, já não serve mais.<br/>\n<br/>Dessa forma, tudo é temporário, e isso é o que mais causa problemas.<br/>\n<br/>A eletricidade, sabe, com noventa ou cem volts não faz nada, ela simplesmente passa.<br/>\n<br/>Eu também já fiz isso no passado.<br/>\n<br/>A eletricidade também é algo temporário.<br/>\n<br/>\n<br/>Além disso, também já pratiquei a arte do <i>Kiai</i> (grito de energia), e isso também é bom temporariamente.<br/>\n<br/>Quando dói em algum lugar e eu dizia 'A dor, desapareça!', a dor sumia temporariamente.<br/>\n<br/>Achei que fosse um método muito bom, mas, no fim das contas, não serve.<br/>\n<br/>No final, se não eliminar as máculas do espírito através do <i>Johrei</i>, não adianta, não cura fundamentalmente.<br/>\n<br/>\n<br/>Aplicar eletricidade em doenças mentais funciona temporariamente porque o espírito encostado odeia a eletricidade.<br/>\n<br/>Por isso, seria bom se fizessem o tempo todo, mas não é assim, pois o corpo apodreceria.<br/>\n<br/>Outra coisa interessante é que, se você der um banho em uma pessoa com doença mental, ela para de se debater.<br/>\n<br/>Isso ocorre porque a raposa odeia tomar banho.<br/>\n<br/>\nPor isso, quando você coloca um bebê na água quente e ele chora histericamente, é porque tem uma raposa encostada nele.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Acupuntura e Moxabustão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Acupuntura e Moxabustão\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"É um fato bem conhecido que, ultimamente, a terapia da moxabustão, que parecia ter caído em desuso por um tempo, ressurgiu e se tornou bastante popular.<br/>\n<br/>Isso se deve, obviamente, à total impotência da medicina ocidental, mas vou explicar sobre isso.<br/>\n<br/>\n<br/>Isso consiste em <font color=\"#ff0000\" size=\"+1\"><b>induzir as toxinas</b></font> através de <font color=\"#ff0000\" size=\"+1\"><b>queimaduras na pele</b></font>, em resposta ao acúmulo de toxinas que é a causa da doença.<br/>\n<br/>É exatamente o mesmo princípio de quando ocorre uma queimadura e o pus se acumula ali.<br/>\n<br/>Como uma grande queimadura causa dor e deixa cicatrizes feias após a cura,<br/>\n<br/>eles provocam várias pequenas queimaduras de forma dispersa.<br/>\n<br/>\nAssim, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas também se acumulam de forma dispersa nessas pequenas queimaduras</b></font>, proporcionando um <font color=\"#ff0000\" size=\"+1\"><b>alívio temporário</b></font>.<br/>\n<br/>Portanto, com o passar do tempo, as toxinas retornam ao seu estado original.<br/>\n<br/>É por esse motivo que se diz que, uma vez que se começa a aplicar a moxabustão, deve-se continuar todos os meses ou várias vezes ao ano.<br/>\n<br/>No entanto, diferentemente dos medicamentos, não deixa intoxicação, então não prejudica a saúde.<br/>\n<br/>Mas, além da dor durante o procedimento, o que não se pode ignorar aqui é o fato de deixar cicatrizes feias na pele.<br/>\n<br/>Originalmente, o ser humano é a obra-prima do Criador, podendo-se dizer que é o ápice da beleza.<br/>\n<br/>Especialmente no caso das mulheres, a beleza de sua pele é exaltada; no Japão, é chamada de 'pele de jade',<br/>\n<br/>e no Ocidente, o corpo nu feminino é considerado a beleza suprema.<br/>\n<br/>Em contrapartida, <font color=\"#ff0000\" size=\"+1\"><b>criar artificialmente marcas de queimadura</b></font><br/>\n<br/>é tornar-se um deficiente da pele, e acredito que não se pode escapar do <font color=\"#ff0000\" size=\"+1\"><b>pecado de blasfêmia contra Deus</b></font>.<br/>\n<br/>\n<br/>Em seguida, a terapia da acupuntura fere os vasos sanguíneos, causando hemorragia interna,<br/>\n<br/>e através dessa coagulação do sangue, realiza a paralisação temporária da ação purificadora, portanto, não é uma terapia de cura fundamental.\"　(Extraído do livro \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Terapia da Moxabustão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Terapia da Moxabustão\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"Na terapia da moxabustão, existem dois tipos: a moxabustão de artemísia (<i>mogusa</i>), que existe desde os tempos antigos, e a moxabustão quente, que tem sido bastante praticada recentemente.<br/>\n<br/>Estas certamente têm mais efeito do que a terapia medicamentosa,<br/>\n<br/>mas como também são focadas principalmente no corpo físico, não são uma terapia completa e, na maioria dos casos, são temporárias.<br/>\n<br/>Além disso, o ser humano é a obra mais excelente entre as criadas pelo Deus Criador.<br/>\n<br/>Observando o brilho de sua pele, a pele lisa e a beleza de suas curvas proeminentes, é absolutamente incomparável com outros animais.<br/>\n<br/>Especialmente, no que diz respeito à pele de jade e à beleza das curvas das mulheres, pode-se dizer que é o ápice da beleza.<br/>\n<br/>O fato de os pintores ocidentais considerarem a mulher nua como o ápice da beleza é absolutamente correto.<br/>\n<br/>Portanto, como seres humanos, dedicar-se a tornar a pele concedida por Deus cada vez mais bela deve ser uma forma de gratidão a Deus e um sentimento sincero.<br/>\n<br/>E o correto é esforçar-se para manter essa beleza pelo maior tempo possível, seja por um ano ou um mês.<br/>\n<br/>\n<br/>No entanto, o que acontece é que, como resultado da aplicação de coisas como a moxabustão, deixam-se marcas feias de queimaduras em forma de pontos,<br/>\n<br/>podendo-se dizer que a pessoa se torna uma espécie de deficiente pelo resto da vida.<br/>\n<br/>Desta forma, o pecado de blasfêmia contra a obra de arte de Deus deve, naturalmente, receber algum tipo de punição.<br/>\n<br/>Portanto, mesmo que se diga que há um efeito considerável na cura de doenças, cria-se uma causa para sofrimentos ainda maiores, por isso é absolutamente difícil concordar com isso.\"　(Extraído do livro \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]