[
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Coração\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Dentre as funções do corpo humano, a mais importante é o coração, que deve ser chamado de o rei das funções.<br/>\n<br/>Portanto, a menos que a essência da função cardíaca seja fundamentalmente compreendida, a verdadeira patologia não poderá ser estabelecida.<br/>\n<br/>Na medicina, também, pode-se concordar com isso ao ver que, embora outros órgãos possam ser operados, o coração não pode.<br/>\n<br/>No entanto, uma função cardíaca tão vital não é compreendida com precisão pela medicina.<br/>\n<br/>Eles parecem pensar que é apenas um órgão que recebe uma pequena quantidade de oxigênio dos pulmões e realiza a ação de purificação do sangue, o que é uma maneira de pensar quase insignificante.<br/>\n<br/>Então, escreverei detalhadamente sobre qual é o verdadeiro trabalho da função cardíaca.<br/>\n<br/>\n<br/>Para começar, esta função é o ponto que tem a relação mais íntima com o Mundo Espiritual.<br/>\n<br/>Isso porque é necessário saber de antemão o que se segue.<br/>\n<br/>Trata-se dos elementos constituintes da Terra.<br/>\n<br/>Como expliquei anteriormente, eles estão divididos em três estágios.<br/>\n<br/>Ou seja, um, o Mundo Espiritual; dois, o Mundo Atmosférico; e três, o Mundo Fenomenal. Dizendo isso em uma palavra, a essência do primeiro é o elemento fogo; a essência do segundo é o elemento água; e a essência do terceiro é o elemento terra.<br/>\n<br/>Naturalmente, o primeiro é a essência do sol, o segundo é a essência da lua, e o terceiro é a essência da terra. Uma vez que todas as coisas são geradas e nutridas pelo poder desses três elementos fundamentais,<br/>\n<br/>é evidente que até mesmo os seres humanos têm suas vidas mantidas pelo poder desses três elementos fundamentais.<br/>\n<br/>\n<br/>Assim, as principais funções para absorver os três elementos fundamentais são o coração, os pulmões e o estômago.<br/>\n<br/>Ou seja, o coração absorve o elemento fogo do Mundo Espiritual, os pulmões absorvem o elemento água do Mundo Atmosférico, e o estômago absorve o elemento terra do Mundo Material.<br/>\n<br/>Portanto, se observarmos a constituição do corpo humano com base nesse princípio, entenderemos bem.<br/>\n<br/>No entanto, até agora, sabia-se apenas que os pulmões inalam ar e o estômago absorve alimentos.<br/>\n<br/>Consequentemente, não se sabia absolutamente que o coração absorve o elemento fogo.<br/>\n<br/>Então, por que isso acontecia? Há uma razão para isso.<br/>\n<br/>Ou seja, o ar e os alimentos podem ser medidos pela ciência, mas apenas a função cardíaca era impossível de ser medida.<br/>\n<br/>Isso porque, uma vez que o Mundo Espiritual era considerado inexistente, era impossível compreendê-lo mecanicamente, o que também é compreensível.<br/>\n<br/>Em suma, dos três elementos fundamentais, apenas dois foram compreendidos, e apenas um não foi.<br/>\n<br/>No entanto, uma vez que este único elemento é, na verdade, mais importante que os outros dois, enquanto ele não for compreendido, a medicina perfeita não poderá nascer.<br/>\n<br/>Portanto, não é preciso dizer que as teorias acadêmicas até agora eram, por assim dizer, deficientes.<br/>\n<br/>Como exposto acima, o órgão que deve absorver o elemento fogo, que é o mais importante, é o coração; o que absorve o elemento água são os pulmões; e o que absorve o elemento terra é o estômago, e é por meio disso que o ser humano vive.<br/>\n<br/>\n<br/>Agora, quanto à doença, como já expliquei repetidas vezes, a doença é a ação de eliminação de toxinas. Portanto, ao dissolver as toxinas solidificadas, o calor é necessário.<br/>\n<br/>Como é papel do coração absorver esse calor, ele necessita de mais calor do que o normal, de modo que o coração deve intensificar sua atividade na mesma proporção.<br/>\n<br/>É por isso que as palpitações são frequentes durante a febre, e os calafrios que ocorrem nessa ocasião se devem à falta de temperatura corporal para suprir o coração.<br/>\n<br/>Além disso, a respiração frequente ocorre para ajudar a atividade do coração, pois os pulmões devem fornecer umidade extra, uma vez que o calor aumenta sua força à medida que a umidade é adicionada.<br/>\n<br/>Além disso, a falta de apetite durante a febre ocorre porque a quantidade de calor necessária para a digestão é roubada pelo coração.<br/>\n<br/>Dessa forma, quando a dissolução da solidificação tóxica termina, a necessidade de calor desaparece, e a febre cessa.<br/>\n<br/>Com isso, a verdadeira natureza do coração deve ter sido compreendida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「心　臓」",
    "filename": "sinzou.html"
  },
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Arte Médica do Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Arte Médica do Coração\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"<font color=\"#ff0000\" size=\"+1\"><b>A função mais importante depois dos rins é, sem dúvida, o coração</b></font>.<br/>\n<br/>Portanto, explicarei que tipo de influência positiva é exercida sobre as doenças, as funções de todo o corpo, o aspecto mental, etc., quando o coração se torna saudável por meio desta terapia.<br/>\n<br/>\n<br/>Em primeiro lugar, como expliquei anteriormente, o local onde <font color=\"#ff0000\" size=\"+1\"><b>a urina excedente dos rins se acumula</b></font> frequentemente é <font color=\"#ff0000\" size=\"+1\"><b>entre as omoplatas e a coluna vertebral</b></font>, que é exatamente o local correspondente à <font color=\"#ff0000\" size=\"+1\"><b>parte de trás do coração</b></font>.<br/>\n<br/>Portanto, como essa solidificação tóxica pressiona o coração, é natural que a atividade do coração seja prejudicada.<br/>\n<br/>E que tipo de influência a força ou fraqueza da atividade do coração exerce? Como expliquei antes, pelo princípio de que no corpo humano o coração é fogo, os pulmões são água e o estômago é terra, é o seguinte.<br/>\n<br/>Em primeiro lugar, ao <font color=\"#ff0000\" size=\"+1\"><b>dissolver as toxinas que pressionam o coração</b></font>, a <font color=\"#ff0000\" size=\"+1\"><b>atividade do coração torna-se vigorosa</b></font> e, como resultado, a <font color=\"#ff0000\" size=\"+1\"><b>absorção do elemento fogo aumenta</b></font>, de modo que a <font color=\"#ff0000\" size=\"+1\"><b>atividade dos pulmões, que são água, é naturalmente fortalecida</b></font>.<br/>\n<br/>É exatamente como o poder do fogo que aquece a água se tornando mais forte.<br/>\n<br/>Portanto, se a atividade dos pulmões se tornar vigorosa, as toxinas solidificadas dentro dos pulmões dos pacientes com tuberculose serão dissolvidas e excretadas mais rapidamente, de modo que a cura será promovida.<br/>\n<br/>Além disso, como a <font color=\"#ff0000\" size=\"+1\"><b>atividade dos pulmões promove a atividade do estômago</b></font>, o <font color=\"#ff0000\" size=\"+1\"><b>apetite aumenta</b></font>, de modo que ambos, combinados, podem alcançar um efeito extraordinário.<br/>\n<br/>\n<br/>Não é só isso; o que não se pode ignorar aqui é que <font color=\"#ff0000\" size=\"+1\"><b>boas mudanças aparecem no caráter</b></font>.<br/>\n<br/>Originalmente, a <font color=\"#ff0000\" size=\"+1\"><b>função do coração</b></font>, por ser a fonte do calor, é, em termos de caráter, a função de onde <font color=\"#ff0000\" size=\"+1\"><b>brota o amor</b></font>.<br/>\n<br/>Portanto, a atividade vigorosa do coração significa que a emoção do amor se torna intensa, o que transforma completamente o caráter.<br/>\n<br/>Como exemplo disso, o caráter dos pacientes com doenças pulmonares, em geral, tem um calor de amor fraco, e a razão prevalece, o que é um fato incontestável, mesmo pela minha experiência de ter tratado muitos pacientes com doenças pulmonares.<br/>\n<br/>Isso ocorre porque, quando o coração está fraco, falta o calor do amor. Por essa razão, a água não esquenta.<br/>\n<br/>Nesse sentido, de acordo com esta arte médica do coração, a cura da tuberculose pulmonar é promovida e o número de doentes diminui, portanto,<br/>\n<br/>não é necessário dizer muitas palavras sobre a sua eficácia na resolução do problema da tuberculose.\" (Extraído de \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「心臓医術」",
    "filename": "sinzou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Importância do Cérebro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Importância do Cérebro\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"A importância dos rins é como expliquei anteriormente, mas aqui também é necessário explicar a importância do cérebro.<br/>\n<br/>Recentemente, há uma doença que começou a se popularizar, a sarna, e principalmente na frente e no verso das palmas das mãos, da parte superior à inferior das pernas, no peito dos pés, nos dedos, etc.,<br/>\n<br/>aparecem pontos ou inúmeras pústulas brancas ligeiramente elevadas, variando do tamanho de uma pílula pequena ao de um grão de soja grande, e há um sintoma em que cada uma delas dói.<br/>\n<br/>Há também uma diferença na gravidade dessa dor; a maligna é uma dor intensa e insuportável, e o paciente sofre e geme.<br/>\n<br/>E na sarna, inúmeras pequenas pústulas vermelhas aparecem em todo o corpo, e o sofrimento da coceira é extremo, a ponto de alguns até caírem na incapacidade de dormir.<br/>\n<br/>Além disso, há um número considerável de pacientes com a ocorrência simultânea de sarna e das pústulas brancas mencionadas acima, e há sinais de disseminação gradual.<br/>\n<br/>\n<br/>De acordo com esta terapia, leva um número considerável de dias, mas cura completamente.<br/>\n<br/>Além disso, este tratamento cura completamente ao fazer com que as toxinas retidas, que são a causa da doença, sejam expelidas para o exterior, mas<br/>\n<br/>infelizmente, aqueles que não conhecem esta arte médica realizam terapia de injeção, fontes termais ou banhos medicinais, etc., mas<br/>\n<br/>como isso é, obviamente, a paralisação da purificação, embora a superfície da pele pareça curada temporariamente,<br/>\n<br/>logo recai ou causa um edema terrível e, no final, não são poucos os que chegam a correr risco de vida.<br/>\n<br/>\n<br/>Explicarei a causa dessas duas doenças, mas a origem da doença está em um lugar bastante inesperado.<br/>\n<br/>É que a origem de ambas as doenças está no cérebro. Primeiro, ao examinar o cérebro do paciente, especialmente a região frontal, sempre se observa uma febre considerável.<br/>\n<br/>Ou seja, é a purificação das toxinas solidificadas no cérebro, que se dissolvem e descem, tentando romper a pele da frente e do verso das palmas das mãos ou dos dedos para serem expelidas.<br/>\n<br/>Além disso, como a quantidade das referidas toxinas é extremamente grande, leva tempo para curar.<br/>\n<br/>Então, por que as pessoas em geral têm toxinas retidas no cérebro dessa forma? Isso se deve às seguintes causas.<br/>\n<br/>\n<br/>Como já foi escrito, as toxinas se acumulam nas áreas onde os nervos são usados.<br/>\n<br/>Portanto, devido a receberem educação escolar desde a infância, as toxinas se acumulam no cérebro, especialmente na região frontal.<br/>\n<br/>Originalmente, no cérebro humano, a função de atividade intelectual está na região frontal, e a emocional está na região occipital, resultando no que foi descrito acima.<br/>\n<br/>No entanto, o resfriado, que é a ocorrência dessa purificação, é paralisado, venenos medicinais são adicionados, e uma grande quantidade de toxinas se solidifica, e<br/>\n<br/>além disso, o aumento do elemento fogo no Mundo Espiritual torna-se gradualmente notável, causando uma ocorrência terrível de purificação e a epidemia das doenças mencionadas acima.<br/>\n<br/>\n<br/>E as toxinas desses sintomas são divididas em três tipos.<br/>\n<br/>Ou seja, as pequenas pústulas vermelhas que são a sarna são geralmente toxinas naturais yinizadas, e às vezes se vê a mistura de venenos medicinais do tipo urticária.<br/>\n<br/>As pústulas brancas em forma de feijão causam dor intensa devido aos venenos de remédios ocidentais.<br/>\n<br/>O outro tipo tem dor leve ou nenhuma dor, apresenta especialmente um estado de gangrena, a pele fica totalmente preta escura, e observa-se um leve edema ao redor, mas, de acordo com minha observação, essa toxina é julgada como toxina da lepra.<br/>\n<br/>Isso porque se assemelha muito à doença de Hansen.<br/>\n<br/>A verdadeira doença de Hansen é causada por uma grande quantidade de toxina de Hansen, mas como isso ocorre em portadores de pequenas quantidades e é localizado, acaba sendo negligenciado, e<br/>\n<br/>como exemplo disso, eu acho que as frieiras também são isso.<br/>\n<br/>\n<br/>Portanto, no caso do tratamento, para qualquer um dos sintomas acima nos pulsos, dedos, etc., deve-se focar principalmente no cérebro, em seguida na região das glândulas linfáticas, e<br/>\n<br/>realizar na ordem de braços e área afetada, e para pernas, tornozelos, dedos dos pés, etc., a ordem pode ser os nódulos da região inguinal, a extremidade inferior do abdômen e a região do osso do quadril, mas<br/>\n<br/>certamente haverá febre e dor nessas áreas e será claramente compreendido.<br/>\n<br/>Portanto, à medida que a febre se dissipa gradualmente, a pessoa se encaminha para a cura, mas o número total de dias é de um mês no mais rápido, normalmente dois ou três meses, e no mais lento, há até mesmo aqueles que chegam a mais de meio ano a um ano.<br/>\n<br/>\n<br/>Aqui há outra questão importante.<br/>\n<br/>É que os pacientes com tuberculose pulmonar, sem exceção, são acompanhados pela purificação do cérebro.<br/>\n<br/>Os leitores também acharão isso inesperado, mas como é um fato, não há o que fazer.<br/>\n<br/>Ou seja, o cérebro dos pacientes com tuberculose, sem exceção, apresenta uma febre considerável.<br/>\n<br/>Ao realizar o tratamento voltado para isso, imediatamente tossem e cospem catarro.<br/>\n<br/>Neste caso, as toxinas dissolvidas no cérebro descem para os pulmões sem demora e são excretadas como escarro, portanto,<br/>\n<br/>não é irracional ver isso como se saísse da própria área afetada dos pulmões.<br/>\n<br/>No entanto, a realidade é que, à medida que a febre do cérebro diminui, os sintomas da tuberculose também se encaminham para o alívio em proporção direta, e<br/>\n<br/>quando o cérebro fica completamente sem febre, a tuberculose também é totalmente curada, portanto, não há espaço para a menor dúvida.<br/>\n<br/>Naturalmente, à medida que as toxinas no cérebro diminuem, as toxinas em cada parte de todo o corpo também são excretadas.<br/>\n<br/>Em seguida, no caso de asma e doenças febris de causa desconhecida, etc., a purificação do cérebro é frequentemente a causa, como mencionado acima, e<br/>\n<br/>portanto, para todas as doenças de natureza febril, o tratamento do cérebro deve ser tentado por precaução.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n(Nota: A grafia de \"doença de Hansen\" e \"toxina de Hansen\" no texto difere do original)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「頭脳の重要性」",
    "filename": "zunou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Como a Cabeça é Usada em Excesso, as Toxinas Medicinais se Acumulam na Região Occipital\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Como a Cabeça é Usada em Excesso, as Toxinas Medicinais se Acumulam na Região Occipital\"</font></b> (25 de maio de 1952)<br/>\n<br/>\"Tem saído nos jornais e em outros lugares que a disenteria está bastante em moda este ano, mas<br/>\n<br/>realmente, mesmo estando tão frio... mesmo ainda não sendo verão, a disenteria está surgindo sucessivamente em vários lugares, não é?<br/>\n<br/>Este ano, quando chegar o auge do verão, haverá muitos casos. Talvez até quebre o recorde.<br/>\n<br/>Já falei sobre a causa da disenteria antes, mas dizendo em poucas palavras, é usar a cabeça e tomar remédios.<br/>\n<br/>Essa é a causa da disenteria. As pessoas de hoje usam muito a cabeça. Na vida social, não há como não usar a cabeça.<br/>\n<br/>E também há muitas coisas difíceis, não é? Têm que se preocupar e também espremer a sabedoria.<br/>\n<br/>Além disso, a cabeça está muito ruim, não é? Estão usando a cabeça em excesso.<br/>\n<br/>Além disso, como tomam remédios, as toxinas medicinais inevitavelmente se acumulam aqui (região occipital).<br/>\n<br/>Ultimamente, eu não trato o público em geral, mas quando vejo os membros da minha família ou pessoas próximas quando não estão se sentindo bem, é tudo aqui (região occipital). Nove em cada dez pessoas.<br/>\n<br/>Ocorre uma purificação nisso, ou seja, sangue tóxico.<br/>\n<br/>Ele derrete, desce, acumula-se no abdômen e sai como diarreia.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>\n<br/>Na medicina, eles fazem um grande alvoroço focando apenas nas bactérias, mas na verdade é algo muito bom.<br/>\n<br/>Ou seja, os seres humanos, quando isso se acumula aqui, a cabeça fica ruim, então não apenas a cabeça, mas como o sangue tóxico se acumula aqui constantemente, eles ficam irritados e com a mente nebulosa.<br/>\n<br/>Muitas vezes há acidentes de trânsito, nos Estados Unidos também é assim (o número de mortos em acidentes de trânsito nos Estados Unidos é maior do que o de mortos na guerra), no Japão também as estatísticas mostram frequentemente, há muitos mortos em acidentes de trânsito.<br/>\n<br/>Qual é a causa disso? É que surge febre aqui (região occipital) e a mente fica nebulosa.<br/>\n<br/>E então eles colidem e coisas do tipo.<br/>\n<br/>Isso é porque a cabeça está ruim.<br/>\n<br/>A cabeça estar ruim significa que a purificação está ocorrendo aqui (região occipital).<br/>\n<br/>Além disso, brigar ou matar por qualquer coisinha... o que aconteceu no Dia do Trabalhador recentemente, a causa daquilo também é isso (região occipital).<br/>\n<br/>E também o sentimento de desconforto.<br/>\n<br/>Não interpretar as coisas com boa intenção, mas com má intenção.<br/>\n<br/>Sentir-se mal sem motivo. E quando são um pouco instigados, tornam-se violentos.<br/>\n<br/>Tornar-se violento é como um ato de desespero.<br/>\n<br/>Portanto, a coisa mais abominável do mundo tem isso (região occipital) como causa. Ou seja, é um aglomerado de toxinas medicinais.<br/>\n<br/>Em vez de dizer que Deus fez isso, é limpo naturalmente pela purificação.<br/>\n<br/>Isso é a disenteria.<br/>\n<br/>\n<br/>Portanto, não há nada tão bom quanto a disenteria.<br/>\n<br/>Se a pessoa tiver disenteria, ela ficará saudável e sua cabeça também ficará melhor.<br/>\n<br/>Apesar disso, o que é cômico é que dizem para lavar as mãos, lavar as mãos quando voltar de fora, e pensam que a bactéria da disenteria é algo muito grande.<br/>\n<br/>Mesmo que lavem as mãos, as bactérias grudam aqui e ali.<br/>\n<br/>Se fosse algo visível... se fosse como lama, talvez saísse lavando, mas coisas pequenas como bactérias, mesmo que sejam lavadas, grudam logo em seguida.<br/>\n<br/>Fazer algo tão trabalhoso é realmente digno de pena.<br/>\n<br/>E como não há outra maneira, no fim das contas, a precaução contra a disenteria é dizer para não comer demais, mas comer demais e a disenteria não têm relação.<br/>\n<br/>Comer demais apenas engorda o estômago, não é beber sangue em excesso.<br/>\n<br/>Mesmo que comam demais, isso apenas se transforma em fezes.<br/>\n<br/>Além disso, dizer para lavar as mãos é realmente como coisa de criança.<br/>\n<br/>E depois disso, não têm mais o que fazer.<br/>\n<br/>Então se preocupam e gastam muito dinheiro.<br/>\n<br/>Portanto, do nosso ponto de vista, é realmente digno de pena.<br/>\n<br/>Vou escrever sobre isso no jornal desta vez, mas mesmo que eu escreva, os fiéis entenderão, mas as outras pessoas só entenderão o suficiente para achar estranho.<br/>\n<br/>De qualquer forma, a situação é mais ou menos essa.<br/>\n<br/>Portanto, para os fiéis, contrair disenteria é, pelo contrário, uma coisa boa, e só por essa tranquilidade, acho que já é algo grandioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「頭を酷使するので薬毒が後頭部に寄る」",
    "filename": "zunou.html"
  },
  {
    "source_file": "zunou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Disenteria é a Ação de Eliminação das Toxinas da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Disenteria é a Ação de Eliminação das Toxinas da Cabeça\"</font></b> (26 de maio de 1952)<br/>\n<br/>\"Além disso, os jornais e o rádio estão dizendo ativamente que a disenteria parece que vai virar moda este ano, mas como eu disse antes, a disenteria é a toxina da cabeça.<br/>\n<br/>O sangue tóxico da região occipital sai.<br/>\n<br/>No entanto, a causa disso é que as pessoas de hoje usam muito a cabeça.<br/>\n<br/>Afinal, desde crianças usam a cabeça na escola.<br/>\n<br/>E mesmo depois de entrarem na sociedade, é só usar a cabeça... mesmo entre os agricultores e trabalhadores, as pessoas de hoje, diferentemente do passado, têm a cabeça bastante desenvolvida.<br/>\n<br/>Eu ouço frequentemente as gravações de rua no rádio, e eles fazem gravações de rua em vilas agrícolas e outros lugares, e as pessoas que são agricultoras dizem argumentos muito bons.<br/>\n<br/>Eu fiquei surpreso. Mesmo os trabalhadores.<br/>\n<br/>Como não se pode ver no rádio, não se sabe, mas há pessoas que dizem coisas mais inteligentes do que os deputados.<br/>\n<br/>Eu fico impressionado.<br/>\n<br/>Dá para perceber que eles leem livros e refletem normalmente.<br/>\n<br/>\n<br/>Portanto, percebe-se que as pessoas modernas usam a cabeça.<br/>\n<br/>Quando se usa a cabeça, o sangue sobe para a cabeça.<br/>\n<br/>Se fosse sangue bom subindo, seria bom, mas é sangue tóxico.<br/>\n<br/>Isso porque tomam remédios e tomam injeções.<br/>\n<br/>Usar a cabeça significa que, antes de o sangue se acumular aqui (região frontal), ele se acumula na região occipital.<br/>\n<br/>Ele passa pela região occipital e vai para a região frontal.<br/>\n<br/>Então, antes de chegar lá, ele se solidifica aqui (região occipital).<br/>\n<br/>\n<br/>Além disso, escrever letras ou usar as mãos... como é fácil usar os nervos, é fácil se acumular aqui.<br/>\n<br/>A purificação ocorre nisso, derrete, vai para o abdômen e sai pelo ânus.<br/>\n<br/>Isso é a disenteria. Portanto, a causa da disenteria é como acabei de dizer.<br/>\n<br/>\n<br/>As bactérias são necessárias para induzir isso.<br/>\n<br/>É preciso expelir o sangue tóxico rapidamente.<br/>\n<br/>Então as bactérias surgem no sangue tóxico.<br/>\n<br/>Isso se espalha e muitas pessoas purificam.<br/>\n<br/>É extremamente bom.<br/>\n<br/>O processo da doença é mais ou menos como estou dizendo agora.<br/>\n<br/>\n<br/>No entanto, o que é cômico são os métodos de prevenção atuais.<br/>\n<br/>'Lave as mãos quando voltar de fora', 'Lave as mãos antes das refeições'.<br/>\n<br/>E também 'Não coma nem beba em excesso', 'Não coma alimentos crus', são pontos como esses.<br/>\n<br/>Dizer para lavar as mãos, eu acho que é o mais cômico.<br/>\n<br/>Se as bactérias fossem consideravelmente grandes... do tamanho de areia ou lama, as mãos ficariam limpas se fossem lavadas, mas<br/>\n<br/>sendo coisas tão pequenas que se vê ao microscópio, a questão é se elas realmente saem.<br/>\n<br/>Mesmo que saiam, grudam de novo logo em seguida.<br/>\n<br/>É realmente apenas para o conforto psicológico.<br/>\n<br/>E também não comer alimentos crus.<br/>\n<br/>Dizer para não comer alimentos crus parece significar que consideram a água perigosa.<br/>\n<br/>Mesmo que a água seja perigosa, pode ser o caso de poços, mas a água encanada não é assim.<br/>\n<br/>Lavar alimentos crus com água encanada... não é o caso, mas<br/>\n<br/>deve ser porque é fácil ter diarreia, mas como não sabem que a diarreia é algo bom, e<br/>\n<br/>por não saberem de mais nada por causa disso, estão se debatendo.<br/>\n<br/>É uma história que parece cômica e digna de pena, a ponto de eu achar realmente lamentável.<br/>\n<br/>\n<br/>Se apenas entenderem essa lógica, é ótimo.<br/>\n<br/>Os fiéis que entenderam isso são pessoas felizes apenas por esse ponto.<br/>\n<br/>É algo grandioso.<br/>\n<br/>Caso contrário, mesmo voltando de fora, teriam medo e lavariam as mãos todas as vezes, o que é uma história incômoda.<br/>\n<br/>E ficariam constantemente assustados. E se tivessem um pouco de diarreia, se preocupariam se não teriam contraído disenteria.<br/>\n<br/>Como sempre digo isso, não há necessidade de dizer novamente, mas<br/>\n<br/>eu acho que de alguma forma preciso fazê-los entender rapidamente, mas<br/>\n<br/>como de qualquer forma é algo que Deus está fazendo, à medida que o tempo avança, todos terão que entender, então<br/>\n<br/>não há outra maneira a não ser esperar o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「赤痢は頭の毒の排除作用」",
    "filename": "zunou.html"
  }
]