[
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano e a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ser Humano e a Doença\"</font></b> (Escrito em 1952)<br/>\n<br/>Na medicina moderna, a maioria das causas das doenças é atribuída às bactérias.<br/>\n<br/>Consequentemente, o princípio é que, se a infecção por bactérias for evitada, não se contrairá a doença. No entanto, apenas isso é extremamente superficial,<br/>\n<br/>e é absolutamente necessário que a verdadeira natureza das bactérias seja claramente compreendida.<br/>\n<br/>Isso porque, mesmo sendo bactérias, uma vez que foram geradas de algum lugar por algum motivo, não faz sentido a menos que se investigue e compreenda até a sua raiz.<br/>\n<br/>Sendo assim, com o nível atual de conhecimento, isso é impossível, de modo que o estabelecimento de uma verdadeira medicina é impensável.<br/>\n<br/>Por mais minúsculas que sejam as bactérias, é claro que elas não surgiram de repente e por acaso.<br/>\n<br/>Explicarei esse princípio detalhadamente mais tarde, mas se essas bactérias se tornam a causa da doença e os seres humanos sofrem com essa infecção, deve-se pensar por que e para que necessidade as bactérias existem neste mundo.<br/>\n<br/>Afinal, todas as coisas no universo são apenas aquelas necessárias aos seres humanos, e não há uma única coisa desnecessária. Se se tornassem desnecessárias, seriam naturalmente eliminadas, o que é evidente pela história.<br/>\n<br/>É apenas o fato de que elas sobrevivem enquanto são necessárias naquela época, o que, do ponto de vista antropológico, tem muitos exemplos reais.<br/>\n<br/>A existência de mamutes, dinossauros e monstros desconhecidos na antiguidade também ilustra bem isso.<br/>\n<br/>Sendo assim, enquanto as bactérias existirem, elas devem ter algum papel, mas como a ciência até hoje não compreendeu isso, elas têm sido temidas cegamente.<br/>\n<br/>Ao observar o exposto, o fato de o Criador, ou seja, Deus, ter criado bactérias patogênicas que fazem os seres humanos sofrerem e até ameaçam suas vidas, na verdade contém um significado profundo. No entanto,<br/>\n<br/>o problema reside no fato de que os seres humanos até agora não levantaram nenhuma dúvida sobre esse ponto e passaram por isso com total indiferença.<br/>\n<br/>Isso ocorreu porque a ciência não havia progredido até esse ponto e, nesse sentido, acredito que, através desta obra, devo despertar a consciência das pessoas cultas modernas e elevar grandemente suas mentes.<br/>\n<br/>\n<br/>Aqui, devo escrever sobre outro assunto importante: por que o Deus Supremo criou o Universo e os seres humanos?<br/>\n<br/>Provavelmente não há problema fundamental mais importante do que este e, ao mesmo tempo, não há assunto que todos desejem tanto saber.<br/>\n<br/>Além disso, como até o presente momento não houve nada que fornecesse uma explicação com a qual todos pudessem concordar sem objeções, vou explicá-lo aqui.<br/>\n<br/>Qual é o propósito original do Deus Supremo? É fazer com que o mundo humano construa um mundo ideal de Verdade, Bem e Belo perfeitos, e fazê-lo progredir e se desenvolver infinitamente. Esta é a verdade eterna e imortal.<br/>\n<br/>Portanto, se temos um futuro tão brilhante que a sabedoria humana até hoje não consegue sequer imaginar, os seres humanos devem abraçar a luz desse futuro em seus corações e cumprir sua missão celestial com alegria.<br/>\n<br/>Por essa razão, uma vez que os seres humanos foram criados com o papel de cumprir o propósito do Deus Supremo, eles devem estar profundamente conscientes da missão acima mencionada e, enquanto tiverem vida, devem trabalhar sem se desviar dessa linha.<br/>\n<br/>Para isso, a saúde deve vir em primeiro lugar, mas como é a realidade?<br/>\n<br/>Como todos sabem, é um fato que os seres humanos são muito suscetíveis a doenças e há muitos casos em que a saúde é prejudicada.<br/>\n<br/>Por esse motivo, Deus concedeu ao corpo humano uma ação natural de proteção da saúde, para que a saúde seja mantida constantemente.<br/>\n<br/>Então, o que é exatamente essa ação? Surpreendentemente, é o que chamamos de doença, o que deixará qualquer um perplexo.<br/>\n<br/>Explicarei isso detalhadamente. Em primeiro lugar, quando os seres humanos tentam cumprir seu papel como seres humanos, inevitavelmente acumulam impurezas em todo o corpo.<br/>\n<br/>Explicarei isso em detalhes mais tarde, mas, de qualquer forma, as impurezas são máculas no espírito e sangue sujo no corpo físico.<br/>\n<br/>No entanto, quando as impurezas se acumulam no corpo humano e ultrapassam um certo limite, isso prejudica as atividades humanas. Portanto, para que isso seja removido, como mencionado anteriormente, ocorre a ação natural, ou seja, a ação de purificação.<br/>\n<br/>No entanto, como o processo dessa ação de purificação se torna doloroso, a maneira de pensar até agora tem sido interpretar essa dor como doença, em um sentido negativo.<br/>\n<br/>Portanto, uma vez que o ser humano é acometido por uma doença, ele pensa o contrário, que isso prejudicará sua saúde, e assim prevê e se preocupa com o perigo de vida.<br/>\n<br/>Por isso, como expliquei anteriormente, a medicina atual é o resultado de vários esforços para eliminar ou aliviar essa dor, o que mostra o quão equivocada ela tem sido.<br/>\n<br/>Como se pode entender pelo exposto acima, a doença é, na verdade, a maior graça de Deus para manter a saúde humana.<br/>\n<br/>Portanto, a medicina estruturada com base nessa verdade é o que deve ser chamado de verdadeira medicina.»<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Felicidade dos Fiéis da Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Felicidade dos Fiéis da Nossa Religião\"</font></b> (Publicado em 24 de dezembro de 1952)<br/>\n<br/>«As graças recebidas pelos fiéis da nossa religião são tão grandes e maravilhosas que, como todos experimentam, acabamos nos acostumando e tendemos a esquecê-las.<br/>\n<br/>Não haveria necessidade de escrever sobre isso agora, mas como deve haver vários pontos que ainda não foram percebidos, escrevo-os aqui.<br/>\n<br/>Na vida humana de hoje, não há nada tão assustador quanto a doença.<br/>\n<br/>Por essa razão, provavelmente não há uma única pessoa que não dependa de médicos ou remédios.<br/>\n<br/>Por exemplo, ao pegar um resfriado leve, além dos sintomas gerais de febre, moleza e falta de apetite, a pessoa se preocupa se a azia significa que o estômago está ruim. Se tiver uma leve dor de barriga ou diarreia,<br/>\n<br/>inclina a cabeça pensando se o intestino não quebrou como se fosse vidro ou porcelana. Se andar um pouco mais rápido e sentir falta de ar ou palpitações, teme que o coração esteja ruim.<br/>\n<br/>Se tiver dor de cabeça, peso na cabeça ou tontura, sofre pensando que é uma doença cerebral. Se lágrimas caírem sem estar triste ou se os olhos se cansarem, fica ansiosa achando que pode ser o início de uma doença ocular.<br/>\n<br/>Se o nariz entupir, é sinusite; se o olfato diminuir, é rinite hipertrófica; se a garganta doer e tiver febre, é amigdalite; se o pescoço e os ombros ficarem rígidos, é o prenúncio de um resfriado; se os movimentos das mãos e dos pés não forem como o esperado, preocupa-se se a medula espinhal está ruim; se andar um pouco e as pernas ficarem pesadas, preocupa-se se é beribéri.<br/>\n<br/>Por outro lado, se o ânus doer ou houver prolapso retal, franze a testa pensando que é hemorroida.<br/>\n<br/>Ao urinar, se arder a uretra ou a urina estiver turva, pensa que pode ser tuberculose renal.<br/>\n<br/>Escrevendo apenas superficialmente já é assim, então se eu fosse escrever detalhadamente, não haveria fim.<br/>\n<br/>Dessa forma, a ansiedade e o nervosismo das pessoas de hoje em relação às doenças tornaram-se extremos.<br/>\n<br/>\n<br/>Ainda há mais. É a preocupação com as bactérias.<br/>\n<br/>Se pegar um resfriado leve e ficar enrolando, ele se agrava, e como tosse e catarro saem quase todos os dias, a pessoa fica ansiosa pensando que pode ser o estágio inicial de uma doença pulmonar. Pensando assim, lembra-se de que foi visitar um amigo com doença pulmonar no hospital outro dia e se pergunta se não foi contagiada na ocasião, ou lembra-se de irmãos, mãe ou pai que morreram de tuberculose, ou pensa que pode ser hereditário.<br/>\n<br/>Pensa em se consultar uma vez porque seria terrível se fosse tarde demais, mas espera, isso também é um problema. Se, por acaso, for estigmatizada com tuberculose, não poderá trabalhar e o emprego estará arruinado.<br/>\n<br/>Se for assim, em primeiro lugar, o que fará com o sustento? Além disso, se isso acontecer, quem pode garantir que não passará para a esposa e os filhos?<br/>\n<br/>\"Ah, estou em uma situação terrível.\" Com essas e outras preocupações, não consegue dormir direito à noite e fica confinada na melancolia.<br/>\n<br/>E então, como todos fazem, começa a procurar livros sobre tuberculose e fica absorta na leitura.<br/>\n<br/>No entanto, embora esteja escrito que a tuberculose certamente tem cura, isso é apenas na superfície; na realidade, a explicação científica é dada em mínimos detalhes de forma que a pessoa não consegue deixar de sentir medo.<br/>\n<br/>Afinal, as pessoas modernas confiam incondicionalmente em tudo o que é dito como científico, então quanto mais leem, mais a preocupação aumenta.<br/>\n<br/>Mesmo que tenha cura, não se sabe quantos anos levará.<br/>\n<br/>Além disso, se for necessário repouso absoluto durante esse período, não poderá fazer nada.<br/>\n<br/>É verdade que por um curto período pode se sustentar com economias, auxílio-doença, seguro, etc., mas a preocupação com o que acontecerá depois não a abandona.<br/>\n<br/>Além disso, como as despesas médicas também são consideráveis, a menos que seja uma pessoa com muita folga financeira, as pessoas em geral multiplicam a preocupação com a doença, tornando-se um duplo sofrimento e acelerando o agravamento.<br/>\n<br/>No entanto, não é apenas a tuberculose. Recentemente, há epidemias de várias doenças infecciosas.<br/>\n<br/>Se por acaso ocorrer uma diarreia intensa, preocupa-se se é o início de disenteria; se a febre continuar sem sequer ter pegado um resfriado, preocupa-se se é tifo.<br/>\n<br/>Especialmente em crianças, se não tiverem energia, bocejarem sem motivo ou sentirem sono, preocupa-se se é disenteria infantil ou encefalite japonesa; se tiverem uma tosse forte e persistente, se é coqueluche; se a garganta chiar, se é difteria; se o jeito de andar for um pouco estranho, se é paralisia infantil ou cárie espinhal; se estiverem distraídas, se é deficiência mental; se não engordarem, se é escrofulose; se os olhos ficarem remelentos, se é tracoma; além de hérnia, seletividade alimentar, acessos de raiva, etc., não haveria fim se fôssemos enumerar.<br/>\n<br/>Em seguida, as mulheres de hoje têm muitas irregularidades menstruais, cólicas menstruais, leucorreia, retroversão ou anteversão uterina, histeria, etc., e se engravidarem, há muitos enjoos matinais e nefrite gravídica, além de gravidez ectópica, bebê pélvico, parto prematuro, etc.<br/>\n<br/>E para as pessoas em geral, há enjoo em barcos e carros, insônia, zumbido no ouvido, nariz entupido, miopia, astigmatismo, constipação, indigestão, etc., e outras doenças que nem sequer têm nome, o que é problemático.<br/>\n<br/>Dessa forma, hoje em dia, quase não há ninguém que não tenha alguma doença, grande ou pequena.<br/>\n<br/>Sendo assim, não seria exagero dizer que não há uma única pessoa na Terra com o corpo perfeitamente intacto.<br/>\n<br/>\n<br/>Então, devemos pensar profundamente se este é o estado normal do ser humano.<br/>\n<br/>Originalmente, se considerarmos o Criador, ou seja, o Deus onipotente, é óbvio que não podemos imaginar que Ele tenha criado criaturas tão extremamente imperfeitas.<br/>\n<br/>Apesar disso, se hoje em dia só existem pessoas que parecem objetos quebrados, deve haver algum grande erro nisso.<br/>\n<br/>Além disso, desde os tempos antigos diz-se que os seres humanos têm quatrocentas e quatro doenças, mas parece que atualmente esse número aumentou para mais de mil e poucas, o que é um mistério absoluto.<br/>\n<br/>E ainda se orgulham de que a medicina progrediu com isso, o que dá vontade de dizer que a cabeça deles deve estar com algum problema.<br/>\n<br/>A causa disso é que há uma grande falha na medicina moderna, pois a verdadeira causa da doença é completamente desconhecida e o método de cura também é ignorado, o que é surpreendente.<br/>\n<br/>\n<br/>Então, o que é a doença? A resposta é extremamente simples.<br/>\n<br/>É a dor da ação de eliminação de toxinas que não deveriam estar no corpo, e como as toxinas são os remédios, não há nada tão maravilhoso quanto a doença.<br/>\n<br/>Se a pessoa compreender isso do fundo do coração, em vez de se preocupar com a doença, achará maravilhoso pegar um resfriado, maravilhoso ter diarreia, e que as bactérias são coisas pelas quais devemos ser gratos. De fato, a cada doença a saúde aumenta e, por fim, mesmo que as bactérias invadam, a pessoa se tornará saudável a ponto de não adoecer.<br/>\n<br/>Sendo assim, que história maravilhosa é essa.<br/>\n<br/>Mais do que tudo, os fatos provam isso muito bem. Ao se tornar um fiel da nossa religião, como mencionado acima, as doenças diminuem gradualmente e a pessoa se torna mais saudável a cada ano.<br/>\n<br/>No entanto, raramente há pessoas que morrem, mas isso ocorre porque essas pessoas têm muitas toxinas de remédios, e a eliminação delas leva tempo, fazendo com que sucumbam devido à fraqueza.<br/>\n<br/>Mesmo assim, isso é muito raro e, de acordo com as estatísticas até o momento, de cem pacientes com tuberculose, noventa e três são completamente curados e sete falham, o que é um resultado esplêndido.<br/>\n<br/>Como visto acima, não há necessidade de dizer muito sobre o quão feliz uma pessoa se torna ao se tornar um fiel da nossa religião.»<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atual Epidemia de Influenza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Atual Epidemia de Influenza\"</font></b> (Publicado em 4 de fevereiro de 1950)<br/>\n<br/>«Recentemente, a gripe epidêmica está grassando em várias partes do país e há sinais de que se espalhará cada vez mais.<br/>\n<br/>As autoridades também estão se esforçando para investigar a causa, mas parece que a verdadeira causa ainda é desconhecida.<br/>\n<br/>Como sintomas, \"as características são calafrios, dor de cabeça intensa, dores nos músculos e articulações do pescoço, costas, região lombar, mãos e pés, além de sangramento nasal, olhos vermelhos e dor de garganta. Em alguns casos, pode ser acompanhada de diarreia e dor abdominal.<br/>\n<br/>A febre dura de cinco a sete dias e esses sintomas aparecem, mas se não houver complicações como bronquite ou pneumonia, não há risco de vida\" (Declaração do Oficial Técnico Wakabayashi, do Ministério da Saúde e Bem-Estar).<br/>\n<br/>Como exposto acima, do ponto de vista da nossa medicina divina, isso deve ser visto como uma simples ação de purificação, o que é muito bom.<br/>\n<br/>Mesmo que seja deixado como está, cura-se facilmente, e neste ponto a medicina também considera que é fácil de curar.<br/>\n<br/>Do nosso ponto de vista, trata-se de quanto a pessoa que contrai a doença aumentará sua saúde através deste resfriado, então, em vez de se preocupar, o correto é se alegrar grandemente.<br/>\n<br/>No entanto, para a medicina que desconhece isso, não é de se admirar que se preocupe, mas nós, que conhecemos a causa a fundo, toda vez que algo assim acontece, não podemos deixar de agradecer a Deus mais uma vez e nos inebriar com essa felicidade.<br/>\n<br/>E este resfriado atual é uma ação de purificação da superfície do corpo humano, então está tudo bem, mas<br/>\n<br/>eventualmente ocorrerá uma grande ação de purificação das toxinas solidificadas no interior. Nesse momento, não será resolvido facilmente, e haverá casos graves e mortes um após o outro.<br/>\n<br/>Nessa época, as pessoas afortunadas se apegarão à nossa religião e serão salvas, mas as pessoas que resistirem e não se apegarem facilmente terão um resultado infeliz. Pode-se dizer que isso é uma espécie de teste mental realizado por Deus para separar o bem do mal.»<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Palavra Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Palavra Purificação\"</font></b> (Publicado em 21 de maio de 1952)<br/>\n<br/>«A nossa religião chama a doença de purificação, e acredito que não haja palavra melhor do que esta.<br/>\n<br/>Isso não é mentira, mas sim a verdade. Em primeiro lugar, a sensação que se tem com essa palavra é extremamente agradável, mas<br/>\n<br/>em contrapartida, não há nada tão desagradável quanto as palavras enfermidade ou doença.<br/>\n<br/>No entanto, pensando bem, acho que essa palavra também não está de todo errada.<br/>\n<br/>Isso porque, como não sabem que a doença é algo maravilhoso, preocupam-se desnecessariamente.<br/>\n<br/>Ou seja, é porque adoecem a mente (ki).<br/>\n<br/>\n<br/>A esse respeito, quando ouço os fiéis conversando entre si, dizem: \"Graças a Deus, finalmente ocorreu a purificação\", ou<br/>\n<br/>\"Graças à purificação, ultimamente a condição do meu corpo melhorou bastante\", ou<br/>\n<br/>\"A purificação é algo pelo qual devemos ser gratos\", o que são palavras realmente agradáveis.<br/>\n<br/>\n<br/>Outra coisa é o nome \"hospital\" (byouin - instituição de doenças).<br/>\n<br/>Eu também acho isso muito ruim, mas, na prática, acho que esse nome também não está de todo errado.<br/>\n<br/>Isso porque é um lugar onde não se cura e se continua doente.<br/>\n<br/>Se nós construíssemos algo assim e déssemos um nome, \"Jou-in\" (instituição de purificação) seria o mais adequado.<br/>\n<br/>No entanto, quando os seres humanos deixarem de usar remédios, haverá apenas doenças leves que se curam facilmente em casa, de modo que não haverá necessidade de construir tais coisas.»<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Bkansha.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Pneumonia Aguda é uma Purificação Maravilhosa\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Pneumonia Aguda é uma Purificação Maravilhosa\"</b></font> (16 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>«H.H. (Ingressou na fé em outubro de 1951, 25 anos, sexo masculino). No dia 11 de fevereiro deste ano, de repente senti calafrios, tive febre de cerca de quarenta graus, dor na parte de trás da cabeça e fraqueza na região lombar.<br/>\n<br/>No diagnóstico médico, disseram que era pneumonia aguda e tomei uma injeção, mas não teve efeito, então recorri ao <i>Johrei</i>.<br/>\n<br/>No dia 13, recebi <i>Johrei</i> do reverendo, a febre baixou e consegui comer um pouco.<br/>\n<br/>No dia 15, a febre voltou, com dor na parte de trás da cabeça e no lado esquerdo das costas, e sofro especialmente quando tusso.<br/>\n<br/>Anteriormente, quando sofri uma contusão, solidifiquei com compressas.<br/>\n<br/>Até o dia 21, não consegui comer muito e meu corpo foi enfraquecendo. Naquela noite, recebi <i>Johrei</i>, me senti aliviado e comi uma tigela e meia de arroz.<br/>\n<br/>No dia 23, tive a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai) e, nessa ocasião, suei muito durante o sono e senti calafrios.<br/>\n<br/>A partir do dia 12, tive dor de cabeça e, na tarde do dia seguinte, tive febre, com dor intensa na parte de trás da cabeça e nas costas. A glândula parótida esquerda inchou e fui aliviado com o <i>Johrei</i>.<br/>\n<br/>Atualmente, a glândula parótida direita está dura e, ao me levantar, sinto tontura e calafrios.<br/>\n<br/>Antes de ingressar na fé, tive sintomas iniciais de catarata em ambos os olhos e tomei injeções nos globos oculares.<br/>\n<br/>Além disso, quando sofri a contusão anteriormente, tomei cerca de vinte injeções de estreptomicina e penicilina.<br/>\n<br/>Peço que me ensine os pontos para ministrar o <i>Johrei</i>.<br/>\n<br/>Como devo proceder daqui para frente para ser salvo?»<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>«Ingressou na fé em 1951 e mesmo assim tomou injeção?<br/>\n<br/>Não tem jeito. Ser salvo... você já está sendo salvo.<br/>\n<br/>Ter dor de cabeça, sentir calafrios e suar muito significa que você está sendo grandemente salvo. Não há nada tão maravilhoso quanto isso.<br/>\n<br/>Dizem que é pneumonia aguda, mas a pneumonia aguda é boa.<br/>\n<br/>Não há purificação tão maravilhosa quanto essa.<br/>\n<br/>Se a cabeça doer e a febre for prolongada, alegre-se grandemente e aguarde com expectativa.<br/>\n<br/>Porque é purificação. Compreender essa verdade é a graça desta fé. Se não compreender isso, não adianta.<br/>\n<br/>Você não aprendeu isso durante as aulas de iniciação? Leia bem os livros. Não há nada tão maravilhoso quanto isso.<br/>\n<br/>Com isso, o corpo será completamente limpo e você se tornará saudável.<br/>\n<br/>Como você já está sendo salvo, aguarde com alegria.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado nos locais onde sente dor.<br/>\n<br/>Nisso, o reverendo precisa ensinar bem essas coisas, senão não adianta.»<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]