[
  {
    "source_file": "KB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema da Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema da Tuberculose\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Apesar de se dizer que o problema da tuberculose está quase resolvido na Europa, no Japão, recentemente, tornou-se um grande problema.<br/>\n<br/>O fato de que este mesmo problema da tuberculose esteja em proporção inversa entre a Europa e o Japão é verdadeiramente incompreensível.<br/>\n<br/>A seguir, tentarei explicar sobre isso.<br/>\n<br/>Enquanto nos principais países civilizados do mundo a tuberculose vem diminuindo gradativamente desde há quarenta ou cinquenta anos, apenas no Japão, pelo contrário, está aumentando.<br/>\n<br/>Primeiramente, observando a situação atual do número de mortos por tuberculose no Japão, nota-se um aumento de cerca de 30% em comparação com trinta anos atrás. Em 1933, atingiu 126.704 pessoas, o que supera facilmente em quatro ou cinco vezes o número total de mortos por doenças infecciosas como disenteria, tifo e cólera.<br/>\n<br/>Além disso, segundo estimativas de especialistas, reconhece-se que o número de pacientes com tuberculose não é inferior a dez vezes o número de mortos, ou seja, 1.200.000 pessoas.<br/>\n<br/>Ao dividir isso pela população, resulta em uma pessoa a cada cinquenta.<br/>\n<br/>No entanto, as autoridades declaram que, na realidade, esse número chega a ser o triplo do citado acima.<br/>\n<br/>\n<br/>Em seguida, mostrarei um esboço das terapias desde os tempos antigos até o presente em vários países.<br/>\n<br/>Faz muito tempo que a tuberculose apareceu pela primeira vez na história da medicina.<br/>\n<br/>Ou seja, no ano 400 a.C., o sábio médico grego Hipócrates discorreu sobre a tísica pulmonar (tuberculose),<br/>\n<br/>e depois, por volta do início da era cristã, como terapia, Celso defendeu a beira-mar, Plínio a teoria das florestas, e Galeno reivindicou as montanhas e a terapia com leite de vaca.<br/>\n<br/>Foi somente há cerca de cento e oitenta anos que o alemão Hermann Brehmer estabeleceu certas regras terapêuticas e fundou um sanatório, construindo a base da terapia de sanatório de hoje.<br/>\n<br/>Nesse ínterim, no Japão, no ano 5 da era Tensho (982 d.C.), Yasuyori Tamba escreveu o \"Ishimpo\" e discutiu a tuberculose pulmonar como uma doença fatal transmissível,<br/>\n<br/>e também, no ano 2 da era Bunka (1805 d.C.), Nankei Tachibana explicou que a tuberculose pulmonar tinha contágio e hereditariedade, e Gencho Honma argumentou exclusivamente que o veneno dessa doença era um veneno contagioso.<br/>\n<br/>Em 1882 d.C., depois que Robert Koch descobriu o bacilo da tuberculose, a verdadeira natureza da tuberculose tornou-se clara pela primeira vez, e no mesmo ano de 1890, Koch iniciou a famosa terapia com tuberculina.<br/>\n<br/>No entanto, embora se reconheça o fato de que essa terapia estimula o foco da doença e aumenta a resistência, como foi aplicada independentemente dos sintomas da doença, casos graves e pessoas que pioraram apareceram um após o outro, e os resultados esperados não puderam ser alcançados.<br/>\n<br/>Estimulados por essa terapia com tuberculina, muitas pesquisas sinceras em ambos os campos da imunoquímica continuaram depois disso, mas nenhum método com efeito clínico certo foi descoberto.<br/>\n<br/>Chegando a este ponto, a terapia natural de Brehmer passou a ser reconhecida novamente como o caminho principal para o tratamento da tuberculose.<br/>\n<br/>Atualmente, os mundialmente famosos Sanatório Trudeau nos Estados Unidos, o Sanatório Leysin na Suíça, bem como o Sanatório Davos, foram todos estabelecidos sob a influência desta terapia natural de Brehmer, e esta terapia natural, juntamente com a terapia nutricional, tornou-se indispensável para o tratamento da tuberculose.<br/>\n<br/>\n<br/>Em seguida, a medicina coloca ênfase na geração de resistência como uma ação curativa de doenças, mas, de acordo com a interpretação médica, a resistência significa que nosso corpo humano é dotado de uma ação de defesa natural contra todas as substâncias nocivas que o invadem.<br/>\n<br/>Ou seja, diz-se que existem substâncias antibacterianas que devem dissolver e esterilizar as bactérias que invadiram o corpo e neutralizar suas toxinas.<br/>\n<br/>Isso se dá pela fagocitose dos glóbulos brancos, etc., e essas forças são chamadas coletivamente de resistência.<br/>\n<br/>Atualmente, a terapia natural e a terapia nutricional de Brehmer são recomendadas porque, no final das contas, têm como objetivo enriquecer a nutrição no corpo, fortalecer a resistência e promover a cura natural, materializando a crença de que \"não há nada além da própria força para curar a própria doença\".<br/>\n<br/>O que foi dito acima descreve as teorias e contramedidas médicas atuais, mas, ao explicar sobre a tuberculose que descobri, falarei tendo como alvo o Japão, que atualmente tem o maior número de casos de tuberculose.<br/>\n<br/>\n<br/>Qual seria o motivo pelo qual a propagação da tuberculose no Japão moderno tornou-se tão notável, especialmente entre os jovens?<br/>\n<br/>E, apesar de grandes medidas nacionais estarem sendo implementadas, pelo contrário, elas têm um efeito reverso, e a influência exercida sobre a força nacional é, sem dúvida, enorme.<br/>\n<br/>Isso ocorre porque, do meu ponto de vista, as próprias medidas de prevenção da tuberculose do governo e dos especialistas estão se tornando um efeito reverso que aumenta a tuberculose.<br/>\n<br/>Falando sem reservas, significa que a medicina está desempenhando o papel principal na propagação da tuberculose.<br/>\n<br/>Nos pacientes que a medicina de hoje diagnostica com tuberculose pulmonar, especialmente nos pacientes em estágio inicial, não há absolutamente nenhuma anormalidade nos pulmões e, por incrível que pareça, a maioria deles é um erro de diagnóstico.<br/>\n<br/>Hoje em dia, existem vários métodos de diagnóstico médico, mas, primeiramente, há a presença ou ausência de estertores (ruídos de bolhas d'água), a reação de Mantoux, a velocidade de hemossedimentação, o exame microscópico do bacilo da tuberculose, radiografias, etc.,<br/>\n<br/>e, como sintomas, há febre contínua, tosse, expectoração, escarro com sangue, hemoptise, emagrecimento, suores noturnos, distúrbios gastrointestinais, dificuldade respiratória, sensação de fadiga, etc., mas explicarei sobre eles em ordem.<br/>\n<br/>\n<br/>Como expliquei detalhadamente no item sobre a verdadeira causa das doenças, como resultado da supressão do resfriado, gradualmente as toxinas naturais, as toxinas urinárias e as toxinas medicinais (explicarei detalhadamente sobre essas três toxinas separadamente) se acumulam e se solidificam em várias partes do corpo.<br/>\n<br/>Então, se perguntarem quais são essas partes, elas são geralmente constantes.<br/>\n<br/>Ou seja, toda ou parte da cabeça, glândulas linfáticas do pescoço, proximidades do bulbo raquidiano, ombros, base dos braços, costelas e suas proximidades, diafragma e região do estômago, região do fígado, proximidades da região peritoneal, glândulas linfáticas da virilha, desde as proximidades das omoplatas até ambos os lados da coluna vertebral e região dos rins, etc.<br/>\n<br/>A solidificação de toxinas nessas partes ou em várias partes gera febre pela segunda ação de purificação, e produz tosse, expectoração e vários outros sintomas.<br/>\n<br/>Nessa ocasião, os médicos diagnosticam como resfriado e realizam a interrupção da purificação, e se o resultado for felizmente eficaz, o estado de manutenção da saúde continuará por um tempo, mas as toxinas ainda permanecerão e se solidificarão, e, além disso, a purificação ocorrerá novamente devido à adição de toxinas medicinais.<br/>\n<br/>Além disso, ao repetir a interrupção, a força de purificação supera a força de interrupção, e a febre e outros sintomas tornam-se crônicos.<br/>\n<br/>Este é o caminho geral até o estágio inicial da tuberculose.<br/>\n<br/>No entanto, com o recente progresso da medicina, defende-se a detecção precoce da tuberculose, e vários métodos de diagnóstico mecânico são realizados para chegar a uma conclusão.<br/>\n<br/>E é um fato bem conhecido o quanto esses métodos de diagnóstico mecânico são acreditados não apenas pelos médicos, mas também pela sociedade em geral.<br/>\n<br/>No entanto, como esses métodos de diagnóstico são, na verdade, a causa de erros e estão desempenhando o papel de aumentar a tuberculose, o problema é grande. Explicarei isso detalhadamente aqui.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(1) \"Estertores\"</font></b> ocorrem quando a expectoração acumulada em uma parte dos pulmões emite um tipo de som ofegante devido à respiração.<br/>\n<br/>A causa disso é que as toxinas solidificadas em várias partes do corpo se dissolvem devido à febre e, ao mesmo tempo, penetram e se acumulam temporariamente nos pulmões, esperando para serem sugadas para fora pela tosse.<br/>\n<br/>Portanto, os estertores deveriam desaparecer com a expectoração, mas enquanto houver expectoração subsequente, os estertores não desaparecerão facilmente.<br/>\n<br/>O diagnóstico médico entende mal esse estado como se houvesse uma doença naquela parte.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(2) \"Reação de Mantoux\"</font></b> é saber a distinção entre positivo ou negativo através da injeção de tuberculina, e se o resultado da injeção apresentar vermelhidão ou inchaço naquela parte, é chamado de positivo, e se não houver nenhuma anormalidade, é chamado de negativo.<br/>\n<br/>De acordo com a interpretação médica, o positivo já foi invadido pelo bacilo da tuberculose, e o negativo não foi invadido, mas, de acordo com a minha interpretação, isso é o oposto.<br/>\n<br/>Tentarei explicar o motivo através de fatos. Quando um ser humano é picado por um inseto venenoso ou uma abelha, o inchaço que se apresenta é, obviamente, devido à ação de purificação pelo veneno do inseto, mas isso ocorre porque é um corpo virgem em relação ao veneno.<br/>\n<br/>O fato de alguns chineses não apresentarem nenhum sintoma mesmo quando picados por percevejos é porque eles já são desintoxicados pela geração de antitoxinas.<br/>\n<br/>Além disso, de acordo com a minha experiência, quando sou picado por um borrachudo, sinto muita coceira, mas à medida que me acostumo a ser picado frequentemente, gradualmente deixo de sentir coceira.<br/>\n<br/>Isso também se deve à geração de antitoxinas contra o veneno do borrachudo.<br/>\n<br/>Mesmo observando esses exemplos, o positivo é porque as antitoxinas ainda não foram geradas contra o bacilo vivo da tuberculose, e o negativo é porque já foi invadido pelo bacilo vivo e as antitoxinas já foram geradas.<br/>\n<br/>E o bacilo da tuberculose não é nada a se temer. O motivo é que ele nunca é infeccioso, e explicarei isso detalhadamente mais adiante.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(3) \"Velocidade de hemossedimentação\"</font></b><br/>\nEste é um método para medir a pureza ou impureza do sangue, mas, nem é preciso dizer, como as pessoas com sangue impuro possuem impurezas no sangue, a ação de purificação ocorre facilmente e há muitas oportunidades de adoecer.<br/>\n<br/>No entanto, as pessoas com sangue impuro não desenvolvem necessariamente apenas tuberculose.<br/>\n<br/>Como se torna a causa de todas as doenças, o erro da medicina está em limitá-lo apenas como causa da tuberculose.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(4) \"Exame microscópico do bacilo da tuberculose\"</font></b><br/>\nA medicina julga a gravidade da doença pela presença ou ausência do bacilo da tuberculose.<br/>\n<br/>Ou seja, chama os portadores do bacilo de \"abertos\" e fica em alerta.<br/>\n<br/>Isso não tem nenhum sentido.<br/>\n<br/>O motivo é que, como mencionado anteriormente, não há preocupação de infecção pelo bacilo da tuberculose.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(5) \"Radiografias\"</font></b><br/>\nNo diagnóstico médico, as radiografias são consideradas extremamente importantes, mas tentarei explicar sobre isso.<br/>\n<br/>O diagnóstico é feito com base na presença, ausência e tamanho das sombras (manchas) no peito que aparecem na radiografia, mas a questão é o que diabos são essas sombras.<br/>\n<br/>De acordo com a minha pesquisa, isso é a solidificação de toxinas acumuladas no peito ou nas costas.<br/>\n<br/>No entanto, na maioria dos casos, elas se acumulam e se solidificam na parte externa dos pulmões, ou seja, fora da pleura, nas costelas e nos músculos próximos a elas, e é extremamente raro haver solidificações dentro dos pulmões.<br/>\n<br/>No entanto, neste caso, a distinção entre fora dos pulmões ou dentro dos pulmões é facilmente esclarecida.<br/>\n<br/>Isso ocorre porque, se for dentro dos pulmões, afetará a respiração, portanto, se não houver anormalidade na respiração, pode-se considerar que os pulmões estão saudáveis.<br/>\n<br/>Além disso, como a fotografia é bidimensional, é difícil distinguir entre dentro e fora, frente e trás dos pulmões, etc., mas como a medicina conclui imediatamente que é tuberculose pulmonar desde que haja uma sombra, deve-se dizer que é verdadeiramente precipitado.<br/>\n<br/>Portanto, o diagnóstico por radiografia deve ser considerado impreciso.<br/>\n<br/>É claro que, na medicina, diz-se que também há casos em que se adota o método de fotografar parcialmente a frente, os lados, as costas, etc., e juntá-los para ver, mas isso requer muito trabalho e o uso geral é impossível.<br/>\n<br/>Além disso, não importa quem seja, de acordo com as radiografias, sempre há alguma sombra, e as pessoas que não têm nenhuma são extremamente raras.<br/>\n<br/>A medicina geralmente faz o diagnóstico usando os vários métodos acima como os únicos, mas a sua falta de precisão pode ser compreendida mesmo observando a explicação acima.<br/>\n<br/>\n<br/>Em seguida, tentarei explicar brevemente sobre os sintomas.<br/>\n<br/>A febre contínua, a tosse e a expectoração já foram explicadas anteriormente, então as omitirei, mas o escarro com sangue ocorre quando o sangue tóxico se mistura ao escarro em pequenas quantidades.<br/>\n<br/>É exatamente o mesmo princípio de quando um tumor se rompe e se vê a mistura de sangue no pus.<br/>\n<br/>Além disso, a hemoptise ocorre porque as toxinas, ao tentarem ser excretadas, causam uma ruptura nos vasos sanguíneos em uma parte fora dos pulmões, e isso é o mesmo que no caso da hemorragia cerebral, apenas que na hemorragia cerebral os vasos sanguíneos próximos ao cérebro se rompem.<br/>\n<br/>Claro, isso também é devido à ação de purificação, e o sangue tóxico sempre sangrará em busca de alguma porta de excreção, e o sangramento de hemorroidas, disenteria, etc., também são os mesmos.<br/>\n<br/>Devido ao princípio acima, a tuberculose hemoptísica é considerada fácil de curar mesmo na medicina, e, pela minha experiência, isso também é verdade.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Emagrecimento</font></b><br/>\nO emagrecimento (ficar magro e fraco) é inerente aos pacientes com tuberculose.<br/>\n<br/>A causa disso se deve à febre, falta de apetite, falta de exercício, etc., e, especialmente a febre, causa um tremendo esgotamento da força física.<br/>\n<br/>Além disso, para aliviar a falta de apetite, usam-se remédios estomacais, mas isso tem um efeito temporário e, depois disso, aumenta a falta de apetite de forma reativa.<br/>\n<br/>Em seguida, o exercício, em vez de ser eficaz para aumentar a força física, também se torna a causa da febre, então esse equilíbrio é difícil.<br/>\n<br/>O importante é que agir naturalmente, conforme o desejo do coração, é o melhor método.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Suores noturnos</font></b><br/>\nDe acordo com a interpretação médica, diz-se que é devido à fadiga, mas isso é o oposto.<br/>\n<br/>O motivo é que é um tipo de ação de purificação, e as toxinas que foram dissolvidas e liquefeitas pelo calor exsudam dos capilares.<br/>\n<br/>É exatamente como a água da lavagem... quando se lava roupas sujas com água quente.<br/>\n<br/>Portanto, as pessoas que têm suores noturnos têm relativamente mais força física.<br/>\n<br/>Isso é evidente mesmo observando que há poucas pessoas idosas com suores noturnos.<br/>\n<br/>Na minha experiência, as pessoas que têm suores noturnos geralmente têm uma boa evolução.<br/>\n<br/>Além disso, no caso de um resfriado, o fato de curar quando se transpira é o mesmo princípio.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Distúrbios gastrointestinais</font></b><br/>\nDevido ao repouso absoluto, os pacientes com tuberculose sofrem de falta de exercício e enfraquecem muito o estômago e os intestinos.<br/>\n<br/>Isso é natural, pois mesmo uma pessoa saudável, ao continuar o repouso absoluto por muito tempo, o estômago e os intestinos entram em estado de sono e enfraquecem.<br/>\n<br/>Quanto mais em uma pessoa doente. Eu acho que não há nada tão inaceitável quanto esse repouso absoluto.<br/>\n<br/>Explicarei esse ponto detalhadamente mais adiante.<br/>\n<br/>Ou seja, o uso contínuo de remédios digestivos traz um efeito reverso, a febre diminui o apetite, etc., de fato, os distúrbios gastrointestinais dos pacientes com tuberculose devem ser considerados fatais em muitos casos.<br/>\n<br/>E o que deve ser especialmente observado é que a grande maioria dos pacientes diagnosticados com tuberculose possui peritonite purulenta solidificada.<br/>\n<br/>Como esse sintoma não apresenta inchaço no abdômen como a peritonite comum, o diagnóstico médico provavelmente não consegue descobri-lo.<br/>\n<br/>Há até mesmo aqueles cujo abdômen está encolhido, mas ao apalpar, é conhecido pelo notável endurecimento e pela sensação de calor.<br/>\n<br/>Portanto, o endurecimento pressiona o estômago e os intestinos, tornando-se a causa da falta de apetite, e quando a solidificação no abdômen é purificada e eliminada, torna-se diarreia contínua, então os médicos confundem isso com tuberculose intestinal.<br/>\n<br/>Além disso, como esse pus solidificado também se torna a causa de tosse, expectoração e aperto respiratório, os médicos consideram os pacientes com esses sintomas abdominais como pacientes com tuberculose, mas quando eu aplico o tratamento peritoneal nesses pacientes, eles gradualmente se recuperam e, finalmente, a chamada tuberculose é curada, portanto, deve-se dizer que o erro de diagnóstico dos médicos também é extremo.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Dificuldade respiratória</font></b><br/>\nEste sintoma também é mais comum em pacientes com tuberculose, e embora haja uma grande diferença dependendo do paciente, se for para dizer algo, é maligno.<br/>\n<br/>E as causas disso são as seguintes.<br/>\n<br/>(1) Quando as toxinas penetram nos pulmões e, se forem em grande quantidade, o volume dos pulmões diminui, portanto, para absorver a quantidade necessária de ar, o número de respirações deve ser aumentado, e é por isso.<br/>\n<br/>(2) Quando, fora da pleura, após a cura de uma pleurisia úmida ou purulenta que é uma doença pré-existente, há pus solidificado remanescente, a ocorrência da purificação causa obstáculos à respiração.<br/>\n<br/>(3) No caso de ocorrência de purificação no pus solidificado próximo ao diafragma, isso exerce pressão sobre a respiração.<br/>\n<br/>(4) Quando as toxinas solidificadas em várias partes de todo o corpo, especialmente perto das costelas, se dissolvem devido à febre e tentam penetrar nos pulmões, os próprios pulmões tentam absorvê-las, e o movimento respiratório é fortalecido.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Sensação de fadiga</b></font><br/>\nIsso se deve à fraqueza sistêmica causada pela febre e pelo esgotamento da força física.\" (Do livro TENGOKU NO FUKUIN)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "TENGOKU NO FUKUIN"
  }
]