[
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É mentira que mergulhar arroz e trigo na água acelera a germinação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É mentira que mergulhar arroz e trigo na água acelera a germinação\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tradicionalmente, mergulhamos arroz, trigo, etc., na água para acelerar a germinação. Que tipo de influência esse tratamento teria no crescimento subsequente das plantações?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Normalmente, não é necessário fazer isso, mas em lugares onde o ar e a terra são secos, mergulhar na água faz com que a germinação seja mais rápida.<br/>\n<br/>Costumam dizer que é bom colocar na água quente do banho.<br/>\n<br/>Bem, não precisa fazer isso.<br/>\n<br/>Isso porque todas as plantas têm o que chamamos de época adequada, ou seja, a estação mais apropriada para elas.<br/>\n<br/>Portanto, quando se atrasa em relação à estação, seria bom mergulhar na água para acelerar a germinação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas vilas agrícolas, o mergulho na água é feito por costume.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é mentira.<br/>\n<br/>Como acabei de dizer, as plantações têm uma estação adequada, então, se você semear cedo, não significa necessariamente que crescerá cedo.<br/>\n<br/>Eu também já tentei isso com soja verde antes.<br/>\n<br/>Se eu semeasse tudo de uma vez, colheria muito de uma vez e não conseguiria comer tudo, então tentei semear a cada vinte dias.<br/>\n<br/>A ideia era colher e comer sequencialmente.<br/>\n<br/>Mas o que aconteceu foi que o que semeei cedo não rendeu muito, e o que semeei mais tarde rendeu bastante.<br/>\n<br/>Portanto, dessa forma, há várias causas, como o clima quente ou frio, então é preciso experimentar.<br/>\n<br/>E adotar o método que for melhor para aquela terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A época de semeadura varia de acordo com a região\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A época de semeadura varia de acordo com a região\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No interior, a semeadura é feita com base no calendário. Haveria algum problema nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há problema, sim.<br/>\n<br/>Por que, porque varia muito de acordo com a terra.<br/>\n<br/>Antigamente, o interior não era muito desenvolvido, e apenas os lugares desenvolvidos utilizavam aquele calendário.<br/>\n<br/>Portanto, a abolição do calendário é uma coisa boa.<br/>\n<br/>Pois tudo se tornou global.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O oxigênio é o espírito do fogo, o hidrogênio é o espírito da água, o nitrogênio é o espírito da terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O oxigênio é o espírito do fogo, o hidrogênio é o espírito da água, o nitrogênio é o espírito da terra\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dentre o nitrogênio, ácido fosfórico e potássio contidos no elemento terra, diz-se que o nitrogênio está contido no ar. O ácido fosfórico e o potássio também estariam contidos no ar?<br/>\n<br/>Ou estariam contidos apenas no solo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Veja bem, o nitrogênio é o espírito da terra, o espírito do solo, então tudo está contido nele.<br/>\n<br/>O oxigênio é o espírito do fogo, o hidrogênio é o espírito da água, e o nitrogênio é o espírito da terra.<br/>\n<br/>E o nitrogênio emana constantemente do solo e se acumula no ar, e esse acúmulo é então trazido para baixo pela chuva.<br/>\n<br/>E entra no solo. Isso se repete, e é a medida exata.<br/>\n<br/>Atualmente, retiram o nitrogênio do ar para fazer fertilizantes, mas fazer isso resulta em excesso de nitrogênio.<br/>\n<br/>Pode ser bom por um tempo, mas depois de um tempo o solo acaba empobrecendo.<br/>\n<br/>Eu escrevi sobre isso no livro, não é?<br/>\n<br/>Os fertilizantes nitrogenados foram inventados pela Alemanha durante a Primeira Guerra Mundial, então é bom para uma emergência, mas se continuar usando isso normalmente, o solo empobrece e não serve.<br/>\n<br/>Por isso, o ácido fosfórico e o potássio estão todos contidos no espírito do solo.<br/>\n<br/>A maior prova disso é que a colheita de arroz deste ano não foi tão boa quanto o esperado.<br/>\n<br/>Foi uma colheita ruim.<br/>\n<br/>Diminuiu cerca de dez por cento em relação à estimativa inicial.<br/>\n<br/>A principal causa disso foram os danos causados por insetos.<br/>\n<br/>E os insetos surgem dos fertilizantes.<br/>\n<br/>Então, durante a guerra, diziam que não conseguiam produzir porque faltava fertilizante, mas agora não conseguem produzir porque há muito fertilizante e surgem insetos... É realmente uma tolice. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O adubo de renge é inaceitável\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O adubo de renge é inaceitável\"</b></font>　(2 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel da cidade de Tsu. Em relação ao cultivo sem fertilizantes, há lugares que pararam totalmente de usar o renge, que até agora era usado como adubo verde, devido ao ensinamento de que, como é uma planta que dá flores, serve para apreciação, e cultivá-lo especificamente para ser adubo verde é inaceitável. O que o senhor acha disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor parar. O renge não foi criado para ser fertilizante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milho deformado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Milho deformado\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de um homem de trinta e um anos (fiel ingressante) deste ano, quando plantaram milho no ano passado,<br/>\n<br/>na ponta de um único caule nasceram cinco espigas juntas, alinhadas horizontalmente em uma fileira.<br/>\n<br/>Isso é algo que nunca havia acontecido antes. Seria algum tipo de aviso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"De vez em quando ocorrem deformidades. Não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ameixeira que não floresce\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ameixeira que não floresce\"</font></b>　(17 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No inverno de 1947, plantei duas ameixeiras trazidas do local de evacuação para a minha residência atual, e elas floresceram bem ano após ano, mas neste inverno, uma das duas não floresceu de jeito nenhum.<br/>\n<br/>A outra deu apenas oito flores. Seria isso algum presságio? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O fertilizante é o problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a imersão na água\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a imersão na água\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tradicionalmente, mergulhamos as sementes de arroz, trigo, etc., na água (fria ou quente) com o objetivo de acelerar a germinação.<br/>\n<br/>Que tipo de influência esse tratamento teria no crescimento subsequente das plantações?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Normalmente não é necessário fazer isso, mas em terras frias ou lugares secos, fazer isso acelera a germinação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ácido fosfórico e o potássio são a essência das plantas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O ácido fosfórico e o potássio são a essência das plantas\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que, dentre o nitrogênio, ácido fosfórico e potássio contidos no elemento terra, o nitrogênio também está contido no ar.<br/>\n<br/>O ácido fosfórico e o potássio também existiriam no ar e não apenas no solo? E de onde eles se originam?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O nitrogênio é o espírito da terra, por isso é o mais abundante.<br/>\n<br/>Não apenas o ácido fosfórico e o potássio, mas tudo está contido nele.<br/>\n<br/>Além disso, o ácido fosfórico e o potássio são formados pela essência das plantas que se infiltra no subsolo com a chuva, podendo também se fossilizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SNS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se antecipar o plantio?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se antecipar o plantio?\"</font></b>　(1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, em minha casa, mudamos totalmente sete 'tanbu' (aprox. 7.000 m²) para o cultivo sem fertilizantes, mas tivemos uma redução de vinte e três por cento na colheita.<br/>\n<br/>Este ano continuaremos com o cultivo sem fertilizantes, mas, pela experiência do ano passado, quando fizemos o plantio por volta de 20 de junho,<br/>\n<br/>o perfilhamento tendeu a atrasar em comparação com o cultivo com fertilizantes. Deveríamos antecipar o plantio em relação à época em que usávamos fertilizantes? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi tarde demais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]