[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ondas de Calor e Frio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Ondas de Calor e Frio\"</font></b> (29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Uma mulher de vinte e seis anos tem ondas de calor e frio (Nota: sente um calor repentino, transpira e a temperatura cai rapidamente) várias vezes ao dia, e sente dores no peito.<br/>\n<br/>Continuei a ministrar <i>Johrei</i> por cerca de duas semanas, mas ela ainda não teve a permissão de melhorar. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Você está errando o ponto vital, e as toxinas estão muito endurecidas.<br/>\n<br/>Ministre pacientemente dos ombros até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「熱のふけさめに対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gravidez, Edema e Eclâmpsia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Gravidez, Edema e Eclâmpsia\"</b></font> (29 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"A senhora Hina Ohata, por quem pedi proteção no outro dia, tem o parto previsto para 27 de agosto. Há cerca de um mês, ela apresenta edema generalizado. Tenho ministrado <i>Johrei</i>, mas o quadro está piorando gradativamente, e ela sente dor até para se levantar e deitar.<br/>\n<br/>Além disso, há dois ou três dias, ela está passando pela purificação de uma hérnia. O edema nas pernas está especialmente grave, e quando ministro <i>Johrei</i>, a dor se intensifica.<br/>\n<br/>Os familiares estão muito preocupados se ela conseguirá ter um parto seguro nessas condições.<br/>\n<br/>Peço humildemente a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Sobre a eclâmpsia:<br/>\n<br/>1. Isso é simples. Se ministrar bem apenas nos rins, geralmente cura em duas ou três vezes.<br/>\n<br/>Provavelmente falta força espiritual.<br/>\n<br/>Se ocorrer eclâmpsia, deve-se ministrar <i>Johrei</i> no espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「妊娠と浮腫・子癇」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Johrei para Doente Mental por Encosto de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de Johrei para Doente Mental por Encosto de Raposa\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Minha irmã mais velha desenvolveu uma doença mental aos dezoito anos, mas desde que entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo em agosto do ano passado, ela melhorou muito.<br/>\n<br/>Quando recomendo que ela receba o Ohikari (Medalha da Luz Divina), ela diz: 'Eu não preciso disso'.<br/>\n<br/>O que devo fazer para que ela aceite receber o Ohikari?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Quando há encosto de raposa, a pessoa detesta o Ohikari. Mesmo que a faça receber, ela pode jogá-lo fora, então é preciso ter cuidado com isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Ela também detesta muito receber <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"É natural.<br/>\n<br/>Nesses casos, não force. Ministre enquanto ela estiver dormindo, por exemplo.<br/>\n<br/>Se for fazendo isso de forma disfarçada, com o tempo a raposa irá enfraquecendo gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「狐の憑依による精神病者に対する浄霊方法」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoas com Encosto de Deus-Cão (Inugami)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Pessoas com Encosto de Deus-Cão (Inugami)\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Pediram-me para ministrar <i>Johrei</i> em uma pessoa que está com encosto de um deus-cão (Inugami). Por favor, ensine-me o método de <i>Johrei</i>. Além disso, o que é um deus-cão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"É um cachorro.<br/>\n<br/>Assim como chamamos o espírito de cobra de deus-dragão (Ryujin) porque a palavra 'cobra' tem uma vibração espiritual (kotodama) ruim, chamamos o espírito de cachorro de deus-cão (Inugami).<br/>\n<br/>Além disso, ao dar um nome bom dessa forma, eles deixam de conseguir fazer coisas ruins.<br/>\n<br/>Para o <i>Johrei</i>, a região frontal da cabeça é a principal. Depois, ao redor do pescoço.<br/>\n<br/>O encosto de deus-cão tem cura. Há uma pessoa que foi curada do encosto de deus-cão, tornou-se um excelente ministro e agora está trabalhando ativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「犬神被憑依者に対する浄霊の急所」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Orientações de Meishu-Sama: 'Ponto vital do Johrei para doenças oculares'",
    "content_ptbr": "<b><font size=\"+2\">Orientações de Meishu-Sama: 'Ponto vital do Johrei para doenças oculares'</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há trinta anos, aos oito anos de idade, uma pessoa sofreu dos olhos e curou-se através da crença em Inari.<br/>\n<br/>No entanto, há um ano, ficou cega de ambos os olhos e, apesar de vários tratamentos médicos, não há sinais de melhora. Fui solicitado a ministrar <i>Johrei</i> e, enquanto ministrava na cabeça, algo branco saltou dos olhos.<br/>\n<br/>Como devo proceder com o <i>Johrei</i> para um doente assim? O Inari continua assentado no mesmo lugar de antes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor deixar o Inari como está.<br/>\n<br/>Não se sabe se a cegueira foi causada pelo Inari.<br/>\n<br/>Como o Inari foi assentado, as coisas não vão piorar por causa dele.<br/>\n<br/>Espíritos de serpente podem causar cegueira, sabe.<br/>\n<br/>Mas não creio que isso seja por causa do Inari.<br/>\n<br/>Mesmo pessoas que ficaram cegas, desde que não tenham feito tratamentos errados, curam-se facilmente.<br/>\n<br/>Essa pessoa também, com certeza, teve as toxinas endurecidas devido a tratamentos errados.<br/>\n<br/>Por isso, deve-se ministrar o <i>Johrei</i> com paciência.<br/>\n<br/>Para os olhos, deve-se ministrar acima das sobrancelhas e nas têmporas, e como a origem dos problemas oculares é o bulbo raquidiano, ministrando bem ali, a pessoa vai melhorar à medida que a toxina endurecida for eliminada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「眼病の浄霊の急所」"
  }
]