[
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema Populacional e Esta Terapia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Problema Populacional e Esta Terapia\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Se esta terapia passar a ser praticada de forma geral, o grande problema do declínio populacional, que atualmente é a maior preocupação da nação, poderá ser solucionado.<br/>\n<br/>Originalmente, qual seria a causa da infertilidade? Exatamente como mencionado no item anterior,<br/>\n<br/>a atrofia renal causa a deficiência de hormônios, e a deficiência de hormônios leva ao enfraquecimento sexual,<br/>\n<br/>sendo esta a verdadeira causa da diminuição da capacidade de concepção.<br/>\n<br/>É claro que isso não ocorre apenas com as mulheres. Com os homens é a mesma coisa.<br/>\n<br/>Especialmente nas mulheres, devido à atrofia renal, as toxinas úricas solidificam-se no peritônio, comprimindo as trompas de Falópio<br/>\n<br/>ou causando retroversão ou anteversão, alterando a posição do útero, o que prejudica a concepção.<br/>\n<br/>Sendo assim, a frigidez e a aversão ao marido por parte de algumas mulheres são, em todos os casos, resultados da atrofia renal.<br/>\n<br/>\n<br/>O que a medicina chama de hipoplasia uterina, naturalmente, também é isso.<br/>\n<br/>Portanto, se os rins se tornarem saudáveis, a gravidez ocorrerá infalivelmente, o casal viverá em harmonia, e problemas indesejáveis como conflitos familiares e divórcios diminuirão drasticamente.<br/>\n<br/>Não posso deixar de tecer elogios a mim mesmo. Fora desta arte médica, a chave para a solução do problema populacional jamais poderá ser obtida.\" (Extraído do livro \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「人口問題と本療法」",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença Epidêmica Desconhecida pela Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença Epidêmica Desconhecida pela Medicina\"</font></b> (Publicado em 5 de fevereiro de 1943)<br/>\n<br/>\"Ultimamente, há uma doença peculiar entre os homens e mulheres de meia-idade ou mais em nossa nação, que não apenas é bastante comum atualmente, mas também apresenta uma tendência de aumento gradual.<br/>\n<br/>E, como essa doença não é esclarecida mesmo quando diagnosticada pelos médicos, <font color=\"#0000ff\" size=\"+1\"><b>os médicos dizem que não há doença alguma</b></font>.<br/>\n<br/>Apesar disso, a própria pessoa sente muita dor, mas não há nada que possa ser feito.<br/>\n<br/>Quanto aos sintomas, incluem <font color=\"#ff0000\" size=\"+1\"><b>fadiga geral</b></font>, peso na cabeça, rigidez nos ombros e pescoço, tendência à melancolia, falta de perseverança, desânimo para tudo,<br/>\n<br/>e, devido ao mal-estar, a pessoa vive deprimida, sem alegria, passando os dias na ociosidade, o que é um sintoma verdadeiramente lamentável.<br/>\n<br/>Além disso, como a pessoa parece saudável na aparência, é vista pelas pessoas ao redor como preguiçosa, o que causa ainda mais sofrimento ao paciente.<br/>\n<br/>\n<br/>No entanto, sintomas como os descritos acima são todos causados pela <font color=\"#ff0000\" size=\"+1\"><b>atrofia renal</b></font>, e ao examinar a <font color=\"#ff0000\" size=\"+1\"><b>região renal do paciente, encontra-se um enorme acúmulo de toxinas</b></font>,<br/>\n<br/>e também há <font color=\"#ff0000\" size=\"+1\"><b>um acúmulo considerável de toxinas úricas em ambos os lados da coluna vertebral, ombros, cabeça, proximidades das glândulas linfáticas, em toda a cabeça, na região do peritônio, etc.</b></font><br/>\n<br/>Portanto, ao realizar o método de purificação, priorizando a região renal e depois as demais partes, a dor diminuirá gradualmente à medida que os nódulos de toxinas diminuírem,<br/>\n<br/>e, finalmente, a pessoa recuperará sua vitalidade vibrante, de modo que a alegria do paciente será indescritível.<br/>\n<br/>Esses sintomas são comuns em pessoas de classe média para cima, e especialmente em mulheres.\" (Extraído do livro \"ASU NO IJUTSU DAI 2 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「医学不明の流行病」",
    "filename": "zinzou.html"
  },
  {
    "source_file": "zinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que Fazer em Relação à Vacina Antivariólica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que Fazer em Relação à Vacina Antivariólica\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Eu expliquei que o declínio da constituição física do povo e todas as doenças têm como causa principal a vacina antivariólica.<br/>\n<br/>Sendo assim, deve-se abolir imediatamente a vacina antivariólica? Isso, é claro, é difícil.<br/>\n<br/>O motivo é que, para os seres humanos de hoje, que conseguiram se livrar da varíola, contrair novamente a doença seria um sofrimento insuportável.<br/>\n<br/>Nesse sentido, acredito que seria bom adotar um método de redução gradual.<br/>\n<br/>Isso consiste primeiramente em abolir os medicamentos, fazendo com que as toxinas medicinais diminuam gradualmente no ser humano.<br/>\n<br/>\n<br/>É claro que, se esta terapia for aplicada, será mais rápido, mas é escusado dizer que, mesmo sem ela, as toxinas diminuirão gradualmente de forma natural.<br/>\n<br/>Assim, a vacina antivariólica deve ser reduzida em proporção à melhoria da constituição física humana.<br/>\n<br/>Isso fica evidente pela presença ou ausência de toxinas, portanto, basta haver um método para saber com certeza se há ou não toxinas.<br/>\n<br/>No entanto, como método para saber isso, se a pessoa dominar esta arte médica, qualquer um poderá descobrir facilmente.<br/>\n<br/>E, como expliquei detalhadamente no item sobre a arte médica dos rins, ao tornar a <font color=\"#ff0000\" size=\"+1\"><b>atividade renal perfeita</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">qualquer toxina pode ser excretada</font></b>, de modo que é evidente que <font color=\"#ff0000\" size=\"+1\"><b>mesmo as toxinas da varíola serão eliminadas</b></font>.<br/>\n<br/>Observando dessa forma, compreender-se-á que o problema da abolição da vacina antivariólica não é tão difícil assim.\" (Extraído do livro \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「種痘は如何にすべきや」",
    "filename": "zinzou.html"
  },
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Coração Absorve a Energia Espiritual do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Coração Absorve a Energia Espiritual do Sol\"</font></b> (21 de setembro de 1935)<br/>\n<br/>\"Na última palestra, falei sobre a relação entre o coração, os pulmões e o estômago no que diz respeito às doenças,<br/>\n<br/>mas como estava com pressa, talvez a minha forma de falar não tenha sido tão aprofundada nesse ponto.<br/>\n<br/>A terapia da Força de <i>Kannon</i> é uma terapia espiritual, no entanto, até agora o coração tem sido muito ignorado.<br/>\n<br/>Há um livro chamado 'Yojokun' (Preceitos para a Preservação da Saúde), de Ekken Kaibara, que li um pouco, e, do ponto de vista da medicina chinesa, o estômago é considerado a base.<br/>\n<br/>Acho isso muito interessante.<br/>\n<br/>E a medicina ocidental dá a maior importância aos pulmões.<br/>\n<br/>Por isso, a medicina chinesa valoriza a preservação da saúde através da alimentação, e descreve vários alimentos com propriedades medicinais, como folhas verdes, cebolinha, shiso, etc.<br/>\n<br/>A medicina ocidental dá importância ao ar, e defende a mudança de ares para o tratamento de doenças.<br/>\n<br/>Isso é muito bem dito em relação ao estômago e aos pulmões, mas nada é dito em relação ao coração.<br/>\n<br/>\n<br/>Quem descobriu isso recentemente foi a terapia da Força de <i>Kannon</i>. Eu falei que os pulmões são a Lua, o coração é o Fogo e o estômago é a Terra.<br/>\n<br/>Como o estômago é a Terra, é o sete; os pulmões são a Água, o seis; e o coração é o cinco. Assim, forma-se o cinco, seis, sete (Miroku).<br/>\n<br/>No entanto, o coração é o cinco, que representa <i>Kannon</i>, e embora <i>Kannon</i> existisse, não havia se manifestado até agora.<br/>\n<br/>Estava oculto. Por isso, o cinco estava oculto.<br/>\n<br/>Na verdade, o cinco é o principal, e o coração absorve a energia espiritual.<br/>\n<br/>Absorve principalmente a energia espiritual do Sol.<br/>\n<br/>A base está em absorver a energia espiritual do Sol.<br/>\n<br/>Com isso, o sangue também é purificado.<br/>\n<br/>Se ficar limpo, todas as doenças serão curadas.<br/>\n<br/>Sabendo disso, pensa-se que se houver oxigênio no ar, o sangue será purificado por ele, mas é o coração que, absorvendo incessantemente a energia espiritual, limpa o sangue.<br/>\n<br/>Este é o verdadeiro funcionamento do coração e da energia espiritual, algo que até agora não havia sido descoberto, mas que eu descobri desta vez.<br/>\n<br/>Em suma, a energia espiritual desempenha o papel mais importante.<br/>\n<br/>Em suma, a terapia da Força de <i>Kannon</i> é uma terapia de energia espiritual. No mundo também existem terapias de energia espiritual, mas eles não conhecem a verdade.<br/>\n<br/>A energia espiritual também não é do mundo espiritual humano.<br/>\n<br/>É a energia espiritual que tem o Sol como principal, misturada com a da Lua.<br/>\n<br/>\n<br/>E, ao aplicar a Força de <i>Kannon</i>, é claro que a energia espiritual é emanada.<br/>\n<br/>Com isso, o sangue é purificado.<br/>\n<br/>Procurar ir para um lugar com ar puro é uma terapia da era antiga; agora, deve-se ir para um lugar com boa energia espiritual para preservar a saúde.<br/>\n<br/>Se perguntarem onde há boa energia espiritual, não há outro lugar senão onde está <i>Kannon</i>.<br/>\n<br/>Há um pouco em outros lugares, mas é muito fraca.<br/>\n<br/>Há também a energia espiritual da Lua. Na verdade, a energia espiritual da Lua é diferente.<br/>\n<br/>A energia espiritual do Sol é uma energia que irradia; a energia espiritual da Lua é algo expiatório que lava as impurezas, e isso tem um limite.<br/>\n<br/>Ou seja, o lado da Água tem um limite.<br/>\n<br/>O lado do Fogo é infinito e queima o quanto for necessário. Purifica.<br/>\n<br/>De onde se origina essa energia espiritual? Ela emana de <i>Kannon</i>.<br/>\n<br/>Por isso, ao assentar <i>Kannon</i>, as doenças desaparecem.<br/>\n<br/>Isso porque, ao assentá-Lo, sente-se bem.<br/>\n<br/>Ele emana energia espiritual. Através disso, a energia espiritual é emanada incessantemente e ocorre a purificação.<br/>\n<br/>Originalmente, mesmo que se fale em terapia de purificação ou terapia de purificação do sangue, a base da saúde é purificar a energia espiritual, e há muitas pessoas que morrem dos pulmões mesmo indo para lugares com ar puro.<br/>\n<br/>Mesmo indo para um lugar com ar puro, bem distante de Tóquio, e obtendo um efeito considerável, jamais se obterá um efeito maravilhoso e absoluto.<br/>\n<br/>Além disso, não é garantido que não se contraia doença pulmonar estando em um lugar com ar puro.<br/>\n<br/>\n<br/>A energia espiritual anunciada na Associação <i>Kannon</i> é dezenas, centenas de vezes melhor que o ar,<br/>\n<br/>e mesmo que se fale em ar ou raios ultravioleta, a verdadeira essência da Luz da Força de <i>Kannon</i> ainda não foi descoberta nem compreendida pela ciência.<br/>\n<br/>Quando chegar o momento, pretendo fazer experimentos científicos também.<br/>\n<br/>Pretendo realizar pesquisas e experimentos científicos sobre a eliminação de bactérias, a purificação do sangue, a purificação do pus, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「心臓は太陽の霊気を吸う」",
    "filename": "sinzou.html"
  },
  {
    "source_file": "sinzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e a Importância do Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Trindade dos Órgãos Internos e a Importância do Coração\"</font></b> (Escrito em 1936)<br/>\n<br/>\"A trindade dos órgãos internos refere-se ao coração, aos pulmões e ao estômago.<br/>\n<br/>Pode-se dizer que esses órgãos são a base de todos os órgãos internos, desempenhando o papel mais importante.<br/>\n<br/>Todas as artes médicas até hoje pesquisaram consideravelmente sobre o estômago e os pulmões, e há um certo nível de compreensão sobre suas atividades, mas<br/>\n<br/>quanto ao coração, pode-se dizer que a situação é de total desconhecimento.<br/>\n<br/>No entanto, na realidade, entre esses três órgãos, o coração é o mais importante.<br/>\n<br/>Isso deve ser compreendido pelo fato de os médicos apontarem a parada cardíaca como a causa direta da morte.<br/>\n<br/>Se a função e a atividade do coração, que é o órgão mais importante, não forem esclarecidas, o verdadeiro tratamento jamais poderá ser estabelecido.<br/>\n<br/>\n<br/>A medicina moderna afirma que o sangue é purificado pelo movimento respiratório dos pulmões e enviado ao coração, e,<br/>\n<br/>como método de purificação do sangue, procura fazer com que se respire ar puro, recomendando fortemente a terapia de mudança de ares.<br/>\n<br/>Além disso, dá grande importância aos alimentos e bebidas, dedicando o máximo esforço à pesquisa sobre nutrição e digestão.<br/>\n<br/>Dessa forma, apesar de se esforçar constantemente na pesquisa sobre as funções e atividades dos pulmões e do estômago, parece não pesquisar muito sobre o coração.<br/>\n<br/>Isso é realmente estranho. Será o resultado de terem desistido, por não conseguirem compreender a verdadeira essência da função do coração?<br/>\n<br/>De acordo com minhas pesquisas, pode-se dizer que a atividade do coração, entre esses três órgãos, é a base da saúde humana, portanto,<br/>\n<br/>afirmo categoricamente que, enquanto o coração permanecer um mistério, os métodos de tratamento e de preservação da saúde jamais serão solucionados.<br/>\n<br/>\n<br/>Sendo assim, explicarei detalhadamente qual é a essência da atividade do coração, que é o mais importante, e o que é a sua pulsação.<br/>\n<br/>Mesmo que a medicina atual consiga explicar por que os pulmões realizam dezenas de movimentos respiratórios por minuto, ela não consegue explicar qual é o propósito da pulsação do coração.<br/>\n<br/>Por exemplo, por que um paciente pulmonar não se cura facilmente, mesmo mudando de ares, respirando ar fresco e ingerindo nutrição suficiente no estômago?<br/>\n<br/>Além disso, qual é o motivo de haver um número não pequeno de pessoas que moram no litoral e contraem tuberculose pulmonar?<br/>\n<br/>A medicina moderna ainda não consegue explicar essas questões.<br/>\n<br/>Isso ocorre puramente porque a função do coração é desconhecida.<br/>\n<br/>\n<br/>Para explicar isso, primeiramente, devo discorrer sobre a estrutura do mundo fenomênico deste planeta.<br/>\n<br/>Qual é a constituição desta Terra em que vivemos? Ela é formada por três mundos de elementos.<br/>\n<br/>Um, o Mundo Espiritual; dois, o Mundo Atmosférico; três, o Mundo Material.<br/>\n<br/>No entanto, as descobertas até hoje limitam-se apenas ao Mundo Atmosférico e ao Mundo Material, e o Mundo Espiritual, que é o mais importante, ainda não foi descoberto.<br/>\n<br/>Essa estrutura em três níveis é chamada, no budismo, de Três Mil Mundos ou Três Mundos.<br/>\n<br/>Explicando os elementos desses três níveis, o primeiro, o Mundo Espiritual, é ainda mais rarefeito que o ar, e é composto pelo que se poderia chamar de elemento espiritual, para o qual a ciência atual não possui método de medição.<br/>\n<br/>Contudo, as pesquisas recentes da ciência que descobriram os elétrons, prótons, nêutrons, núcleos, etc., deram um passo adentrando este Mundo Espiritual, portanto,<br/>\n<br/>pode-se acreditar que, eventualmente, chegarão a reconhecer a existência real do Mundo Espiritual.<br/>\n<br/>A minha teoria está apenas um passo à frente da ciência.<br/>\n<br/>Assim, o Mundo Espiritual é o espírito do Sol, que tem como principal o elemento fogo; o Mundo Atmosférico é o espírito da Lua, que tem como principal o elemento água; e o Mundo Material é o elemento material, que tem como principal o elemento terra.<br/>\n<br/>Se essa relação puder ser compreendida, as funções do coração, dos pulmões e do estômago também serão esclarecidas.<br/>\n<br/>Ou seja, o coração está respirando o elemento fogo, isto é, a energia espiritual, e isso é a pulsação.<br/>\n<br/>Os pulmões estão absorvendo o elemento água, isto é, o ar, e isso é a respiração.<br/>\n<br/>O estômago está absorvendo os alimentos compostos pelo elemento terra, e isso é o movimento de contração e expansão.<br/>\n<br/>Omitirei a explicação sobre a atividade dos pulmões e do estômago, e explicarei focando no coração.<br/>\n<br/>\n<br/>Originalmente, o sangue é a materialização do espírito, como já foi mencionado, e<br/>\n<br/>a força que mantém esse sangue, que é a energia da vida do corpo humano, em constante atividade e ainda realiza o trabalho de purificação, é justamente o elemento fogo.<br/>\n<br/>E o coração está constantemente absorvendo esse elemento fogo, também chamado de elemento espiritual, mas, assim como há ar puro e ar poluído, no Mundo Espiritual também há muito disso.<br/>\n<br/>Portanto, os lugares puros neste Mundo Espiritual estão repletos de elemento espiritual, o que significa que há uma grande quantidade de luz e calor.<br/>\n<br/>Por outro lado, onde esse elemento espiritual é rarefeito, há, inversamente, uma grande quantidade de elementos impuros.<br/>\n<br/>O elemento impuro é um tipo de mácula espiritual. Em outras palavras, no Mundo Espiritual, onde há alta concentração de elemento espiritual, sente-se uma claridade como a de um dia ensolarado, e onde o elemento espiritual é rarefeito, sente-se uma melancolia como a de um dia nublado.<br/>\n<br/>Sendo assim, qual é a causa da maior ou menor quantidade de elementos espirituais ou impuros? Como condição para haver muito elemento espiritual, está o assentamento de um espírito divino correto, e<br/>\n<br/>também se deve a ações e palavras que pertencem ao bem. Como causa dos elementos impuros, ao contrário do exposto, está o assentamento de deuses malignos ou espíritos de raposas e texugos, ou<br/>\n<br/>a emissão de ações e palavras que pertencem ao mal.<br/>\n<br/>\n<br/>Portanto, por esse princípio, se desejar tornar a atividade do coração vigorosa e, como resultado, purificar o sangue, basta executar o primeiro método, e<br/>\n<br/>quanto mais o fizer, mais a saúde aumentará e a infelicidade será eliminada.<br/>\n<br/>No entanto, atualmente, na maior parte das religiões, há poucos deuses verdadeiros que irradiam luz e calor, e a maioria possui muitos deuses malignos correspondentes às trevas, e,<br/>\n<br/>além disso, como as ações e palavras dos seres humanos pertencem mais ao mal, o Mundo Espiritual apenas se macula, sendo um verdadeiro inferno de escuridão.<br/>\n<br/>Consequentemente, os seres humanos que vivem aqui têm seus corações enfraquecidos porque o coração absorve constantemente esses elementos impuros e maculados, e, como o coração enfraquece, a emoção do amor torna-se escassa.<br/>\n<br/>O fato de os seres humanos modernos carecerem de amor e este se tornar cada vez mais escasso deve-se, de fato, a esse princípio.<br/>\n<br/>No entanto, neste mundo de trevas, finalmente surgiu o <i>Komyo Nyorai</i>, o fornecedor infinito de grande luz e calor, ou seja, o Bodhisattva <i>Kanzeon</i>, como a Luz da Salvação, portanto,<br/>\n<br/>ao assentar esta Imagem Divina, Ele irradia imensuravelmente o elemento fogo, isto é, luz e calor, de modo que o mundo espiritual daquela casa terá suas máculas gradualmente eliminadas e se tornará iluminado.<br/>\n<br/>Como resultado, o coração das pessoas que ali vivem terá sua força de atividade revigorada pela abundância do elemento fogo, e o amor brotará.<br/>\n<br/>O resultado disso é que os conflitos desaparecerão, o sangue também será purificado, e a pessoa se tornará saudável.<br/>\n<br/>Como exposto, desde que se dedique ao trabalho com amor e saúde, a prosperidade e o sucesso serão consequências naturais, e a pobreza desaparecerá.<br/>\n<br/>A origem da erradicação da doença, da pobreza e do conflito também ficará clara por meio disso.<br/>\n<br/>\n<br/>Aqui, é necessário fazer mais uma explicação básica.<br/>\n<br/>Trata-se da essência das propriedades do Fogo e da Água.<br/>\n<br/>Originalmente, o Fogo queima através da Água, e a Água flui através do Fogo.<br/>\n<br/>Se o material combustível que deve gerar o fogo não tivesse absolutamente nenhuma água, o fogo não teria tempo de queimar e explodiria em um instante.<br/>\n<br/>Por outro lado, se a água não tivesse absolutamente nenhuma influência do fogo, permaneceria congelada.<br/>\n<br/>Ela derrete pelo calor do fogo, por isso flui, e, avançando ainda mais, torna-se vapor, gerando força motriz.<br/>\n<br/>Originalmente, os pulmões têm a propriedade da Água.<br/>\n<br/>O ar possui elementos como oxigênio, nitrogênio, etc., mas, na verdade, o hidrogênio (elemento água) é o principal.<br/>\n<br/>Portanto, como os pulmões são principalmente o órgão de absorção do ar, isto é, do elemento água, eles têm natureza fria e são a usina geradora da razão.<br/>\n<br/>Em contrapartida, o coração tem como essência a propriedade do Fogo, absorvendo o elemento fogo (elemento espiritual) do Mundo Divino e Espiritual, e, por ter natureza quente, é a origem do amor e da emoção.<br/>\n<br/>Portanto, para fazer a natureza aquosa dos pulmões entrar em atividade, é necessário fornecer elemento térmico suficiente através da atividade do coração.<br/>\n<br/>Logo, a atividade lenta dos pulmões deve-se à falta de calor do amor no coração, portanto, para o tratamento de doenças pulmonares, deve-se fazer com que o coração absorva mais elemento fogo.<br/>\n<br/>Para fornecer elemento fogo em abundância ao coração, não há outra forma senão purificar o mundo espiritual em que se vive, e isso consiste unicamente em assentar um espírito divino correto.<br/>\n<br/>Por esse princípio, para fortalecer o coração e curar doenças cardíacas, basta fornecer ar puro aos pulmões, pois,<br/>\n<br/>fazendo isso, a natureza aquosa dos pulmões entrará em atividade, o que estimulará a natureza ígnea do coração, tornando-o saudável.<br/>\n<br/>Portanto, a causa do aumento drástico de pacientes pulmonares ultimamente é o enfraquecimento do coração de cada indivíduo.<br/>\n<br/>Isso tem dois motivos. Um é a concentração de máculas no Mundo Espiritual mencionada anteriormente, ou seja, a influência do assentamento de deuses malignos e espíritos de raposas e texugos, e de ações e palavras más; e o outro é o pensamento ocidental.<br/>\n<br/>Originalmente, o pensamento ocidental, por ter se formado com base na ciência, dá ênfase excessiva à teoria.<br/>\n<br/>Como resultado, torna-se de natureza fria, e a emoção do amor torna-se escassa.<br/>\n<br/>Como muitos pacientes pulmonares são pessoas em que a razão prevalece, eles tendem a ser frios de sentimentos.<br/>\n<br/>O fato de terem uma tendência a serem egoístas e a terem pouco amor altruísta é um fato incontestável.<br/>\n<br/>Por outro lado, os pacientes cardíacos são o oposto disso, sendo propensos a se deixarem levar pelas emoções e a se enfurecerem facilmente, mas,<br/>\n<br/>ultimamente, os verdadeiros pacientes de doenças cardíacas são muito poucos.\" (Extraído do livro \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「内臓の三位一体と心臓の重要性」",
    "filename": "sinzou.html"
  }
]