[
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: O motor que deu trabalho por duas horas funcionou com um minuto de Johrei",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O motor que deu trabalho por duas horas funcionou com um minuto de Johrei</font></b>　(Publicado em 10 de setembro de 1953)<br/>\n<br/>Província de Iwate, Igreja Shomei-chu, S.M. (29 anos, masculino)<br/>\n<br/>\"Em 17 de agosto do ano passado, o cunhado (não membro, 24 anos) do Sr. S.K., membro da aldeia montanhosa de Nedamo, vila de Yanagawa, distrito de Iwahei, a cerca de cinco ri (aprox. 20 km) da cidade de Morioka, estava trabalhando arduamente no conserto de um motor, parecendo mexer nele por mais de uma hora.<br/>\n<br/>Ele mesmo disse: 'De qualquer forma, é estranho. Não vejo nenhum defeito especial em lugar nenhum, mas não pega'.<br/>\n<br/>Sozinho, ele enrolava uma corda na polia no lugar da correia, puxava, enrolava de novo e puxava para girar, mas não havia o menor sinal de que fosse pegar.<br/>\n<br/>Após terminar minhas orações a Komyo Nyorai, saí para a frente da casa um tempo depois e vi que ele ainda estava se esforçando.<br/>\n<br/>No calor do verão, com o corpo todo coberto de suor e óleo, dava até pena.<br/>\n<br/>Naquele momento, o Sr. S. disse: 'Se o professor lhe ministrar <i>Johrei</i>, vai pegar na hora', e eu fiquei perplexo.<br/>\n<br/>'Como sempre aparecem vários milagres nos relatos de graças, por favor, professor, eu lhe peço', disse ele.<br/>\n<br/>No entanto, eu não tinha nenhuma experiência clara com máquinas.<br/>\n<br/>Achei que era uma grande desculpa, mas acabei dizendo: 'Máquina é máquina, não tem jeito'.<br/>\n<br/>Porém, não é que eu não sentisse que os milagres são inerentes a esta religião, mas o fato de não ter conseguido ministrar o <i>Johrei</i> com obediência me fez refletir que minha fé ainda era insuficiente.<br/>\n<br/>Na verdade, o não membro era mais fervoroso. Senti isso fortemente.<br/>\n<br/>Então eu disse que também ajudaria a girar, puxei a corda e tentei girar, mas, como esperado, não deu certo.<br/>\n<br/>Naquele momento, o Sr. S. disse: 'Professor, por favor, ministre o <i>Johrei</i> mesmo assim'.<br/>\n<br/>O cunhado também estava preocupado: 'O tempo está acabando, será que hoje não vai dar em nada?', e disse: 'Professor, eu lhe peço'.<br/>\n<br/>Fiquei com muita pena.<br/>\n<br/>\n<br/>Tudo bem, então vou pedir a Komyo Nyorai e ministrar o <i>Johrei</i>.<br/>\n<br/>Pensei que isso era o que significava 'fazer o possível e deixar o resto nas mãos dos céus', e imediatamente comecei a ministrar o <i>Johrei</i>.<br/>\n<br/>Primeiro, ministrei o <i>Johrei</i> no motor como um todo e, como senti algo na mão em um determinado ponto,<br/>\n<br/>pensei que ali havia mácula e ministrei o <i>Johrei</i> apenas naquele local.<br/>\n<br/>No entanto, em menos de um minuto, tive a sensação de que havia consertado, então disse: 'Pronto, agora vai', enrolei a corda na polia novamente e puxei.<br/>\n<br/>Ah, que proteção! O motor que não pegava há mais de duas horas pegou com muita facilidade com menos de um minuto de <i>Johrei</i>.<br/>\n<br/>\n<br/>Fiquei muito feliz. Apenas transbordava gratidão pela grandiosidade da proteção.<br/>\n<br/>A família do Sr. S. também estava cheia de surpresa e gratidão.<br/>\n<br/>'Por isso eu disse que deveria ter pedido para o senhor fazer isso logo', disseram eles, e eu percebi o quão rasa era a minha fé.<br/>\n<br/>Muito obrigado pela proteção, <i>Meishu-Sama</i>.<br/>\n<br/>Agradeço profunda e imensamente a grande misericórdia e compaixão de me usar, um pecador, na grandiosa obra de salvação. Muito obrigado, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Deus Pune e Deus Abençoa (2)\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Deus Pune e Deus Abençoa (2)\"</font></b>　 \nKaiansei (Publicado em 15 de julho de 1954)<br/>\n<br/>\n<b><font size=\"+1\">A história da pessoa que recebeu uma recompensa de Deus e da pessoa que sofreu um castigo</font></b><br/>\n<br/>\"Quando ouvi que o Sr. I.K. havia doado de bom grado dois mil ienes para o fundo de construção da Sede, fiquei surpreso: 'Nossa... logo ele...'.<br/>\n<br/>O normal seria admirar e pensar que os membros deveriam ser assim, fazendo doações com alegria, mas o motivo de eu ter achado inesperado e pensado 'logo ele...' foi porque eu já conhecia a personalidade do Sr. K. há algum tempo.<br/>\n<br/>O Sr. K. é um agricultor da região norte, conhecida como celeiro, e atualmente é um grande fazendeiro que cultiva três hectares de campos de arroz.<br/>\n<br/>Na época em que o Sr. K. foi adotado pela família, eles eram os camponeses mais pobres da vila. A casa de beirais inclinados não tinha piso nem tatame, e dizem que a vida era tão dura que, mesmo nas noites de nevasca, eles estendiam esteiras de palha no chão de terra e cochilavam sobre elas.<br/>\n<br/>O fato de ele ter se tornado o grande fazendeiro que é hoje se deve ao fato de o Sr. K. ser um trabalhador extraordinário, e pode-se dizer que seu esforço e perseverança nas dificuldades deram frutos.<br/>\n<br/>O Sr. K. ingressou na fé há cerca de três anos, quando sua mãe adotiva ficou gravemente doente e foi desenganada pelos médicos. Ela foi salva pelo professor da filial, e isso serviu de oportunidade para que ele ingressasse na fé. Hoje, toda a família segue o caminho da fé, mas a forma como ele pratica a fé não parece indicar que ele tenha compreendido a verdadeira essência da doutrina.<br/>\n<br/>Isso não quer dizer que ele não seja fervoroso. Seja para ir ao campo de arroz ou para ir à cidade resolver assuntos, ele sempre coloca o Eikou (Glória) no bolso e, sempre que tem um tempo livre, fica absorto na leitura. Ele até fala sobre o caminho para as pessoas da vila e recomenda o ingresso na fé, então não seria errado chamá-lo de um membro fervoroso.<br/>\n<br/>Encontrei o Sr. K. umas duas vezes quando ele veio cultuar na Sede, e simpatizo com sua personalidade pura e amável. A única coisa que considero lamentável é que o Sr. K. tem um fraco sentimento de gratidão e retribuição a Deus.<br/>\n<br/>Fraco, ou melhor, seria mais apropriado dizer que lhe falta esse sentimento.<br/>\n<br/>É claro que o ser humano, como criatura biológica, parece ser um animal avarento em geral, tentando minimizar o que dá, mesmo que seja um centavo, e maximizar o que recebe.<br/>\n<br/>Como parece ser comum ter esse tipo de pensamento ganancioso e ilógico, não há necessidade de usar apenas o Sr. K. como exemplo, mas o ambiente de vida dessa pessoa é apenas de campos de arroz de safra única, sem outra fonte de renda em dinheiro, e ele não quer diminuir o dinheiro da entrega de cotas que entra uma vez por ano.<br/>\n<br/>Sendo assim, a única opção é conter as despesas.<br/>\n<br/>Por isso, mesmo que suas doenças fossem curadas pelo <i>Johrei</i>, ele fingia que não era com ele na hora de agradecer, e recusava terminantemente a doação de gratidão.<br/>\n<br/>\n<br/>A filosofia de fé do Sr. K. parece ser que, se Deus lhe der graças primeiro, ele pode devolver uma parte a Deus.<br/>\n<br/>Esse tipo de pensamento, surpreendentemente, parece estar enraizado na cabeça de muitas pessoas. Elas parecem pensar que, mesmo que negligenciem um pouco seus negócios, desde que orem ao Deus que assentaram, Ele deixará um maço de dinheiro ao lado de seus travesseiros todas as manhãs.<br/>\n<br/>Ninguém pensa que o arroz ou o trigo amadurecerão sozinhos sem que se plante as sementes nos campos, mas, quando se trata de Deus, parece que podemos apontar algumas pessoas ao nosso redor que fazem exigências irracionais e absurdas.<br/>\n<br/>Essa tendência ultrajante de pensar em Deus como uma ferramenta para os seres humanos é ainda pior entre as pessoas sem fé. Elas dizem coisas absurdas com a maior naturalidade, como: 'Se Deus existe, que Ele transforme todas as coisas do mundo da noite para o dia', ou 'Tente fazer com que um doente terminal, enfraquecido por uma longa doença, se levante com apenas um <i>Johrei</i>'.<br/>\n<br/>O Sr. K., que segue o estilo de querer que o arroz amadureça sem plantar sementes, doou com alegria dois mil ienes sem hesitar, dizendo que seria para uma parte do fundo de construção.<br/>\n<br/>Ao ouvir isso, acho que você pode entender por que fiquei surpreso e pensei: 'Nossa...'.<br/>\n<br/>Além disso, a época da doação foi antes da colheita do arroz, que é o período em que os agricultores têm menos dinheiro em espécie durante todo o ano. É uma doação sagrada.<br/>\n<br/>É exatamente por isso que a graça que o Sr. K. recebeu de Deus brilha ainda mais.<br/>\n<br/>\n<br/>Assim que a atarefada colheita terminou, sem nem ter tempo para respirar aliviado, o Sr. K. começou a trançar cordas.<br/>\n<br/>Ele sabia por experiência de anos anteriores que, se vendesse as cordas quando os outros agricultores ainda estivessem ocupados com a colheita e não tivessem começado a trançar, o preço seria bom, então a ganância também o ajudou a se esforçar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Primeiro, ele ministrou <i>Johrei</i> na máquina de trançar cordas.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao ministrar o <i>Johrei</i>, até o som da máquina mudou, passando a fazer um som suave como o de uma máquina de precisão girando em alta velocidade.</font></b><br/>\n<br/>Um feixe de corda pesa três kan e quinhentos momme (aprox. 13,1 kg), mas a palha nova do outono pesa quatro kan (aprox. 15 kg).<br/>\n<br/>O Sr. K. trançou mil kan (aprox. 3.750 kg) em dezoito dias, obtendo um lucro de quarenta mil ienes.<br/>\n<br/>O preço normal é que o custo de transporte do produto seja pago pelo próprio produtor, mas, como era uma época de escassez de produtos, ele até recebeu um iene por kan como taxa de transporte, totalizando mil ienes.<br/>\n<br/>Quarenta e um mil ienes em dezoito dias. Ele sempre conseguia fazer apenas cerca da metade disso, então o fato de ter ganhado tanto foi graças a Deus.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Fiquei surpreso ao ver que o desempenho da máquina mudou quando ministrei o <i>Johrei</i> nela, conforme o professor havia ensinado</font></b>.<br/>\n<br/>O Sr. K. foi à filial para relatar isso.<br/>\n<br/>É a primeira vez que a palavra 'graça' sai da sua boca, não é?<br/>\n<br/>Isso se deve ao fato de você ter servido a Deus recentemente, e por isso pôde receber essa graça tão rapidamente. O professor da filial também ficou feliz por ele.<br/>\n<br/>Finalmente entendi que, para receber graças, é preciso plantar as sementes primeiro.<br/>\n<br/>O Sr. K. riu com uma expressão de constrangimento.<br/>\n<br/>\n<br/>O boato de que o Sr. K. havia trançado mil kan e ganhado quarenta e um mil ienes em dezoito dias se espalhou rapidamente por toda a vila.<br/>\n<br/>Para duas pessoas da aldeia que vieram confirmar a veracidade da história, o Sr. K., como de costume, começou a falar sobre o caminho, dizendo que tudo isso se devia ao fato de ele ter ministrado <i>Johrei</i> na máquina de trançar cordas.<br/>\n<br/>'Humpf... Você está zombando de nós... Deus para trançar cordas? É por isso que todo mundo faz de você um idiota', disseram os dois, cuspindo as palavras sem sequer querer ouvir a história do Sr. K.<br/>\n<br/>Na verdade, por algum motivo, o Sr. K. era desprezado e evitado pelas pessoas da aldeia em tudo o que fazia.<br/>\n<br/>E isso parecia ter piorado ainda mais depois que ele começou a falar sobre o caminho.<br/>\n<br/>Mesmo que se pedisse uma explicação sobre o motivo de desprezarem o Sr. K., provavelmente nem eles mesmos saberiam.<br/>\n<br/>Eles não gostavam da forma como o Sr. K. trabalhava e também não gostavam do fato de ele ter passado de um camponês pobre a um grande fazendeiro.<br/>\n<br/>Em suma, parece que eles não gostavam de nada relacionado ao Sr. K.<br/>\n<br/>Existe um provérbio que só as pessoas das vilas agrícolas entendem, que diz: 'Se o vizinho constrói um armazém, a gente fica com raiva', e<br/>\n<br/>parece que essa psicologia bizarra estava ligada à repulsa em relação ao Sr. K. e ao Deus em que ele acreditava.<br/>\n<br/>\n<br/>'Se você consegue fazer isso, eu também consigo... Que história é essa de Deus?' Os dois pensaram que não perderiam para alguém como o K.<br/>\n<br/>e começaram a trançar cordas imediatamente, mas, antes mesmo de trançarem alguns feixes, algo terrível aconteceu com ambos.<br/>\n<br/>Um deles pensou que a correia havia arrebentado, e, no momento em que pensou isso, a correia arrebentada deve ter se enroscado em algum lugar, pois em um piscar de olhos a máquina de trançar cordas foi arremessada para o teto e, com o impulso, foi atirada contra o chão de terra, despedaçando-se em mil pedaços.<br/>\n<br/>O outro homem, que havia zombado do Sr. K., ou melhor, de Deus, teve a manga de sua roupa de trabalho engolida pela máquina de trançar cordas junto com a palha,<br/>\n<br/>e seu braço direito foi puxado até a segunda articulação, resultando em um ferimento grave com ossos esmagados.<br/>\n<br/>O médico diagnosticou que levaria quarenta dias até que ele recebesse alta.<br/>\n<br/>Como os ossos estavam esmagados, o braço direito provavelmente teria que ser amputado.<br/>\n<br/>'Eles foram castigados porque sempre zombam de Deus.' O Sr. K. disse isso ao professor da filial, mas<br/>\n<br/>como foi um desastre com pessoas da mesma aldeia, ele disse que guardaria esse pensamento para si mesmo.<br/>\n<br/>Eu concordo com a atitude prudente do Sr. K., para que ele não seja ainda mais odiado pelos moradores da vila.<br/>\n<br/>O que devemos fazer para receber as bênçãos de Deus?<br/>\n<br/>O Sr. K. parece ter compreendido isso claramente com o que aconteceu desta vez, mas é improvável que os dois que sofreram o castigo associem seu infortúnio a Deus.<br/>\n<br/>De qualquer forma, não queremos sofrer o castigo de Deus, mas sim receber Suas graças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "専従者の寄稿　「神は罰し神は恵み給う（二）」",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: O Milagre da Superquímica",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Milagre da Superquímica</font></b>　(CHIJOU TENGOKU - Edição Inaugural - Publicado em 1 de dezembro de 1948)<br/>\n<br/>Miroku-kai, U.M. (Feminino)<br/>\n<br/>\"Eu ingressei na fé após receber as aulas de iniciação em março de 1946.<br/>\n<br/>Acho que foi em meados de junho de 1947.<br/>\n<br/>À noite, preparei os ingredientes para fazer pasta de soja (missô), misturei o fungo, coloquei na caixa de fermentação (murobuta) e fui dormir.<br/>\n<br/>No dia seguinte, fui ver como estava, e as flores (bolor do fungo) ainda não haviam aparecido, mas estava com um cheiro estranho. Coloquei um grão na boca e estava tão azedo que chegou a doer a cabeça.<br/>\n<br/>Até hoje, por mais que eu diga que algo é azedo, nunca havia colocado algo tão azedo na boca.<br/>\n<br/>'Ai meu Deus, o que eu faço?', pensei, e fui consultar meu marido. Ele apenas disse: 'Ficou assim porque você colocou muito fungo. O que você quer fazer agora que já está assim? Não tem jeito. Mesmo que você faça missô com isso, vai ficar tão azedo que não vai dar para comer. Jogue fora'.<br/>\n<br/>Eu não podia simplesmente jogar fora um to e cinco sho (aprox. 27 litros) de trigo, mas se eu deixasse como estava, ficaria cada vez mais azedo. Fiquei sem saber o que fazer e quase comecei a chorar.<br/>\n<br/>De repente, tive a ideia de pedir a Komyo Nyorai e orei com todo o fervor.<br/>\n<br/>Por mais que os doentes fossem curados rapidamente, eu pensava 'será possível?', mas, como não tinha outra alternativa no momento, canalizei a energia espiritual (Reiki) com todo o fervor.<br/>\n<br/>E à noite, canalizei a energia espiritual novamente, entreguei nas mãos de <i>Kannon</i> e fui dormir.<br/>\n<br/>No entanto, pensando no um to e cinco sho de trigo, eu não conseguia dormir, mesmo deitada.<br/>\n<br/>Assim que acordei, fui olhar imediatamente, e, para minha surpresa, haviam surgido flores branquinhas, o cheiro estranho havia sumido e estava com um cheiro forte de malte (koji).<br/>\n<br/>Coloquei na boca e não estava azedo.<br/>\n<br/>Fiquei surpresa com isso e canalizei a energia espiritual com todo o fervor novamente.<br/>\n<br/>E o missô que ficou pronto... Eu faço todos os anos, mas meu marido me elogiou dizendo que nunca havia feito um missô tão esplêndido como o deste ano.<br/>\n<br/>Fiquei sem palavras diante de tanto mistério e gratidão.<br/>\n<br/>Depois desse acontecimento, passei a canalizar a energia espiritual em tudo, seja em verduras ou no trigo, e por isso as coisas têm crescido muito melhor do que antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　超化学の奇蹟",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Relato de Experiência: Escapando do Desastre das Águas",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Escapando do Desastre das Águas</font></b>　(CHIJOU TENGOKU - Edição 1 - Publicado em 1 de dezembro de 1948)<br/>\n<br/>Nippon Miroku Kyou Daiei-kai, K.Y. (Feminino)<br/>\n<br/>\"A chuva torrencial que continuou caindo por dois dias atingiu toda a província de Hyogo, acompanhada de trovões, desde a madrugada do dia 21.<br/>\n<br/>As águas dos rios desta região, que normalmente têm pouco volume, aumentaram rapidamente e romperam em vários pontos.<br/>\n<br/>Na vila de Yoshimoto, onde moro, há um lago chamado Lago Benten, com cerca de três mil tsubo (aprox. 9.900 m²).<br/>\n<br/>Devido à topografia, a inclinação nesta área é íngreme e o lago fica em um local relativamente alto.<br/>\n<br/>No Lago Benten, a água barrenta que descia da montanha formava redemoinhos e produzia um estrondo ensurdecedor.<br/>\n<br/>Apesar do esforço desesperado dos moradores da vila, que tiveram seus sonhos interrompidos pela tempestade, para construir barreiras de contenção, o dique finalmente se rompeu, abrindo uma fenda de quinze metros.<br/>\n<br/>Como a casa da Sra. U., que é membro, fica em uma área baixa a cerca de cinquenta metros do Lago Benten e a uns cem metros da minha casa, achei que era perigoso e fui ajudá-la a se refugiar.<br/>\n<br/>Primeiro, levamos os pertences para um local seguro, mas, quando voltei logo em seguida, já não era mais possível entrar na casa da Sra. U., então fui imediatamente para a minha casa, e a água já havia chegado à entrada.<br/>\n<br/>Como o volume de água só aumentava, prostrei-me diante de Komyo Nyorai e orei de todo o coração.<br/>\n<br/>Então, saí para a varanda e ministrei o <i>Johrei</i> com todo o fervor. Depois de um tempo, misteriosamente, a água que havia chegado à entrada recuou suavemente.<br/>\n<br/>Enquanto eu observava a água recuar com alegria, a torrente que transbordou do Lago Benten cheio, impulsionada pela força, formou redemoinhos junto com terra, areia e árvores, e o povoado desta vila de Yoshimoto foi engolido pela correnteza barrenta em um instante.<br/>\n<br/>Depois de um tempo, quando a água já havia baixado, ouvi de outras pessoas que a vila de Yoshimoto foi o epicentro da correnteza barrenta.<br/>\n<br/>O fato de a minha casa não ter sofrido nenhum dano no meio de tudo isso e de eu ter conseguido escapar ilesa do desastre das águas é motivo de profunda gratidão pelas graças de <i>Kannon</i>.<br/>\n<br/>Como o professor Nakatani, de Wakayama, de quem sempre recebo orientação, me pediu para relatar o ocorrido no dia 23, dois dias depois, faço este relato com alegria por ter escapado do desastre das águas e com gratidão pelas graças recebidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　水禍より逃れて",
    "filename": "Jmuseibutu.html"
  },
  {
    "source_file": "Jmuseibutu.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"O Johrei atravessa a matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama - \"O Johrei atravessa a matéria\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Eu recebi a iniciação há cinco anos e, na época, fui ensinado a tirar os óculos para receber o tratamento, pois a eletricidade não atravessa apenas o vidro.<br/>\n<br/>Será que realmente não atravessa o vidro?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Não, não é verdade.<br/>\n<br/>Atravessa toda a matéria. Pode receber o <i>Johrei</i> usando óculos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「浄霊は物体を通す」",
    "filename": "Jmuseibutu.html"
  }
]