[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Hemorragia Cerebral e Pressão Alta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Hemorragia Cerebral e Pressão Alta\"</font></b>　(9 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de quarenta e quatro anos ingressou na fé no dia 28 de agosto.<br/>\n<br/>No início de março deste ano, ela sentiu dores no peito e consultou um médico. Ao medir a pressão arterial, assustou-se ao ouvir que estava em duzentos e oitenta e, desde então, encontra-se em estado de tontura.<br/>\n<br/>Agora, ela se apega a Komyo-Sama e está praticando a fé com todo o coração. Peço, por favor, a Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é nada. Como a região submandibular está enrijecida, deve-se ministrar bastante <i>Johrei</i> ali.<br/>\n<br/>Dizem que quando a pressão arterial sobe ocorre hemorragia cerebral, mas a hemorragia cerebral se dá devido a nódulos nas glândulas parótidas, enquanto a pressão arterial está relacionada às glândulas cervicais, não havendo relação entre elas.<br/>\n<br/>\n<img border=\"0\" height=\"171\" src=\"kao2.jpg\" width=\"123\"/><br/>\n<br/>... O enrijecimento aqui é a pressão arterial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳溢血と高血圧」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Pressão Alta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Pressão Alta\"</font></b>　(13 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que se preocupam com a pressão alta, mas acredito que, do ponto de vista deste Caminho, isso não seja um problema. O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n<br/>\n<img border=\"0\" height=\"172\" src=\"kao3.jpg\" width=\"128\"/><br/>\n<br/>\"Ao lado da glândula parótida. Apenas esta é a glândula da hemorragia cerebral.<br/>\n<br/>Confundem isso e dizem que a pressão alta é a causa da hemorragia cerebral.<br/>\n<br/>A pressão alta flui daqui para o braço.<br/>\n<br/>Geralmente não se torna a causa de doenças, mas se as amígdalas incharem e ela se manifestar, não é nada.<br/>\n<br/>No ataque de hemorragia cerebral, primeiro ministra-se <i>Johrei</i> na cabeça. (Porque endurece)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"171\" src=\"kao4.jpg\" width=\"125\"/><br/>\n<br/>Pressão arterial... A apoplexia cerebral é um nódulo na artéria carótida, que flui para a mão. A hemorragia cerebral é na parte de trás.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「高血圧の原因」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para Anemia Cerebral é o Bulbo Raquidiano Direito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do <i>Johrei</i> para Anemia Cerebral é o Bulbo Raquidiano Direito\"</font></b>　(13 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No caso de pacientes graves, frequentemente recebemos a orientação de ministrar no bulbo raquidiano direito. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Eu não devo ter dito isso. O bulbo raquidiano direito é para anemia cerebral ou algo parecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「脳貧血の浄霊の急所は右延髄」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cabeça e o Ventre Estão Ligados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cabeça e o Ventre Estão Ligados\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Anteriormente, sofri de doença gastrointestinal por sete anos.<br/>\n<br/>Começou com dor de estômago, passou para os intestinos e agravou-se para disenteria amebiana.<br/>\n<br/>Ingressei na fé em janeiro deste ano e, após receber <i>Johrei</i> por cinco meses, melhorei bastante.<br/>\n<br/>Atualmente, o sofrimento no abdômen, pescoço e cabeça não desaparece.<br/>\n<br/>Constantemente vejo a olho nu uma luz semelhante a uma miragem, e durante o <i>Johrei</i>, ou mesmo no dia a dia, seja com os olhos fechados ou abertos, passei a ver paisagens naturais.<br/>\n<br/>Outra coisa é que, se recebo <i>Johrei</i> na cabeça, o abdômen dói, e se recebo no abdômen, a cabeça dói.<br/>\n<br/>Além disso, passei a sentir fortemente algo como eletricidade nas mãos.<br/>\n<br/>Essa minha purificação atual seria de natureza espiritual?<br/>\n<br/>Também peço que me ensine a postura mental e os cuidados que devo ter ao receber <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto a doença gastrointestinal quanto a ameba são devido às toxinas dos remédios.<br/>\n<br/>A cabeça e o ventre estão ligados.<br/>\n<br/>Há pessoas em que, ao se ministrar na parte frontal da cabeça e na lateral do abdômen, o ventre se dissolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「頭と腹は繋っている」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Vital do Johrei para Orquite Tuberculosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ponto Vital do <i>Johrei</i> para Orquite Tuberculosa\"</font></b>　(15 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A pessoa em quem estou ministrando <i>Johrei</i> no momento tratou-se com um médico por mais de um ano e meio devido a uma orquite tuberculosa. Após remover um dos testículos, o problema surgiu no outro. Peço que me ensine o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é um nódulo.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> nessa região.<br/>\n<br/>Dizer que é tuberculosa é mentira; tudo o que não tem cura eles chamam de tuberculoso.<br/>\n<br/>É uma orquite causada por toxinas de remédios.<br/>\n<br/>É toxina gonorreica; deve-se ministrar nos testículos e na região da virilha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核性睾丸炎の浄霊の急所」",
    "filename": "JK4.html"
  }
]