[
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Menina Sem Ossos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Menina Sem Ossos\"</b></font>　(22 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de dezoito anos que nasceu sem ossos.<br/>\n<br/>Ela fica apenas deitada, não consegue comer sozinha nem falar.<br/>\n<br/>No entanto, ela tem menstruação. Qual seria a relação espiritual disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é que ela não tenha ossos. Eles são moles.<br/>\n<br/>Ela é a reencarnação de uma cobra. Ainda não foi purificada.<br/>\n<br/>Se fosse pequena, quase certamente se curaria, mas como já tem dezoito anos, já está enrijecida, então só se curará até certo ponto. Talvez consiga chegar a sentar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Criança Sem Ossos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Criança Sem Ossos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina que fará cinco anos este ano foi adotada pelos atuais pais logo ao nascer.<br/>\n<br/>Desde o nascimento, é como se não tivesse ossos, e seu corpo é mole como konnyaku (gelatina de inhame).<br/>\n<br/>Desde meados do ano passado, os pais adotivos ingressaram na fé e estão ministrando <i>Johrei</i> todos os dias.<br/>\n<br/>Isso é apenas um atraso no desenvolvimento dos nervos motores?<br/>\n<br/>Ou há alguma causa espiritual? Além disso, ela se curará completamente? Por favor, ensine-me. Como deve ser o método de ministrar <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que se diga que o desenvolvimento dos nervos motores está atrasado, há uma causa.<br/>\n<br/>Se não apontarmos por qual causa não se desenvolve, de nada adiantará.<br/>\n<br/>Quando o espírito de uma cobra está encostado, a pessoa fica mole.<br/>\n<br/>Parece ser a reencarnação de um dragão. Há casos em que o Deus Dragão está encostado, mas geralmente encosta de forma localizada.<br/>\n<br/>Conforme for recebendo <i>Johrei</i>, irá melhorar gradualmente. Aos poucos, as características da cobra serão eliminadas.<br/>\n<br/>Deve-se ter paciência, e os pais devem ter fé e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Incapaz de Falar, Mastigar e que Baba (Dragão)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança Incapaz de Falar, Mastigar e que Baba (Dragão)\"</font></b>　(15 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de sete anos de idade é incapaz de falar desde o nascimento, não consegue mastigar os alimentos, solta muita baba pela boca, tem dificuldade para andar e está em um estado semelhante ao de uma vaca. Se ministrar <i>Johrei</i>, ela se curará até certo ponto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como o espírito animal reencarnou muito rápido, os hábitos da época de animal ainda permanecem em grande parte.<br/>\n<br/>Se fosse uma vaca, deveria conseguir mastigar, então não é uma vaca.<br/>\n<br/>É um Deus Dragão (cobra). A cobra engole o alimento, e o fato de os ossos não endurecerem e ficarem moles é por causa disso.<br/>\n<br/>Se ministrar <i>Johrei</i> com paciência, melhorará um pouco a cada ano.<br/>\n<br/>Curar completamente é difícil, mas curará até certo ponto.<br/>\n<br/>Dependendo da pessoa, leva vários anos. Até a idade da puberdade, deverá melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Oculares e o Culto às Cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Doenças Oculares e o Culto às Cobras\"</font></b>　(Julho de 1936)<br/>\n<br/>\"Há também muitas doenças oculares de origem espiritual.<br/>\n<br/>A maioria é causada por espíritos de cobras. Antigamente, eu curava essas doenças cultuando o espírito da cobra, e curava muito bem.<br/>\n<br/>Isso ocorre porque, ao matar uma cobra, frequentemente esmagam sua cabeça, e nesse momento também esmagam seus olhos, tornando-a uma cobra cega.<br/>\n<br/>Quando esse espírito morto encosta em um ser humano, a pessoa perde a visão.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Eu curei muitos casos até agora cultuando-os</font></b>, mas<br/>\n<br/>atualmente parei de fazer isso por estar ocupado, por ser algo que nem todos conseguem fazer e pelo receio de ser considerado superstição.<br/>\n<br/>Antigamente, ouvi uma história de que o espírito de um grou amaldiçoou a pessoa que o matou, bicando seu globo ocular e causando-lhe cegueira.<br/>\n<br/>Isso é algo que de fato pode acontecer.<br/>\n<br/>E qual é o motivo de a cobra amaldiçoar?<br/>\n<br/>O espírito morto de um antepassado torna-se uma cobra no Mundo Espiritual e protege a família.<br/>\n<br/>Isso se deve ao apego à linhagem familiar.<br/>\n<br/>Originalmente, a cobra é o que se pode chamar de materialização do apego.<br/>\n<br/>Se a matarem sem saber disso, como originalmente é um antepassado e<br/>\n<br/>alguém apegado, ficará extremamente furiosa, e isso amaldiçoará os descendentes.<br/>\n<br/>Essas cobras são, em sua maioria, da espécie <i>Aodaisho</i> (cobra-rato japonesa), e desde os tempos antigos costumam habitar os armazéns de casas antigas.<br/>\n<br/>Todas elas são assim, e absolutamente não devem ser mortas.\"　(De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN (1)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Oculares - A Doença e o Espírito 7\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Oculares - A Doença e o Espírito 7\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Há uma quantidade considerável de causas espirituais nas doenças oculares.<br/>\n<br/>A causa mais comum de cegueira é o encosto do espírito morto de uma cobra.<br/>\n<br/>Qual é a razão disso? Ao matar uma cobra, na maioria das vezes, atinge-se ou esmaga-se a cabeça como ponto vital.<br/>\n<br/>Por causa disso, os globos oculares da cobra também perdem a visão, então, uma vez que ela encosta, a pessoa fica cega.<br/>\n<br/>Antigamente, para curar tais pessoas cegas, eu cultuava esse espírito de cobra como um espírito divino, e como resultado, frequentemente havia casos de cura ou melhora.<br/>　<br/>Além disso, há a cegueira noturna, que também é chamada de 'olho de pássaro', e é o encosto de um espírito de pássaro, pois as aves não têm visão à noite e, portanto, não conseguem ver.<br/>\n<br/>Em seguida, o daltonismo já foi explicado no item 'A Relação entre o Ser Humano e os Animais', então irei omiti-lo.\"　(De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Oculares Espirituais Curam-se Imediatamente ao Cultuar a Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Oculares Espirituais Curam-se Imediatamente ao Cultuar a Cobra\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de sessenta e nove anos, com catarata. Recebe <i>Johrei</i> há dois anos, mas não há mudança. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está enrijecido. Mesmo uma única gota de colírio enrijece muito.<br/>\n<br/>O enrijecimento dos olhos é muito difícil de dissolver.<br/>\n<br/>Há casos de glaucoma/catarata em que a pessoa passa a enxergar com apenas uma ministração. (Quando não se usou nenhum remédio)<br/>\n<br/>Se não há mudança ao ministrar <i>Johrei</i>, é porque está enrijecido.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na parte de trás dos olhos. Mirar nos olhos. Se sair remela ou algo parecido, certamente curará.<br/>\n<br/>Além disso, a parte acima dos olhos também é essencial. (Vem de trás para o meio das sobrancelhas e desce para os olhos)<br/>\n<br/>Portanto, se o meio das sobrancelhas estiver quente ou esquentar, é ótimo.<br/>\n<br/>Também há causas espirituais, mas são mais comuns em pessoas jovens.<br/>\n<br/>Se for espiritual, os resultados aparecem rápido.<br/>\n<br/>Geralmente é o espírito de uma cobra. A cegueira cura-se imediatamente ao cultuar a cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amaurose Espiritual Cura-se ao Cultuar a Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Amaurose Espiritual Cura-se ao Cultuar a Cobra\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Homem de setenta e seis anos, não enxerga há quatro anos, e o médico disse que é amaurose (Kurosokohi). Por favor, ensine-me se há alguma afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No caso espiritual, é uma cobra. Cura-se ao cultuar a cobra. Cura-se com o <i>Johrei</i>.<br/>\n<br/>O que foi enrijecido com remédios é difícil de curar.<br/>\n<br/>Ministrar <i>Johrei</i> nos olhos, cabeça, pescoço, ombros e rins.<br/>\n<br/>A amaurose (Kurosokohi) é sangue toxificado, e o glaucoma/catarata (Aoshirosokohi) é pus. Olho vermelho... ao se afastar do olho, torna-se pus branco.<br/>\n<br/>Os olhos podem derreter.<br/>\n<br/>Ao aplicar vapor nos olhos, o pus se concentrou, foi empurrado por trás, a pupila saltou e quase caiu. De fato, há casos em que escorre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Catarata/Glaucoma\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Catarata/Glaucoma\"</b></font>　(22 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir uma explicação sobre a causa espiritual da catarata/glaucoma (Sokohi).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Normalmente, as causas físicas são mais comuns. As toxinas da cabeça enrijecem na parte de trás dos olhos.<br/>\n<br/>Ocasionalmente, também há causas espirituais. É a cobra. Quando o espírito de uma cobra encosta, a pessoa deixa de enxergar.<br/>\n<br/>Cura-se apenas com o <i>Johrei</i>. Se tiver usado remédios, dará trabalho. Se não tiver feito nada, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hebi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular que Dura Três Gerações Devido à Maldição de uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença Ocular que Dura Três Gerações Devido à Maldição de uma Cobra\"</font></b>　(16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri com uma doença ocular desde os dezenove anos até hoje, mas melhorei depois de receber <i>Johrei</i>.<br/>\n<br/>Na nossa família, a doença ocular continua por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Trinta e seis anos, é a maldição de uma cobra. Ao matar uma cobra, bate-se na cabeça e esmaga-se os olhos. Portanto, quando ela encosta, não se consegue fechar os olhos.<br/>\n<br/>Se fosse purificação, não duraria três gerações.<br/>\n<br/>Nesses casos, ao cultuar a cobra, há vezes em que se cura imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]