[
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para atrofia renal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para atrofia renal\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"S.N. (46 anos, mulher). Há dez anos, fez uma cirurgia de laparotomia devido a uma gravidez ectópica.<br/>\n<br/>Em setembro deste ano, apresentou sintomas de peritonite e, ao ser examinada por um médico, foi informada de que a cirurgia era impossível devido a miomas uterinos e peritonite tuberculosa.<br/>\n<br/>Disseram-lhe que não havia outro método a não ser aplicar quarenta injeções de penicilina e estreptomicina.<br/>\n<br/>Ficou apreensiva e recorreu ao <i>Johrei</i>, situação em que se encontra até hoje.<br/>\n<br/>Além disso, há cerca de cinco anos, ela recebeu o <i>Ohikari</i> (Medalha da Luz Divina) uma vez, mas foi temporário e ela se afastou da fé. Em setembro, ingressou novamente na fé e está recebendo <i>Johrei</i>.<br/>\n<br/>A peritonite foi curada em cerca de um mês com a proteção divina.<br/>\n<br/>Um mês depois, a partir de meados de fevereiro, o abdômen começou a inchar gradualmente e, no final do mês, do abaixo dos seios até o baixo ventre, inchou e endureceu tanto que não afundava nem quando pressionado com o dedo.<br/>\n<br/>Por volta dessa época, a eliminação começou um pouco, com diarreia e corrimento contínuos, e o abdômen também ficou mais macio.<br/>\n<br/>Atualmente, está expelindo muitos gases, e a diarreia e o corrimento parecem não ser como antes.<br/>\n<br/>Tem apetite, mas devido à sensação de opressão no peito, come menos de três tigelas por dia.<br/>\n<br/>O sofrimento consiste na sensação de opressão no peito e abdômen, dor como se puxasse o flanco, cansaço nas pernas devido ao inchaço, etc.<br/>\n<br/>Gostaria de pedir que me ensine os pontos vitais do <i>Johrei</i> para o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é o rim. É atrofia renal.<br/>\n<br/>Portanto, como há nódulos na região dos rins, ministre o <i>Johrei</i> minuciosamente lá, e depois no abdômen.<br/>\n<br/>Fazendo isso, ela vai se curar. É apenas isso.<br/>\n<br/>Se você ministrar tirando a força o máximo possível, os rins também se dissolverão bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腎臓萎縮の浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para tosse devido a infiltração pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para tosse devido a infiltração pulmonar\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.K. (47 anos, homem). Em agosto, foi diagnosticado com infiltração pulmonar, tomou quarenta injeções de estreptomicina e estava em repouso absoluto.<br/>\n<br/>Ao ouvir falar do Caminho, abandonou totalmente os tratamentos médicos e está se dedicando inteiramente ao Caminho, recebendo <i>Johrei</i>.<br/>\n<br/>Por volta do dia 24 deste mês, devido à purificação da tosse, a excreção de mais de um litro de catarro diário também cessou.<br/>\n<br/>Recentemente, sente dores no peito, garganta e baixo ventre; tem apetite e vigor físico, mas devido à tosse sofre de muita insônia e está enfraquecendo gradualmente.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado principalmente em toda a cabeça, glândulas linfáticas, costas, etc.<br/>\n<br/>Como crenças anteriores, praticava a seita Shingon, Fudo-sama, Saijo Inari, etc., e não apresenta movimentos espirituais.<br/>\n<br/>A família ainda não ingressou na fé. Não tem a Imagem da Luz Divina nem a Imagem de <i>Kannon</i> em Biombo entronizadas.<br/>\n<br/>Como histórico médico, no ano passado recebeu tratamento médico para angina pectoris e, por ser um grande bebedor, tomou remédios após beber, além de ter usado muitos medicamentos para gonorreia, etc.<br/>\n<br/>Gostaria de pedir que me ensine os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é toxina medicinal. É a excreção de toxinas medicinais.<br/>\n<br/>O fato de tossir muito significa que a pessoa que está ministrando o <i>Johrei</i> está errando o alvo.<br/>\n<br/>É bom investigar isso com cuidado.<br/>\n<br/>A tosse sai de vários lugares, mas é bom encontrar o ponto vital de onde ela mais sai naquele momento.<br/>\n<br/>No entanto, se errar o alvo, a tosse aumentará ainda mais.<br/>\n<br/>Lá... à medida que vai curando, ocorre uma purificação equilibrada.<br/>\n<br/>Portanto, o correto é que, enquanto se ministra, a tosse vá diminuindo gradualmente.<br/>\n<br/>Por isso, se a tosse aumenta, é porque está errando o alvo, então é bom investigar com cuidado.<br/>\n<br/>Onde a tosse mais sai é aqui (glândulas linfáticas cervicais)... geralmente é aqui. No bulbo raquidiano a tosse é menor. Isso é mais para coriza.<br/>\n<br/>Depois são os ombros. Nas costas também há, sem dúvida. Provavelmente há mais do lado esquerdo.<br/>\n<br/>É aí que se ministra o <i>Johrei</i>.<br/>\n<br/>Então, nessa hora... apalpe de modo geral e o lugar que estiver mais quente... é de lá que a tosse está saindo, então descubra esse lugar.<br/>\n<br/>Fazendo isso, como essa pessoa tem uma constituição fácil de curar, ela vai se curar.<br/>\n<br/>Desde que encontre o ponto vital, a tosse diminuirá relativamente rápido.<br/>\n<br/>Isso é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺浸潤による咳に対する浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para menstruação irregular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para menstruação irregular\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até antes do casamento, eu tinha a menstruação regular, mas depois do casamento, só tenho uma vez a cada seis meses ou uma vez por ano, em pequena quantidade. Qual seria o motivo?<br/>\n<br/>Nesta família, tanto o meu marido quanto os irmãos mais novos têm odor nas axilas. Seria devido à afinidade espiritual da família?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não tem relação com o odor nas axilas. No entanto, isso é estranho.<br/>\n<br/>O normal é que, ao se casar, torne-se ainda mais regular. Isso é um pouco estranho.<br/>\n<br/>Mas a irregularidade menstrual ocorre porque há nódulos no baixo ventre que comprimem a entrada das trompas de Falópio, e o outro motivo é a anemia. São essas duas razões.<br/>\n<br/>Portanto, veja se há nódulos no baixo ventre e, se houver, ministre o <i>Johrei</i> neles.<br/>\n<br/>Esses nódulos vêm dos rins, então ministre bem o <i>Johrei</i> nos rins.<br/>\n<br/>O resto é anemia. Como é a cor do rosto dessa pessoa? É ruim?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ela é extremamente saudável e tem uma boa cor de rosto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"E o baixo ventre...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Nunca vi.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Tente apertar para ver. Ou pode pedir para a própria pessoa apertar.<br/>\n<br/>É no baixo ventre. Não deveria ser assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「月経不順の浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para pessoa debilitada devido a encosto de cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para pessoa debilitada devido a encosto de cobra\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"U.T. (39 anos, mulher). Desde a primavera deste ano, não se sentia bem, sentia o corpo todo cansado, não tinha apetite e estava com sinais de debilidade.<br/>\n<br/>A partir de maio, o baixo ventre ficou duro e muito inchado, mas em cerca de um mês ficou um pouco mais macio, e então todo o abdômen inchou, apresentando sintomas de peritonite.<br/>\n<br/>No final de agosto, diminuiu, mas ela não tinha apetite e às vezes sentia dores abdominais.<br/>\n<br/>No início de setembro, teve febre alta repentina, o corpo todo ficou cansado, sem apetite, e ela ficou apenas pele e osso.<br/>\n<br/>Superando a oposição de parentes e conhecidos que não são membros, ela está recebendo <i>Johrei</i>.<br/>\n<br/>Recentemente, sente apetite, mas quando tenta comer, a barriga fica cheia e a comida não desce.<br/>\n<br/>Se ela come à força, a barriga dói e ela sofre.<br/>\n<br/>Quando recebe <i>Johrei</i>, a dor para, mas quando para de receber, dói por três a quatro horas.<br/>\n<br/>Há três nódulos alongados, de tamanhos variados, no abdômen, que se movem ou desaparecem.<br/>\n<br/>Desde que era solteira, na parte de trás do estômago, cerca de cinco vértebras da coluna se projetam para fora; ela não sente dor, mas às vezes sente um cansaço como se estivesse sendo rasgada e um sofrimento indescritível.<br/>\n<br/>O <i>Johrei</i> está sendo ministrado principalmente na parte de trás do estômago, na coluna projetada, na região do rim esquerdo, no pescoço e nas glândulas parótidas.<br/>\n<br/>Além disso, toda a família ingressou na fé e tem a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo entronizadas.<br/>\n<br/>Gostaria de pedir que me ensine sobre os pontos do <i>Johrei</i>, os nódulos no abdômen e o fato de não conseguir comer mesmo sentindo apetite.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque há nódulos na barriga.<br/>\n<br/>Se se move, é uma cobra. A cobra está agindo com um mau propósito.<br/>\n<br/>No entanto, ela já deveria conseguir comer. Se já melhorou a esse ponto.<br/>\n<br/>Isso é porque há um excesso muito grande de toxinas nessa área.<br/>\n<br/>Ou seja, como há toxinas, é fácil que esses espíritos malignos encostem. São as duas coisas.<br/>\n<br/>Nisso, as costas também são importantes, mas é preciso ministrar pela parte da barriga também.<br/>\n<br/>Será que você não está colocando força? Se tirar a força, dissolve muito facilmente. Portanto, tente fazer isso tirando a força. Falta pouco para curar.<br/>\n<br/>A projeção para fora... isso não tem muita relação.<br/>\n<br/>Isso pode ficar para depois que esta parte curar.<br/>\n<br/>Às vezes como se estivesse sendo rasgada... isso é porque ocorre a purificação... é melhor ministrar nessas horas.<br/>\n<br/>Assim a cura é mais rápida.<br/>\n<br/>Depois é a cabeça. A cabeça às vezes tem relação com o apetite.<br/>\n<br/>A parte de trás da cabeça. Tente ministrar na cabeça... se houver nódulos, dissolva-os.<br/>\n<br/>E também nos lugares quentes.<br/>\n<br/>Fazendo isso, falta pouco para ela ficar bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「蛇の憑依による衰弱者に対する浄霊の急所」",
    "filename": "JK14.html"
  },
  {
    "source_file": "JK14.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto vital do Johrei para peritonite tuberculosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ponto vital do <i>Johrei</i> para peritonite tuberculosa\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiel de 53 anos. No outono de 1950, formou-se um nódulo do tamanho de uma xícara de chá no abdômen.<br/>\n<br/>Na primavera deste ano, o médico disse que era 'alguma coisa do mesentério', fez uma cirurgia de incisão e retirou vinte e um nódulos grandes e pequenos.<br/>\n<br/>No verão deste ano, formou-se novamente um grande nódulo no mesmo lugar. Em novembro deste ano, ingressou na fé e, desde que começou a receber <i>Johrei</i>, teve uma dor intensa uma vez, a urina ficou turva, a prisão de ventre desapareceu e passou a ouvir um som de 'gô-gô' dentro do abdômen.<br/>\n<br/>Quando trabalha, sente-se mal e tem dificuldade para caminhar.<br/>\n<br/>Além disso, por volta da época em que o nódulo surgiu no abdômen, houve o comunicado oficial da morte do filho mais velho por doença na guerra, no sul.<br/>\n<br/>Qual seria a causa disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A prisão de ventre desapareceu... que estranho. Isso não tem relação com o lado espiritual.<br/>\n<br/>No abdômen, os primeiros vinte e um... isso é, afinal, o que os médicos chamam de peritonite tuberculosa ou algo do tipo.<br/>\n<br/>São nódulos de pus. Se ministrar <i>Johrei</i> nisso, eles vão saindo um a um, mas como foi interrompido pela cirurgia.<br/>\n<br/>Ao interromper, ocorre uma reação, então esse grande nódulo é isso.<br/>\n<br/>O 'gô-gô'... isso significa que dissolveu.<br/>\n<br/>Se fizer com paciência, não há como não curar.<br/>\n<br/>A origem disso é, afinal, a toxina medicinal.<br/>\n<br/>Deve-se ministrar bem nos rins.<br/>\n<br/>A doença é uma coisa simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核性腹膜の浄霊の急所」",
    "filename": "JK14.html"
  }
]