[
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Doenças de Porcos São Curadas com o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Até Doenças de Porcos São Curadas com o <i>Johrei</i>\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"O grandioso poder do <i>Johrei</i> não se limita apenas aos seres humanos.<br/>\n<br/>É algo extraordinário, pois cura até mesmo as doenças dos porcos.<br/>\n<br/>Além disso, diferentemente dos humanos, tocar o corpo dos animais é complicado, mas,<br/>\n<br/>como o efeito do <i>Johrei</i> é o mesmo mesmo a alguns metros de distância,<br/>\n<br/>se isso os curar, não se pode imaginar o quanto será de ajuda.<br/>\n<br/>Sendo assim, do ponto de vista da economia agrícola, os benefícios seriam maravilhosos.<br/>\n<br/>\n<br/>As epidemias de vacas e porcos que frequentemente aparecem nos jornais também podem ter seu contágio contido com segurança apenas com o <i>Johrei</i>, por isso,<br/>\n<br/>gostaria de informar isso aos agricultores o mais rápido possível.<br/>\n<br/>Além disso, até mesmo aves e insetos são curados da mesma forma, o que mostra que a Grande Misericórdia de Deus é infinita.<br/>\n<br/>Pensando nisso, não apenas os médicos especialistas chamados veterinários,<br/>\n<br/>mas também para os humanos, existem divisões em departamentos como clínica médica, cirurgia, oftalmologia, odontologia, neurologia, e tantos outros, mas<br/>\n<br/>isso também é cômico.<br/>\n<br/>Isso porque a causa de todas as doenças é uma só, então o tratamento também pode ser o mesmo, e<br/>\n<br/>a medicina ainda não sabe que o que parece ser diferente se deve apenas à diferença de local. (Exemplo omitido)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「浄霊で豚の病気まで治る」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até com Porcos é Assim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Até com Porcos é Assim\"</font></b>　(Escrito em 1953)<br/>\n<br/>\"O que sempre penso é que, na medicina, separam-se os humanos dos animais, e<br/>\n<br/>por um lado há os veterinários como uma disciplina separada, mas isso também é cômico.<br/>\n<br/>Isso porque, como seres vivos, a diferença é apenas entre superior e inferior, e o resto é basicamente igual.<br/>\n<br/>Portanto, as doenças humanas e as doenças animais podem ser curadas pelo mesmo método.<br/>\n<br/>Fazer essa distinção significa que não compreendem a essência dos seres vivos de forma alguma.<br/>\n<br/>Sobre isso, uma coisa que gostaria de dizer é que frequentemente os intelectuais dizem que<br/>\n<br/>a cura de doenças pela religião se deve ao aspecto mental de acreditar, e que<br/>\n<br/>para curar de verdade não há nada além da ciência, mas<br/>\n<br/>com este exemplo real (omitido), essa teoria foi completamente destruída.<br/>\n<br/>\n<br/>Isso porque os porcos não têm nenhum elemento mental.<br/>\n<br/>Sendo assim, eu adoraria ouvir a crítica deles sobre isso.<br/>\n<br/>A respeito disso, recentemente, devido à tuberculose bovina ou doenças suínas, muitos morrem e os agricultores sofrem prejuízos, então<br/>\n<br/>as autoridades estão desesperadas e se esforçando ao máximo na prevenção, mas como se sabe, não há efeito algum.<br/>\n<br/>Sendo assim, enquanto os humanos reclamam disso e daquilo e não recebem o <i>Johrei</i>, os animais o recebem docilmente, portanto,<br/>\n<br/>tornar todos esses animais do Japão saudáveis não é algo difícil de se fazer.<br/>\n<br/>Se isso acontecesse, o benefício para a nação seria imenso.<br/>\n<br/>No entanto, lamentavelmente, se isso fosse uma descoberta científica, se espalharia rapidamente, mas por ser religião, não será fácil.<br/>\n<br/>Dá até vontade de dizer: 'Ó tolo, teu nome é homem moderno'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「豚でも此通り」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até aos Pássaros e Feras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Até aos Pássaros e Feras\"</font></b>　(Publicado em 7 de novembro de 1951)<br/>\n<br/>\"Recentemente, não apenas entre os humanos, mas também na sociedade do gado, parece que as doenças aumentaram muito.<br/>\n<br/>A influência que isso exerce no aspecto da produção também não é de se subestimar.<br/>\n<br/>Não há dúvida de que isso se deve inteiramente às injeções que estão na moda ultimamente, então<br/>\n<br/>gostaria de, de alguma forma, despertá-los para esse erro, mas isso é bastante difícil.<br/>\n<br/>É claro que a misericórdia de Deus se estende até aos pássaros, feras, insetos e peixes, então<br/>\n<br/>o gado que recebe o <i>Johrei</i> é verdadeiramente afortunado, e até mesmo os humanos que os criam recebem as graças, por isso,<br/>\n<br/>desejo propagar rapidamente esta religião e salvar até mesmo o gado.<br/>　<br/>O exemplo à esquerda é o relato de um fiel com apenas três meses de ingresso na fé, que curou o gado um após o outro, e como acho que servirá de referência, anexei este texto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Relato de Experiência: \"Milagre! Porco Salvo com Um Minuto de <i>Johrei</i>\"</font><br/>\n<br/>Província de Kumamoto, Igreja Média Meirin, HM<br/>\n<br/>\"Três meses após ingressar na fé, tendo recebido inúmeras proteções e virtudes divinas, e graças a isso podendo levar uma vida de luz cada dia mais brilhante,<br/>\n<br/>agradeço profunda e imensamente, pois isso se deve unicamente ao poder e virtude absolutos de <i>Meishu-Sama</i>.<br/>\n<br/>Apesar de fazer pouco tempo desde o meu ingresso, recebi muitos milagres e ensinamentos, e<br/>\n<br/>através da experiência, fui levado a conhecer o terror das toxinas dos remédios, e me sinto encolher de medo como se fosse a primeira vez.<br/>\n<br/>Bem, o motivo de eu ter ingressado na fé é que, como o negócio da família é o comércio de gado (corretor de porcos),<br/>\n<br/>já vi muitas doenças de porcos, e<br/>\n<br/>é claro que as pessoas que não conhecem este caminho, assim que a doença se manifesta,<br/>\n<br/>imediatamente buscam o diagnóstico de um veterinário e recebem tratamento, mas frequentemente há diagnósticos e tratamentos errados, e<br/>\n<br/>como vi inúmeras vezes diante dos meus olhos a figura deles morrendo em vão,<br/>\n<br/>sempre imaginava em minha mente coisas como um sonho, se não haveria um método de tratamento perfeito para este gado que não fala.<br/>\n<br/>Como o máximo que aconteceria se eu falasse com os outros seria rirem de mim, guardei isso profundamente no meu peito sozinho, e sonhava todos os dias com a realização dessa maravilhosa fantasia, ou melhor, ideal.<br/>\n<br/>No entanto, um dia, essa minha fantasia se tornou realidade.<br/>\n<br/>\n<br/>Milagre! Sim, foi um verdadeiro milagre.<br/>\n<br/>Certo dia, ao visitar a casa de um criador de porcos a negócios,<br/>\n<br/>descobri a figura de um jovem que estava fervorosamente impondo as mãos em direção a um porco doente.<br/>\n<br/>Como era uma figura muito estranha, fiz várias perguntas e<br/>\n<br/>ele me disse que estava ministrando o <i>Johrei</i> pela Igreja Messiânica Mundial,<br/>\n<br/>e também descobri que essa pessoa era um fiel da mesma religião chamado Sr. O.<br/>\n<br/>No entanto, como a história dele era algo que eu nunca tinha ouvido antes, foi muito difícil para mim concordar.<br/>\n<br/>Pensando agora, é motivo de grande vergonha, mas<br/>\n<br/>após dezenas de discussões, finalmente obtive a convicção de que 'o que eu estava procurando era isso!', então<br/>\n<br/>embora não tenha recebido o <i>Johrei</i> nem uma única vez, tive a honra de ingressar na fé e receber o <i>Ohikari</i>.<br/>\n<br/>Como mencionei anteriormente,<br/>\n<br/>devido aos negócios, a primeira coisa em que ministrei o <i>Johrei</i> foi um porco.<br/>\n<br/>Com cerca de trinta minutos de <i>Johrei</i>, a alegria de ver um porco que não comia absolutamente nada há dois dias começar a comer foi tanta que<br/>\n<br/>gritei involuntariamente '<i>Meishu-Sama</i>', e lágrimas caíram incessantemente diante dessa grandiosa virtude divina.<br/>\n<br/>É uma história de imensa gratidão que alguém tão cheio de pecados e imperfeito como eu possa receber tal bênção.<br/>\n<br/>Ganhando confiança e sendo encorajado por isso, nos três meses desde então,<br/>\n<br/>até hoje recebi inúmeras salvações, como dor de dente da minha esposa, doença estomacal, inchaço nos seios, furúnculos de conhecidos mais velhos, dores de cabeça, beribéri, dores de estômago,<br/>\n<br/>e sinto profundamente a felicidade de ter sido colocado neste caminho de salvação absoluta, sendo o poder de <i>Meishu-Sama</i> simplesmente absoluto.<br/>\n<br/>\n<br/>O número de porcos aos quais ministrei o <i>Johrei</i> até hoje chega a trinta e dois ou três, e<br/>\n<br/>destes, apenas quatro não puderam ser completamente salvos e, sem outra opção, foram transformados em carne de porco.<br/>\n<br/>Pensando agora, esses quatro porcos eram todos porcos aos quais o veterinário veio, deu injeções e enemas, e resfriou com gelo.<br/>\n<br/>Um contraste particularmente interessante foram dois porcos no dia 30 de agosto, e<br/>\n<br/>um deles era um porco macho de propriedade do Sr. S, famoso na cidade. De manhã cedo, o Sr. S veio à minha casa e<br/>\n<br/>disse: 'H, o porco não come nada há dois dias, você pode dar uma olhada?', então fui imediatamente ver, e<br/>\n<br/>como o corpo inteiro estava sendo resfriado com água gelada, eu disse: 'É melhor não resfriar', fiz com que parassem de resfriar, e<br/>\n<br/>ministrei o <i>Johrei</i> por cerca de uma hora, mas não houve nenhuma mudança<br/>\n<br/>(na minha experiência até agora, a maioria recebe a proteção em cerca de vinte ou trinta minutos).<br/>\n<br/>Como eu ainda não tinha tomado o café da manhã, prometi voltar mais tarde e voltei para casa, e<br/>\n<br/>desta vez o Sr. K veio dizendo: 'A condição do porco está ruim, dê uma olhada', então<br/>\n<br/>após o café da manhã, fui à casa do Sr. K. O porco parecia ter machucado a perna, arrastando-a, e não comia nada há dois dias inteiros.<br/>\n<br/>Por precaução, perguntei se o veterinário tinha vindo, e a resposta foi que não.<br/>\n<br/>Imediatamente entoei a oração (<i>Amatsu-Norito</i>) e ministrei o <i>Johrei</i>, e ele começou a comer em um instante.<br/>\n<br/>O tempo foi de cerca de um minuto! O Sr. K também ficou maravilhado, mas eu também fiquei completamente atônito diante de uma virtude divina tão grandiosa.<br/>\n<br/>Depois disso, não visitei a casa do Sr. K, mas ouvi dizer que a perna também ficou completamente boa dois dias depois.<br/>\n<br/>Por outro lado, o porco do Sr. S, apesar de várias sessões de <i>Johrei</i>, não teve nenhum efeito, e<br/>\n<br/>finalmente o Sr. S começou a resfriar o porco com água gelada novamente, então eu também desisti de ministrar o <i>Johrei</i>.<br/>\n<br/>Mais tarde, quando perguntei ao Sr. S, ele disse que o veterinário aplicou várias injeções de penicilina e fez um enema.<br/>\n<br/>Naquela noite, pensei em várias coisas e cheguei a uma conclusão.<br/>\n<br/>É que os porcos nos quais as toxinas dos remédios estão agindo não podem ser salvos de forma alguma e acabam morrendo.<br/>\n<br/>\n<br/>Quando cheguei a essa conclusão, senti um calafrio de terror ao pensar nos remédios, ou melhor, nas toxinas dos remédios, nos quais acreditávamos até agora.<br/>\n<br/>Ah, quão aterrorizantes são as toxinas dos remédios! Os remédios nos quais acreditávamos que salvariam nossas doenças até agora?　<br/>\n<br/>Eles eram substâncias tóxicas terríveis no mundo. Nos três meses desde que ingressei na fé,<br/>\n<br/>usando os porcos como cobaias, experimentei o significado dos ensinamentos de <i>Meishu-Sama</i> e das toxinas dos remédios.<br/>\n<br/>Não é preciso dizer que o corpo humano é, obviamente, igual ao dos porcos. Através desta valiosa experiência,<br/>\n<br/>estou entusiasmado para servir no <i>Johrei</i> e na construção do Paraíso Terrestre de agora em diante.<br/>\n<br/>Quando penso que até mesmo alguém como eu pôde receber os ensinamentos de <i>Meishu-Sama</i> e o poder de salvação, não sei como expressar minha gratidão.<br/>\n<br/>Ao olhar para o passado, ver o meu eu presente e pensar no futuro, sinto profundamente na pele: 'Estou sendo transformado!　<br/>\n<br/>Estou sendo salvo!'.<br/>\n<br/>Diante disso, renovo ainda mais a minha determinação e estou preparado para me dedicar ao polimento da alma e do espírito.<br/>\n<br/>Além disso, expresso meus profundos agradecimentos ao professor K e ao Sr. O, que me guiaram até aqui, e<br/>\n<br/>respeitosamente relato a <i>Meishu-Sama</i>. Muito obrigado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「禽獣までも」",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: O Milagre dos Leitões",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Milagre dos Leitões</font></b>　(CHIJOU TENGOKU Nº 2, Publicado em 1 de março de 1949)<br/>\n<br/>Igreja Miroku do Japão, Associação Wako, KT (Feminino)<br/>\n<br/>\"Na manhã de 15 de setembro de 1948, nasceram nove leitões.<br/>\n<br/>Normalmente, o leite deveria sair logo após o nascimento, mas não saiu absolutamente nada. Eu estava muito preocupada e achava que os leitões não se salvariam, quando recebi o <i>Johrei</i>.<br/>\n<br/>Então, ao mesmo tempo, o leite começou a sair abundantemente e, graças a isso, os nove leitões estão crescendo rapidamente e com saúde.<br/>\n<br/>Isso se deve inteiramente à graça de <i>Kannon</i>, e aqui expresso respeitosamente minhas palavras de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　豚の子の奇蹟",
    "filename": "Jdoubutu.html"
  },
  {
    "source_file": "Jdoubutu.html",
    "title_ptbr": "Relato de Experiência: Porco Desenganado com Encefalite Ressuscita Milagrosamente",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Porco Desenganado com Encefalite Ressuscita Milagrosamente</font></b>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que se Fez um Porco Comer o Papel Sagrado (<i>Mitamagami</i>)</b></font><br/>\n<br/>Província de Miyazaki, Igreja Kannon do Japão, Associação Koho, MC (45 anos, Masculino)<br/>\n<br/>\"Haverá um milagre tão grande neste mundo real? Aqui, expresso respeitosamente a minha emoção pela grandiosa proteção de <i>Kannon</i>.<br/>\n<br/>Nós, marido e mulher, recebemos as aulas de iniciação no outono de 1946 e, depois disso, tivemos a permissão de entronizar a Imagem da Luz Divina (<i>Goshintai</i>), e até hoje recebemos graças ilimitadas, dedicando-nos com fé inabalável.<br/>\n<br/>No dia 11 deste mês, viajei a negócios para a filial de Kumamoto para uma reunião de diretores da empresa, e retornei às doze horas do dia 14.<br/>\n<br/>Como tinha um assunto urgente, não fui direto para casa e passei na empresa, onde havia recebido um telefonema dizendo para voltar imediatamente porque o porco estava muito mal.<br/>\n<br/>Na minha casa, minha esposa cria dois porcos.<br/>\n<br/>Para me ligarem de propósito, será que não foram acometidos pela encefalite que está na moda agora?<br/>\n<br/>Se for encefalite, os dois devem ter sido acometidos. Em termos de valor, são quarenta mil ienes. Com a sensação de que tudo escureceu diante dos meus olhos, larguei tudo e voltei para casa.<br/>\n<br/>Eram exatamente duas horas. Como eu suspeitava, o maior estava no quintal com os quatro membros esticados, ofegante e à beira da morte, minha esposa estava ministrando o <i>Johrei</i> desesperadamente, e<br/>\n<br/>seis ou sete vizinhos estavam ao redor observando o que estava acontecendo, uma cena tensa que saltou aos meus olhos.<br/>\n<br/>Segundo a história da minha esposa, por volta das seis horas da manhã, quando ela foi ao chiqueiro para dar a ração, ficou muito assustada ao ver que o maior estava tendo convulsões e sofrendo, e<br/>\n<br/>imediatamente pediu ajuda aos vizinhos, levou-o para o quintal e, enquanto ela mesma ministrava o <i>Johrei</i>, pediu a alguém para chamar o assistente do centro de difusão, Sr. Ikeyama, e a outra pessoa para ligar para a empresa, causando um grande alvoroço.<br/>\n<br/>Quando cheguei, o Sr. I tinha acabado de ministrar o <i>Johrei</i> e ido embora.<br/>\n<br/>Enquanto conversávamos assim, o porco revirava os olhos, espumava pela boca, debatia os quatro membros e era atacado por convulsões incessantes, uma cena que era difícil de olhar diretamente.<br/>\n<br/>Os vizinhos nos lançavam duras críticas pela nossa atitude que parecia imprudente, dizendo: 'Como não há mais esperança, não seria melhor chamar um veterinário o mais rápido possível e sacrificá-lo enquanto está vivo?'.<br/>\n<br/>Mas eu tinha algo em mente e continuei a ministrar o <i>Johrei</i> silenciosamente.<br/>\n<br/>Naquela noite, estava programada uma reunião de estudos na casa do Sr. E, aqui na região, e o professor S, que participaria, chegou exatamente por volta das oito horas.<br/>\n<br/>Naquele momento, seis ou sete das pessoas que estavam lá durante o dia vieram, com um sentimento de dúvida, para ver se a doença realmente seria curada pelo poder da fé.<br/>\n<br/>O professor S imediatamente ministrou o <i>Johrei</i>.<br/>\n<br/>Deve ter levado uns trinta minutos, e durante esse tempo, vieram três convulsões violentas.<br/>\n<br/>No meio do <i>Johrei</i>, a febre baixou de repente, e o professor S disse: 'Com isso ele deve se salvar, bem, continue ministrando o <i>Johrei</i> depois', e apressou-se para a reunião de estudos.<br/>\n<br/>Deve ter passado uns trinta minutos depois que o professor foi embora, e a urina e as fezes que esperávamos desde o dia saíram com uma força tremenda, não é mesmo?<br/>\n<br/>No instante seguinte, o porco abriu bem os olhos e fez um movimento como se estivesse coçando com as patas dianteiras, então, quando o levantei sem pensar,<br/>\n<br/>ele se levantou de um salto e começou a andar cambaleando. A emoção e o alvoroço de todos os presentes naquele momento foram imensos.<br/>\n<br/>\n<br/>Mas o problema começa agora. Esquecendo-me de que haviam dito para 'continuar o <i>Johrei</i> depois', fiquei aliviado achando que estava tudo bem e esqueci de ministrar o <i>Johrei</i> até depois do meio-dia do dia seguinte (dia 15).<br/>\n<br/>A partir daí, durante a manhã, ele andou cambaleando pelo quintal e, quando lhe dei ração, comeu um pouco, então eu tinha a sensação de que estava tudo bem.<br/>\n<br/>Mas que desastre, a doença se inverteu. Depois das duas horas da tarde, o porco que estava tão bem já não conseguia se levantar, fechou os olhos com a língua de fora e mordida, e<br/>\n<br/>apenas continuava com uma respiração superficial e fraca pela ponta do nariz, chegando quase a um passo do desespero total.<br/>\n<br/>Quando voltei da empresa por volta das quatro e meia, encontrei essa situação.<br/>\n<br/>Ouvindo que o porco que havia melhorado piorou novamente, duas ou três pessoas da vizinhança vieram correndo.<br/>\n<br/>Eu disse à minha esposa: 'Nesta situação, talvez seja desesperador, mas se deixarmos o porco morrer por causa das nuvens da nossa família e fizermos com que os vizinhos duvidem do infinito e absoluto poder da maravilhosa sabedoria de <i>Kannon</i>, não haverá nada mais lamentável. Chegando a este ponto, viver ou morrer está nas mãos de Deus.<br/>\n<br/>Agora, não há outra maneira senão pedir a proteção a <i>Komyo Nyorai</i> com toda a sinceridade', e decidi chamar o Sr. I do centro de difusão novamente, enquanto nós, marido e mulher, nos prostramos diante da Imagem da Luz Divina e pedimos proteção com toda a devoção.<br/>\n<br/>Quando isso terminou e fomos até onde o porco estava, o Sr. I parou de ministrar o <i>Johrei</i> e disse: 'Eu trouxe o papel sagrado (<i>Mitamagami</i>), vamos tentar fazê-lo engolir junto com um ovo?'.<br/>\n<br/>Eu disse: 'Acho que não vai dar, já tentei fazê-lo comer várias vezes até agora, mas não passa pela garganta de jeito nenhum', e coloquei um pouco do conteúdo em um tubo de bambu cortado na diagonal, e<br/>\n<br/>misturei com o papel sagrado, abri a lateral da boca do porco com o tubo de bambu e despejei.<br/>\n<br/>Mas que maravilha, com os olhos fechados, ele lambeu a gema do ovo na boca com a ponta da língua, fazendo barulho.<br/>\n<br/>Nós três nos entreolhamos surpresos e eu ordenei à minha esposa: 'Ei, mais um', e quando o fizemos engolir da mesma forma, passou pela garganta como se estivesse sugando.<br/>\n<br/>Continuamos e demos mais um, totalizando três, e então ele abriu bem os olhos e se levantou de um salto.<br/>\n<br/>Diante de uma mudança tão drástica, nós três não pudemos deixar de ficar atônitos.<br/>\n<br/>E ele começou a andar por ali sem parar, fazendo gestos de procurar comida freneticamente.<br/>\n<br/>Como havia um pouco de grama de lótus cortada, quando lhe demos, ele comeu como um louco, era incrível o quanto ele comia.<br/>\n<br/>Ah, que milagre, essa mudança drástica de um porco doente à beira da morte, será que isso é realidade?<br/>\n<br/>Mas a realidade é absolutamente inegável, e nós três nem conseguíamos falar, nossos olhos se encheram de lágrimas de tanta gratidão e emoção, e sentimos algo quente subir em nossos peitos.<br/>\n<br/>Mesmo pensando no que aconteceu naquele dia agora, ainda parece um sonho.<br/>\n<br/>\n<br/>Assim, ele se curou completamente em dois dias após adoecer, e agora está cheio de energia, comendo melhor do que antes, e engordando dia após dia.<br/>\n<br/>Diante deste grande fato, qualquer pessoa não tem escolha a não ser abaixar a cabeça.<br/>\n<br/>O irmão da casa vizinha, que no início se opôs fortemente e falou mal, foi o primeiro a despertar a fé, e na primeira semana recebeu as aulas de iniciação e a Imagem da Luz Divina, dando o primeiro passo na vida de fé. Que bênção maravilhosa.<br/>\n<br/>Aqui, relatei os fatos exatamente como aconteceram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "体験談　脳炎で絶望の豚が奇蹟蘇生す",
    "filename": "Jdoubutu.html"
  }
]