[
  {
    "source_file": "reiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Ciência da Nutrição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdadeira Ciência da Nutrição\"</font></b> (Escrito em 1935)<br/>\n<br/>\"Na ciência da nutrição de hoje, dizer que as vitaminas são assim ou assado, ou quantas calorias são necessárias, é, na verdade, uma questão secundária,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">pois a essência da nutrição reside na própria energia espiritual dos alimentos</font></b>.<br/>\n<br/>No entanto, como essa energia espiritual não pode ser medida em tubos de ensaio,<br/>\n<br/>por mais que se pesquise, não é possível compreendê-la com o nível da ciência atual.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Coisas como calorias, vitaminas, proteínas e carboidratos são,<br/>\n<br/>na verdade, como os resíduos que sobram após a remoção da energia espiritual</font></b>.<br/>\n<br/>\n<br/>Como expliquei detalhadamente em cada seção, uma vez que o ser humano é constituído e atua através do espírito e do corpo,<br/>\n<br/>os alimentos também precisam fornecer nutrição para ambos, espírito e corpo.<br/>\n<br/>Como todos os alimentos, sem exceção, também são compostos de espírito e corpo,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quanto mais novo for o alimento, ou seja, verduras frescas e peixes recém-pescados, mais energia espiritual</font></b> eles contêm.<br/>\n<br/>Por esse princípio, a putrefação dos alimentos ocorre porque a energia espiritual é liberada.<br/>\n<br/>Os alimentos também têm períodos mais longos ou mais curtos de retenção da energia espiritual; os cereais têm o período de retenção mais longo, seguidos pelas hortaliças (verduras), e os peixes têm o mais curto.<br/>\n<br/>Isso pode ser facilmente compreendido observando o tempo que levam para apodrecer.<br/>\n<br/>Portanto, quanto mais fresco for o alimento, mais densa é a sua energia espiritual.<br/>\n<br/>No entanto, se forem transformados em alimentos secos, eles mantêm a energia por um tempo relativamente longo porque tomam emprestada a energia espiritual do sal e porque a umidade é extraída.<br/>\n<br/>(A água, originalmente, tem uma atividade de avançar pela direita e recuar pela esquerda, sendo um ritmo de movimento oposto ao do ar).<br/>\n<br/>Os alimentos enlatados são bons porque, ao serem selados hermeticamente e bloquearem o ar, a energia espiritual que deveria se dissipar no ar é retida.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O que nutre o espírito do ser humano é a energia espiritual dos alimentos</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>o que nutre o corpo do ser humano é o corpo dos alimentos</b></font>.<br/>\n<br/>Sendo assim, a fonte da vitalidade humana está na plenitude da energia espiritual.<br/>\n<br/>A força ou fraqueza do corpo reside, na verdade, na plenitude ou não da energia espiritual.<br/>\n<br/>Por conseguinte, <font color=\"#ff0000\" size=\"+1\"><b>a base da saúde é comer coisas que contenham uma grande quantidade de espírito.</b></font><br/>\n<br/>Ao fazer isso, a vitalidade do espírito aumentará, e se a vitalidade do espírito aumentar, a robustez do corpo físico também aumentará.<br/>\n<br/>Esses vários tipos de suplementos nutricionais refinados,<br/>\n<br/>como a sua energia espiritual se dissipou e se tornou rarefeita, a força para nutrir o espírito quase desapareceu, de modo que,<br/>\n<br/>por mais que se consumam suplementos nutricionais, a vitalidade não aumenta.<br/>\n<br/>Em vez disso, é incomensuravelmente mais sábio comer coisas como verduras frescas.<br/>\n<br/>\n<br/>A ciência de hoje está equivocada porque ignora o espírito e pesquisa baseando-se apenas no corpo.<br/>\n<br/>O exemplo mais fácil de entender somos nós, os seres humanos. Não são os braços, as pernas ou o corpo físico que movem a mente.<br/>\n<br/>É a mesma lógica de que é a mente que move os membros e o corpo físico.<br/>\n<br/>Não se sabe se as substâncias que compõem o ser humano chegam a centenas de tipos.<br/>\n<br/>As principais são o sangue, as células, os músculos e ossos, os cabelos, a água, o cálcio, etc.,<br/>\n<br/>e dentro de cada uma delas, estão contidos vários tipos de componentes.<br/>\n<br/>Além disso, os vários órgãos estão todos em atividade sem parar por um único segundo.<br/>\n<br/>Se perguntarmos de onde vem essa energia, em todos os casos, são os elementos espirituais e materiais extraídos dos alimentos; portanto,<br/>\n<br/>não há componente de qualquer alimento que não contenha os elementos necessários para a força vital do ser humano.<br/>\n<br/>Portanto, do ponto de vista ideal, <font color=\"#ff0000\" size=\"+1\"><b>é bom consumir a maior variedade possível de alimentos</b></font>.<br/>\n<br/>Dizer que algo é remédio ou que algo faz mal, o ser humano criar teorias, está errado, por isso,<br/>\n<br/>também sob esse aspecto, comer uma variedade de coisas que se tem vontade de comer é o melhor.\" (De \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]