[
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ictiose é a Reencarnação de um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ictiose é a Reencarnação de um Deus Dragão\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que a ictiose (doença da pele de escama de peixe) é a reencarnação de um Deus Dragão e que não tem cura, mas se receber <i>Johrei</i> e purificar, a cor e o brilho da pele não mudariam, tornando-se menos perceptíveis? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de um Deus Dragão. À medida que for se purificando, as moléculas humanas se tornarão mais numerosas do que as moléculas do Deus Dragão, então ficará mais fraco (menos perceptível).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Pele Escamosa é a Reencarnação de um Deus Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de Pele Escamosa é a Reencarnação de um Deus Dragão\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel chamado S.S. (12 anos, sexo masculino), que ingressou na fé em julho de 1949.<br/>\n<br/>Em abril de 1949, ao fazer um exame de saúde na repartição de impostos onde trabalhava, foi diagnosticado com infiltração pulmonar.<br/>\n<br/>Desde então, consultou médicos e, nesse período, além de cinco injeções de estreptomicina, recebeu várias outras injeções, mas não melhorou. Quando estava aflito,<br/>\n<br/>ouviu falar sobre o nosso caminho, recebeu <i>Johrei</i> por dez dias, sentiu-se mais aliviado e ingressou na fé. Logo retornou ao trabalho e passava os dias com gratidão.<br/>\n<br/>No entanto, depois disso, foi recebendo purificações gradualmente e, em maio deste ano, foi instruído pelo local de trabalho a repousar. Atualmente está descansando em casa, mas não está recebendo tratamento médico.<br/>\n<br/>Hoje em dia, ele está enfraquecendo gradualmente e perdeu o apetite.<br/>\n<br/>A pele dele começou a ficar áspera por volta dos trinta dias após o nascimento e não curava facilmente. Até o presente, espalhou-se por todo o corpo, exceto nas partes expostas, tornando-se uma pele com escamas pretas. Desde que começou a receber <i>Johrei</i>, pelo contrário, estendeu-se até as partes expostas.<br/>\n<br/>Além disso, diz-se que o irmão mais novo dele tem sintomas semelhantes (o irmão é saudável).<br/>\n<br/>Em julho de 1951, foi entronizada a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em formato de biombo, e ele está atualmente descansando diante do altar.<br/>\n<br/>Gostaria de pedir sua orientação sobre a purificação da tuberculose e o fato de a pele escamosa mencionada estar se expandindo atualmente devido ao <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, em outras palavras, é a reencarnação de um Deus Dragão.<br/>\n<br/>O fato de ficar exposto em forma de escamas é por esse motivo.<br/>\n<br/>Isso é bom que saia o máximo possível. Sair é ótimo.<br/>\n<br/>Se sair o máximo possível, depois vai desaparecendo gradualmente. Quanto a esse ponto, não há com o que se preocupar.<br/>\n<br/>\n<br/>No entanto, a tuberculose, não é? A infiltração pulmonar é, depois de melhorar... uma repurificação, não é?<br/>\n<br/>Geralmente, ocorre a repurificação.<br/>\n<br/>A repurificação é a purificação das toxinas dos remédios, então não se apresse e tenha a intenção de fazer as coisas com paciência. Não ministre <i>Johrei</i> com muita frequência, faça-o de vez em quando... quando estiver doendo ou sofrendo.<br/>\n<br/>No resto do tempo, não faça. Em suma, a purificação está muito forte.<br/>\n<br/>Por isso, ele tem febre, perde o apetite e fica enfraquecido.<br/>\n<br/>Deve-se prolongar a purificação. Se fosse uma dívida, seria como pagar em prestações mensais.<br/>\n<br/>Se fizer assim, ficará tudo bem. No caso de doença pulmonar é assim, mas em outras doenças não é.<br/>\n<br/>Para outras doenças, quanto mais fizer, melhor.<br/>\n<br/>A repurificação da tuberculose deve ser tratada dessa maneira.<br/>\n<br/>Ambos... tanto a forma escamosa quanto a tuberculose, devem ser tratados com paciência, com a intenção de que não importa quantos anos leve. Se fizer assim, curará sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença de Pele Semelhante a Escamas de Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença de Pele Semelhante a Escamas de Cobra\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Deus Dragão sente coceira</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de 73 anos, não membro. Desde agosto do ano passado, ele ficou de cama com sintomas de resfriado,<br/>\n<br/>e desde então tem descansado. Recentemente, ele não tem febre, mas<br/>\n<br/>sua pele ficou parecida com escamas de cobra, e parece que seus braços, pernas e tronco coçam muito.<br/>\n<br/>Além disso, nessa casa, uma criança de cinco anos caiu no poço e morreu no passado, mas parece que não foi assentada (não lhe prestam cultos).<br/>\n<br/>Haveria alguma relação espiritual? Peço seus ensinamentos.<br/>\n<br/>Ainda, a própria pessoa teve três segundas esposas, mas todas faleceram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como esperado, é a reencarnação de um Deus Dragão.<br/>\n<br/>O Deus Dragão sente muita coceira. Em um dia, tem três calafrios e três febres.<br/>\n<br/>É preciso assentá-lo e prestar-lhe cultos.<br/>\n<br/>O Deus Dragão detesta o estado de matrimônio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pele de Escama de Peixe Inflamada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pele de Escama de Peixe Inflamada\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso do pai que matou e comeu muitos gatos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de dezesseis anos, não membro. Desde os seis meses de idade, a pele de todo o seu corpo fica vermelha e inflamada, parecendo escamas de peixe e descascando.<br/>\n<br/>A parte de trás da cabeça é especialmente grave e o cabelo é completamente branco. Parece que não há dor.<br/>\n<br/>Temos continuado a ministrar <i>Johrei</i>, mas até o momento não houve mudança.<br/>\n<br/>Dizem que o pai dele, que faleceu no ano retrasado, matou e comeu muitos cães e gatos em vida.<br/>\n<br/>Isso seria devido a toxinas? Ou seria espiritual?<br/>\n<br/>Além disso, se for espiritual, o que devemos fazer? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser espiritual. Até mesmo peixes podem encostar em seres humanos. Cães e gatos também.<br/>\n<br/>Como os gatos comem muito peixe, pode acontecer de a pele ficar em carne viva devido à maldição dos peixes.<br/>\n<br/>Quando se mata um gato, frequentemente se tira a pele. Provavelmente foi isso que aconteceu.<br/>\n<br/>Ao ingressar na fé, curará consideravelmente, mas é difícil voltar ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albino é a Reencarnação de uma Cobra Branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Albino é a Reencarnação de uma Cobra Branca\"</font></b> (13 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa do que popularmente se chama de 'albino' (<i>shirakko</i>)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que chamam de <font color=\"#ff0000\" size=\"+1\"><b>albino</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>reencarnação de uma cobra branca</b></font>.<br/>\n<br/>Com o <i>Johrei</i> melhora um pouco, mas não é possível curar completamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Albino é a Reencarnação de uma Cobra Branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Albino é a Reencarnação de uma Cobra Branca\"</font></b> (1º de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que ser albino (<i>shirako</i>) é algum tipo de pecado, mas qual é a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acho que já respondi a isso em alguma pergunta, mas o albino é a reencarnação de uma cobra branca.<br/>\n<br/>É um dragão branco. Isso permanece porque ainda não conseguiu se purificar completamente até se tornar humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura de Albinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cura de Albinos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O segundo e o quarto filhos são albinos, mas o primeiro e o terceiro são pessoas normais.<br/>\n<br/>Não há pessoas diferentes entre os pais e parentes. Peço que me ensine a afinidade espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando uma cobra branca reencarna como ser humano, por uma geração fica assim.<br/>\n<br/>Com o <i>Johrei</i> cura até certo ponto, mas curar totalmente é difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança Reencarnada de Cobra Branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança Reencarnada de Cobra Branca\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.K. (menina, 5 anos) desde que nasceu tem o corpo e o cabelo completamente brancos, os cílios e as sobrancelhas também são brancos, os olhos são branco-avermelhados como os de um coelho, a inteligência é acima do normal e ela é saudável desde o nascimento.<br/>\n<br/>Na sociedade, é frequentemente chamada de albina, mas qual seria a afinidade espiritual?<br/>\n<br/>Além disso, curaria com o <i>Johrei</i>? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de uma cobra branca.<br/>\n<br/>Haverá um efeito considerável com o <i>Johrei</i>. Com cerca de cinco anos, talvez cure.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]