[
  {
    "source_file": "kenkou2SINTAI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Natural é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Natural é o Melhor\"</font></b> (25 de agosto de 1952)<br/>\n<br/>\n\"Recentemente ouvi uma história e percebi que há pontos em que entendem errado o que eu digo sobre doenças e afins.<br/>\n<br/>\nO erro é o seguinte.<br/>\n<br/>\nEu venho dizendo há algum tempo que 'para a saúde humana, é melhor forçar um pouco. Se não forçar, não ficará forte',<br/>\n<br/>\nMas eu digo isso para pessoas saudáveis, não para pessoas doentes.<br/>\n<br/>\nNo entanto, há pessoas que dizem aos doentes: 'Você não deve ficar à vontade. Mesmo que seja difícil, você deve movimentar o corpo'.<br/>\n<br/>\nIsso é um grande erro.<br/>\n<br/>\nNo fim das contas, o fundamental é que o natural é o melhor.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Levantar é custoso, quero ficar deitado.<br/>\n<br/>\nSe é assim, é melhor ficar deitado</b></font>.<br/>\n<br/>\nComo é natural, deve-se procurar ficar deitado.<br/>\n<br/>\nDepois, quando o corpo ganha energia, não consegue mais ficar parado. Não consegue ficar deitado.<br/>\n<br/>\nQuer de qualquer jeito levantar, caminhar. Se for assim, já está bom, então deve fazer isso.<br/>\n<br/>\nDeve ser estritamente natural.<br/>\n<br/>\nPortanto, o que se diz a um doente e o que se diz a uma pessoa saudável, muitas vezes são coisas opostas.<br/>\n<br/>\nO mais problemático é misturar as duas coisas, por isso, deve ser estritamente natural.<br/>\n<br/>\nO mais cômico é que, antigamente, eu não comia maçã.<br/>\n<br/>\nEntão, como me perguntavam: 'Meishu-Sama, por que o senhor não come maçã?',<br/>\n<br/>\nEu respondia: 'Porque maçã não é saborosa — não é suculenta — e eu gosto de coisas suculentas',<br/>\n<br/>\nE naquela época eu comia muita tangerina.<br/>\n<br/>\nIsso virou um grande caso e começaram a dizer: 'O motivo pelo qual Meishu-Sama não come maçã é porque maçã é veneno', houve esse tipo de coisa.<br/>\n<br/>\nEu desmenti bastante, mas até hoje isso existe.<br/>\n<br/>\nIsso ainda vá lá, mas há pessoas assim.<br/>\n<br/>\nIsso é de alguém do interior, mas dizem: 'Muitas vezes os médicos e outros dizem que a maçã serve como remédio.<br/>\n<br/>\nPor isso, os médicos mandam comer maçã.<br/>\n<br/>\nConsiderando que a maçã se torna remédio, sofre-se o dano da toxina medicinal.<br/>\n<br/>\nComo dizem que tem propriedade medicinal, se comer maçã, haverá o dano da toxina medicinal'.<br/>\n<br/>\nChegando a esse ponto, não sei nem o que dizer. Isso também é contra a natureza.<br/>\n<br/>\nSeja maçã ou caqui, Deus os criou para que o ser humano os coma, portanto,<br/>\n<br/>\nDizer que maçã faz mal ou que caqui faz mal, ou que qualquer coisa faz mal, é um grande erro.<br/>\n<br/>\nA maçã foi feita para o ser humano comer.<br/>\n<br/>\nOu seja, o sabor é algo extremamente necessário.<br/>\n<br/>\nPor isso, na agricultura chamamos de Agricultura Natural, e na medicina, em relação à saúde, o natural também é o melhor.<br/>\n<br/>\nA alimentação também é natural, e os exercícios ou movimentos também são naturais.<br/>\n<br/>\nAlém disso, mesmo que tenha febre, pegue um resfriado ou aconteça várias coisas, se a pessoa consegue trabalhar perfeitamente e não sente tanta dor, ela pode trabalhar.<br/>\n<br/>\nEu mesmo, muitas vezes, mesmo pegando resfriado ou tendo febre, trabalho sem me importar — porque não é tão doloroso.<br/>\n<br/>\nIsso está bom assim. Dessa forma, é estritamente natural.<br/>\n<br/>\nPortanto, se a pessoa não quer levantar e prefere ficar deitada, ela pode ficar deitada.<br/>\n<br/>\nA esse respeito, o que a medicina erra é dizer: 'Você não deve ficar de pé, é repouso absoluto', e a pessoa fica deitada, ofegante.<br/>\n<br/>\nComo também está escrito no meu livro, há pessoas que estão perfeitamente bem, mas<br/>\n<br/>\nNo exame de saúde dizem que há uma mancha no pulmão e que deve fazer repouso absoluto,<br/>\n<br/>\nE vão enfraquecendo gradualmente até perderem a vida, mas isso é antinatural, por isso não é bom.<br/>\n<br/>\nSendo assim, acho que as pessoas que estão errando nesse ponto devem se corrigir bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]