[
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A causa da valvulopatia cardíaca é a toxina urinária'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'A causa da valvulopatia cardíaca é a toxina urinária'</font></b> (Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Uma mulher de quarenta e seis anos começou a sofrer de <font color=\"#ff0000\" size=\"+1\"><b>obesidade</b></font> desde o ano retrasado, cansa-se com muita facilidade, tem forte falta de ar e foi diagnosticada com <font color=\"#ff0000\" size=\"+1\"><b>valvulopatia cardíaca</b></font>.<br/>\n<br/>Desde o final de dezembro, ela tem recebido o <i>Johrei</i> e, graças a isso, ficou muito aliviada, mas<br/>\n<br/>ainda sente a cabeça pesada, o zumbido nos ouvidos continua e, até agora, está em um estado em que recebe o <i>Johrei</i> deitada. O que deve ser feito daqui para frente para que ela se cure rapidamente?'<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'Se continuar ministrando o <i>Johrei</i>, ela vai melhorar.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Especialmente nos rins</b></font>.<br/>\n<br/>Em outras palavras, a urina se acumulou por todo o corpo.<br/>\n<br/>A valvulopatia cardíaca, na maioria das vezes, é essa toxina pressionando o coração, e a falta de ar ocorre porque o coração e os pulmões são pressionados.<br/>\n<br/>E, de repente, esse tipo de umidade... edema, não é? Quando isso ocorre, como os pulmões não têm resistência, é especialmente doloroso.<br/>\n<br/>E o <font color=\"#ff0000\" size=\"+1\"><b><i>Johrei</i> deve ser ministrado nos rins, na região lombar, nas costas</b></font>, e, como nesses casos o abdômen é grande, deve-se <font color=\"#ff0000\" size=\"+1\"><b>ministrar levemente no abdômen e no peito</b></font>. Se fizer isso com paciência, ela se curará.<br/>\n<br/>\n<br/>Como a urina se acumula, pressiona os rins; como pressiona, ela se acumula. É um verdadeiro 'jogo de gato e rato'.<br/>\n<br/>E, como os rins são pressionados, ocorre a peritonite.<br/>\n<br/>Por isso, qualquer pessoa tem o peritônio mais ou menos ruim.<br/>\n<br/>Bem, não há nem uma pessoa em dez cujo peritônio não seja ruim.<br/>\n<br/>A urina contém toxinas de medicamentos, por isso é muito ruim.<br/>\n<br/>Os lutadores de sumô, por exemplo, são quase todos assim.<br/>\n<br/>Por isso, quase não há lutadores de sumô que vivam mais de cinquenta anos, não é?<br/>\n<br/>A maioria morre na faixa dos quarenta anos. Aquilo é a 'obesidade por urina' que acabei de mencionar, é algo sujo. ...<br/>\n<br/>Além disso, os seres humanos devem ser muito gratos à pele.<br/>\n<br/>Mesmo entre as mulheres, há aquelas que têm uma pele bonita e são gordas, mas se alguma parte daquela pele se rompesse ou algo assim, seria tão fedorento e sujo que não haveria o que fazer. (Risos)<br/>\n<br/>Portanto, o papel da pele de cobrir completamente o corpo e esconder o mau cheiro e tudo mais é algo formidável. (Risos)'<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「心臓弁膜症の原因は尿毒」"
  },
  {
    "source_file": "nyoudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O clima, a urina e a dor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'O clima, a urina e a dor'</font></b> (21 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>'O motivo pelo qual a nevralgia, a dor de cabeça e o volume de urina são influenciados pelo clima...'<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'Isso certamente tem relação, mas não é muito grande.<br/>\n<br/>Originalmente, o suor é a mesma coisa que a urina. Quando está frio, o corpo esfria, e, para que não seja excretado como suor, a urina sai com frequência.<br/>\n<br/>Entre as estudantes, há muitas que são gordas, mas isso ocorre porque adquirem o hábito de segurar a urina quando vão à escola.<br/>\n<br/>Por causa disso, a urina exsuda dos rins para a parte externa e se acumula no corpo.<br/>\n<br/>Com isso, o corpo engorda, o que é confundido com saúde, mas, na verdade, é a popularmente chamada obesidade por urina, e isso se torna a causa de doenças.<br/>\n<br/>Isso é uma obesidade rígida e, à primeira vista, parece forte, mas quando ocorre uma doença, é fraco.<br/>\n<br/>Como um bom exemplo disso, na minha época de tratamentos, havia uma moça chamada Nakamura.<br/>\n<br/>Ela era um bom exemplo de obesidade rígida e foi premiada como criança de excelente saúde na província de Kanagawa, mas quando a purificação começou a ocorrer, a cura foi difícil e ela acabou falecendo.<br/>\n<br/>A urina excedente desce da região dos rins pelas costas, frequentemente se acumula nas costas e torna-se a causa de várias doenças.<br/>\n<br/>Muitas vezes, há pessoas cujas costas estão tensas e parecem ter músculos proeminentes, mas isso, na verdade, é toxina urinária.<br/>\n<br/>Segurar a urina não é permitido, mas urinar com frequência também não é o correto.<br/>\n<br/>Isso ocorre porque a bexiga está sendo pressionada pelo peritônio e está atrofiada.<br/>\n<br/>O fato de a nevralgia, a dor de cabeça, etc., serem influenciadas pelo clima ocorre porque, quando o tempo está ruim, os raios solares são poucos, há pouco elemento fogo no Mundo Espiritual, as toxinas endurecem e, como isso pressiona, dói.<br/>\n<br/>O que é influenciado pelo clima é a dor do endurecimento.'<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「天候と尿と痛み」"
  }
]