[
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Luxação do Quadril Causada por Encosto de Vítimas Fatais de Desmoronamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Luxação do Quadril Causada por Encosto de Vítimas Fatais de Desmoronamento\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Parece que nos arredores da cidade de Yamagata, nas vilas, é comum, mas dizem que há dezenas de crianças com luxação todos os dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Luxação significa que não conseguem ficar em pé, mas normalmente isso é muito raro.<br/>\n<br/>A causa é bater em algum lugar, mas isso acontece naturalmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Dizem que é naturalmente. São crianças de dois ou três anos, e acredita-se que seja algo espiritual.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Nesses casos, quando há um desmoronamento em uma mina ou algo semelhante e muitas pessoas morrem de uma vez, se baterem o quadril e morrerem,<br/>\n<br/>esses espíritos, se não forem salvos, encostam nas crianças porque querem ser salvos.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura facilmente.<br/>\n<br/>Nesses casos, se morrerem esmagados, não conseguem encostar imediatamente.<br/>\n<br/>Eles sofrem no inferno por um certo período e, em um determinado momento, recebem permissão.<br/>\n<br/>De qualquer forma, eles conseguem ir do inferno para o mundo material.<br/>\n<br/>Então, como querem ser salvos rapidamente, encostam nas crianças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Congênita nas Pernas Causada pelo Rancor de um Espírito de Antepassado que Morreu após ser Espancado no Quadril\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deficiência Congênita nas Pernas Causada pelo Rancor de um Espírito de Antepassado que Morreu após ser Espancado no Quadril\"</b></font>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Eu tive um derrame cerebral, fui salvo pelo caminho dos Ensinamentos, ingressei na fé no ano passado e tenho a Imagem de <i>Kannon</i> em Biombo entronizada.<br/>\n<br/>No entanto, meu neto que nasceu este ano tem um caso congênito extremo de pés tortos para dentro (em ambos os pés) a ponto de não conseguir andar mesmo quando crescer.<br/>\n<br/>O irmão mais velho desta criança (cinco anos) também nasceu com o quadril (articulação do trocanter maior) luxado.<br/>\n<br/>O fato de meus dois netos nascerem com deficiência apenas nas pernas tem alguma relação espiritual?<br/>\n<br/>Minha família é muito antiga na vizinhança, estando na oitava geração.<br/>\n<br/>O irmão mais novo do antepassado da segunda geração cometeu suicídio duplo (afogamento) e teve uma morte não natural, e o filho mais velho da sexta geração caiu do cavalo e morreu subitamente (aos vinte e nove anos). Depois disso, por três gerações consecutivas, o filho mais velho morreu jovem aos vinte e nove anos.<br/>\n<br/>Como as infelicidades continuam muito, quando consultei anteriormente, sempre me diziam: 'No terreno da casa há o túmulo de uma antiga princesa da família Matsudaira. É o encosto dessa princesa'. Isso tem alguma relação com o que mencionei acima?<br/>\n<br/>E a doença dos pés tortos para dentro do meu neto poderá ser salva se eu continuar a ministrar <i>Johrei</i>?<br/>\n<br/>Gostaria que me ensinasse os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem relação com o espírito da princesa.<br/>\n<br/>A causa disso é o rancor do espírito de alguém que morreu após ter o quadril espancado por um dos seus antepassados.<br/>\n<br/>Se ministrar <i>Johrei</i> focando no cóccix, vai demorar, mas com certeza curará.<br/>\n<br/>No entanto, não coloque força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de Antepassado que Caiu de um Lugar Alto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de Antepassado que Caiu de um Lugar Alto\"</b></font>　(28 de abril de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Criança com Febre Alta e Incapaz de Ficar em Pé</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Um menino de onze anos este ano adoeceu em maio de 1940, quando tinha dois anos. Uma febre alta de cerca de quarenta e dois graus continuou, e o médico apenas disse que parecia paralisia infantil, sem um diagnóstico claro.<br/>\n<br/>Depois disso, fizemos vários tratamentos, mas sem efeito, e até hoje ele não consegue ficar em pé. Recentemente, ingressamos na fé. Por favor, ensine-nos a relação de afinidade espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser considerado tanto do ponto de vista espiritual quanto físico, mas parece ser espiritual.<br/>\n<br/>Um espírito de um antepassado que caiu de um lugar alto ou algo semelhante e morreu sem conseguir ficar em pé...<br/>\n<br/>Ou... também é comum não conseguir ficar em pé devido a injeções.<br/>\n<br/>Seja qual for o caso, de qualquer forma, se ministrar <i>Johrei</i> pacientemente no quadril, curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hensi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada por Encosto da Mãe que Morreu em Acidente de Trânsito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada por Encosto da Mãe que Morreu em Acidente de Trânsito\"</font></b>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"S.T. (dez anos, menina). Aos três anos, de repente, os globos oculares se voltaram para o centro e ela perdeu os movimentos das mãos e dos pés. O diagnóstico médico foi de paralisia cerebral infantil e disseram que não havia esperança de cura.<br/>\n<br/>Quando fomos consultar o zelador do templo Myohoji em Horinouchi, ele disse que, como havíamos removido cerca de um <i>ken</i> (aprox. 1,8m) da cerca de madeira atrás da casa para cavar um abrigo antiaéreo, isso aconteceu devido à ira do deus da terra.<br/>\n<br/>Ele nos disse para fazer uma purificação por vinte e um dias (oferecer sal no altar xintoísta, pedir perdão sinceramente e espalhar esse sal no terreno). Fizemos a purificação e, no segundo dia, ela voltou ao normal.<br/>\n<br/>Em abril de 1947, eu (mãe) ingressei na fé. Em julho do mesmo ano (a mãe machucou a perna em um acidente de trânsito e morreu no mesmo dia), a menina teve fortes dores de cabeça e ministramos <i>Johrei</i>.<br/>\n<br/>Como era a primeira vez e não entendíamos bem, demos aspirina a ela. Ela pareceu melhorar, mas na manhã seguinte a perna esquerda parou de funcionar.<br/>\n<br/>Naquela época, ela sentia muita dor, com dor em toda a perna a partir da virilha. Ministramos <i>Johrei</i>, mas durante cerca de um ano também fizemos outras coisas.<br/>\n<br/>Atualmente, estamos ministrando <i>Johrei</i>, e meu marido e a própria menina também ingressaram na fé. Também recebemos a Imagem da Luz Divina.<br/>\n<br/>O tornozelo é instável, no inverno a perna do joelho para baixo fica muito fria, e a sola do pé, especialmente perto da base dos dedos, e o peito do pé ficam moles.<br/>\n<br/>No último mês, ela reclamou de dor no pescoço (especialmente na parte frontal) e, desde que isso melhorou,<br/>\n<br/>a moleza ficou bem mais firme, e ela começou a conseguir dobrar e esticar o dedão do pé aos poucos.<br/>\n<br/>Quando ela recebe purificação, o comprimento das duas pernas fica diferente (a perna ruim fica mais curta), mas com o tempo elas voltam ao mesmo comprimento.<br/>\n<br/>Peço que me ensine os pontos vitais para o <i>Johrei</i>.<br/>\n<br/>Além disso, no final do mesmo mês em que ela adoeceu, o filho seguinte faleceu. Como nossa residência não é estável, há cerca de cinco anos deixamos os ossos no templo da vila vizinha.<br/>\n<br/>Além disso, como os ossos da cabeça não queimaram bem, colocamos cinzas sobre eles no local de descarte de cinzas, mas quando fomos lá depois, eles estavam rolando em um lugar diferente.<br/>\n<br/>Pela boa vontade do proprietário da casa, colocamos apenas a cabeça no túmulo vazio dele, mas acredito que já tenha retornado à terra.<br/>\n<br/>O que seria bom fazer com esses ossos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deus da terra... costumam dizer deus da terra, não é?<br/>\n<br/>Voltou ao normal no segundo dia... que coisa misteriosa.<br/>\n<br/>No túmulo do proprietário da casa... isso precisa ser resolvido rapidamente.<br/>\n<br/>É melhor enterrar logo.<br/>\n<br/>Tem que enterrar junto com esta cabeça.<br/>\n<br/>Só a cabeça... isso não é bom.<br/>\n<br/>Juntar direitinho e enterrar em um lugar apropriado é o natural, ou seja, não pode ficar separado.<br/>\n<br/>Isso também tem a ver com o encosto espiritual, mas... minha mãe, machucou a perna... e morreu. Foi esse espírito que encostou.<br/>\n<br/>Essa dor na perna da criança, não é?<br/>\n<br/>Os pontos vitais são a virilha e o joelho, principalmente a parte de trás, então ministre bastante <i>Johrei</i> aí.<br/>\n<br/>E se fizer com paciência, vai curar completamente.<br/>\n<br/>Isso está a um passo de curar, então é bom.<br/>\n<br/>O filho seguinte... cerca de cinco anos, isso é ruim.<br/>\n<br/>Rapidamente, como eu disse agora, junte com a cabeça e, se possível, é melhor enterrar no próprio túmulo.<br/>\n<br/>Se for totalmente impossível, pode ser no túmulo do proprietário da casa.<br/>\n<br/>Isso está sendo cultuado, não é?<br/>\n<br/>Bem, como é essa situação, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]