[
  {
    "source_file": "SK2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento Nervoso por Encosto de Espírito de Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Esgotamento Nervoso por Encosto de Espírito de Raposa\"</b></font> (3 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e cinco anos, diagnosticada com esgotamento nervoso, recebeu a Iniciação há quatro anos. No começo não era tão grave, mas<br/>\n<br/>desde o ano passado vem piorando gradativamente. Quase não fala, balança a cabeça levemente para cima e para baixo, move a boca e fica sempre de cabeça baixa com a mão na boca.<br/>\n<br/>Quando está bem, usa o <i>Ohikari</i> e faz os trabalhos normais, mas quando piora, tira o <i>Ohikari</i>, fica como descrito acima, detesta muito o <i>Johrei</i> e foge.<br/>\n<br/>Parece que ela já foi devota de Inari no passado. Isso também seria devido a um espírito de raposa?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é Inari. Tem uma raposa encostada nela.<br/>\n<br/>Quando ela foge, é melhor parar de ministrar <i>Johrei</i>.<br/>\n<br/>Então, deve-se entoar a oração para ela, a Oração Amatsu Norito.<br/>\n<br/>E também fazer com que ela ouça constantemente a Zengon Sanji e os Salmos (<i>Gosanka</i>).<br/>\n<br/>Fazendo isso, ela vai melhorar aos poucos, pois a raposa se encolhe.<br/>\n<br/>É até melhor fazer com que ela ouça essas coisas do que ministrar <i>Johrei</i>.<br/>\n<br/>Ela consegue dormir?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim, ela dorme.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então é leve. ...<br/>\n<br/>Ela recebeu a Iniciação há quatro anos? Isso foi muito cedo.<br/>\n<br/>Dizer que a Iniciação cura é mentira.<br/>\n<br/>O certo é receber a Iniciação por gratidão após a doença ser curada.<br/>\n<br/>Quando a Iniciação é muito precoce, às vezes a pessoa não se cura completamente.<br/>\n<br/>Isso é especialmente verdadeiro no caso de doenças que envolvem risco de vida.<br/>\n<br/>Em primeiro lugar, a ordem certa é receber a Medalha de Proteção (<i>Omamori</i>) depois de curado.<br/>\n<br/>É melhor receber quando se entende que realmente cura e se sente gratidão, pois assim se recebe do fundo do coração. Isso é o verdadeiro.<br/>\n<br/>E quando se sente gratidão de coração, naturalmente surge a vontade de juntar as mãos em prece.<br/>\n<br/>Aí, surge o desejo de entronizar a Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>) e orar.<br/>\n<br/>Portanto, é preciso conduzir as coisas dessa maneira.<br/>\n<br/>\n<br/>A fé não deve ser imposta ou temporária.<br/>\n<br/>Afinal, é preciso ter um sentimento de verdadeira gratidão, um sentimento incontrolável que brota do coração.<br/>\n<br/>Claro que, dependendo do momento e da situação, pode não ser assim, então nesses casos deve-se agir conforme as circunstâncias.<br/>\n<br/>Além disso, quando a pessoa deseja ingressar na fé dizendo que quer receber a Medalha de Proteção e estudar este caminho, pode-se permitir que ela receba a Medalha de Proteção.<br/>\n<br/>Nesses casos, deve-se informá-la bastante sobre várias coisas.<br/>\n<br/>Ou então, para pessoas que têm aflições, é ótimo falar para elas entronizarem a Imagem da Luz Divina e fazerem seus pedidos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Loucura por Encosto de Espírito de Raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Loucura por Encosto de Espírito de Raposa\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa dos meus pais, os membros da família eram manipulados por um fiel que usava raposas, e todos estavam iludidos.<br/>\n<br/>Recentemente, com exceção do filho mais velho (trinta e um anos), todos perceberam e melhoraram, mas<br/>\n<br/>apenas o filho mais velho não percebeu nada, piorou gradativamente e entrou em estado de loucura,<br/>\n<br/>falando sobre os antepassados e sobre o Ishizuchi Daigongen, que os antepassados cultuavam, causando alvoroço em todos.<br/>\n<br/>Além disso, ele se recusa a pendurar os quadros da Imagem da Luz Divina (<i>Komyo Nyorai-Sama</i>), do 'Miroku' (567) e do 'Paraíso Terrestre',<br/>\n<br/>e quando entoamos a Zengon Sanji, ele fica ainda mais violento e enlouquecido. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como é o chefe das raposas, ele tem força.<br/>\n<br/>Não tentem curá-lo rapidamente à força, façam isso com paciência.<br/>\n<br/>Se ele detestar, não façam.<br/>\n<br/>Ministrem <i>Johrei</i> do cômodo ao lado ou algo assim.<br/>\n<br/>Entoem a Zengon Sanji murmurando, em um volume inaudível.<br/>\n<br/>Se cuidarem dele com paciência, no fim ele cederá. Mesmo que piore, não durará muito.<br/>\n<br/>Ao passar do pico, ele melhorará de vez.<br/>\n<br/>Pode-se considerar que a fase extremamente ruim dura cerca de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Marido e Mulher Ficam com Doença Mental Após Ingressarem na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Marido e Mulher Ficam com Doença Mental Após Ingressarem na Fé\"</b></font> (1 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Casal anormal que venera o oratório budista o dia todo</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora ingressou na fé, mas o avô foi contra, tomou-lhe o <i>Ohikari</i> e o colocou em si mesmo.<br/>\n<br/>Depois disso, ela e o marido ficaram com doença mental, mas nada aconteceu com o avô.<br/>\n<br/>O casal com doença mental está sempre venerando em direção ao oratório budista.<br/>\n<br/>Acredita-se ser uma advertência dos espíritos dos antepassados, mas o que seria bom fazer neste caso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É raposa.<br/>\n<br/>São pessoas que não podem ser salvas sem passar por esse tipo de coisa.<br/>\n<br/>Se ministrar <i>Johrei</i> neles, vão melhorar.<br/>\n<br/>Depois disso, devem receber a Iniciação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Irmãos Ficam com Doença Mental Após Ingressarem na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Irmãos Ficam com Doença Mental Após Ingressarem na Fé\"</b></font> (18 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto de um subordinado da Raposa de Nove Caudas de Pelos Dourados</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os irmãos membros S.T. (homem, trinta e um anos) e S.S. (mulher, vinte e oito anos), assim que receberam a Iniciação, ficaram com a mente alterada e os espíritos se manifestaram.<br/>\n<br/>Nesta casa, desde os tempos antigos, há no altar xintoísta uma raposa de nove caudas de pelos dourados feita de papel machê, usada como enfeite de carros alegóricos.<br/>\n<br/>No começo era uma raposa branca, mas como havia o costume de emprestar essa raposa para vários lugares, no meio do caminho ela foi pintada de dourado e, depois disso, foi colocada no altar xintoísta.<br/>\n<br/>Atualmente, ela está assentada ao lado do pequeno santuário de Inari nos fundos da casa, com as nove caudas removidas.<br/>\n<br/>Além disso, o pai morreu de hemorragia cerebral, e parece que todos na família têm a mente um pouco alterada.<br/>\n<br/>Peço seus ensinamentos sobre o significado espiritual dessa purificação e sobre o que fazer com a raposa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há uma raposa considerável. A raposa branca é boa.<br/>\n<br/>Por ter sido pintada de dourado, encostou um subordinado da Raposa de Nove Caudas de Pelos Dourados.<br/>\n<br/>Ela tem alguma exigência. Pergunte a ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Características da Raposa (Doença Mental de Curta Duração)\"</font></b> (7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte anos (ministro), cuja família inteira recebeu o <i>Ohikari</i> e tem a Imagem da Grande Luz Divina (<i>Dai Komyo Nyorai-Sama</i>) entronizada,<br/>\n<br/>recentemente tem recebido frequentes purificações e apresenta o seguinte estado:<br/>\n<br/>1. Antes da purificação chegar, ele quer comer de tudo excessivamente.<br/>\n<br/>2. O bulbo raquidiano dói muito e ele sofre, tenta falar, mas não consegue.<br/>\n<br/>3. Detesta encontrar até mesmo os familiares, cobre-se com o cobertor mesmo de dia e fica apavorado.<br/>\n<br/>4. A cabeça fica confusa e ele perde a consciência. Às vezes, algo preto desce do teto e aparece como se fosse um sonho.<br/>\n<br/>Purificações com o estado acima ocorrem cerca de duas vezes por mês. Peço que me ensine a causa espiritual e o método de <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É raposa. É uma doença mental de curta duração.<br/>\n<br/>Querer comer muito é espírito animal.<br/>\n<br/>Cobrir-se com o cobertor e detestar encontrar pessoas é característica de raposa.<br/>\n<br/>O espírito de raposa vem de cima para baixo.<br/>\n<br/>Ministre no bulbo raquidiano e na parte frontal da cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SK3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa Fala Sem Parar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa Fala Sem Parar\"</font></b> (18 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte e três anos enlouqueceu de repente há quatro anos. Embora tenha se acalmado temporariamente no meio do caminho, ele continua falando sem parar o ano todo.<br/>\n<br/>A mãe diz que lhe enviaram um Izuna devido a uma disputa de herança com os filhos da ex-esposa, e o próprio jovem diz que há um Inari dentro do seu corpo que faz travessuras e o faz sofrer.<br/>\n<br/>O falecido pai, há mais de dez anos, ao urinar ao ar livre à noite, no mesmo lugar de sempre, apenas naquela noite notou uma pequena raposa de cerâmica com a pata quebrada.<br/>\n<br/>Como era promotor de eventos e supersticioso, construiu um altar xintoísta dentro de casa e a assentou.<br/>\n<br/>Depois disso, não houve uma única coisa boa, e a própria pessoa que a assentou faleceu há sete anos. Haveria algum obstáculo causado por isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A raposa de cerâmica não é o problema.<br/>\n<br/>A raposa fala sem parar.<br/>\n<br/>À medida que a cabeça é purificada, a raposa desce gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]