[
  {
    "source_file": "BH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espiritualmente Sem Solução - Sobre a 'Revolução na Terapia Neurocirúrgica'\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espiritualmente Sem Solução - Sobre a 'Revolução na Terapia Neurocirúrgica'\"</font></b>　(Publicado em 11 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Os Erros da Medicina do Século XX</font></b><br/>\n<br/>Publicado no jornal Chubu Nippon Shimbun em 26 de dezembro de 1949: \"Revolução na Terapia Neurocirúrgica: Curando Doenças Mentais Sem Abrir a Cabeça\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Tese dos EUA para a Universidade de Nagoya</b></font><br/>\"Omitido, de acordo com a carta do Dr. E. A. Spiegel, professor da Universidade Temple e autoridade na comunidade neurocirúrgica dos EUA, o tratamento que tenta curar doenças mentais, epilepsia e movimentos involuntários causados por distúrbios dos nervos cranianos do corpo através de cirurgia foi idealizado pelo Dr. Moniz, professor da Universidade de Lisboa em Portugal, que recebeu o Prêmio Nobel este ano.<br/>\n<br/>Foi popularizado pelos doutores americanos Freeman e Watts, e no Japão, centrado no Professor Saito, alcançou grande desenvolvimento no pós-guerra como lobotomia pré-frontal, alcançando resultados clínicos milagrosos, como a cura instantânea de doenças que causam instabilidade corporal, como a coreia, no momento da cirurgia.<br/>\n<br/>Descobriu-se que a pesquisa do Dr. Spiegel é um estudo inovador que tornou essa terapia muito mais simples e eficaz.<br/>\n<br/>Esta pesquisa teve sucesso na aplicação em humanos do estereoencefalótomo (coagulador elétrico cerebral) que o Professor Clarke do Reino Unido usou em macacos e gatos.<br/>\n<br/>Inserindo uma agulha elétrica e cauterizando o núcleo dorsomedial do tálamo no cérebro, tem facilmente o mesmo efeito sem precisar fazer a lobotomia com um bisturi.<br/>\n<br/>Ele relata ter obtido os seguintes exemplos clínicos de quarenta e dois pacientes.<br/>\n<br/>\n<br/>Para doenças mentais onde tratamentos como choque elétrico não tiveram efeito por dezessete anos, produziu um efeito muito bom.<br/>\n<br/>A dor proveniente do estágio terminal do câncer era extrema, e pacientes que recebiam várias injeções de morfina por dia foram curados por essa terapia.<br/>\n<br/>Foi possível parar ou aliviar as crises de epilepsia.<br/>\n<br/>Como esta terapia apenas insere uma agulha no cérebro e o cauteriza com eletricidade, não há mortes de forma alguma.<br/>\n<br/>Além disso, como é possível obter ondas cerebrais muito mais precisas do que as ondas cerebrais obtidas até agora a partir do contato externo do cérebro, também é possível descobrir doenças até então desconhecidas - relatou o Dr. Spiegel, e o Dr. Saito expressou sua alegria da seguinte forma.<br/>\n<br/>O Dr. Spiegel é um velho amigo de quando eu estava pesquisando na Universidade de Viena de 1920 a 1922. A pesquisa do Dr. Spiegel é inovadora, uma pesquisa de nível mundial. Vou anunciá-la imediatamente à comunidade médica japonesa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Explicação de Meishu-Sama</font></b><br/>\"Apenas olhando para o relatório acima, é de fato uma descoberta marcante, e o evangelho que traz à humanidade é algo maravilhoso, mas,<br/>\n<br/>em nosso pensamento, tal descoberta é de efeito temporário, e acredito que é absolutamente impossível extinguir a causa da doença e curá-la completamente.<br/>\n<br/>Especialmente doenças cerebrais como epilepsia e doenças mentais, parece haver o pesar de estarem fora do alvo.<br/>\n<br/>Como sempre dizemos, uma vez que a epilepsia e as doenças mentais são doenças espirituais, a menos que sejam resolvidas espiritualmente, não haverá efeito.<br/>\n<br/>Para explicar este ponto de forma fácil de entender, é como amarrar as mãos e os pés de um menino travesso porque ele faz travessuras.<br/>\n<br/>De fato, com isso ele não pode fazer travessuras temporariamente, mas em contrapartida, ele também não pode realizar as ações de vida de um ser humano, então é o mesmo que ficar ainda mais em apuros.<br/>\n<br/>Embora a convicção da medicina, que continua a se apegar física e mecanicamente e se esforça para progredir, seja louvável,<br/>\n<br/>no final, é problemático porque não atinge a essência da cura das doenças.<br/>\n<br/>Portanto, a menos que os despertemos para isso, a humanidade não será salva.<br/>\n<br/>Ah, como devemos despertar para os erros da medicina, este é o grande problema da segunda metade do século XX.\"<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental, Epilepsia e Paralisia Infantil Verdadeira são Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental, Epilepsia e Paralisia Infantil Verdadeira são Espirituais\"</font></b></font>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-nos sobre o método de detecção de causas espirituais de doenças e se é correto ou não saber através de médiuns.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É difícil distinguir se a causa de uma doença é espiritual ou física.<br/>\n<br/>Isso se torna gradualmente compreensível através de longa experiência.<br/>\n<br/>No entanto, doença mental, epilepsia e paralisia infantil verdadeira são totalmente espirituais.<br/>\n<br/>Muitas vezes, ministros e outros tendem a dizer que é espiritual quando não cura como esperavam, mas isso deve ser evitado, e não se deve contar mentiras.<br/>\n<br/>Se não souber, deve dizer que não sabe.<br/>\n<br/>Desde os tempos antigos, diz-se que um médico que diz 'Eu não entendo a sua doença' é um excelente médico, pois ele é uma pessoa de caráter que não mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Possível Distinguir Entre Doenças Espirituais e Doenças Físicas?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Possível Distinguir Entre Doenças Espirituais e Doenças Físicas?\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Através do <i>Johrei</i>, existe um método claro para distinguir se a doença é espiritual ou física?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Dependendo da doença, pode-se entender claramente, mas há doenças em que não se entende claramente.<br/>\n<br/>Para mim também, há casos em que entendo desde o início, e casos em que não entendo até que passe algum tempo.<br/>\n<br/>Além disso, há casos em que o físico e o espiritual estão juntos.<br/>\n<br/>Como existem tais casos, é preciso saber disso.<br/>\n<br/>Na tuberculose, no início é apenas uma purificação física, mas pode gradualmente se tornar espiritual.<br/>\n<br/>Isso ocorre porque, como o corpo enfraquece, o sangue diminui, e por isso torna-se mais fácil para os espíritos encostarem.<br/>\n<br/>Doenças mentais, epilepsia, paralisia infantil, etc., quase não há erro em considerá-las espirituais desde o princípio.<br/>\n<br/>No entanto, na paralisia infantil, em casos onde apenas uma perna não se move, pode ser devido a causas físicas.<br/>\n<br/>Na tuberculose, há as espirituais, as físicas, e as que são espirituais e físicas juntas.<br/>\n<br/>Nas doenças do estômago e intestinos, as espirituais são poucas.<br/>\n<br/>E então, nas doenças femininas há muitas espirituais, e a maioria são espíritos vivos.<br/>\n<br/>Entre os espíritos, há espíritos humanos e espíritos animais, e há de vários tipos.<br/>\n<br/>Bem, é distinguir através da experiência e do funcionamento da inspiração espiritual da pessoa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na epilepsia, não há casos causados por toxinas de medicamentos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há. Apenas há coisas semelhantes à epilepsia.<br/>\n<br/>Há nódulos de toxinas de medicamentos na parte de trás da cabeça, e por causa disso ocorrem convulsões. Isso é fácil de curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Abdominal - Diferença da Dor Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor Abdominal - Diferença da Dor Espiritual\"</font></b>　(7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É uma mulher de trinta e cinco anos, mas há dois meses, todas as manhãs por volta das cinco horas, a superfície do abdômen dói por cerca de uma hora.<br/>\n<br/>Após ministrar <i>Johrei</i> duas vezes, a dor aliviou bastante, mas esta dor tem alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É toxina de medicamento. Se fosse espiritual, doeria por dentro, e no caso do abdômen, ele se moveria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BH5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos de Johrei para Doenças Espirituais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pontos de Johrei para Doenças Espirituais\"</b></font>　(26 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual seria o melhor caminho para curar ao purificar doenças espirituais? O método no caso de espíritos de mortos, o método no caso de espíritos vivos...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Apenas dizendo doença espiritual não dá para saber.<br/>\n<br/>Em qualquer doença, para as espirituais, ministra-se na parte frontal da cabeça.<br/>\n<br/>Nestes casos é diferente. Quando encosta uma cobra, ela se move por todo o corpo. Ao ministrar <i>Johrei</i>, ela foge.<br/>\n<br/>Isto é local. Entre eles, há os que mordem. Para estes, apenas a cabeça não é suficiente.<br/>\n<br/>Doenças mentais, epilepsia, paralisia infantil, etc., basta purificar a cabeça.<br/>\n<br/>No caso de espíritos de mortos, há os que encostam no corpo inteiro e os que encostam em uma parte.<br/>\n<br/>No caso de espíritos de mortos, as costas ficam frias.<br/>\n<br/>Quando é um espírito de morto recente, sente-se um calafrio como se tivesse sido jogada água.<br/>\n<br/>Neste caso, ministra-se na cabeça, peito e costas. As costas são o melhor. É relativamente fácil de se desprender.<br/>\n<br/>Espíritos vivos não são nada demais. É no peito e nas costas. Espíritos vivos são quase sempre relacionados a relacionamentos amorosos.<br/>\n<br/>O mais assustador entre os espíritos vivos é quando se abandona a amante e se une a outra mulher, a amante sente ciúmes e tenta impedir a relação. Encosta no útero.<br/>\n<br/>Anteriormente, tratei um caso de prolapso uterino. Disseram que se não curasse, haveria divórcio.<br/>\n<br/>Cerca de uma semana depois, chegou uma carta dizendo que estava completamente curada.<br/>\n<br/>Disseram que na época do casamento, outra mulher amava o marido e atrapalhou.<br/>\n<br/>Tentando interferir na relação do casal, atacou a região genital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]