[
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apoplexia Reversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apoplexia Reversa\"</font></b>　(19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (72 anos) sofre de nevralgia desde novembro do ano passado, e desde o final de março tem recebido <i>Johrei</i>.<br/>\n<br/>A perna e o braço esquerdos estavam completamente flácidos e não funcionavam, mas após o <i>Johrei</i> começaram a se mover, porém recentemente pararam de se mover novamente.<br/>\n<br/>Os rins estão extremamente duros, a urina sai apenas um pouco, e como fizemos bastante enema, as fezes também saem apenas um pouco.<br/>\n<br/>Nossa família está se apegando com todo o esforço, mas ela não melhora facilmente.<br/>\n<br/>Será que ela poderá ser curada completamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É apoplexia reversa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Renal e Dieta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tuberculose Renal e Dieta\"</font></b>　(19 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 26 anos (S.N.) estava acamado com tuberculose renal desde fevereiro.<br/>\n<br/>Por acaso, ouviu falar de nossa religião e, desde o dia 17, está recebindo <i>Johrei</i>.<br/>\n<br/>A debilidade dele é muito severa. Por favor, Dai-Sensei-Sama, peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A tuberculose renal é fácil de curar. Deve-se tomar cuidado com a debilidade. Quando não houver apetite, dê alimentos líquidos.<br/>\n<br/>O problema é a debilidade. Não ter apetite... se fosse no estágio inicial, seria melhor.<br/>\n<br/>É um furúnculo na parte externa do rim, que se infiltra para dentro.<br/>\n<br/>Ele derrete e é excretado como sangue na urina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sensação de Coceira nas Manchas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sensação de Coceira nas Manchas\"</font></b>　(19 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de 17 anos, que recebeu a Iniciação em agosto de 1948, começou a apresentar manchas pretas em vários lugares do peito e pescoço por volta de novembro do ano passado.<br/>\n<br/>A partir de junho deste ano, as manchas se juntaram e ficaram do tamanho de um punho no peito.<br/>\n<br/>Além disso, novas pequenas manchas apareceram na região dos ombros.<br/>\n<br/>As manchas causam uma sensação de coceira.<br/>\n<br/>Antes de receber a Iniciação, ela fez pneumotórax cerca de vinte vezes.<br/>\n<br/>Fora isso, não tomou muitos remédios.<br/>\n<br/>Peço que me ensine sobre a causa disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito bom. O sangue toxificado está se reunindo. Vai inchar bastante. Depois ficará mole, se romperá e sairá como pus com sangue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mão que Dói ao Tocar na Água\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mão que Dói ao Tocar na Água\"</font></b>　(21 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 35 anos ficou com o lado esquerdo do corpo paralisado devido a uma hemorragia cerebral há meio ano, mas com o <i>Johrei</i> ela se recuperou quase completamente, e hoje está apenas com um pouco de falta de força na mão esquerda.<br/>\n<br/>No entanto, o lado esquerdo do corpo está um pouco avermelhado, e quando toca em coisas frias como gelo ou água, sente, pelo contrário, muito calor e dor.<br/>\n<br/>Qual seria o motivo disso?<br/>\n<br/>Na época do ataque de hemorragia cerebral, essa senhora sentia muita dor nas costas, mas como não tinha casa desde os danos da guerra e não possuía altar budista, nós o assentamos às pressas e, depois disso, a dor desapareceu imediatamente.<br/>\n<br/>Ela é de constituição magra e, aparentemente, não parece ser o tipo de pessoa que sofreria uma hemorragia cerebral.<br/>\n<br/>O marido dela, que está em Tóquio, e a família da casa dos pais, onde ela está hospedada atualmente, são todos convertidos à nossa religião.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Havia um espírito nas costas. Ele permaneceu e saiu para a pele. É devido à toxina... ou seja, à natureza do remédio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Causada por Lombrigas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor Causada por Lombrigas\"</font></b>　(21 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A dor causada por lombrigas é persistente e, mesmo ministrando <i>Johrei</i>, não para facilmente.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quanto mais a pessoa tomou remédios, mais dor ela sente.<br/>\n<br/>A coceira é varíola.<br/>\n<br/>A dor persistente é devido a remédios fortes, e todas as dores são totalmente causadas por remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]