[
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes com diarreia não devem comer frutas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pacientes com diarreia não devem comer frutas\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em caso de disenteria, não se deve dar frutas (mizugashi)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se está com diarreia, sim. Isso se aplica a todas as frutas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo que se descasque a maçã...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não se deve dar. Não é uma questão de como é preparada. É o próprio alimento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"<i>Meishu-Sama</i>, com licença. Como somos de Kansai, acho que não entendemos o significado da palavra 'mizugashi'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ah... Em Kanto, chamamos as frutas de 'mizugashi'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O suco da fruta também?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é que seja um veneno, mas aumenta o número de evacuações da diarreia.<br/>\n<br/>É melhor curar com menos evacuações.<br/>\n<br/>Frutas são para pessoas saudáveis comerem.<br/>\n<br/>Ralar a maçã para comer não é o correto.<br/>\n<br/>Mastigar e comer é muito mais saboroso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É melhor não dar frutas a pessoas doentes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é isso. Desde que não tenha relação com diarreia, está bem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para um doente com prisão de ventre...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É excelente. Além disso, não é bom para febre tifoide. Porque aumenta a febre.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em casos de febre tifoide e disenteria, examinamos o abdômen. A disenteria conseguimos identificar, mas a febre tifoide não.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tanto na febre tifoide quanto na disenteria, sempre há febre no abdômen.<br/>\n<br/>Na febre tifoide, a cabeça dói. Na disenteria, não há isso.<br/>\n<br/>A febre tifoide é caracterizada por uma pulsação baixa em relação à febre alta.<br/>\n<br/>Para determinar se é febre tifoide, observa-se a relação entre a febre e a pulsação, a dor de cabeça e, além disso, a febre aumenta por volta das quatro horas.<br/>\n<br/>Nesse caso, se mudar para uma dieta líquida e ministrar <i>Johrei</i>, curará em dois ou três dias.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A dieta líquida pode ser água de arroz (omoyu)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Sim. Quando a febre baixar, dê mingau de arroz (okayu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um médico chamado Nagase disse que na febre tifoide o baço fica inchado.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O baço incha é na diabetes.<br/>\n<br/>Na febre tifoide, o local é diferente. A febre tifoide é no intestino delgado.<br/>\n<br/>Ele deve ter tido dois ou três pacientes assim e por isso pensa dessa forma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tive febre tifoide, mas curei antes mesmo de fazer o exame de fezes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Cura, sim. Em geral, a febre tifoide faz buracos no intestino delgado.<br/>\n<br/>E quando algo sólido fica preso ali, a febre sobe.<br/>\n<br/>Se ministrar <i>Johrei</i>, cura mesmo sem dieta líquida.<br/>\n<br/>Apenas, com a dieta líquida, cura mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dieta líquida para febre tifoide\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Dieta líquida para febre tifoide\"</b></font>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre os sintomas da febre tifoide e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como você soube que era febre tifoide? Foi o médico que disse?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como não consta nos Escritos Divinos, pergunto de forma geral...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa da febre tifoide é a formação de buracos no intestino grosso.<br/>\n<br/>Assim, os sintomas são febre alta e dor de cabeça. Portanto, não há sintomas no intestino.<br/>\n<br/>Não ocorre diarreia nem nada do tipo.<br/>\n<br/>Por isso, quando dizem que é febre tifoide intestinal, a pessoa mal entende por que o intestino está ruim.<br/>\n<br/>As características da febre tifoide são a febre alta e a dor de cabeça.<br/>\n<br/>O que os médicos dizem é que a febre e a temperatura corporal não são paralelas, ou seja, a febre é alta, mas a pulsação não é tão alta, e essa é a principal característica da febre tifoide.<br/>\n<br/>Então, quando nós ministramos <i>Johrei</i>, ou seja, para ver se é febre tifoide do ponto de vista médico, seria necessário olhar no microscópio, mas,<br/>\n<br/>se formos tratar do nosso lado, quando há febre alta e dor de cabeça, e normalmente a febre baixaria ao ministrar <i>Johrei</i> na cabeça, mas<br/>\n<br/>ela não baixa de jeito nenhum, então pode-se considerar que é febre tifoide.<br/>\n<br/>\n<br/>E assim, se achar que parece ser <font color=\"#ff0000\" size=\"+1\"><b>febre tifoide</b></font>, a primeira coisa a fazer é mudar imediatamente a alimentação para <font color=\"#ff0000\" size=\"+1\"><b>dieta líquida</b></font>.<br/>\n<br/>Nesse momento, pode ser leite ou água de arroz (omoyu), de qualquer forma, deve-se dar algo que não tenha pedaços sólidos.<br/>\n<br/>E, claro, ministrar <font color=\"#ff0000\" size=\"+1\"><b><i>Johrei</i> no abdômen</b></font>.<br/>\n<br/>\nBasta fazer ao redor, tendo o <b><font color=\"#ff0000\" size=\"+1\">umbigo como centro</font></b>.<br/>\n<br/>Fazendo isso, se for febre tifoide, curará em dois ou três dias.<br/>\n<br/>Se for rápido, no dia seguinte já estará curado. Não é nada demais.<br/>\n<br/>Isso ocorre porque as toxinas dos remédios se acumulam no intestino e, o que os médicos chamam de bactérias, na verdade são vermes que surgem e comem.<br/>\n<br/>Isso faz com que se formem buracos na parede intestinal.<br/>\n<br/>A toxina se torna tão maligna a ponto de fazer buracos na parede intestinal e, ao mesmo tempo, derrete com a febre e sai, então, à medida que a toxina derrete, o buraco se torna claramente visível.<br/>\n<br/>Se um alimento sólido bater ali, ou seja, causará uma fissura.<br/>\n<br/>Por isso, morrer de febre tifoide significa morrer de hemorragia intestinal.<br/>\n<br/>Portanto, os médicos temem muito a hemorragia intestinal da febre tifoide.<br/>\n<br/>No entanto, do nosso lado, cura-se e volta ao normal rapidamente, então não há o que temer.<br/>\n<br/>Por isso, se ministrar <i>Johrei</i>, a febre tifoide cura-se sem problemas.<br/>\n<br/>Como eu disse agora, primeiro ministra-se na cabeça e, se a febre não baixar como o esperado, pensa-se que é febre tifoide e ministra-se <i>Johrei</i> no meio do intestino, na região do peritônio.<br/>\n<br/>Só isso já é suficiente. Mesmo sem saber de detalhes tão profundos, com isso se cura.<br/>\n<br/>E a dieta líquida também é necessária apenas por um ou dois dias.<br/>\n<br/>Como a febre baixa, depois é só dar mingau de arroz (okayu).<br/>\n<br/>Além disso, mesmo que não se faça isso com a alimentação, cura-se apenas ministrando <i>Johrei</i>.<br/>\n<br/>Apenas, se fizer a dieta líquida, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Alimentação para pessoas debilitadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Alimentação para pessoas debilitadas\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o doente está debilitado, o que o senhor acha de dar alimentos macios e de fácil absorção nutricional? Como leite ou ovos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É bom. Dependendo da doença... úlcera gástrica, febre tifoide ou disenteria também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Skenkou8.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças venéreas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças venéreas\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Citação parcial) E mesmo para a <font color=\"#ff0000\" size=\"+1\"><b>gonorreia</b></font>, a terapia natural é eficaz, que consiste em <font color=\"#ff0000\" size=\"+1\"><b>ingerir a maior quantidade de líquido possível</b></font>,<br/>\n<br/>pois com isso a excreção de urina se torna frequente, lavando naturalmente a uretra, sem perigo e com cura rápida.<br/>\n<br/>Especialmente, <b><font color=\"#ff0000\" size=\"+1\">ferver folhas de pinheiro e beber o chá tem um efeito ainda maior.</font></b><br/>\n<br/>Isso ocorre porque os componentes da resina de pinheiro bloqueiam o ninho dos gonococos, impedindo sua proliferação.<br/>\n<br/>De acordo com a nossa medicina, a gonorreia, a prostatite e a orquite são facilmente curadas.\" (Do livro \"TENGOKU NO FUKUIN\". O texto completo está na página \"Análise Física das Doenças 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]