[
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Renais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Renais\"</font></b> (Julho de 1936)<br/>\n<br/>\"Os rins exercem a 'função da água que lava as coisas'.<br/>\n<br/>Assim, quando o coração absorve o calor e queima as toxinas, formam-se cinzas, e essas cinzas são lavadas e eliminadas pela água...<br/>\n<br/>Esse é o papel dos rins.<br/>\n<br/>Por isso, quando se sofre uma intoxicação, ocorre forte diarreia ou abundante eliminação de urina.<br/>\n<br/>Nesse caso, a urina é a água suja que os rins lavaram.<br/>\n<br/>Antigamente, falava-se em fraqueza renal (jinkyo) e dizia-se que os rins eram o órgão que produzia o sêmen; no entanto, eles apenas auxiliam, mas não o produzem.<br/>\n<br/>Por isso, após febres altas, é comum ocorrerem doenças renais; isso acontece porque as cinzas queimadas pelo calor do coração saem misturadas na urina. A isso chama-se albumina (proteína), e pensa-se ser uma doença, mas, na verdade, são os resíduos da ação purificadora.<br/>\n<br/>Diz-se que ao beber leite de vaca a albumina diminui, mas isso ocorre porque enfraquece os rins, diminuindo a sua força de lavagem.<br/>\n<br/>Além disso, diz-se frequentemente que os rins pioram após febre tifoide, escarlatina ou amigdalite; contudo, não é que os rins piorem, mas sim que os resíduos da lavagem das toxinas da doença saem em forma de albumina, o que é algo muito bom, e logo se curará.<br/>\n<br/>Por essa razão, a eliminação de albumina não tem, de forma alguma, um significado ruim.<br/>\n<br/>\n<br/>Os rins, por esse motivo, têm o papel da ação purificadora do elemento água, e o coração tem o papel da ação purificadora do elemento fogo.<br/>\n<br/>Portanto, o coração e os rins desempenham um importante papel de marido e mulher.<br/>\n<br/>Assim, acho interessante que, ao colocar o sinal de sonorização (dakuten) no 'shi' de coração (shin), torna-se o 'ji' de rim (jin).<br/>\n<br/>Também se pode dizer o seguinte: o coração tem o papel do fogo, os pulmões o do ar, o estômago o da terra e os rins o da água.<br/>\n<br/>Pode-se dizer também que os rins e os pulmões são a água, e o coração e o fígado são o fogo; e ainda, que o coração é o espírito e o fígado é o corpo, os pulmões são o espírito e os rins são o corpo.<br/>\n<br/>\n<br/>Existem também vários tipos de doenças renais.<br/>\n<br/>Tuberculose renal, atrofia renal, pielite, etc.<br/>\n<br/>Frequentemente, a atrofia renal é confundida com a tuberculose renal.<br/>\n<br/>A verdadeira tuberculose renal ocorre quando há acúmulo de pus aquoso no interior do rim direito ou esquerdo, o qual supura e causa dor.<br/>\n<br/>E, normalmente, isso se transfere para a bexiga, sendo muito maligno, e o sangue se mistura na urina.<br/>\n<br/>Então, da tuberculose na bexiga, passa para a próstata e até os testículos, e, chegando ao fim, os testículos ulceram; quando chega a esse ponto, a morte ocorre em pouco tempo.<br/>\n<br/>Além disso, os rins são frequentemente extirpados por meio de cirurgia, mas, na maioria das vezes, o prognóstico é desfavorável.<br/>\n<br/>\n<br/>Em seguida, na atrofia renal, o acúmulo de pus aquoso comprime os rins, impedindo-os de funcionar plenamente; por isso, a urina transborda, tornando-se toxina ou causando edema.<br/>\n<br/>No exame disso, ao pressionar com os dedos a região dos rins e suas proximidades, haverá infalivelmente um ponto dolorido.<br/>\n<br/>E a essa toxina na urina transbordada a medicina chama de ácido úrico, mas eu a chamo de toxina urinária.<br/>\n<br/>Um certo estudioso da Alemanha também diz que 'todas as doenças têm como causa o ácido úrico'.<br/>\n<br/>Parece que, ainda hoje, essa teoria é bastante reconhecida.<br/>\n<br/>No reumatismo, quando não há inchaço vermelho, a causa é essa toxina urinária.<br/>\n<br/>Eu chamo isso de reumatismo de origem renal, que é muito fácil de curar, pois essa ureia é relativamente fraca e fácil de dissolver.<br/>\n<br/>A toxina urinária transforma-se em todo tipo de doença.<br/>\n<br/>Há pessoas que têm os rins ruins e sofrem de rigidez nos ombros; isso também ocorre porque a toxina urinária se acumula nos ombros.<br/>\n<br/>Pessoas cujas pernas ficam pesadas, cansadas e doloridas, tudo isso se deve ao fato de essa toxina urinária descer e se acumular na parte inferior.<br/>\n<br/>O mais comum é a toxina urinária se acumular no peritônio e ali enrijecer.<br/>\n<br/>Isso é aquele ponto que infalivelmente dói quando se pressiona o abdômen.<br/>\n<br/>Essa toxina urinária também pode ser a causa de pleurisia e asma.<br/>\n<br/>Portanto, como a asma ocorre por causa dos rins, e a doença cardíaca ocorre por causa da asma, indiretamente, os rins tornam-se a causa da doença cardíaca.<br/>\n<br/>\n<br/>Por causa dos rins, também podem ocorrer sintomas semelhantes aos do beribéri.<br/>\n<br/>Isso é relativamente comum, a ponto de eu pensar que talvez seja mais frequente do que o verdadeiro beribéri; as pernas ficam pesadas e inchadas, apresentando sintomas semelhantes aos do beribéri, mas é completamente diferente do beribéri.<br/>\n<br/>Eu chamo isso de 'beribéri renal'.<br/>\n<br/>Quando o pus aquoso se acumula ao redor dos rins, ocorre febre devido à ação purificadora. A isso se chama nefrite ou pielite.<br/>\n<br/>Os sintomas da pielite são dor na região dos rins, inchaço, febre, etc., e, como característica, perde-se a força nas pernas, tornando-se incapaz de andar; no entanto, isso é extremamente fácil de curar, e normalmente cura-se completamente em cerca de duas ou três sessões.<br/>\n<br/>Com esta terapia, as doenças relacionadas aos rins são muito fáceis de curar, e quase todas as doenças renais têm uma taxa de cura de cem por cento.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Diabetes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Diabetes\"</font></b> (Julho de 1936)<br/>\n<br/>\"Diz-se que a diabetes é a eliminação de urina doce.<br/>\n<br/>Os sintomas são sensação de fadiga, sede, excreção de grande quantidade de urina e vontade frequente de urinar.<br/>\n<br/>Além disso, a queda dos dentes também é uma característica.<br/>\n<br/>Esta doença, na maioria dos casos, não é descoberta pelo próprio paciente, mas sim informada pelo médico.<br/>\n<br/>Ao examinar as pessoas com esta doença, invariavelmente há acúmulo de pus aquoso desde o estômago até o fígado e o peritônio.<br/>\n<br/>A causa é que essas funções são comprimidas em toda a região.<br/>\n<br/>Especialmente, a região do fígado é relativamente grave.<br/>\n<br/>À medida que se dissolve o acúmulo de pus, vai-se curando gradualmente.<br/>\n<br/>É uma doença relativamente fácil de curar.<br/>\n<br/>O estado de cura pode ser mais bem percebido pelo fato de a garganta secar ou não.<br/>\n<br/>Além disso, se não for necessário ir urinar durante a noite, pode-se considerar que está curado.\"<br/>\n<br/>Ademais, se fizer um exame de urina com um médico, será certo.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças Intestinais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças Intestinais\"</font></b> (Julho de 1936)<br/>\n<br/>\"A doença intestinal mais comum é a apendicite.<br/>\n<br/>A apendicite, com esta terapia, cura-se com muita facilidade.<br/>\n<br/>O local é exatamente cerca de um a dois <i>sun</i> abaixo do umbigo, pendendo para a direita, na parte que a medicina chama de apêndice vermiforme, onde o pus se acumula rapidamente.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"259\" src=\"harakyuusho.jpg\" width=\"162\"/><br/>\n<br/>\n<br/>Os sintomas são dores intensas e febre.<br/>\n<br/>Normalmente, diz-se que a vida corre perigo se o apêndice vermiforme e o pus não forem removidos por meio de cirurgia, mas com esta terapia cura-se de forma surpreendentemente rápida. Na maioria das vezes, cura-se perfeitamente em duas ou três sessões.<br/>\n<br/>\n<br/>E por que o pus se acumula no ceco? Devido à ação purificadora, o pus que tenta ser eliminado através da evacuação fica temporariamente retido no ceco.<br/>\n<br/>Então, para facilitar ainda mais a sua eliminação, ele é dissolvido por meio de febre alta, e o pus dissolvido é eliminado através da diarreia.<br/>\n<br/>Por essa razão, se mantiver repouso através da terapia natural, curar-se-á infalivelmente em cerca de uma semana.<br/>\n<br/>As pessoas do mundo não sabem disso, por isso se preocupam e fazem tratamentos.<br/>\n<br/>Especialmente, se resfriarem com gelo, o pus endurecerá ali, tornando a cura difícil e até mesmo gerando risco de vida, de modo que se torna inevitável a remoção cirúrgica; portanto, se for para fazer algum tratamento, é preferível aplicar compressas quentes.<br/>\n<br/>\n<br/>Em seguida, o mais comum deve ser o catarro intestinal.<br/>\n<br/>Existe o catarro do intestino grosso e o catarro do intestino delgado.<br/>\n<br/>O do intestino grosso é grave, e o do intestino delgado é leve.<br/>\n<br/>Quanto às causas, existem dois tipos.<br/>\n<br/>Um é quando, devido à ação purificadora natural, o pus é eliminado em forma de diarreia, e o outro é a ação de intoxicação por ter ingerido substâncias tóxicas.<br/>\n<br/>Portanto, se tiver diarreia sem se lembrar de ter ingerido substâncias tóxicas, pode-se considerar que é devido à ação purificadora.<br/>\n<br/>Com esta terapia, normalmente cura-se em uma ou duas sessões.<br/>\n<br/>Além disso, a diarreia crônica decorrente de sofrer dos pulmões por muito tempo é um caso à parte; ao dissolver o acúmulo de pus aquoso de asma, peritonite, rins, etc., pode ocorrer diarreia.<br/>\n<br/>Fala-se muito em enterite, mas, quando há febre nos intestinos, é porque há toxinas ali; portanto, se a ação purificadora ocorrer, curar-se-á favoravelmente.<br/>\n<br/>\n<br/>Em seguida, quanto à febre tifoide intestinal, eu ainda não tive a oportunidade de tratá-la.<br/>\n<br/>Isso porque, inicialmente, ela causa febre nos intestinos, mas, se for tratada nesse momento, a febre desaparece rapidamente; assim, mesmo que pudesse se tornar febre tifoide intestinal, parece que se cura com isso.<br/>\n<br/>Além disso, se realmente se tornar febre tifoide, a pessoa terá que ser internada no hospital, de modo que não virá até mim.<br/>\n<br/>E na febre tifoide, existem dois tipos: a febre paratifoide e a febre tifoide comum.<br/>\n<br/>A febre paratifoide é leve e apresenta erupções cutâneas. A febre tifoide caracteriza-se por febre alta, com febre de mais de quarenta graus durando mais de uma semana, e a pessoa sucumbe devido à hemorragia intestinal.<br/>\n<br/>A causa disso é que as bactérias se proliferam na mucosa da parede interna do intestino e perfuram minúsculos buracos.<br/>\n<br/>Como os alimentos sólidos tocam nesses buracos, ocorre a febre e, se se agravar, a perfuração avança e ocorre a hemorragia.<br/>\n<br/>Acredito que essa explicação da medicina seja verdadeira.<br/>\n<br/>Para esta doença, mesmo na medicina, faz-se a terapia natural sem medicamentos, apenas com dieta líquida, e este método é seguro e apresenta bons resultados.<br/>\n<br/>\n<br/>O próximo é o câncer intestinal, que se forma facilmente no reto e pode passar do reto para o intestino grosso, etc., tornando-se algo consideravelmente grande.<br/>\n<br/>Diz-se que é absolutamente difícil de curar, mas com esta terapia é muito fácil de curar.<br/>\n<br/>Leva cerca de um mês para casos leves e três meses para casos graves.<br/>\n<br/>Na medicina, quando se opera o câncer intestinal, perfura-se um buraco a partir do ânus, fecha-se, e coloca-se um ânus artificial na lateral do abdômen, etc., mas as fezes saem de lá o tempo todo, o que é algo extremamente trágico, e cheira tão mal que não se pode nem chegar perto.<br/>\n<br/>\n<br/>Em seguida, há os tumores malignos que se formam dentro dos intestinos.<br/>\n<br/>São muito parecidos com o câncer, e a medicina os chama de sarcomas.<br/>\n<br/>Estes também são muito difíceis de curar, sendo considerados quase incuráveis, mas com esta terapia eles também se curam favoravelmente, assim como o câncer intestinal.<br/>\n<br/>A tuberculose intestinal é uma diarreia crônica, que pode ser indolor ou dolorosa; se a debilidade for pequena, cura-se facilmente em cerca de uma ou duas semanas, mas se a debilidade for extrema, pode haver casos de difícil cura.<br/>\n<br/>A tuberculose intestinal é comum na fase terminal da tuberculose pulmonar, de modo que, ao tocar o abdômen, ele está muito quente.<br/>\n<br/>Aqueles que ocorrem concomitantemente com a tuberculose pulmonar são particularmente desfavoráveis.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 4\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]