[
  {
    "source_file": "munou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apêndice: É Aceitável que o Governo Realize Experimentos Comparativos entre a Medicina Ocidental e as Terapias Populares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Apêndice: É Aceitável que o Governo Realize Experimentos Comparativos entre a Medicina Ocidental e as Terapias Populares\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Recentemente, como a capacidade de cura da medicina ocidental é demasiadamente fraca,<br/>\n<br/>é verdadeiramente compreensível que os pacientes, sem outra alternativa, fiquem ansiosos por buscar outros diversos tipos de terapias.<br/>\n<br/>Alguns recorrem à moxabustão, ao shiatsu, outros a religiões similares ou a terapias de toda sorte,<br/>\n<br/>e isso ocorre porque, de fato, há muitos casos em que essas terapias curam mais do que a medicina ocidental.<br/>\n<br/>O motivo pelo qual eles se sentem inclinados a recorrer a essas alternativas é, na maioria das vezes,<br/>\n<br/>devido à recomendação de pessoas que experimentaram a cura por meio dessas terapias ou religiões.<br/>\n<br/>E os pacientes que se dirigem a elas são apenas aqueles que já esgotaram todos os recursos médicos possíveis, e, apesar disso,<br/>\n<br/>suas doenças agravadas frequentemente são curadas.<br/>\n<br/>Esse fato serve como prova de que há, provavelmente, uma capacidade de cura muito maior nessas terapias do que na própria medicina, sendo isso algo incontestável.<br/>\n<br/>\n<br/>Apesar disso, o público em geral diz que as curas realizadas por religiões similares são charlatanismo e que as terapias populares são perigosas.<br/>\n<br/>As leis atuais referentes ao tratamento de doenças foram criadas na Era Meiji, estabelecendo a medicina ocidental como a única.<br/>\n<br/>Naquela época, no auge da adoração ao Ocidente, a cultura ocidental foi adotada indiscriminadamente, portanto,<br/>\n<br/>não havia o que fazer, mas é natural que isso já não se adeque aos tempos atuais.<br/>\n<br/>Quais são os resultados dos longos anos de experimentação desde a adoção da medicina ocidental até os dias de hoje?<br/>\n<br/>Pode-se dizer que houve alguma contribuição para a medicina preventiva relacionada às bactérias,<br/>\n<br/>mas o fato de não haver resultados positivos na medicina curativa em geral é uma realidade verdadeiramente lamentável.<br/>\n<br/>\n<br/>Essas pessoas comuns, que são de fato cegas, especialmente a classe intelectual, convenceram-se de que a medicina ocidental é absoluta e única,<br/>\n<br/>e decidiram que não deve haver nada além da medicina ocidental capaz de curar.<br/>\n<br/>Na verdade, esse terrível apego à ciência é como estreitar intencionalmente a visão e abandonar a felicidade.<br/>\n<br/>Eles fecham os olhos para o surgimento de algo com uma capacidade de cura superior à da medicina ocidental.<br/>\n<br/>Isso ocorre porque desconhecem, ou melhor, não conseguem acreditar no surgimento de terapias que curam inúmeras doenças que nem mesmo a medicina ocidental consegue curar.<br/>\n<br/>No entanto, os médicos dizem: 'De fato, reconhecemos que as terapias populares também curam consideravelmente, mas<br/>\n<br/>afirmamos que são perigosas porque os praticantes carecem de conhecimento de patologia científica.'<br/>\n<br/>Porém, do nosso ponto de vista, a medicina ocidental ignora a realidade e se apega excessivamente às teorias acadêmicas, e, por isso,<br/>\n<br/>vemos com demasiada frequência o fato de que doenças que deveriam ser curadas terminam em fracasso, o que consideramos extremamente perigoso.<br/>\n<br/>\n<br/>Apesar disso, diz-se que as autoridades estão empenhadas em reprimir as terapias populares.<br/>\n<br/>Claro, a repressão pode ser necessária, mas promover aquelas que têm uma capacidade de cura verdadeiramente certa não seria algo extremamente necessário do ponto de vista da política social?<br/>\n<br/>Como a época não cessa de progredir,<br/>\n<br/>continuar confiando até hoje apenas na medicina ocidental, na qual se acreditava dezenas de anos atrás,<br/>\n<br/>é fruto do desconhecimento do surgimento de terapias superiores. Portanto,<br/>\n<br/>é necessário que, o mais rápido possível, se investigue e examine todas as terapias populares, e, ao mesmo tempo,<br/>\n<br/>se investigue também os resultados de cura de inúmeras religiões similares.<br/>\n<br/>Assim, a medicina ocidental, a medicina chinesa, as terapias populares, os tratamentos baseados na fé, etc.,<br/>\n<br/>devem ser comparados e examinados com diretrizes rigorosas e meios amigáveis.<br/>\n<br/>Então, se for descoberta uma terapia verdadeiramente eficaz,<br/>\n<br/>ela deve ser apoiada e, rapidamente, anunciada e implementada na sociedade.<br/>\n<br/>Como resultado disso, será necessário criar novas regras justas para reprimir tanto as terapias ineficazes em relação à medicina ocidental quanto as religiões com elementos de charlatanismo.<br/>\n<br/>Em suma, estabelecer uma nova interpretação e instalações para a saúde e higiene pública em um sentido mais livre e amplo do que até agora,<br/>\n<br/>é o que se deve chamar de compreender a época. (Jinsai Okada)\" (De \"ASU NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kakei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esta Terapia e a Poupança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Esta Terapia e a Poupança\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Hoje, como serviço das pessoas da retaguarda para vencer a Guerra da Grande Ásia Oriental, aquilo em que mais se deve concentrar esforços é, sem dúvida, a poupança.<br/>\n<br/>E, para poupar, é claro que se deve estabelecer uma vida baseada em um orçamento.<br/>\n<br/>No entanto, como um problema prático, embora não seja de todo impossível conter qualquer outro item dentro do orçamento ou até mais, dependendo do esforço,<br/>\n<br/>apenas as despesas médicas, por mais que se esforce, às vezes não saem conforme o orçamento, o que é algo que todos já devem ter experimentado.<br/>\n<br/>Suponhamos que, após muito tempo de todo tipo de esforço e sacrifício, consegue-se uma certa folga financeira e se está feliz, quando, de repente, alguém da família é atacado pela doença.<br/>\n<br/>Recebe-se tratamento médico imediatamente. Não se cura satisfatoriamente. Se a situação evoluir para cirurgia ou internação, o valor das despesas não poderá ser coberto apenas com o que foi poupado.<br/>\n<br/>Pelo contrário, acaba-se tendo que fazer dívidas.<br/>\n<br/>Exemplos como esse não são de forma alguma raros.<br/>\n<br/>\n<br/>Ao considerar casos como o mencionado acima, uma vida orçamentária sólida hoje seria totalmente impossível.<br/>\n<br/>Mesmo que, felizmente, se consiga conter as despesas médicas dentro do orçamento por meio ano ou um ano, ao chegar a dois ou três anos, quem pode dizer que não chegará o momento em que, em oito ou nove de dez casos, não se enfrentará um grande erro de cálculo que ultrapassa o orçamento, como mencionado anteriormente, causando decepção e desânimo?<br/>\n<br/>Isso não se deve a outra coisa senão ao fato de que o porte físico dos japoneses de hoje diminuiu, tornando-os muito suscetíveis a doenças, e, ao mesmo tempo, ao fato de que os tratamentos médicos têm muito pouco efeito — é um fato muito claro que essas são as duas causas.<br/>\n<br/>Nesse sentido, percebe-se quão grandioso é este tratamento.<br/>\n<br/>Se houver pelo menos um praticante na família, e se toda a família conhecer o método de saúde e o princípio das doenças por meio desta arte médica japonesa, eles se tornarão tão saudáveis a ponto de raramente adoecerem, e,<br/>\n<br/>mesmo que por acaso adoeçam, curar-se-ão fácil e rapidamente sem precisar faltar ao trabalho, portanto,<br/>\n<br/>não necessitarão de um único centavo para despesas médicas, e a imensidão desse benefício será incalculável.<br/>\n<br/>Além disso, poder viver sempre com tranquilidade é uma felicidade que dificilmente pode ser trocada por dinheiro.<br/>\n<br/>Portanto, eu afirmo categoricamente: estabelecer uma vida orçamentária sem conhecer esta arte médica não passa de um tipo de ato especulativo.<br/>\n<br/>Logo, também neste sentido, peço aos leitores que imaginem o quão imenso é o benefício que esta terapia traz para a nação diante da situação atual.\" (De \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kakei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Isento de Doença, Pobreza e Conflito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo Isento de Doença, Pobreza e Conflito\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Se falarmos em um mundo isento de doença, pobreza e conflito, as pessoas do mundo certamente dirão que isso é uma utopia e que é algo absolutamente impossível de ser realizado.<br/>\n<br/>No entanto, nosso movimento não hesita em ter a convicção dessa possibilidade.<br/>\n<br/>Sendo assim, se perguntarem qual é a base para erradicar a doença, a pobreza e o conflito, isso é, sem dúvida, a erradicação da doença.<br/>\n<br/>Primeiramente, suponhamos que uma pessoa adoeça. O duplo fardo das despesas para isso e a perda por não poder trabalhar acumula-se cada vez mais à medida que a doença se prolonga, e a maior parte do patrimônio acaba se perdendo.<br/>\n<br/>Esgotam-se as economias acumuladas com o suor de muitos anos, toma-se emprestado tudo o que é possível de parentes e conhecidos, e uma família que até o ano passado vivia muito próspera, pacífica e alegremente, agora não tem mais nem sombra disso, caindo no fundo do poço,<br/>\n<br/>e os exemplos reais de pessoas que sofrem com a pobreza e o sofrimento da doença não são poucos no mundo.<br/>\n<br/>Além disso, quando surge um doente grave, não é apenas ele, mas toda a sua família que é sobrecarregada com uma responsabilidade ilimitada.<br/>\n<br/>Não apenas parentes e conhecidos, mas às vezes até o local de trabalho sofre um golpe maior ou menor.<br/>\n<br/>Portanto, o resultado de que não apenas o doente sofre, mas também dá um golpe em uma família de quatro ou cinco pessoas e até em pessoas de fora, é algo terrível.<br/>\n<br/>Se dois ou três doentes à beira da morte se sucederem, inúmeros exemplos reais mostram que mesmo uma pessoa com uma fortuna de mais de dez mil acabará inevitavelmente tendo que se mudar para um cortiço nos fundos.<br/>\n<br/>\n<br/>As pessoas poupam com dois propósitos.<br/>\n<br/>Um é para construir patrimônio e o outro é para cobrir despesas de tratamento em caso de doença.<br/>\n<br/>O primeiro é ativo e o segundo é passivo, mas todos sabem que essa poupança passiva é, de longe, a mais comum.<br/>\n<br/>\n<br/>Portanto, não se pode negar a conclusão de que a maior causa da pobreza é a doença.<br/>\n<br/>Em seguida, quanto ao conflito, seja entre países ou entre pessoas, é também um fato bem conhecido que sua maior causa é de ordem econômica.<br/>\n<br/>Logo, se quisermos erradicar a doença, a pobreza e o conflito, a verdadeira ordem é começar resolvendo a doença, que é a raiz.<br/>\n<br/>Seres humanos sem doenças, esta é a questão prioritária.<br/>\n<br/>Qualquer que seja a salvação, não pode haver outra além dessa.<br/>\n<br/>E a força para realizar isso, absolutamente não existe outra senão a Força de <i>Kannon</i>.<br/>\n<br/>Portanto, uma obra tão maravilhosa como esta é algo que nem mesmo Buda ou Cristo sequer sonharam, e pode-se dizer que as pessoas que conseguem acreditar nisso são pessoas felizes como nunca antes existiram.\" (De \"BYOHINSO ZETSUMU NO SEKAI O TSUKURU KANNON UNDO TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]