[
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Extirpação do Rim, Dor e Anomalia Urinária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Extirpação do Rim, Dor e Anomalia Urinária\"</font></b>　(6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 26 anos teve o rim direito extirpado por cirurgia no ano passado devido à tuberculose renal, e ficou em repouso até o final de março deste ano.<br/>\n<br/>A partir de abril, começou a receber <i>Johrei</i> e, em cerca de 25 dias, sentiu-se aliviada, mas agora sente dor perto do rim esquerdo.<br/>\n<br/>Ela urina cerca de 15 a 16 vezes por dia, e a quantidade de urina é de cerca de 5 <i>shaku</i> (aprox. 90 ml) por vez. Sente dor na bexiga e tem um corrimento semelhante a sangue ou muco nasal.<br/>\n<br/>Neste caso, onde devo focar principalmente a ministração do <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Devido à extirpação do rim direito, as toxinas não podem se acumular lá e, como precisam se acumular em algum lugar, acabam se acumulando todas no rim esquerdo.<br/>\n<br/>Por exemplo, se o apêndice for removido, as toxinas não podem se acumular lá, então elas se acumulam do peritônio para os rins, enfraquecendo o corpo.<br/>\n<br/>A medicina diz que um rim pode fazer o trabalho de dois, mas isso está errado. Por isso, a pessoa inevitavelmente morre cedo.<br/>\n<br/>Isso é pus com sangue. Endurece no rim e fica parecido com um furúnculo.<br/>\n<br/>Quando isso derrete, sai pus com sangue. Se pressionar por trás, certamente haverá um lugar dolorido.<br/>\n<br/>Um furúnculo que se forma perto da pleura é a gangrena pulmonar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escurecimento e Amputação de Dedo Devido a Gangrena\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Escurecimento e Amputação de Dedo Devido a Gangrena\"</font></b>　(6 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 33 anos sofre de gangrena no dedo mindinho da mão direita e do pé direito há oito anos. Por causa disso, no exército, ele passou por uma cirurgia de incisão abdominal e, no interior, por diagnóstico médico, cortaram-lhe os músculos do pescoço e da perna, mas a dor não passou.<br/>\n<br/>No verão do ano passado, ele recebeu <i>Johrei</i> e a dor aliviou muito, mas parou devido à oposição dos parentes. Em março deste ano, foi internado e teve o dedo mindinho da mão direita amputado.<br/>\n<br/>No entanto, a dor intensa aumentou ainda mais, o dedo anelar ficou com uma cor vermelho-escura, e ele sofreu de insônia por 25 dias.<br/>\n<br/>Após receber alta em 15 de abril, ele recebeu <i>Johrei</i> com devoção e, por cerca de 10 dias, sentiu-se aliviado. Mas atualmente o dedo anelar está completamente preto, o peito do pé está inchado e dolorido, e parece estar se infiltrando gradualmente em direção ao dedo médio.<br/>\n<br/>A propósito, o pai dessa pessoa morreu atropelado em uma ponte de ferro há 25 anos, voltando bêbado de um funeral. A mãe, ao saber da morte, ficou com a mente perturbada, não falou com ninguém nem recebeu visitas por um longo tempo.<br/>\n<br/>Ela se recuperou completamente com um curto período de <i>Johrei</i>.<br/>\n<br/>Gostaria que me ensinasse sobre a relação espiritual entre a gangrena mencionada e a morte do pai, e o método de ministração de <i>Johrei</i>. A esposa ingressou na fé no ano retrasado, e ele próprio é membro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem relação com o espírito do pai falecido.<br/>\n<br/>A gangrena é nos dedos dos pés, e o panarício é nas mãos. São ambos.<br/>\n<br/>Como é toxina medicinal, quando se acumula o máximo possível, abre-se uma boca e sai.<br/>\n<br/>Parece estar apodrecendo, mas não está.<br/>\n<br/>Se cortar o dedo, vai se espalhar para o dedo vizinho, cortando vários dedos e se multiplicando.<br/>\n<br/>As pessoas más, quando veem as pessoas boas, dizem que são suspeitas.<br/>\n<br/>As pessoas supersticiosas, quando veem a fé verdadeira, dizem que é superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "IDS3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com Calvície Parcial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com Calvície Parcial\"</font></b>　(7 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o seguinte caso.<br/>\n<br/>Minha filha mais velha, de 13 anos, começou a perder o cabelo por volta dos 3 ou 4 anos de idade. Todo verão ela ficava careca, e no inverno crescia um pouco. Isso se repetia, mas foi se espalhando gradualmente, e este ano se espalhou de forma notável.<br/>\n<br/>Desde três anos atrás, temos feito tratamentos com pomadas médicas, remédios orais, ácido fênico, lâmpada solar, etc., mas não cura.<br/>\n<br/>Estamos ministrando <i>Johrei</i> desde o final de abril, mas será que ela vai melhorar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Fizeram o método de preservação da doença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]