[
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cegueira Congênita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cegueira Congênita\"</font></b> (6 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma menina de três anos de uma família que ingressou na fé há quatro anos e que tem a Imagem da Luz Divina (Komyo Nyorai) entronizada, desde que nasceu parecia ter o olhar do olho esquerdo um pouco estranho.<br/>\n<br/>Há cerca de dois meses, notaram que a pupila ficou branca e brilhante e que ela não conseguia ver nada. Os pais continuaram a ministrar <i>Johrei</i> e eu também ministrei umas duas vezes, mas não sai remela nem lágrima.<br/>\n<br/>Além disso, a criança gosta especialmente de orar à Imagem da Grande Luz Divina (Dai Komyo Nyorai) na casa do avô e parece ter uma inteligência avançada. Será que este olho tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Curar, cura, mas leva tempo. É pecado.<br/>\n<br/>Ela não enxerga desde que nasceu, por isso o olhar é estranho.<br/>\n<br/>Ministre bastante <i>Johrei</i> na cabeça. Há nódulos também no bulbo raquidiano.<br/>\n<br/>Se for no olho esquerdo, há nódulos no lado direito; se for no olho direito, há nódulos no lado esquerdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「生来の盲目」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Causa da Falta de Ar e Palpitação Atrás da Orelha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Causa da Falta de Ar e Palpitação Atrás da Orelha\"</font></b> (16 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (42 anos) sofreu do coração há dez anos e foi curada com remédios fitoterápicos chineses, mas, embora trabalhasse, não era muito saudável.<br/>\n<br/>No ano passado, nosso filho de quatro anos estava à beira da morte devido a uma encefalite e foi salvo por esta religião. Imediatamente, o casal e a criança ingressaram na fé e entronizamos a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Após a entrevista com o senhor em maio deste ano, minha esposa recebeu purificação e eu tenho ministrado <i>Johrei</i> nela, mas<br/>\n<br/>ao caminhar, ela sente falta de ar e a parte de trás da orelha direita palpita, o que a incomoda muito.<br/>\n<br/>Peço que me ensine o método de ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve haver nódulos nas costas, na parte de trás do coração.<br/>\n<br/>Enquanto estiver ministrando <i>Johrei</i>, surgirá febre, catarro e tosse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「息切れと耳後動悸の原因」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Dor Abdominal\"</font></b>　(26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma mulher de 50 anos. Há dois meses sente dores no abdômen e, mesmo recebendo <i>Johrei</i> continuamente por duas ou três horas, não sente alívio.<br/>\n<br/>\nComo sofre o dia todo, ao forçá-la a vomitar, sente-se um pouco melhor.<br/>\n<br/>\nTodos na família receberam a Sagrada Medalha (Ohikari) e a Imagem da Luz Divina (Komei Nyorai) está entronizada,<br/>\n<br/>\nmas o marido da filha que se casou e foi para outra vila recebeu a Imagem da Grande Luz Divina (Daikomei Nyorai) aqui,<br/>\n<br/>\nentão estamos entronizando essa Imagem da Grande Luz Divina naquela casa.<br/>\n<br/>\nDevido a essas circunstâncias, a Imagem da Luz Divina que recebemos anteriormente só é pendurada nos dias de culto mensal. Isso está correto?<br/>\n<br/>\nAlém disso, o fato de essa doente não conseguir se sentir melhor tem alguma relação com a forma de entronização mencionada acima?<br/>\n<br/>\nComo devemos proceder daqui para frente para que ela possa se sentir melhor o mais rápido possível? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Tem que ser a Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>\nNão vai curar se não ministrar <i>Johrei</i> nas costas.<br/>\n<br/>\nA causa está nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「腹痛の浄霊の急所」"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Apetite e Emagrecer (Espírito de Morto)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter Apetite e Emagrecer (Espírito de Morto)\"</font></b> (26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um rapaz de vinte e três anos que ingressou na fé há três meses. Sua madrasta ingressou há cerca de um ano, recebeu a Imagem da Luz Divina (Komyo Nyorai) e tem se dedicado fervorosamente à ministração de <i>Johrei</i>.<br/>\n<br/>O pai também finalmente simpatizou e decidiu se dedicar com afinco. O rapaz também compreendeu a grandiosidade e, no início de junho, saiu da empresa para ajudar, mas recebeu uma purificação no peito. É estranho o quanto ele come bem, mas só emagrece.<br/>\n<br/>À noite, a mãe biológica falecida e os parentes falecidos entram debaixo das cobertas e dizem coisas incompreensíveis, fazendo muito barulho.<br/>\n<br/>A mãe biológica falecida aparece em seus sonhos e diz: 'Você é o rejeitado de toda a família'.<br/>\n<br/>Haveria algum motivo para isso? Como devemos proceder daqui para frente para que ele melhore? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitas pessoas no Mundo Espiritual que não estão salvas.<br/>\n<br/>A Oração (Amatsu Norito) é o melhor. Deve ser um espírito que morreu do pulmão.<br/>\n<br/>Ao ministrar <i>Johrei</i>, faça o espírito ouvir a Oração três vezes.<br/>\n<br/>Ministre <i>Johrei</i> na região frontal da cabeça. Quando chegar a um certo ponto, ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「食欲ありて痩せる　（死霊）」",
    "filename": "JK4.html"
  },
  {
    "source_file": "JK4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pé Torto para Dentro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pé Torto para Dentro\"</font></b> (27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de dois anos tem o pé torto para dentro desde o nascimento. Por favor, explique a causa. E será que cura com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se apertar o pé, haverá um lugar que dói. Como as toxinas estão endurecidas ali, basta eliminá-las.<br/>\n<br/>Se a causa não estiver aí, está nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「内偏足」",
    "filename": "JK4.html"
  }
]