[
  {
    "source_file": "JK17.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Debilidade Causada por Encosto de Espírito que Morreu de Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Debilidade Causada por Encosto de Espírito que Morreu de Tuberculose\"</font></b> (26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.H. (21 anos, sexo feminino). Desde que terminou as visitas do feriado de Finados (Obon) em 1º de agosto do ano passado, todos os dias, por volta das 9 horas da manhã, durante cerca de uma hora, fica arrepiada e sente calafrios.<br/>\n<br/>Quando ministro <i>Johrei</i>, ela se sente melhor, mas o mesmo estado se repete.<br/>\n<br/>Em setembro, ela ingressou na fé e, depois disso, sentiu-se muito melhor (durante esse período, não teve muito apetite).<br/>\n<br/>A partir de janeiro deste ano, a debilidade tornou-se visível, em fevereiro ficou acamada e, recentemente, emagreceu especialmente da cintura para baixo, tendo dificuldade até para caminhar.<br/>\n<br/>Tem febre leve, mas sem grande sofrimento, apenas tosse e catarro a partir das 3 horas da manhã, e come cerca de uma tigela por refeição.<br/>\n<br/>No passado, tomou várias injeções de penicilina devido a uma otite média.<br/>\n<br/>Cerca de três tios faleceram de tuberculose.<br/>\n<br/>Outro dia, o ministro da igreja nos ensinou que não havia a tabuleta memorial (Ihai) do tio que nasceu como filho mais velho (que faleceu de tuberculose aos 21 anos), e imediatamente decidimos assentá-la.<br/>\n<br/>Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é encosto de um espírito que morreu de tuberculose, então faça-a ler os Escritos Divinos (Goshinsyo) o máximo possível.<br/>\n<br/>Dependendo da conveniência, alguém ao lado pode ler para ela ouvir.<br/>\n<br/>E assim, salva-se o espírito.<br/>\n<br/>Com isso, ela ficará curada.<br/>\n<br/>Exatamente... várias coisas, como não conseguir andar, o corpo fica de várias formas, assim como quem morreu de tuberculose.<br/>\n<br/>Por isso, o espírito deve ser salvo rapidamente.<br/>\n<br/>Fazendo como acabei de dizer, o <i>Johrei</i> é no centro da região frontal. Ministre o <i>Johrei</i> aí.<br/>\n<br/>Depois, o resto é do peito até as costas... ministre o <i>Johrei</i> nesses lugares.<br/>\n<br/>Com isso, ela irá melhorar gradualmente.<br/>\n<br/>Então, sobre esse estado, seria bom escrever novamente em uma pergunta na próxima vez. Dependendo disso, indicarei o método novamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肺病で死んだ霊の憑依による衰弱に対する浄霊の急所」",
    "filename": "JK17.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Intoxicação por Albazil e Gennoshouko\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Intoxicação por Albazil e Gennoshouko\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A.H. (48 anos, sexo feminino). Desde a infância, devido a dores abdominais, usou frequentemente tintura de Kumi até por volta dos 10 anos. Casou-se aos 24 anos e, aos 25, deu à luz uma menina.<br/>\n<br/>A partir de então, ficou com a saúde frágil e tomou cerca de dois vidros grandes e meio de Albazil. Como sua família tinha uma farmácia,<br/>\n<br/>tomou grandes quantidades de vários outros remédios, e também continuou tomando Gennoshouko como remédio de uso contínuo por dois ou três anos.<br/>\n<br/>Há cerca de dois ou três anos, recebeu purificação na região lombar, com altos e baixos, mas<br/>\n<br/>a partir de outubro do ano passado, tornou-se intensa, e ao entrar neste ano, teve grande quantidade de sangramento hemorroidal e está expelindo catarro com sangue.<br/>\n<br/>Recentemente, tem inchaço no corpo, sente sofrimento em todo o corpo e tem dificuldade para expelir o catarro.<br/>\n<br/>Não tem apetite, comendo cerca de meia tigela duas vezes ao dia, e a debilidade aumentou.<br/>\n<br/>À noite, especialmente, a barriga incha e não consegue dormir.<br/>\n<br/>A Imagem da Luz Divina (Goshintai) e a Imagem de <i>Kannon</i> em formato de Biombo (Gobyobu Kannon-Sama) estão assentadas.<br/>\n<br/>Peço que nos oriente sobre o ponto vital do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Albazil é ruim. Há muitas pessoas que morrem por causa do Albazil.<br/>\n<br/>Gennoshouko também é ruim.<br/>\n<br/>Porém, essa pessoa está vivendo bem, não é?<br/>\n<br/>Ela é uma pessoa de constituição muito forte de nascença.<br/>\n<br/>Pois, tendo feito tudo isso, ela ainda está viva.<br/>\n<br/>Neste caso, não há um ponto vital específico para o <i>Johrei</i>.<br/>\n<br/>Ou seja, é toxina de remédio. É no corpo todo.<br/>\n<br/>Apenas em relação ao Gennoshouko, é na barriga.<br/>\n<br/>Mas a intoxicação por Gennoshouko é algo persistente.<br/>\n<br/>Portanto, o problema é apenas a debilidade.<br/>\n<br/>Na medida em que se ministra o <i>Johrei</i>, o remédio vai diminuindo, e com isso ela vai melhorando, mas, por causa disso, o apetite pode diminuir.<br/>\n<br/>Inevitavelmente haverá debilidade, então, se ela conseguir suportar isso, ficará curada.<br/>\n<br/>Se ela for vencida pela debilidade, será perigoso.<br/>\n<br/>E isso, no fim das contas, depende da quantidade de remédio.<br/>\n<br/>Por isso, não dá para estimar.<br/>\n<br/>Se tivesse sido eu quem administrou o remédio, eu saberia.<br/>\n<br/>Além disso, coisas como Gennoshouko e Albazil são de péssima qualidade.<br/>\n<br/>A barriga inchar significa que o remédio que havia endurecido está derretendo.<br/>\n<br/>Bem, seria bom se a saída de urina estivesse boa.<br/>\n<br/>A barriga e os rins... melhorando aqui... se fizer isso como foco principal, será bom.<br/>\n<br/>Fazendo assim, o apetite aumentará, a debilidade diminuirá, então, bem... é o melhor a se fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「アルバジル、ゲンノショウコ中毒患者に対する浄霊の急所」",
    "filename": "JK18.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Sintomas de Febre Decorrentes de Nódulos no Bulbo Raquidiano e Região Occipital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ponto Vital do Johrei para Paciente com Sintomas de Febre Decorrentes de Nódulos no Bulbo Raquidiano e Região Occipital\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"W.H. (43 anos, sexo feminino). Em fevereiro de 1950, teve febre e formou-se um nódulo na barriga, que subiu do bulbo raquidiano para a região occipital, com enrijecimento intenso, ficando em um estado em que não conseguia ingerir nenhum alimento.<br/>\n<br/>Em dezembro, fomos salvos, o casal ingressou na fé, e em dezembro do ano passado assentamos a Imagem de <i>Kannon</i> em formato de Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Por mais de meio ano, vivemos com muita saúde, mas a partir do outono, ao deitar de lado, parecia que a região da faringe ficava obstruída e sentia que o enrijecimento ia para a cabeça.<br/>\n<br/>Em novembro de 1951 (no mesmo dia em que adoeceu no ano anterior), vomitou cerca de 5 shaku (aprox. 90 ml) de catarro com sangue, e desde então, continua com febre de quase 40 graus todos os dias até o presente.<br/>\n<br/>Parece haver mais, especialmente ao redor da garganta.<br/>\n<br/>Sente dores intercostais, nas costas e na região lombar, e sai uma saliva pegajosa incessantemente.<br/>\n<br/>A excreção de fezes e urina é pouca e está com prisão de ventre.<br/>\n<br/>O <i>Johrei</i> tem sido continuado todos os dias.<br/>\n<br/>Além disso, o segundo filho, aos 4 anos, adoeceu por cerca de uma semana e morreu vomitando coágulos de sangue pela boca.<br/>\n<br/>O pai biológico faleceu de peritonite e a mãe morreu subitamente de hemorragia cerebral.<br/>\n<br/>Haveria alguma relação espiritual com isso?<br/>\n<br/>Além disso, onde seria bom ministrar o <i>Johrei</i>?<br/>\n<br/>Ainda, por volta de novembro do ano passado, devolvemos o talismã de Inari que havíamos recebido da associação de moradores e que estava colado no teto. Haveria alguma relação com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse tipo de prisão de ventre não tem problema.<br/>\n<br/>Inevitavelmente... devido ao ressecamento pela febre e à diminuição do apetite, não há problema em ter prisão de ventre.<br/>\n<br/>Quem está ministrando o <i>Johrei</i>? Está focando no lugar errado.<br/>\n<br/>Relação com o talismã... não há relação alguma.<br/>\n<br/>Isso, sem dúvida, é toxina de remédio.<br/>\n<br/>Pessoas assim têm febre a partir daqui (glândulas linfáticas cervicais).<br/>\n<br/>Como um dos lados daqui (região cervical) está inchado, ministre bem aqui; em seguida, um dos lados do bulbo raquidiano está inchado, então ministre aí, e com isso a febre diminuirá.<br/>\n<br/>Se não diminuir, é porque está colocando força no <i>Johrei</i>.<br/>\n<br/>Se tirar a força e ministrar nesses locais, a febre diminuirá gradualmente e ela ficará curada.<br/>\n<br/>Não é nada grave.<br/>\n<br/>Região intercostal, costas, região lombar... isso, ministrando nesses locais, curará de forma relativamente fácil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「延髄、後頭部の凝りから発熱症状になった患者に対する浄霊の急所」",
    "filename": "JK18.html"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para a Anemia Infecciosa Equina\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para a Anemia Infecciosa Equina\"</b></font> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em Hokkaido, temos sessenta cavalos, mas eles caem com uma doença chamada anemia infecciosa equina (Denhin).<br/>\n<br/>\nDizem que é transmitida por mosquitos e mutucas, mas onde devo ministrar <i>Johrei</i> nos cavalos que contraem isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É a primeira vez que ouço falar de Denhin. Certamente, deve haver alguma causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Por usarmos palha com fertilizantes químicos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro, há causas como essa... Não dão alguma injeção neles depois que nascem?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Damos injeções preventivas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso. Normalmente, isso jamais aconteceria.<br/>\n<br/>\nDeus os criou para crescerem adequadamente, então, se ficam doentes, é porque os seres humanos estão criando a causa.<br/>\n<br/>\nSão as injeções preventivas. E os sintomas são...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Eles ficam letárgicos e querem dormir.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então, é a cabeça do cavalo. Da cabeça à crina.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"No meu caso, ministrei na cabeça e em todo o corpo, e curou em um mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como esperado, isso está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Chama-se anemia infecciosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Agora entendi. Como esperado, isso está bom. Se focar na cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「馬の伝染性貧血症に対する浄霊の急所」"
  },
  {
    "source_file": "JK18.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Ponto Vital do Johrei para Tuberculose\"</font></b> (7 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E.K. (Ingressou na fé em novembro do ano passado. 30 anos, sexo feminino). Há cinco anos, teve pleurisia úmida, e com uma pequena drenagem de líquido e quinze injeções de cálcio, ela melhorou temporariamente, mas<br/>\n<br/>\nno ano passado, devido a um resfriado, teve uma recaída e foi diagnosticada com tuberculose pulmonar. Fez repouso absoluto e tomou PAS por dez dias.<br/>\n<br/>\nPor volta dessa época, começou a receber <i>Johrei</i>, melhorou muito temporariamente e até conseguia sair de casa.<br/>\n<br/>\nEm fevereiro deste ano, teve uma nova purificação, com expectoração intensa, perda de apetite e ficou debilitada.<br/>\n<br/>\nNão tem muita febre, mas sofre bastante com tosse forte e grande quantidade de escarro.<br/>\n<br/>\nSente dor na laringe, não tem voz e mal consegue comer, mas diz que a garganta fica seca e bebe bastante água.<br/>\n<br/>\nTambém tem suores noturnos e hemorroidas, mas a debilidade parece ter chegado quase ao extremo.<br/>\n<br/>\nSeu irmão mais velho faleceu de tuberculose na laringe e sua mãe de câncer no estômago.<br/>\n<br/>\nTemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo, mas ainda não temos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>\nPeço que me ensine sobre os pontos vitais do <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como esperado, é o peito.<br/>\n<br/>\nDo peito para os flancos e as costas, se você tocar, onde a febre for mais forte é onde a toxina ainda permanece. A água da pleura endureceu.<br/>\n<br/>\nSe ministrar <i>Johrei</i> aí, vai curar facilmente.<br/>\n<br/>\nIsso não está sendo feito por um ministro da Igreja?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b></font><br/>\"O ministro da filial vai de vez em quando, mas no resto do tempo é o marido dela quem faz.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Com o marido é impossível. Tem que ser um profissional... é estranho dizer isso, mas um profissional do <i>Johrei</i> tem que fazer.<br/>\n<br/>\nSe ficarem hesitando, ela vai morrer.<br/>\n<br/>\nSe um profissional fizer e chegar a um certo ponto, um leigo pode continuar.<br/>\n<br/>\nNão é nada grave.<br/>\n<br/>\nA água da pleura está endurecida e não dissolve completamente. A forma como está dissolvendo é ruim.<br/>\n<br/>\nPor isso ela está debilitada. E também não tem apetite.<br/>\n<br/>\nBem, peçam para um profissional fazer por cerca de uma semana.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核の浄霊の急所」"
  }
]