[
  {
    "source_file": "JH4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso em que foi ensinado a receber Johrei de um especialista\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Caso em que foi ensinado a receber <i>Johrei</i> de um especialista\"</font></b> (7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E.K. (Ingressou na fé em novembro do ano passado. 30 anos).<br/>\n<br/>Há cinco anos, teve pleurisia úmida, e com uma pequena drenagem de líquido e quinze injeções de cálcio, melhorou temporariamente.<br/>\n<br/>No ano passado, devido a um resfriado, a doença recaiu, foi diagnosticada como tuberculose pulmonar, fez repouso absoluto e tomou PAS por dez dias.<br/>\n<br/>Por volta dessa época, começou a receber <i>Johrei</i>, melhorou muito temporariamente e até conseguia sair de casa.<br/>\n<br/>Em fevereiro deste ano, teve uma repurificação, com intensa expectoração, perda de apetite e enfraquecimento.<br/>\n<br/>Não tem muita febre, mas sofre bastante com tosse forte e grande quantidade de escarro.<br/>\n<br/>Sente dor na laringe, não tem voz, mal consegue comer, mas diz que a garganta seca e bebe bastante água.<br/>\n<br/>Também tem suores noturnos e hemorroidas, e a debilidade parece ter chegado quase ao extremo.<br/>\n<br/>O irmão mais velho faleceu de tuberculose laríngea e a mãe de câncer de estômago.<br/>\n<br/>Temos a Imagem de <i>Kannon</i> em Biombo entronizada, mas ainda não temos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Peço orientação sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como esperado, é no peito. Do peito para o flanco e as costas, se você tocar, verá que ainda resta toxina no local onde a febre é mais forte. É a água da pleura que endureceu.<br/>\n<br/>Se ministrar <i>Johrei</i> aí, curará facilmente.<br/>\n<br/>Essa pessoa não está recebendo <i>Johrei</i> de um ministro da Igreja?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O ministro da filial vem de vez em quando, mas no restante do tempo é o marido quem ministra.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pelo marido é difícil. Afinal, um profissional... é estranho dizer isso, mas um profissional do <i>Johrei</i> é quem deve ministrar.<br/>\n<br/>Se ficarem hesitando, ela vai acabar morrendo.<br/>\n<br/>Se, por acaso, um profissional ministrar e chegar a um certo ponto, um leigo pode continuar.<br/>\n<br/>Não é nada grave.<br/>\n<br/>A água da pleura está endurecida e não consegue se dissolver completamente. A forma como está dissolvendo é ruim. Por isso ela está enfraquecendo.<br/>\n<br/>Além disso, não tem apetite.<br/>\n<br/>Bem, peçam para um profissional ministrar por cerca de uma semana.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「専門家に御浄霊頂く様御教え頂いた事例」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve pedir Johrei a um ministro experiente para tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que se deve pedir <i>Johrei</i> a um ministro experiente para tuberculose\"</font></b> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de duas semanas, surgiu no fundo da língua da minha mãe (46 anos) (ela chama de pomo de adão) algo parecido com uma verruga do tamanho de um feijão azuki.<br/>\n<br/>Devido à dificuldade de respirar, ela está convencida de que é tuberculose na garganta e diz que não tem salvação.<br/>\n<br/>O que poderia ser? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se ministrar <i>Johrei</i>, com certeza curará.<br/>\n<br/>Se não curar, é porque a luz não está passando.<br/>\n<br/>Como isso é um inchaço, curará facilmente.<br/>\n<br/>A tuberculose laríngea piora aos poucos.<br/>\n<br/>Se for tuberculose, peça a um ministro que já atua há bastante tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「結核は経験ある教導師に浄霊を頼むべきとした事例」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Com um poder de Johrei mediano, a pessoa acaba enfraquecendo - Caso de repurificação de pleurisia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Com um poder de <i>Johrei</i> mediano, a pessoa acaba enfraquecendo - Caso de repurificação de pleurisia\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por volta de agosto de 1947, tive febre e o diagnóstico foi pleurisia.<br/>\n<br/>Melhorei em cerca de um mês, mas recaiu em janeiro de 1948. Dessa vez, tomei cerca de trinta injeções de cálcio no hospital, fiz exames de raio-X e finalmente me curei.<br/>\n<br/>Depois disso, como eu frequentemente me sentia mal e estava sofrendo, ouvi falar das graças de <i>Kannon</i>, ingressei na fé em junho e tenho me apegado a Ela.<br/>\n<br/>No dia 17 de março deste ano, entronizei a Imagem de <i>Komyo Nyorai</i>, mas depois disso tive dor de barriga, diarreia, falta de apetite e não consigo me levantar.<br/>\n<br/>Todos os dias recebo a purificação (<i>Johrei</i>) da minha mãe e dos professores, mas ultimamente a tosse está intensa e sinto dores no peito, o que me aflige. Gostaria de perguntar a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como apenas foi endurecido, quando dissolve, recai.<br/>\n<br/>Através do <i>Johrei</i>, dissolveu e causou dor de barriga e diarreia, e por causa disso houve perda de apetite.<br/>\n<br/>Ao expectorar através da tosse, a pessoa acaba enfraquecendo.<br/>\n<br/>Como esse enfraquecimento é assustador, deve-se esforçar para não enfraquecer... tomar as medidas adequadas.<br/>\n<br/>Para isso, uma dieta à base de vegetais é boa.<br/>\n<br/>Se o ministrante de <i>Johrei</i> tiver força, a cura ocorrerá rapidamente, mas com uma força mediana, a pessoa enfraquecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「中途半端な浄霊力ではかえって衰弱する　肋膜炎再浄化の事例」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um paciente com cárie óssea deve receber Johrei de uma pessoa com forte poder espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um paciente com cárie óssea deve receber <i>Johrei</i> de uma pessoa com forte poder espiritual\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ministrei <i>Johrei</i> em um paciente com cárie espinhal e começou a purificação de hemorroidas. Já faz seis meses que começaram a sair, mas não se resolvem. O que poderia ser?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o pus da cárie óssea que desceu em direção ao ânus. Se ministrar no local das hemorroidas, curará.<br/>\n<br/>O poder espiritual do <i>Johrei</i> varia muito dependendo da pessoa que o ministra.<br/>\n<br/>Pessoas que o praticam há muito tempo curam bem. Está na força do poder espiritual.<br/>\n<br/>É bom explicar a situação e pedir a alguém com forte poder espiritual para ministrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「カリエス患者に対して霊力の強い人の浄霊を受けるべきとした事例」",
    "filename": "JH4.html"
  },
  {
    "source_file": "JH4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um paciente com cárie óssea deve receber Johrei de uma pessoa experiente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um paciente com cárie óssea deve receber <i>Johrei</i> de uma pessoa experiente\"</font></b> (25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mulher de 57 anos, sofre de dores no peito devido à cárie óssea há cerca de dez anos. No ano retrasado, formou-se um nódulo do tamanho de um ovo perto das costelas inferiores, que foi operado e três costelas inferiores foram cortadas, mas desde então a condição do corpo não melhorou.<br/>\n<br/>A partir de dezembro do ano passado, a doença piorou, o peito ficou cada vez mais dolorido e ela começou a falar coisas muito estranhas. Ao investigar, disseram que ela está possuída por um 'deus cão' (Inugami).<br/>\n<br/>O <i>Johrei</i> foi ministrado inicialmente por cerca de dez dias a partir de dezembro do ano passado, e depois de vez em quando, mas atualmente o corpo ainda dói, a cabeça dói e ela não consegue fazer nenhum trabalho.<br/>\n<br/>Atualmente, ainda há nódulos do tamanho de um ovo perto de ambos os ombros. Peço que me ensine o método de <i>Johrei</i>. (A própria pessoa ingressou na fé em abril).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se não tivesse ido ao médico, isso não teria acontecido.<br/>\n<br/>Foi o médico quem criou isso.<br/>\n<br/>Dói porque usaram desinfetante ao cortar as costelas.<br/>\n<br/>Quando o ser humano enfraquece, vários espíritos encostam, e em estado de anemia é fácil ser possuído por espíritos. (Espiritualização do sangue)<br/>\n<br/>Basta ministrar <i>Johrei</i> nos locais de dor. É a dor da saída do pus e a dor do remédio.<br/>\n<br/>Ministre <i>Johrei</i> com paciência. Há variação na força de quem ministra o <i>Johrei</i>. É melhor que seja uma pessoa mais antiga.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「カリエス患者に対して経験ある人の浄霊を受けるべきとした事例」",
    "filename": "JH4.html"
  }
]