[
  {
    "source_file": "YJG5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força do Sol é Sessenta Vezes Maior que a da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Força do Sol é Sessenta Vezes Maior que a da Lua\"</font></b> (25 de dezembro de 1953)<br/>\n<br/>\"Muitas vezes, quando uma pessoa recebe <i>Johrei</i> pela primeira vez e é curada, ela me pergunta como é que o <i>Johrei</i> cura tão bem as doenças.<br/>\n<br/>Então, é preciso explicar de uma forma que a faça pensar 'Ah, entendi'. Tentei escrever isso da forma mais fácil de entender possível, embora ainda falte um pouco, mas basicamente é o seguinte.<br/>\n<br/>(Ensaio 'O Johrei é uma Terapia Científica')<br/>\n<br/>\n<br/>Ou seja, ele queima essas partículas tóxicas de hidrogênio impuro.<br/>\n<br/>O grau de calor dessa queima é algo extraordinário.<br/>\n<br/>Portanto, o calor da luz que sai daqui (palma da mão) é um calor que não pode ser medido por um termômetro, mas é apenas o espírito do calor.<br/>\n<br/>O que normalmente chamamos de quente é o corpo do calor.<br/>\n<br/>O espírito do calor não é o corpo, por isso não se sente esse calor.<br/>\n<br/>Em compensação, a sua força como calor é extraordinária, podendo-se dizer que é quase infinita.<br/>\n<br/>Explicar dessa forma é uma explicação científica. Embora seja científica, não é mecânica.<br/>\n<br/>Pode-se dizer que é uma ciência espiritual.<br/>\n<br/>Como a ciência espiritual é algo que os seres humanos não têm experiência até agora, é um pouco difícil de entender, mas a lógica faz todo o sentido.<br/>\n<br/>Isso porque a ciência atual, como a medicina, é algo muito infantil, por isso não consegue explicar.<br/>\n<br/>Ou seja, por mais que se pergunte qual é a causa da doença, a medicina não consegue explicar.<br/>\n<br/>\n<br/>Eles forçam uma explicação.<br/>\n<br/>Isso aparece frequentemente em jornais e revistas, e entendo bem a dificuldade deles.<br/>\n<br/>Como é uma explicação forçada, as teorias estão sempre mudando.<br/>\n<br/>No começo, dizem que um remédio é muito eficaz, mas com o passar do tempo, dizem que ele causa efeitos colaterais.<br/>\n<br/>Os antibióticos, que dizem ser muito eficazes contra a tuberculose, no início funcionavam bem, mas com o uso contínuo, o corpo cria resistência, e ultimamente têm dito que, pelo contrário, a força do bacilo da tuberculose se torna mais forte.<br/>\n<br/>Sendo assim, como não entendem a raiz, ficam apenas na superfície. Se funciona por meio ano, fazem um grande alvoroço como se tivessem feito uma grande descoberta, mas depois de dois ou três anos, tudo se torna inútil.<br/>\n<br/>Todos os remédios específicos para a tuberculose até agora têm sido assim.<br/>\n<br/>Por isso, toda vez que surge um novo remédio, eu rio dizendo que logo se tornará inútil, mas isso não é nada de mais, é natural.<br/>\n<br/>Até agora, é possível dar uma explicação material, mas não uma explicação científica. Por isso dizem que não é ciência.<br/>\n<br/>No entanto, eles chamam o nosso lado de não científico e o lado deles de científico, o que é exatamente o oposto.<br/>\n<br/>A cultura atual é assim. E como as pessoas cultas de hoje dizem isso com arrogância, é algo risível.<br/>\n<br/>As coisas não podem dar certo. Estão sempre lutando para se manter à tona e só cometem falhas.<br/>\n<br/>\n<br/>Em outras palavras, a religião Messianica é uma educação superior.<br/>\n<br/>Ou seja, é uma educação para fazer entender amplamente aqueles que ainda têm muitos elementos de pessoas não civilizadas.<br/>\n<br/>Para isso, como não acreditam se não virem a realidade, mostramos o <i>Johrei</i> e vários milagres para fazê-los acreditar, mas como há muitas pessoas que não acreditam mesmo vendo a realidade, percebe-se o quanto estão presas a superstições.<br/>\n<br/>Se uma pessoa supersticiosa vê algo que não é superstição, ela ainda o vê como superstição.<br/>\n<br/>Claro, se não houvesse tais superstições e as pessoas entendessem perfeitamente, não haveria necessidade da religião Messianica.<br/>\n<br/>Para tornar a religião Messianica algo esplêndido em nível mundial, essas pessoas supersticiosas são muito necessárias... ou melhor, elas são a base.<br/>\n<br/>Sobre isso, escrevi de uma forma que ataca o ateísmo, independentemente da fé.<br/>\n<br/>(Ensaio 'Sobre o Ateísmo')<br/>\n<br/>\n<br/>Ataquei bastante, mas para fazer os ateus entenderem, se for algo religioso, eles rejeitam logo de cara, o que torna ainda mais difícil de entender, então tentei escrever deixando a fé de lado.<br/>\n<br/>Ou seja, o fato de a mente se voltar para coisas como o superior e o inferior do ser humano significa que, como ser humano, o cérebro é de classe superior.<br/>\n<br/>Mas não ter o menor interesse por essas coisas e passar os dias se preocupando se vai lucrar ou não, se as coisas vão sair como o esperado ou não, em suma, não se voltar para pensamentos elevados, significa que a alma é baixa na mesma proporção.<br/>\n<br/>Por isso, as pessoas que pensam nessas coisas... filósofos ou pensadores, pertencem a uma categoria superior em termos humanos.<br/>\n<br/>Isso se refere à posição da alma, à posição do espírito.<br/>\n<br/>Afinal, existem cento e oitenta níveis na posição do espírito, e quanto mais alto se vai, mais elevada é a sua função.<br/>\n<br/>Lá, há uma linha central... a linha do horizonte... uma linha que separa o alto do baixo, e basta ultrapassar essa linha e ir para cima.<br/>\n<br/>Então, acima dessa linha é o domínio de Deus, e abaixo da linha é o domínio das feras. É o mundo animal.<br/>\n<br/>Como é assim, mesmo as pessoas importantes de hoje, se forem ateus, estão abaixo da linha.<br/>\n<br/>Eles chegam até a linha, mas não conseguem ultrapassá-la.<br/>\n<br/>Conhecer a Deus... reconhecer que Deus certamente existe, significa que ultrapassaram a linha.<br/>\n<br/>Por uma pequena diferença, o mundo se torna completamente diferente.<br/>\n<br/>No entanto, abaixo da linha, por mais importante que seja a pessoa, mesmo que tenha sabedoria, essa sabedoria se torna astúcia.<br/>\n<br/>Torna-se uma sabedoria que trabalha para fazer coisas ruins.<br/>\n<br/>Se ultrapassar a linha e for para cima, tudo o que a pessoa pensa e faz se torna verdadeiramente humano, ou seja, como é o bem, não há erro.<br/>\n<br/>Junto com isso, como não comete pecados, a infelicidade não vem de forma alguma, e ela consegue obter a felicidade.<br/>\n<br/>É esse o ponto. Portanto, a fé não é apenas ensinar a ultrapassar essa linha, mas fazer a pessoa acreditar: 'Ah, com certeza é isso'. Essa é a base da fé.<br/>\n<br/>\n<br/>Mesmo depois de ultrapassar a linha, ainda existem vários níveis. No entanto, a maioria das crenças do mundo é de nível baixo.<br/>\n<br/>Acreditar em Inari ou Gongen é estar um pouco acima da linha.<br/>\n<br/>Depois, quando se trata de tal religião ou tal seita, já fica bem mais acima.<br/>\n<br/>No entanto, mesmo dizendo que está acima, ainda não é o verdadeiro topo.<br/>\n<br/>Como é um lugar logo acima da linha, cai-se facilmente para baixo.<br/>\n<br/>A Reiyukai, da qual falamos outro dia, é assim. Normalmente estão acima, mas de vez em quando caem para baixo e cometem erros.<br/>\n<br/>Pensando dessa forma, não há nada difícil de entender, é realmente muito fácil de entender.<br/>\n<br/>E o nível mais alto acima da linha é a religião Messianica. Sendo assim, a força é diferente.<br/>\n<br/>\n<br/>Então, por que não havia até agora uma religião que pudesse ir para esses níveis superiores? Porque todas as religiões até agora eram de deuses da lua.<br/>\n<br/>Ou seja, como era o mundo da noite, os deuses da lua governavam, então faltava luz.<br/>\n<br/>Desta vez, o sol apareceu. Portanto, a minha força para curar essas doenças também é a força do sol.<br/>\n<br/>O elemento fogo que acabei de ler, que queima as partículas tóxicas de hidrogênio, é a força do sol, por isso consegue fazer isso.<br/>\n<br/>No entanto, até agora, religiões e tudo mais eram todas da linhagem da lua.<br/>\n<br/>Comparado à luz do sol, é um sessenta avos, então só havia um sessenta avos de força.<br/>\n<br/>Mas agora a força é sessenta vezes maior do que antes, então até mesmo os fiéis demonstram uma força maravilhosa.<br/>\n<br/>Mesmo Cristo, sendo o mais elevado dos deuses da lua, só tinha a força da lua.<br/>\n<br/>Meus discípulos, por terem a luz do sol, mesmo que seja um pouco, têm uma função diferente da força da lua.<br/>\n<br/>Portanto, o fato de ocorrerem milagres é por causa disso.<br/>\n<br/>O fato de haver coisas que não existiam até agora é porque até agora era a força da lua, e agora passa a ser a força do sol, o que faz uma grande diferença.<br/>\n<br/>Pensando assim, entende-se por que há muitos milagres na religião Messianica e por que as doenças são curadas com o <i>Johrei</i>. Não há nada de difícil nisso.<br/>\n<br/>Apenas o fato de que até agora o Deus do lado do sol não havia aparecido, não podia aparecer, é o ponto fundamental.<br/>\n<br/>E agora esse sol apareceu. O mundo do Dia significa isso.<br/>\n<br/>\n<br/>O universo é feito dessa forma. Assim como há a distinção entre noite e dia, tudo é determinado periodicamente, como um ano, dez anos, cem anos, mil anos, dez mil anos.<br/>\n<br/>Esta mudança para o mundo do Dia ocorre no ano três mil.<br/>\n<br/>O universo é realmente um mistério infinito, algo que não pode ser expresso em palavras.<br/>\n<br/>E embora seja eterno, dentro da eternidade há mudanças de grande, médio e pequeno porte.<br/>\n<br/>Desta vez, tornou-se Dia no ano três mil, e dá uma volta completa a cada três mil anos.<br/>\n<br/>E três mil anos pode-se dizer que é uma eternidade.<br/>\n<br/>Mesmo que se diga que três mil anos não é nada, é muito mais longo do que a própria vida.<br/>\n<br/>Durante três mil anos, renasce-se e morre-se inúmeras vezes.<br/>\n<br/>Como é uma mudança dessa magnitude, a mudança desta vez é uma grande mudança, algo que não ocorre desde os antepassados.<br/>\n<br/>Portanto, quão felizes são as pessoas que nasceram nesta época e se envolveram neste trabalho, é algo extraordinário, pois não ocorre desde os antepassados.<br/>\n<br/>Como é uma grande mudança desse tipo, mesmo que se tente fazer entender, é muito difícil de entender.<br/>\n<br/>Mas, embora seja difícil de entender, ao ouvir, percebe-se que é possível que tais coisas aconteçam.<br/>\n<br/>\n<br/>Essa conversa não é filosofia nem religião, é algo novo, mas se for para forçar uma definição, é como uma filosofia da religião.<br/>\n<br/>E conhecer isso é alcançar a iluminação, mas embora se diga alcançar a iluminação, a iluminação até agora entendia até certo ponto... quem entendeu isso vagamente foram pessoas como Cristo e Buda.<br/>\n<br/>O fato de Buda ter dito que 'virá o mundo do fim do Darma' é porque ele entendeu até certo ponto.<br/>\n<br/>E o fato de Cristo ter dito que 'o Reino dos Céus está próximo' também significa que ele entendeu até certo ponto.<br/>\n<br/>No entanto, eles não entenderam o tanto que eu entendo.<br/>\n<br/>Se tivessem entendido, teriam que ter manifestado milagres mais maravilhosos = uma força maior naquela época.<br/>\n<br/>A religião Messianica parece muito difícil se formos pelos conceitos do passado, mas uma vez que se entende, torna-se muito mais fácil de entender do que antes.<br/>\n<br/>Isso porque, como se entende a raiz, parece muito difícil, mas é muito fácil.<br/>\n<br/>É exatamente como curar uma doença: alguém que os médicos não sabem o que fazer e desistem, é curado aqui desta forma, então a lógica é a mesma.<br/>\n<br/>Apenas porque é muito diferente, é aí que dá trabalho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「太陽の力は月の六十倍」",
    "filename": "YJG5.html"
  },
  {
    "source_file": "JKG1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria da Origem Única de Todas as Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Teoria da Origem Única de Todas as Doenças\"</font></b> (Escrito em 1935)<br/>\n<br/>\"O fato de que a causa das doenças é a mácula do corpo espiritual, e a causa da mácula são os pecados e impurezas, já foi exposto em cada seção, mas agora vou explicar isso cientificamente, tomando emprestada a teoria dos elétrons.<br/>\n<br/>Toda matéria gera átomos através do movimento de elétrons negativos e elétrons positivos, ou seja, de ambos os elétrons, o <i>mikuruton</i> e o <i>erekuton</i>.<br/>\n<br/>O conjunto desses átomos é a molécula, e que esta é o elemento original da matéria, isso já foi esclarecido pela ciência, mas o elemento da doença também pode ser explicado pelo mesmo princípio.<br/>\n<br/>Certo doutor defende a teoria de que todas as doenças são causadas pela sífilis, e isso também tem o seu fundo de verdade.<br/>\n<br/>\n<br/>Para começar, todas as doenças, do ponto de vista do espírito, são máculas, e do ponto de vista do corpo, são pus.<br/>\n<br/>Falando agora do ponto de vista do espírito, diz-se que para cada elétron positivo <i>erekuton</i> defendido pela teoria dos elétrons,<br/>\n<br/>oito elétrons negativos <i>mikuruton</i> giram em altíssima velocidade, avançando pela esquerda e recuando pela direita, e isso é um fato absoluto.<br/>\n<br/>Em todas as coisas do universo, a atividade no caso da formação é avançar pela esquerda e recuar pela direita, e a da desintegração é avançar pela direita e recuar pela esquerda.<br/>\n<br/>Por esse princípio, o ritmo da luz avança pela esquerda e recua pela direita, e o da escuridão avança pela direita e recua pela esquerda.<br/>\n<br/>O bem avança pela esquerda e recua pela direita, e o mal avança pela direita e recua pela esquerda.<br/>\n<br/>A luz do sol é quente e avança pela esquerda e recua pela direita, e a luz da lua é fria e avança pela direita e recua pela esquerda.<br/>\n<br/>Portanto, todas as coisas do universo evoluem repetindo a formação e a desintegração, a criação e a destruição de todas as formas, como luz e escuridão, calor e frio, positivo e negativo, fogo e água, homem e mulher, etc., através do entrelaçamento alternado do avançar pela esquerda e recuar pela direita com o avançar pela direita e recuar pela esquerda.<br/>\n<br/>Suponhamos que surja uma mácula em uma parte do corpo espiritual.<br/>\n<br/>Independentemente de todo o corpo espiritual avançar pela esquerda e recuar pela direita, a parte da mácula muda para o ritmo de avançar pela direita e recuar pela esquerda.<br/>\n<br/>Ou seja, como avançar pela direita e recuar pela esquerda é destruição e escuridão, essa parte inicia um movimento de aniquilação.<br/>\n<br/>Em outras palavras, uma parte começa a seguir o caminho da ruína.<br/>\n<br/>Quando isso se expande para todo o corpo, chega-se à morte.<br/>\n<br/>Portanto, quando a mácula é parcial, se for iluminada pela luz espiritual, ela é facilmente aniquilada e a saúde é recuperada.<br/>\n<br/>É claro que essa mácula também tem infinitas variações de densidade, tipo e forma.<br/>\n<br/>Exatamente como as mudanças das nuvens que flutuam no céu, em certo sentido, há pontos em comum.<br/>\n<br/>\n<br/>Em seguida, explicando do ponto de vista físico, a materialização da mácula é o pus.<br/>\n<br/>Esse pus é exatamente como os elétrons que formam a matéria, mas a única diferença é que, enquanto os elétrons geram o ser a partir do não-ser avançando pela esquerda e recuando pela direita, o pus transforma o ser em não-ser.<br/>\n<br/>A matéria que compõe o corpo humano é o ser.<br/>\n<br/>Ocorre a ação destrutiva de avançar pela direita e recuar pela esquerda, que reduz esses músculos, órgãos, ossos, etc., a nada.<br/>\n<br/>Ou seja, o pus em si é uma substância com a propriedade de dissolver e destruir o corpo físico.<br/>\n<br/>Como ele segue o avançar pela direita e recuar pela esquerda da mácula do corpo espiritual, o princípio da cura das doenças não é, de forma alguma, outro senão a eliminação da mácula do corpo espiritual.<br/>\n<br/>Aproveitando a ocasião para dizer, como a raiz da mácula, como digo frequentemente, são os pecados e impurezas, esses pecados e impurezas são o mal, e o mal é o ritmo de avançar pela direita e recuar pela esquerda, então, pelo princípio da correspondência, no final, esse mesmo ritmo se manifesta como doença.<br/>\n<br/>\n<br/>Portanto, o pus também tem vários estágios. Aquele que é diluído e fraco é o pus comum, mas quando aumenta a sua concentração, é a tuberculose, e o que aumenta ainda mais a concentração e se torna obstinado é o câncer.<br/>\n<br/>No entanto, isso não fica claro se não for explicado por outro ângulo.<br/>\n<br/>Ou seja, a fraqueza do pus se deve à forte vitalidade do corpo físico, e o pus se torna forte quando a vitalidade do corpo físico está enfraquecida.<br/>\n<br/>Por esse princípio, não é raro que um pus que inicialmente era fraco, no decorrer de uma longa doença, cause o enfraquecimento do corpo físico e acabe se transformando em forte.<br/>\n<br/>Como os médicos desconhecem esse princípio, assim que surge um inchaço, para dispersar o seu produto, eles o esfriam com gelo ou aplicam medicamentos com a propriedade de dispersar.<br/>\n<br/>No entanto, este é um método terrivelmente equivocado. Um inchaço que curaria facilmente se inchasse naturalmente e o pus fosse expelido, perde a oportunidade de inchar como resultado desse método equivocado, e esse pus procura outra direção para inchar.<br/>\n<br/>Quando isso acontece, esse inchaço, na maioria dos casos, aparece em vários lugares.<br/>\n<br/>No entanto, nessa ocasião, o paciente já se encontra em um estado considerável de fraqueza, não tendo força para inchar a ponto de expelir o pus, e à medida que os dias passam ociosamente, o grau de fraqueza aumenta gradualmente, chegando até a perder a vida.<br/>\n<br/>\n<br/>Dessa forma, expliquei o quão terríveis são os medicamentos.<br/>\n<br/>Portanto, se não se introduzir absolutamente nenhum medicamento no corpo humano, o sangue será puro e a saúde será mantida de forma excelente.<br/>\n<br/>Pode-se dizer que não há exceções para o fato de que as pessoas que ouviram a minha teoria, despertaram e se afastaram completamente dos medicamentos, aumentam a sua saúde ano após ano à medida que o tempo passa.<br/>\n<br/>Um fato vale mais que cem teorias.<br/>\n<br/>Do ponto de vista da saúde pública da nação, é absolutamente impossível ignorar isso.<br/>\n<br/>Se fossem feitas estatísticas, eu poderia afirmar categoricamente que o número de pessoas que morrem devido a essa intoxicação por medicamentos seria muitas vezes maior do que o da tuberculose ou de doenças contagiosas.\" (De \"Palestras sobre a Arte Médica Japonesa, Volume 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「万病一元論」",
    "filename": "JKG1.html"
  },
  {
    "source_file": "JKG2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Não Cura Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Ciência Não Cura Doenças\"</font></b> (Escrito em 1953)<br/>\n<br/>\"Nem é preciso dizer que o progresso da ciência é tão maravilhoso que não se compara com o mundo antes das descobertas científicas, mas, ao pensar daqui a cem ou mil anos, é claro que será um mundo de civilização super-surpreendente, inimaginável.<br/>\n<br/>Pensando bem, o progresso da ciência até hoje, falando francamente, não passa do progresso da óptica.<br/>\n<br/>Ou seja, o progresso das lentes de vidro que ampliam coisas pequenas.<br/>\n<br/>Desde o telescópio para observação astronômica no macro, até o microscópio para a descoberta de microorganismos no micro, ou seja, é o progresso dos extremos do grande e do pequeno, e pode-se dizer que quase não há meio-termo.<br/>\n<br/>Então, escreverei principalmente sobre a área relacionada à medicina. Atualmente, o limite visível com o microscópio eletrônico é considerado de duzentas mil vezes.<br/>\n<br/>A forma de pensar da medicina é ter como causa das doenças os microorganismos, ou seja, bactérias ou vírus, apreendidos dentro desse limite.<br/>\n<br/>Portanto, a medicina acredita que se exterminar essas bactérias, a doença será curada, e nem é preciso dizer que avança em suas pesquisas tendo isso como princípio.<br/>\n<br/>\n<br/>No entanto, o que se deve pensar é que, como mencionado acima, o alvo são bactérias de até duzentas mil vezes, e não se dá importância a bactérias menores que isso.<br/>\n<br/>Se for assim, há um problema aqui. A verdadeira causa da doença não é de duzentas mil vezes.<br/>\n<br/>Seja um milhão de vezes ou dez milhões de vezes, os cientistas nem devem imaginar.<br/>\n<br/>Além disso, mesmo que as bactérias de dez milhões de vezes se tornassem visíveis, se isso tornaria possível a cura fundamental das doenças, também não há como saber.<br/>\n<br/>Ou talvez a verdadeira causa da doença não seja do tamanho de uma bactéria, mas seja infinita.<br/>\n<br/>Se for assim, por mais que a ciência avance, pode-se afirmar sem erro que é absolutamente impossível curar doenças.<br/>\n<br/>O que quero dizer sobre isso é que a medicina foi fundada por Hipócrates antes de Cristo e,<br/>\n<br/>hoje, passados mais de dois mil anos, as doenças ainda não podem ser resolvidas. Mas dirão:<br/>\n<br/>Na segunda metade do século XVIII, a ciência surgiu repentinamente e, com ela, a medicina também se desenvolveu, então, com o progresso gradual, sem dúvida se tornará a medicina ideal, e é isso que esperamos.<br/>\n<br/>\n<br/>No entanto, como a patologia médica considera que todas as causas das doenças são bactérias, como mencionado acima, por mais que o microscópio avance e se descubra o extremo dos microorganismos, é evidente pelo exposto que isso não resolverá o problema.<br/>\n<br/>Além disso, olhando por outro ângulo, a vida humana é a coisa mais misteriosa de todas as coisas criadas pelo Criador, e deve-se saber que é fundamentalmente diferente das outras matérias.<br/>\n<br/>É uma existência tão elevada que não precisa de explicação. Nem é preciso dizer que os aspectos mentais como intelecto, pensamento e emoção não existem de forma alguma nos outros animais.<br/>\n<br/>Nesse sentido, tudo o que não é humano pode ser resolvido pela ciência e, claro, deve ser cada vez mais progredido e desenvolvido, o que significa que todas as matérias têm um nível inferior ao humano e estão subordinadas a ele.<br/>\n<br/>Portanto, é contra a verdade que o ser humano controle livremente o ser humano, que está no mesmo nível, então, inevitavelmente, deve ser a força X, que está acima do ser humano.<br/>\n<br/>Sendo assim, entender-se-á o quão equivocado é tentar curar as doenças humanas com a ciência criada pelo ser humano.<br/>\n<br/>Por isso, é natural que não cure. Como diz o título, deve ter ficado claro o motivo pelo qual a ciência não cura doenças.<br/>\n<br/>Além disso, dando o seguinte exemplo, fica ainda mais claro. Desde a antiguidade, existem as palavras 'tão grande que não tem exterior' e 'tão pequeno que não tem interior'.<br/>\n<br/>Claro que significa que tanto o grande quanto o pequeno são infinitos. Por exemplo, assim como a imensidão do céu é infinita, a essência dos microorganismos também é infinitamente pequena.<br/>\n<br/>Comparando isso ao ser humano, é o infinito do pensamento. Não há lugar no universo, em todas as coisas da natureza, que o pensamento não alcance.<br/>\n<br/>Olhando por isso, entender-se-á o quão elevada e misteriosa é a existência do ser humano.<br/>\n<br/>\n<br/>Portanto, mesmo as doenças humanas não podem ser curadas pela ciência, que é finita, e é um fato mais do que evidente que não podem ser curadas a não ser por uma força infinita.<br/>\n<br/>Por essa lógica, a raiz do erro da medicina está em não conhecer a diferença entre o ser humano e as outras matérias.<br/>\n<br/>Se for assim, não seria exagero dizer que é infantil e não civilizada.<br/>\n<br/>Acima, cortei a ciência com um bisturi sem hesitar, e no momento a minha teoria não será acreditada de forma alguma, mas assim como a física teórica da ciência é confirmada pela física experimental, se a teoria que eu defendo for confirmada experimentalmente, isso sim é a verdade.<br/>\n<br/>É apenas que a minha teoria dá um salto muito grande, por isso não é aceita imediatamente, e ser reconhecida é apenas uma questão de tempo.<br/>\n<br/>\n<br/>Como mencionado acima, como exemplo de salvar todas as pessoas da causa infinita da doença através de uma força infinita, atualmente dezenas de milhares de pacientes estão sendo salvos diariamente.<br/>\n<br/>Por exemplo, pacientes que a medicina considerava absolutamente incuráveis e que até receberam sentença de morte, se usarem o método que pessoas que não sabem nada de medicina obtiveram através de um treinamento de poucos dias, curam-se instantaneamente como se voltassem da morte para a vida.<br/>\n<br/>Além disso, mesmo na dor intensa da apendicite, apenas com o praticante levantando a mão no espaço a alguns palmos de distância, a dor desaparece em vinte ou trinta minutos, e logo as toxinas são eliminadas através de diarreia, curando completamente.<br/>\n<br/>A alegria de não se infectar mesmo engolindo o bacilo da tuberculose, de a saúde aumentar a ponto de pegar um resfriado, a cura em poucos dias da disenteria e da encefalite japonesa que estão na moda atualmente, etc., há inúmeros exemplos, mas isso deve ser suficiente.<br/>\n<br/>Portanto, apenas lendo este livro, não se poderá acreditar de forma alguma devido à eficácia excessiva.<br/>\n<br/>É exatamente como fazer crianças do jardim de infância ouvirem uma aula universitária.<br/>\n<br/>Esta grande descoberta é a concretização de um sonho, e o impossível se tornou possível. Eu afirmo.<br/>\n<br/>Afirmo que qualquer pessoa, ao adquirir isso, se tornará uma pessoa perfeitamente saudável e alcançará um estado de paz de espírito.<br/>\n<br/>Portanto, se isso se tornar conhecido em todo o mundo, causará uma sensação sem precedentes e a civilização sofrerá uma reviravolta de cento e oitenta graus.<br/>\n<br/>Quando chegar essa hora, será tarde demais para se arrepender.<br/>\n<br/>Como exemplo disso, assim que a civilização ocidental dominou o país após a Era Meiji, as pessoas que até então eram ridicularizadas e marginalizadas assumiram de uma só vez a honra de se encarregar da nova era, enquanto os obstinados de coque, presos aos velhos pensamentos, por mais que corressem atrás apressados, não conseguiram alcançar.<br/>\n<br/>Além disso, esta grande descoberta é muitas vezes, não, dezenas de vezes maior do que isso, e se tiver caráter eterno, atrevo-se a alertar para que não percam o ônibus hesitando em vão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「科学で病気は治らない」",
    "filename": "JKG2.html"
  },
  {
    "source_file": "JKG2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu Sou um Cientista Religioso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Eu Sou um Cientista Religioso\"</font></b> (Publicado em 7 de abril de 1954)<br/>\n<br/>\"Pode parecer estranho eu, um religioso, me chamar de cientista, mas se lerem isso até o fim, qualquer pessoa não terá escolha a não ser concordar.<br/>\n<br/>Isso porque, como sempre digo, a ciência moderna ainda é muito baixa e não chegou ao ponto de ser chamada de ciência.<br/>\n<br/>Vou escrever sobre isso em detalhes agora. Em primeiro lugar, o ponto principal da ciência hoje é, sem dúvida, a descoberta e a investigação das partículas, e isso, claro, se deve ao progresso do microscópio,<br/>\n<br/>mas, como resultado, o progresso na apreensão de micropartículas é surpreendente, sendo um progresso que não conhece limites, como um milésimo, um décimo de milésimo, um milionésimo,<br/>\n<br/>podendo capturar até o extremo do infinitamente pequeno, e atualmente está prestes a penetrar no mundo infinito.<br/>\n<br/>A palavra 'espírito' (<i>sei</i>), que começaram a usar recentemente, deve se referir a esse mundo infinito.<br/>\n<br/>Claro, o que permitiu conhecer esse mundo infinito não foi a operação científica, mas uma teoria hipotética baseada no raciocínio como resultado da investigação da teoria científica, porque se não fizessem isso, esbarrariam em um obstáculo e não teriam como prosseguir.<br/>\n<br/>\n<br/>No entanto, isso é exatamente o mundo espiritual que eu defendo, então a ciência finalmente chegou até aqui, e para ser honesto, a ciência que continuou a negar o espírito por muito tempo finalmente foi derrotada.<br/>\n<br/>Deixando isso de lado, como mencionado acima, se esse 'espírito' (<i>sei</i>) é o espírito (<i>rei</i>), é o <i>ki</i>, se isso pudesse ser apreendido com certeza, a ciência daria um salto para uma posição elevada e daria um passo à frente no ideal do estudo de busca da verdade.<br/>\n<br/>Mas se isso acontecer, como a ciência terá o espírito como objeto, a forma de pensar que tinha a matéria como objeto, como até agora, se tornará a ciência da fase inicial, e a do espírito aparecerá no palco mundial como a ciência da fase posterior, então a ciência sofrerá uma reviravolta de cento e oitenta graus e não terá escolha a não ser concordar com a religião.<br/>\n<br/>Para explicar isso de forma ainda mais fácil de entender, traça-se uma linha no centro do mundo da ciência, e a ciência da matéria fica na posição inferior da linha, e a ciência do espírito fica na posição superior. Esta é a visão vertical, mas do ponto de vista horizontal, a primeira é o conteúdo externo e a segunda é o conteúdo interno.<br/>\n<br/>Ou seja, elevou-se da ciência do ser para a ciência do não-ser, o que é realmente motivo de grande alegria.<br/>\n<br/>No entanto, há um problema difícil aqui. Isso porque apenas apreender o mundo espiritual não serve para nada.<br/>\n<br/>De qualquer forma, é preciso apreender a sua essência e torná-la útil para a humanidade, mas o problema é que não pode haver um método na ciência da matéria.<br/>\n<br/>Inevitavelmente, para o espírito, não há outra forma senão usar o espírito.<br/>\n<br/>\n<br/>No entanto, do meu ponto de vista, essa barreira difícil pode ser quebrada sem dificuldade. Não, já foi quebrada.<br/>\n<br/>O fato é que eu mesmo estou executando isso agora e obtendo resultados surpreendentes.<br/>\n<br/>Ou seja, estou resolvendo os problemas do espírito com o espírito.<br/>\n<br/>Nem é preciso dizer que é o tratamento de doenças, e explicando brevemente agora, como todas as causas das doenças são impurezas acumuladas no espírito do paciente, é certo que se curará se forem eliminadas.<br/>\n<br/>Isso ocorre devido à lei de que o espírito precede a matéria. Como método para isso, irradia-se um espírito especial que poderia ser chamado de bomba atômica espiritual, e queima-se as impurezas até a exaustão.<br/>\n<br/>Esse método é a operação científica de alto nível chamada <i>Johrei</i>, e além disso, isso não se limita à medicina, mas pode resolver o que era considerado impossível por todas as ciências e religiões, então o que seria isso senão uma superciência?<br/>\n<br/>Vou explicar isso por outro ângulo também.<br/>\n<br/>Como todos sabem, a teoria estabelecida da medicina é que a causa de todas as doenças são as bactérias.<br/>\n<br/>A descoberta dessas bactérias marcou uma época, e a medicina moderna alcançou um progresso histórico, mas esse é o progresso da ciência da matéria, e apenas isso é apenas um progresso parcial.<br/>\n<br/>Isso porque apenas matar as bactérias não toca na raiz. Do meu ponto de vista, é como tentar pegar água com um cesto furado.<br/>\n<br/>Isso porque as bactérias são o resultado, e mesmo as bactérias cresceram a partir de larvas, e essas larvas são os vírus.<br/>\n<br/>Parece que recentemente há um debate entre os estudiosos se o vírus é inorgânico ou orgânico, o que é realmente cômico.<br/>\n<br/>Isso porque é uma partícula intermediária que está prestes a se transformar de inorgânica para orgânica, então não se pode decidir por nenhum dos dois.<br/>\n<br/>Portanto, o importante é o local de origem da matéria inorgânica, e este é o mundo espiritual.<br/>\n<br/>Portanto, se isso for compreendido, o microscópio não será mais necessário.<br/>\n<br/>\n<br/>Como exposto acima, a ciência da matéria até o presente é uma ciência de baixo nível, e tentar resolver a vida humana de alto nível com uma ciência de baixo nível como essa é uma inversão de valores, portanto, é natural que seja impossível.<br/>\n<br/>Como prova disso, é evidente ao ver que doenças consideradas incuráveis pela medicina são facilmente curadas pelo <i>Johrei</i>.<br/>\n<br/>Em outras palavras, pode-se dizer que a ciência do espírito é o santuário interno da ciência da matéria.<br/>\n<br/>Aqui, vou aprofundar exaustivamente o que é o mundo espiritual.<br/>\n<br/>Para começar, a essência do mundo espiritual é composta pelos três espíritos (elementos) do sol, da lua e da terra, que na ciência são oxigênio, hidrogênio e nitrogênio, e do nosso lado é a combinação do elemento fogo, elemento água e elemento terra.<br/>\n<br/>E a terra entre esses três elementos originais é a essência da matéria, o sol é a essência do espírito, e a lua é a essência do ar, e o que esses dois, sol e lua, controlam é a atmosfera, e é isso que preenche o espaço na terra.<br/>\n<br/>No entanto, o elemento fogo é o mais poderoso, mas por ser rarefeito, não pôde ser apreendido pela ciência da matéria, então até hoje se entende o calor e a luz, mas a sua essência como espírito (elemento) era desconhecida.<br/>\n<br/>Por isso, a ciência tinha apenas o elemento água e o elemento terra como objetos de pesquisa, então atualmente é a cultura da água e da terra, e esse foi o grande defeito da civilização.<br/>\n<br/>A propósito, devo escrever aqui sobre uma grande anomalia surpreendente no mundo, e como mencionado acima, é composto pelos três elementos originais do sol, da lua e da terra, e há a distinção entre dia e noite pela alternância do sol e da lua, mas este é um fenômeno visto do ponto de vista da matéria, e separadamente disso, há também dia e noite no aspecto do espírito.<br/>\n<br/>Claro, não há como entender com a ciência da matéria, mas com a ciência do espírito entende-se bem.<br/>\n<br/>\n<br/>Então, o que é a anomalia mencionada acima? É uma grande transformação do mundo surpreendente que a humanidade nunca sequer sonhou, e que agora está prestes a começar.<br/>\n<br/>É uma anomalia histórica que expandiu o dia e a noite, e para entender isso, não há outra forma senão através da consideração temporal.<br/>\n<br/>Ou seja, no mundo espiritual, há a alternância de dia e noite a cada dez anos, cem anos, mil anos, dez mil anos.<br/>\n<br/>Ou seja, assim como a substância da Terra é composta pelos três elementos originais de fogo, água e terra, o número três é a base de tudo no universo, e esta é a regra de ferro do universo, e mesmo o dia e a noite são de três anos, trinta anos, trezentos anos, três mil anos.<br/>\n<br/>Claro, dependendo da natureza da matéria e do tamanho grande, médio e pequeno, há alguma diferença de velocidade na transferência do espírito para a matéria, mas a base está fluindo com precisão.<br/>\n<br/>O período de transição de três mil anos é, surpreendentemente, o presente, e agora estamos na sua fase de alvorecer.<br/>\n<br/>Já escrevi sobre isso antes, mas até a data e a hora são claras.<br/>\n<br/>Foi no dia 15 de junho de 1931, e a partir desse momento o mundo se tornou Dia.<br/>\n<br/>Mesmo dizendo isso, até certo período é uma mudança no mundo espiritual, mas gradualmente se transfere para o mundo material, e eventualmente será compreendido de forma realista.<br/>\n<br/>No entanto, eu gostaria de explicar isso mais profundamente, mas como se tornaria religioso, omitirei aqui, mas de qualquer forma, basta acreditar que o que foi dito acima é absoluto.<br/>\n<br/>E o fato de o mundo espiritual se tornar Dia significa que o elemento fogo aumenta, e embora lentamente, está se transferindo para o mundo da matéria.<br/>\n<br/>Isso significa que o mundo até agora, onde a água era a principal e o fogo o subordinado, se tornará o oposto, onde o fogo é o principal e a água a subordinada.<br/>\n<br/>No entanto, não se entende com a ciência da matéria, mas quem tem percepção espiritual entende perfeitamente.<br/>\n<br/>Com isso, todos os problemas que não haviam sido resolvidos até agora serão resolvidos claramente.<br/>\n<br/>Através do exposto acima, farei a ciência de baixo nível atual dar um salto, elevá-la a uma ciência de alto nível e criar a verdadeira civilização.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「私は宗教科学者だ」",
    "filename": "JKG2.html"
  },
  {
    "source_file": "JKG2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Johrei é uma Partícula Infinita\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Johrei é uma Partícula Infinita\"</font></b> (15 de julho de 1953)<br/>\n<br/>\"É um ensaio que vou incluir no 'Livro da Revolução da Medicina', e expliquei isso de forma muito científica.<br/>\n<br/>A forma de pensar da ciência atual, especialmente da medicina, é muito infantil, a ponto de não valer a pena discutir.<br/>\n<br/>Costumam dizer 'científico, científico', mas a medicina atual é algo muito incipiente como ciência.<br/>\n<br/>Escrevi apenas os pontos cruciais de forma fácil de entender, então vou pedir para lerem.<br/>\n<br/>(Apresentação do Ensaio do Livro da Revolução da Medicina 'A Ciência Não Cura Doenças')<br/>\n<br/>\n<br/>Depois disso, pretendo escrever 'A Anatomia do Espírito Divino'.<br/>\n<br/>Ou seja, vou anatomizar Deus, o que é algo bem diferente, mas quando se fala em anatomizar Deus, as pessoas de até agora têm medo de receber um castigo divino e acham que é terrível, então ninguém toca nessas coisas.<br/>\n<br/>No entanto, se não entender até esse ponto, a essência da fé não pode ser verdadeiramente compreendida.<br/>\n<br/>Quando se fala em Deus, tornou-se algo vago, que inspira gratidão e ao mesmo tempo medo, e pensava-se que os seres humanos não deveriam tocar nisso.<br/>\n<br/>Isso porque, até agora, não houve ninguém que realmente entendesse Deus.<br/>\n<br/>Ou seja, mesmo Cristo ou Buda, parece que não entenderam completamente.<br/>\n<br/>Se não se entende Deus, não se entende a doença e a força vital do ser humano.<br/>\n<br/>Afinal, a vida humana foi criada por Deus e é Deus quem a detém, então se não se entender a raiz de Deus, também não se entenderá as coisas relacionadas à vida.<br/>\n<br/>Por isso, não houve ninguém que explicasse isso, e não estava nos sutras nem na Bíblia.<br/>\n<br/>Ou seja, mesmo nos sutras e na Bíblia, é um nível mais baixo.<br/>\n<br/>Eles só puderam explicar a parte superficial.<br/>\n<br/>Portanto, mesmo falando em ver a verdadeira realidade, há o raso e o profundo em ver a verdadeira realidade, e mais do que não terem entendido até o fundo, não lhes foi permitido entender.<br/>\n<br/>Não se podia permitir que entendessem.<br/>\n<br/>No entanto, desta vez, tornou-se necessário fazer entender.<br/>\n<br/>Por isso, foi-me dado a conhecer.<br/>\n<br/>\n<br/>Portanto, como acabei de ler, a forma de pensar da medicina é que as bactérias, o nível atual visível do microscópio é de duzentas mil vezes, então eles pesquisam tendo como alvo apenas as bactérias que puderam ser vistas em duzentas mil vezes.<br/>\n<br/>No entanto, mesmo que o microscópio chegue a um milhão de vezes ou dez milhões de vezes, ainda não será completo.<br/>\n<br/>Existem coisas ainda menores do que isso.<br/>\n<br/>Como eu disse antes, quando digo que 'as bactérias que existem agora são grosseiras', é nesse sentido, e em termos de detalhes, até onde vai, é quase infinito.<br/>\n<br/>Mesmo que seja dez milhões de vezes, cem milhões de vezes, é ainda mais minucioso.<br/>\n<br/>Ser minucioso significa ser infinito, ou seja, não pode ser expresso em números.<br/>\n<br/>Essa é a essência da bactéria.<br/>\n<br/>Por isso, a ciência atual é algo realmente raso, superficial.<br/>\n<br/>Mesmo que tentem curar doenças com isso, é natural que não consigam curar.<br/>\n<br/>Fazer entender isso bem é o fundamental.<br/>\n<br/>\n<br/>Então, dizemos que matamos essa coisa infinitamente pequena com o <i>Johrei</i>, mas a luz que sai daqui (palma da mão) é algo infinitamente minucioso, e não pode de forma alguma ser expressa em números.<br/>\n<br/>Sendo assim, o universo é todo infinito.<br/>\n<br/>Como se diz 'tão grande que não tem exterior, tão pequeno que não tem interior', é exatamente como se o céu não tivesse paredes.<br/>\n<br/>Portanto, não se sabe o quão vasto é o universo, então não pode de forma alguma ser expresso em números.<br/>\n<br/>Assim como a vastidão do céu é infinita, as coisas pequenas também são infinitas.<br/>\n<br/>\n<br/>Portanto, mesmo falando em bactérias, a pequenez das bactérias patogênicas é infinita.<br/>\n<br/>Escrevi agora para fazer entender isso.<br/>\n<br/>Se essa coisa pequena é infinita, também não se pode curar doenças a não ser com uma força infinita.<br/>\n<br/>Então, pela lei de que o espírito precede a matéria, o fato de que a doença daqui é curada aqui significa que esta célula também é infinita, então não se sabe o quão minuciosa ela é.<br/>\n<br/>Portanto, na medicina, dizem que o número de células é de dezenas de milhares, dezenas de milhões, mas isso é cômico.<br/>\n<br/>Não se sabe quantas dezenas de milhares, dezenas de milhões de células formam uma única célula, e não se sabe quantas daquelas únicas células existem da mesma forma.<br/>\n<br/>Portanto, absolutamente tudo é infinito.<br/>\n<br/>Como é infinito, não se entende, e é exatamente no não entender que reside a verdadeira graça.<br/>\n<br/>Os estudiosos frequentemente pesquisam a idade da Terra, mas isso é porque não conhecem o infinito.<br/>\n<br/>A vida útil da Terra também é infinita.<br/>\n<br/>Portanto, mesmo o ser humano, como renasce e morre inúmeras vezes, não se sabe se a vida útil do ser humano é de dezenas de milhares de anos ou dezenas de milhões de anos.<br/>\n<br/>Como o espírito é eterno, não há o que temer a morte prematura.<br/>\n<br/>Apenas porque isso não está registrado na mente humana, pensa-se que se nasce de novo e se morre de novo, por isso dá uma sensação de insegurança.<br/>\n<br/>Pensando dessa forma, as pesquisas médicas e afins são realmente dignas de pena.<br/>\n<br/>No budismo e afins, isso é explicado de forma ampla.<br/>\n<br/>Dizem que 'tudo é o nada', mas dizer que tudo é o nada expressa o sentido de infinito.<br/>\n<br/>Por que digo isso? Porque não se pode dizer que 'existe'.<br/>\n<br/>Ou seja, dizer que 'existe' é um conceito materialista.<br/>\n<br/>Dizer 'nada' expressa que não é materialista.<br/>\n<br/>Basta entender esse significado.<br/>\n<br/>\n<br/>A luz espiritual que sai daqui (palma da mão) também é uma partícula.<br/>\n<br/>Dizer partícula significa partícula infinita.<br/>\n<br/>E este é o método de esterilização.<br/>\n<br/>A esterilização significa que a mácula do espírito é, em suma, a toxina, então queima-se essa toxina com o elemento fogo, e isso se reflete imediatamente no corpo físico.<br/>\n<br/>Ou seja, o espírito precede a matéria, e a matéria obedece exatamente da mesma forma, e é assim que a doença é curada.<br/>\n<br/>Como esta é a verdade, é natural que cure.<br/>\n<br/>Por isso, se apenas entenderem isso, os médicos são, como eu disse agora, alunos do jardim de infância.<br/>\n<br/>Na verdade, é ainda pior, mas como não há como expressar, digo que é 'como se alunos do jardim de infância ouvissem uma aula universitária', mas na verdade a distância é ainda maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「浄霊は無限的粒子」",
    "filename": "JKG2.html"
  }
]