[
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Trovão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Trovão\"</font></b> (2 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel (51 anos) que, desde a infância, tem muito medo de trovões, e sempre que troveja, ele tem diarreia.<br/>\n<br/>Desde que ingressou na fé, o medo diminuiu e ele não tem mais diarreia, mas qual seria o motivo da diarreia causada por trovões antes de ingressar na fé? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É comum haver pessoas que, ao se assustarem, têm diarreia, urinam ou, em casos graves, defecam.<br/>\n<br/>Nesta pessoa, restou o medo de ter morrido atingida por um raio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Multidão e Outros Medos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Multidão e Outros Medos\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que detestam se misturar em multidões e também sentem vergonha. Que tipo de ação espiritual é essa? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há pessoas que têm fobia de multidão, e isso ocorre porque, em uma vida passada, foram pisoteadas no meio de uma multidão, e por isso sentem medo de multidões.<br/>\n<br/>Há pessoas que têm medo quando alguém vai para trás delas. Isso é um espírito que foi atacado por trás.<br/>\n<br/>Sentir um medo específico é de alguém que morreu passando por essa situação na vida passada.<br/>\n<br/>Com o <i>Johrei</i>, leva bastante tempo, mas cura.<br/>\n<br/>Anteriormente, havia uma pessoa que tinha medo de andar na rua ou andar de trem e ter alguém atrás dela.<br/>\n<br/>Isso era o medo impregnado de ter sido brutalmente assassinada por trás em Senju Kozukappara. Isso foi curado quando foi assentado (oficiado).<br/>\n<br/>Há também pessoas que têm medo de formigas. Isso ocorre porque estão encostadas por um espírito de um animal que morreu comido por formigas, ou porque seu cadáver foi comido por formigas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudo que Odeia Sair, Usa os Hashis Rápido e Move os Dedos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mudo que Odeia Sair, Usa os Hashis Rápido e Move os Dedos\"</font></b> (2 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um jovem que fará 20 anos este ano, que é mudo de nascença e odeia muito sair de casa.<br/>\n<br/>Durante as refeições, ele move os pauzinhos (hashis) exatamente como um demônio faminto (gaki) comendo,<br/>\n<br/>e a maneira como faz isso é tão rápida que é impossível de imitar.<br/>\n<br/>Quando está sentado, ele está sempre movendo os dedos como se estivesse tocando piano.<br/>\n<br/>Qual seria o significado espiritual disso? Além disso, isso pode ser curado através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há um problema no cérebro.<br/>\n<br/>Esse tipo de animal não é de rua, mas sim um animal doméstico, que às vezes saía, e por acaso saiu e foi morto, ficando impregnado com o pensamento de que sair é assustador, e nasceu como humano.<br/>\n<br/>Além disso, quando foi morto, a língua foi fatalmente atingida.<br/>\n<br/>Como ainda resta muita natureza animal no humano, o movimento dos pauzinhos também é rápido.<br/>\n<br/>Mover os dedos é porque, quando os músculos da cabeça ou do braço foram atingidos, os músculos ficaram mais curtos ou algo do tipo.<br/>\n<br/>É por essa razão que ele move os dedos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Medo de Ruídos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Medo de Ruídos\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho (dois meses de idade), recentemente, ao menor ruído, fica assustado e chora aos gritos. Qual seria a causa disso? Além disso, por favor, explique o método de <i>Johrei</i> para isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Crianças assim são comuns.<br/>\n<br/>Na vida passada, tiveram uma morte não natural ou foram mortas por muitas pessoas que invadiram, e o pensamento de terror está impregnado.<br/>\n<br/>O medo se tornou uma mácula espiritual e está grudado. Cura através do <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Fobia de Sons Devido à Reencarnação de Alguém Morto Atropelado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Fobia de Sons Devido à Reencarnação de Alguém Morto Atropelado\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"I. M. (menina de 9 anos), por volta dos cem dias de vida, teve convulsões repentinas e ficou em estado de paralisia infantil.<br/>\n<br/>Como resultado do diagnóstico médico, disseram que era devido à febre intestinal, e ela foi ao hospital por mais de um mês, mas não melhorou.<br/>\n<br/>Depois disso, tentamos de tudo, mas a doença continuou piorando cada vez mais.<br/>\n<br/>Exatamente quando M. tinha quatro anos, recebeu <i>Johrei</i> pela primeira vez.<br/>\n<br/>Naquela época, era chamado de 'Terapia de Purificação do Japão'.<br/>\n<br/>Desde então, a filha mais velha K., eu, a segunda filha U., a terceira filha Y. e meu marido M. ingressamos na fé, e tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo, e no ano passado entronizamos a Grande Imagem da Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Quanto à dedicação, apenas eu, de forma até vergonhosa, faço nos momentos livres dos afazeres domésticos.<br/>\n<br/>Sobre o estado de saúde de M., aos quatro anos ela não conseguia ficar de pé nem engatinhar, mas gradualmente suas mãos e pés foram se desenvolvendo.<br/>\n<br/>Recebemos a proteção para que ela pudesse ficar de pé e andar um pouco, pelo que sou muito grata.<br/>\n<br/>No entanto, o que é muito estranho é que ela se assusta muito com o som de trens passando ou com o pigarro das pessoas, e sai de casa para se esconder, o que nos preocupa.<br/>\n<br/>A casa dos pais do pai (de M.) é em Shinshu, e há uma pessoa que desapareceu, e também uma que morreu atropelada por um trem, e o filho mais velho (irmão de M.) S. morreu na guerra.<br/>\n<br/>Nós os assentamos (oficiamos) respectivamente, mas haveria alguma relação espiritual com essas pessoas?<br/>\n<br/>Se houver relação, o que devemos fazer? Por favor, oriente-nos.<br/>\n<br/>Além disso, onde devemos focar o <i>Johrei</i>? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Esta é a reencarnação do espírito que morreu atropelado, e esse medo está impregnado.<br/>\n<br/>O medo do pigarro é porque ela ouviu o de alguém que estava ao lado na hora, e isso ficou em seus ouvidos junto com o som do trem.<br/>\n<br/>Basta manter a fé que melhorará ano após ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de Timidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fobia de Timidez\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel que foi diagnosticado pelo médico com fobia de timidez e odeia muito encontrar pessoas. Qual seria a razão espiritual para esse estado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso ocorre porque as circunstâncias da época em que encontrou a morte na vida passada estão impregnadas, e a pessoa nasceu sem que isso fosse totalmente removido.<br/>\n<br/>Falando de forma realista, como a força espiritual é fraca, os eventos do mundo exterior a afetam fortemente.<br/>\n<br/>É exatamente esse tipo de pessoa que, se continuar a fé nesta religião, certamente será curada.<br/>\n<br/>Já houve muitos casos assim que foram curados até agora, então não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saisei3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Odeia Pessoas de Rosto Comprido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança que Odeia Pessoas de Rosto Comprido\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma criança de quatro anos que fica muito feliz em se aproximar de pessoas com rosto redondo, mas chora e tem medo de pessoas com rosto comprido.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Na vida passada, foi morta por uma pessoa de rosto comprido, ou algum medo semelhante está impregnado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]