[
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Extremo do Progresso da Medicina Moderna'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Extremo do Progresso da Medicina Moderna\"</b></font>　(Publicado em 12 de setembro de 1951)<br/>\n<br/>\"Vou imaginar e escrever o que acontecerá no final se a medicina moderna progredir como está, mas se for compreendido que a doença é uma ação de purificação e o tratamento médico é a interrupção da purificação, isso também não deve ser impossível de prever.<br/>\n<br/>No entanto, se uma pessoa que não sabe disso ler este texto pela primeira vez, ficará muito surpresa.<br/>\n<br/>Assim, quanto mais a medicina realizar a interrupção da purificação que está fazendo agora, menos doenças ocorrerão, então eles confundem isso com o progresso da medicina e, como desenvolvem e progridem cada vez mais esse método, isso tem o efeito oposto, e é natural que aumentem apenas as pessoas com purificação fraca.<br/>\n<br/>Ou seja, elas se tornam pessoas saudáveis fracas, criando uma sociedade de pessoas saudáveis passivas.<br/>\n<br/>\n<br/>Para tornar esse princípio mais fácil de entender, darei dois exemplos.<br/>\n<br/>É algo que se descobriu recentemente, mas parece que crianças fracas com constituição escrofulosa seriam mais propensas a contrair tuberculose, mas o fato é o oposto, e outro é que as doenças infecciosas são raras entre as pessoas de países altamente civilizados e, diz-se que são mais comuns entre os povos de baixa cultura e as classes mais baixas.<br/>\n<br/>Olhando para esse fato, os primeiros são pessoas fracas que não podem desenvolver doenças, e os últimos são pessoas saudáveis que podem desenvolver doenças.<br/>\n<br/>Se for assim, você pode achar que é uma história realmente estranha, mas se for um fato, não há o que dizer.<br/>\n<br/>\n<br/>Portanto, a medicina está criando ativamente essas pessoas pseudo-saudáveis, então, pensando no que acontecerá no final se continuarmos assim, darei outro exemplo.<br/>\n<br/>Hoje, mais do que tudo, as pessoas que seguem a higiene médica são mais fracas, e talvez o façam porque são fracas, mas se você prestar atenção, entenderá bem que essas pessoas saudáveis estão aumentando.<br/>\n<br/>Com isso, o número de doentes diminui até certo ponto e, ao mesmo tempo, ocorre o fenômeno estranho de que o número de pessoas longevas também aumenta.<br/>\n<br/>Recentemente, tanto os Estados Unidos quanto o Japão dizem que a expectativa de vida de seus cidadãos aumentou e pensam que isso é como o progresso da medicina, mas isso ocorre porque eles não conhecem as razões mencionadas acima e, do nosso ponto de vista, é algo com que se deve preocupar.<br/>\n<br/>Portanto, se continuarmos assim, gradualmente os povos civilizados terão um aumento de pessoas saudáveis passivas e, eventualmente, isso produzirá resultados graves. Isso não é um dogma meu.<br/>\n<br/>Na verdade, você pode concordar olhando para a Inglaterra, a França, etc.<br/>\n<br/>Recentemente, a falta de vitalidade de ambos os povos é extrema, e eles estão apenas ansiosos para buscar o conforto, um declínio do caráter nacional que não se compara ao passado.<br/>\n<br/>Além disso, mesmo nos Estados Unidos, como você pode ver bem olhando para o mundo dos esportes recentes, no boxe e outros, as pessoas de cor são incomparavelmente mais fortes.<br/>\n<br/>Recentemente, no nosso país também, o fato de essa tendência ter começado a aparecer é algo que requer muita cautela.<br/>\n<br/>\n<br/>O que foi dito acima descreve a verdade sobre o progresso da medicina moderna, mas então, qual será o destino dos povos civilizados no final? Há algo que não é fácil.<br/>\n<br/>É verdade que o número de doentes diminuirá gradualmente, mas, em troca, a vitalidade humana declinará, e é inevitável que aumentem os jovens que parecem idosos, e a expectativa de vida também se prolongará por um tempo, mas quando ultrapassar isso, será um grande problema.<br/>\n<br/>Ou seja, porque desta vez eles terão gradualmente uma vida mais curta.<br/>\n<br/>Além disso, como essa vida curta é fundamentalmente diferente da de hoje, não haverá mais caminho para a recuperação, e as pessoas que estão apenas vivendo ocuparão a maior parte.<br/>\n<br/>É claro que, nessa época, a civilização das máquinas também se desenvolverá ao extremo, tornando-se uma sociedade conveniente, o que também servirá de estímulo.<br/>\n<br/>Como resultado, haverá uma tendência de ascensão dos povos bárbaros que foram mantidos na base por muito tempo, e aqui começará a alternância entre a barbárie e a civilização no mundo.<br/>\n<br/>Esta é uma grande crise para os povos civilizados e, se for tarde demais para entrar em pânico quando chegar a hora, devemos despertar para essa medicina moderna errônea agora e criar uma verdadeira medicina que possa criar pessoas saudáveis ativas.<br/>\n<br/>No entanto, não há necessidade de ser pessimista, porque o grande amor de Deus, a fim de evitar isso antes que aconteça, revelou-me os princípios da verdadeira medicina e o método de curar doenças, e agora mesmo estamos alcançando resultados maravilhosos.<br/>\n<br/>Por essa razão, se em breve os médicos e as pessoas em geral de todo o mundo compreenderem isso amplamente, como a humanidade será salva.<br/>\n<br/>No entanto, como quanto mais cedo for, mais rápido a crise poderá ser evitada, recomendo incessantemente que todos venham a mim agora mesmo e batam na porta da felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「現代医学進歩の窮極」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Um Fato Inesperado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Um Fato Inesperado\"</font></b> (Publicado em 20 de agosto de 1949)<br/>\n<br/>\"Ultimamente, as pessoas têm se alegrado com a diminuição da taxa de mortalidade e das doenças contagiosas entre os japoneses, mas isso é um grande erro. Trata-se, na verdade, de um fenômeno com o qual não se pode descuidar, e explicarei o motivo.<br/>\n<br/>Como sempre afirmamos, a doença é uma ação purificadora. Sendo assim, em um corpo com saúde de nível superior não ocorre a purificação; porém, como as pessoas em geral possuem saúde de nível médio, estão propensas a adoecer e, nesses casos, submetem-se a tratamentos médicos.<br/>\n<br/>O tratamento médico é a paralisação da purificação, o que gera atrito, agravando a doença e levando à morte. O mesmo princípio se aplica às doenças contagiosas. A prova disso é que povos com saúde normal contraem doenças contagiosas com facilidade, e fica evidente ao observarmos que essas doenças são raras em idosos, mas frequentes na infância e na juventude.<br/>\n<br/>Sendo assim, a diminuição das doenças contagiosas deve-se ao enfraquecimento da força física, e a diminuição da taxa de mortalidade também ocorre pelo mesmo motivo. Como a purificação não consegue se manifestar, a taxa de morbidade diminui e, de qualquer forma, a saúde aparente é mantida.<br/>\n<br/>A razão acima é comprovada pelas estatísticas demográficas dos países desenvolvidos. O fato de que o que se segue à diminuição da taxa de mortalidade é a diminuição da população fica evidente ao observarmos as estatísticas da Inglaterra e da França.<br/>\n<br/>É um fato conhecido que o poder nacional da Inglaterra tem declinado nos últimos anos devido à diminuição gradual da taxa de crescimento populacional, e o crescimento populacional negativo da França é uma história famosa.<br/>\n<br/>Além disso, uma vez que o Japão até mesmo implementa o controle de natalidade, afirmamos com convicção que, em poucos anos, chegará uma era de grande declínio populacional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「意外な話」"
  },
  {
    "source_file": "yakudokuTEISI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Progresso da Medicina e a Longevidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"O Progresso da Medicina e a Longevidade\"</font></b><br/>\n<br/>\"Ultimamente, diz-se que a longevidade humana aumentou devido ao progresso da medicina. De fato, olhando para os números, certamente não há dúvida sobre isso; no entanto, esse é um fenômeno que aparece apenas na superfície, e é um erro exaltá-lo de forma vaga e irrefletida.<br/>\n<br/>O motivo é que, embora a expectativa de vida tenha de fato aumentado, o número de doentes não diminuiu em nada, como as estatísticas mostram e a própria medicina relata.<br/>\n<br/>Observando isso, se os seres humanos tivessem se tornado mais saudáveis e sua longevidade tivesse aumentado, poderíamos louvar o quanto quiséssemos como um progresso da medicina; mas, se não for esse o caso, não podemos ser vagamente otimistas.<br/>\n<br/>No entanto, a razão para tal contradição deveria ser explicada pela medicina, mas parece que eles próprios não compreendem o motivo, e é problemático não ouvirmos nenhuma explicação.<br/>\n<br/>Além disso, parece que as pessoas na sociedade também não têm o desejo de esclarecer essa dúvida. É algo que já deveria ter aparecido nos jornais, e acho incompreensível que ainda não o tenhamos visto.<br/>\n<br/>Presumo que, como resultado da crença cega na medicina, mesmo que achem um pouco estranho, não chegam a pensar tão profundamente a respeito.<br/>\n<br/>Contudo, isso também é compreensível.<br/>\n<br/>Isso porque a medicina deveria explicar detalhadamente para que o público em geral pudesse se convencer, mas como isso é impossível, embora possam pensar a respeito em seus corações, não conseguem dar uma explicação de forma aberta e confiante.<br/>\n<br/>Apenas observando isso, pode-se entender por que estou sempre lamentando a ilusão da medicina.<br/>\n<br/>Portanto, explicarei isso exaustivamente, para ensinar aos médicos e, ao mesmo tempo, escreverei de forma que as pessoas em geral também possam compreender.<br/>\n<br/>\n<br/>O tratamento médico baseia-se no fato de que o sofrimento da eliminação das toxinas retidas no corpo humano é a doença. A medicina, que confunde esse sofrimento com a doença, administra um veneno chamado remédio para interromper a eliminação das toxinas.<br/>\n<br/>Como o sofrimento é aliviado na mesma proporção, eles se equivocam achando que a doença foi curada, e administram venenos medicinais de forma imprudente.<br/>\n<br/>Portanto, quanto mais forte o veneno, mais efeito ele tem. No entanto, mesmo com os remédios, se a pessoa continuar tomando o mesmo, ele gradualmente deixará de fazer efeito.<br/>\n<br/>Isso ocorre porque o corpo humano vai gradualmente criando antitoxinas, o que segue a mesma lógica dos narcóticos populares ultimamente.<br/>\n<br/>Além disso, em qualquer doença, se a pessoa continuar tomando o mesmo remédio, ele gradualmente deixará de fazer efeito, e se for trocado, fará efeito temporariamente. Pessoas com doenças prolongadas e médicos devem saber muito bem disso.<br/>\n<br/>É claro que o fato de fazer efeito não é porque o remédio mudou, mas sim porque o veneno mudou.<br/>\n<br/>Em outras palavras, a doença é suprimida com veneno, e isso ocorre porque o veneno é trocado.<br/>\n<br/>\n<br/>No entanto, diz-se que recentemente, no mundo farmacêutico, descobriu-se que o uso de substâncias antibióticas tem um bom efeito.<br/>\n<br/>Esses são os novos medicamentos que têm surgido sucessivamente nos últimos tempos. Então, por que eles fazem efeito? Porque a natureza dos medicamentos que os seres humanos usavam até agora mudou completamente, e é por isso que fazem efeito temporariamente.<br/>\n<br/>Contudo, como é certo que, com o passar dos anos, tudo voltará à estaca zero, o orgulho pelo aumento da longevidade também chegará ao fim.<br/>\n<br/>Pensando por esse lado, a doença não foi curada pelos novos medicamentos.<br/>\n<br/>O período de supressão é que aumentou.<br/>\n<br/>Porém, o problema é que a doença não foi curada e a pessoa não se tornou saudável; a morte apenas foi adiada. É por essa razão que, estatisticamente, o número de doentes não diminui.<br/>\n<br/>Como resultado, aumentam as pessoas e os idosos que vivem em um estado intermediário, por assim dizer, arrastando-se sem morrer e sem se tornarem saudáveis. Assim, o vigor da nação declina e, em vez de mortos-vivos, aumenta o número de doentes que parecem saudáveis.<br/>\n<br/>Como a Inglaterra e a França são exemplos disso, pode-se entender observando o declínio do poder nacional desses países.<br/>\n<br/>O caso mais notável disso é a tuberculose.<br/>\n<br/>Embora se diga que a taxa de mortalidade por tuberculose diminuiu nos últimos anos, o número de pacientes só aumenta, e há gritos de desespero pela falta de hospitais e de leitos.<br/>\n<br/>A propósito, o que impulsiona isso é o repouso absoluto, que é a regra para a tuberculose.<br/>\n<br/>Portanto, se as coisas continuarem assim, o número de pessoas que passam anos deitadas olhando para o teto certamente aumentará muito.<br/>\n<br/>E como há muitos jovens entre eles, do ponto de vista da economia nacional, isso será um grande prejuízo.<br/>\n<br/>O fato de o Japão estar em dificuldades econômicas provavelmente também tem sua causa por aí.<br/>\n<br/>Então, o que deve ser feito para resolver esse problema da melhor maneira possível? É o que escreverei a partir de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御教え　「医学の進歩と寿命」"
  }
]