[
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Prefácio\"</font></b><br/>\n<br/>\"A medicina praticada em nosso país há mais de mil e poucas centenas de anos até hoje é, na verdade, toda medicina estrangeira, ou seja, a medicina ocidental e a medicina chinesa (Kampo), como todos sabem.<br/>\n<br/>No entanto, ambas as artes médicas, ao longo de muitos anos, mesmo com todas as pesquisas e experimentos, têm um progresso tão lento que de forma alguma são suficientes para que a humanidade confie suas vidas com tranquilidade.<br/>\n<br/>Não se pode deixar de sentir que o dia em que seremos libertados da ansiedade das doenças ainda está muito distante.<br/>\n<br/>Alguns podem dizer que a medicina recente fez um progresso extraordinário. Contudo, não é verdade que ela se inclina apenas para a teoria acadêmica e que a área de tratamento não apresenta sinais de progresso?<br/>\n<br/>Basta ver os doentes transbordando e os hospitais lotados para termos provas mais do que suficientes.<br/>\n<br/>Assim, por mais que as condições para a felicidade na vida estejam completas, é indiscutível que, se não houver saúde perfeita em primeiro lugar, de nada valerão.<br/>\n<br/>Como diz a Bíblia: 'Pois que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?'.<br/>\n<br/>Quão apropriado! Estas palavras são, de fato, uma verdade eterna.<br/>\n<br/>Entretanto, eu, através do poder de <i>Kannon</i> e de muitos anos de pesquisa, consegui conhecer a origem de todas as doenças e suas terapias.<br/>\n<br/>Ao conhecê-las, descobri com espanto que tanto a medicina ocidental quanto a chinesa atuais possuem grandes erros em seus fundamentos.<br/>\n<br/>Se esses erros não forem corrigidos, não há razão para que a verdadeira medicina seja estabelecida, mesmo que se passem centenas de anos.<br/>\n<br/>Com isso, em nome da construção de uma medicina puramente japonesa, pretendo publicar sucessivamente esta grande e inédita descoberta. Desejo ardentemente que os especialistas em geral compreendam minha verdadeira intenção com a mente aberta, leiam atentamente, experimentem, usem como referência, completem a verdadeira medicina e aniquilem a infelicidade da humanidade.<br/>\n<br/>Como premissa para isso, deixarei relatado aqui os motivos dessa descoberta e a relação com <i>Kannon</i>, entre outros assuntos.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Reconstrução da Medicina e Farmacologia Modernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Reconstrução da Medicina e Farmacologia Modernas\"</font></b>　(Publicado em 4 de março de 1935)<br/>\n<br/>\"Completo cinquenta e quatro anos este ano, mas até por volta dos quarenta anos eu era a própria personificação da fragilidade, tendo mais dias de doença do que dias de saúde.<br/>\n<br/>Para dar um exemplo, nos vinte e cinco anos entre os meus quinze e quarenta anos, tive doença ocular por dois anos, anemia cerebral severa por meio ano, pleurisia duas vezes durando mais de um ano,<br/>\n<br/>tuberculose pulmonar por um ano (na época recebi a sentença de morte do Dr. Tatsukichi Irisawa), amigdalite mais de dez vezes, dor de dente sem precedentes em quatro dentes continuamente por mais de um ano, gonorreia três vezes, hemorroidas sangrantes por dois anos, beribéri por três meses, pneumonia uma vez,<br/>\n<br/>febre tifoide (na época recebi a sentença de morte do Dr. Okada), apendicite duas vezes, nefrite uma vez, nevralgia lombar por três meses, nevralgia na perna direita por meio ano, fraqueza estomacal por um ano, inumeráveis catarros no intestino grosso, etc.,<br/>\n<br/>o que permite imaginar o quão doentio eu era. Nessas enfermidades, embora eu tenha me submetido a tratamentos médicos em cada ocasião, foram muito raras as vezes em que achei que fui curado por medicamentos,<br/>\n<br/>e a maioria delas consegui curar através de dietoterapia, terapia natural, moxabustão, fé, encantamentos, etc.<br/>\n<br/>Consequentemente, acabei sentindo uma enorme insegurança em confiar esta preciosa vida à medicina moderna, ao mesmo tempo em que reconheci que ela possui grandes falhas,<br/>\n<br/>e decidi que não teria outra escolha senão resolver o problema da saúde através de minhas próprias pesquisas. Desde então, por mais de dez anos, experimentei todos os tipos de terapias além da medicina e farmacologia, oferecendo meu próprio corpo para experimentos.<br/>\n<br/>No entanto, há mais de dez anos entrei na vida de fé e, há oito anos, recebi a revelação divina de <i>Kannon</i>, que me concedeu diversas orientações espirituais,<br/>\n<br/>através das quais consegui compreender a essência do método de saúde e as falhas da medicina e farmacologia, tornando tudo tão claro como se eu tivesse saído da escuridão total para a luz do dia.<br/>\n<br/>Desde então, meu corpo foi transformado em uma robustez absoluta e, avançando ainda mais, recebi o poder espiritual da terapia divino-espiritual. Até hoje, apliquei-a em mais de mil e poucas centenas de pessoas, e seus efeitos notáveis vêm alcançando resultados totalmente sem precedentes na história da humanidade.<br/>\n<br/>Com isso, como um aspecto da salvação do mundo e da humanidade, que é o desejo original de <i>Kannon</i>, almejo primeiramente a reforma fundamental da medicina, e esta é a razão pela qual redijo este texto.\" (Extraído de \"JUN NIHON IGAKU NO KENSETSU (I)\")<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Falhas do Diagnóstico Clínico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Falhas do Diagnóstico Clínico\"</font></b>　(Publicado em 4 de março de 1935)<br/>\n<br/>\"Até hoje, os métodos de diagnóstico clínico consistem principalmente no uso do estetoscópio, percussão, medição do pulso e exame da língua ou dos olhos. No entanto, através de minhas experiências, descobri que o diagnóstico feito pelas pontas dos dedos é altamente eficaz.<br/>\n<br/>Na prática, não sei dizer quantas vezes até hoje descobri e curei a origem de doenças que os senhores médicos não conseguiram descobrir.<br/>\n<br/>Portanto, desejo vivamente recomendar este diagnóstico pelas pontas dos dedos aos médicos. Especialmente em casos de esgotamento nervoso cerebral, congestão cerebral, tontura, doenças oculares, amígdalas, glândulas linfáticas, otorrinolaringologia, gagueira, incapacidade de falar, diversas doenças pulmonares, doenças estomacais, doenças renais, apoplexia, vários tipos de câncer, peritonite, asma, causas de afecções nos ovários, etc., em todos eles é possível obter um diagnóstico preciso através das pontas dos dedos, tão claro quanto apontar para a palma da mão.<br/>\n<br/>Sendo assim, publicarei sucessivamente minhas experiências sobre este método de diagnóstico pelas pontas dos dedos e outros assuntos, abrangendo diversas doenças.\" (Extraído de \"JUN NIHON IGAKU NO KENSETSU (I)\")<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BTB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tuberculose Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tuberculose Pulmonar\"</font></b>　(Publicado em 4 de março de 1935)<br/>\n<br/>\"Primeiramente, deve-se apalpar sucessivamente a região das omoplatas e o pescoço do paciente com as pontas dos dedos.<br/>\n<br/>Nessa ocasião, invariavelmente, descobrir-se-ão nódulos (guriguri) grandes e pequenos. Nesse momento, o lado direito ou esquerdo terá um número maior ou nódulos maiores. O pulmão do lado com maior quantidade ou tamanho é o que está acometido pela doença.<br/>\n<br/>Além disso, ao colocar a palma da mão ao redor dos ombros e do peito, pode-se saber onde está a parte afetada e a sua gravidade, de acordo com o grau de calor.<br/>\n<br/>Também, ao colocar a palma da mão no peito e fazer o paciente respirar fundo, sente-se o ruído da respiração ofegante, o que é idêntico ao diagnóstico com o estetoscópio.<br/>\n<br/>Ainda, quando há ruído ofegante na garganta, se for do lado direito, o pulmão direito está afetado; se for do lado esquerdo, o pulmão esquerdo está afetado. Se o ruído for alto, significa que uma grande quantidade de catarro está acumulada nos pulmões; se o ruído for baixo, a quantidade de catarro é pequena.<br/>\n<br/>Em seguida, a anomalia nas cordas vocais (voz rouca) e a dor sentida ao engolir alimentos ocorrem, na maioria das vezes, na fase terminal, porque quando o catarro contendo toxinas concentradas passa pela via da garganta, essas toxinas destroem ou inflamam a membrana mucosa.<br/>\n<br/>Em seguida, deve-se saber que a causa da falta de apetite peculiar à tuberculose pulmonar encontra-se em uma área inesperada.<br/>\n<br/>A verdadeira causa dessa falta de apetite provavelmente ainda não foi descoberta pela medicina, mas eu consegui conhecê-la através de inúmeras experiências.<br/>\n<br/>Ou seja, para encontrar essa causa, pressione levemente com as pontas dos dedos desde a região do estômago (boca do estômago) até as proximidades do umbigo.<br/>\n<br/>Ao fazer isso, descobrir-se-á algo rígido e elástico, semelhante a uma coagulação de pus.<br/>\n<br/>Isso, segundo minha estimativa, é a acumulação e coagulação de catarro, a qual chamo provisoriamente de pus aquoso (suinou).<br/>\n<br/>Como essa coagulação de pus aquoso pressiona constantemente a região do estômago, ela interfere severamente nos movimentos estomacais, e isso se torna a causa da má digestão.<br/>\n<br/>Neste caso, eu dissolvo e elimino essa coagulação de pus aquoso através da luz espiritual irradiada pelas pontas dos dedos e, na medida em que isso é feito, o apetite vai aumentando gradativamente.<br/>\n<br/>Com isso, deve-se saber que a região que deve ser considerada como a causa nos pacientes com tuberculose não é, na verdade, os pulmões, mas sim, em primeiro lugar, os nódulos nas omoplatas e no pescoço e, em segundo lugar, a pressão do pus aquoso na região do estômago; e que a parte dos pulmões que os médicos consideram como a área afetada é a região onde o resultado se manifesta.<br/>\n<br/>Portanto, eu concentro minha atenção nestes dois pontos e, ao dissolvê-los e eliminá-los através da terapia da luz espiritual, o paciente caminha gradativamente para a recuperação, havendo muitos que, mesmo estando na terceira fase da doença, foram completamente curados.<br/>\n<br/>No entanto, a terapia da luz espiritual, lamentavelmente, deve ser uma obra exclusiva minha em todo o mundo, de modo que não há como contornar este ponto.<br/>\n<br/>Portanto, como tratamento médico futuro, pode-se dizer que a questão que resta a ser pesquisada é como eliminar a coagulação de pus aquoso nestes dois locais.<br/>\n<br/>Posso afirmar sem hesitação que, se apenas este método de eliminação for resolvido, a tuberculose pulmonar, que tem sido considerada tão difícil de curar, poderá ser curada com facilidade. (Jinsai Okada)\" (Extraído de \"JUN NIHON IGAKU NO KENSETSU (I)\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]