[
  {
    "source_file": "BTB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doenças Oculares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doenças Oculares\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Ultimamente, a doença mais comum entre os japoneses é a <font color=\"#ff0000\" size=\"+1\"><b>miopia</b></font>.<br/>\n<br/>A medicina considera seu tratamento difícil e parece não conhecer a causa exata, mas isso ocorre porque as <font color=\"#ff0000\" size=\"+1\"><b>toxinas solidificadas acumuladas nas proximidades do bulbo raquidiano</b></font> <font color=\"#ff0000\" size=\"+1\"><b>pressionam os vasos sanguíneos, que são os canais de envio de sangue</b></font> como nutrição para os olhos, fazendo com que <font color=\"#ff0000\" size=\"+1\"><b>os olhos caiam em desnutrição</b></font>.<br/>\n<br/>E, por usar óculos, a força dos olhos enfraquece gradualmente, tornando-se um vício em óculos.<br/>\n<br/>Portanto, para curar a miopia, a dissolução das toxinas solidificadas junto com a abolição dos óculos é o fundamento.<br/>\n<br/>No entanto, como não se pode parar de usar óculos repentinamente, basta diminuir o grau gradualmente.<br/>\n<br/>É claro que, através desta nossa arte médica, os casos leves curam-se completamente em cerca de meio ano, e os casos graves em cerca de dois ou três anos.<br/>\n<br/>\n<br/>O tracoma e a conjuntivite folicular não são doenças do olho em si, mas sim o surgimento de pequenas erupções na parte interna das pálpebras.<br/>\n<br/>Ou seja, no tracoma, as erupções são grandes na pálpebra superior, e na folicular, as erupções são pequenas na pálpebra inferior.<br/>\n<br/>Assim, o primeiro é um pouco difícil de curar, e o segundo é fácil.<br/>\n<br/>Na medicina, considera-se que a cirurgia é aceitável para o tracoma, mas o fato é que é o mais inaceitável, e a cirurgia nunca o cura radicalmente.<br/>\n<br/>Pelo contrário, ela provoca o agravamento.<br/>\n<br/>O motivo é que, embora haja um bom resultado temporário após a cirurgia, ela invariavelmente reincide.<br/>\n<br/>Por isso, faz-se a cirurgia novamente, tornando-se gradualmente maligno, a ponto de ficar incontrolável.<br/>\n<br/>Quanto àqueles que se submeteram a cirurgias várias vezes, o globo ocular fica notavelmente congestionado, com vazamento contínuo de pus, dificuldade para abrir os olhos, dores intensas, etc.,<br/>\n<br/>o sofrimento é extremo, havendo aqueles que não suportam olhar diretamente, e ao mesmo tempo, percebe-se o quão temível é a cirurgia.<br/>\n<br/>O tracoma cura-se mesmo se deixado como está, mas através da nossa ministração, cura-se radicalmente de forma rápida.<br/>\n<br/>A conjuntivite folicular cura-se naturalmente, e se for aplicado tratamento médico, o tempo se prolongará na mesma proporção.<br/>\n<br/>\n<br/>A próxima doença ocular mais comum é a <font color=\"#ff0000\" size=\"+1\"><b>conjuntivite</b></font>.<br/>\n<br/>Também chamada de olho de sangue (chime) ou olho da moda (hayarime), o globo ocular apresenta-se avermelhado, e secreções oculares (remela), lágrimas, etc., transbordam incessantemente.<br/>\n<br/>A causa é que <font color=\"#ff0000\" size=\"+1\"><b>as toxinas estagnadas na região frontal são purificadas e dissolvidas, e tentam ser excretadas pelo globo ocular</b></font>, portanto, mesmo se deixada como está, cura-se favoravelmente.<br/>\n<br/>Além disso, após a cura, o cérebro fica confortável, mas se for aplicado tratamento médico, agrava-se devido às toxinas dos medicamentos, e não são poucos os casos que chegam a causar distúrbios visuais.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Terçol</b></font> (meboshi) também é uma doença ocular comum.<br/>\n<br/>Nestas também, <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se acumulam no globo ocular e se solidificam na superfície da pupila</b></font>.<br/>\n<br/>Por assim dizer, forma-se um pequeno tumor na superfície da pupila, e se deixado como está, cura-se.<br/>\n<br/>No entanto, como os médicos ou as pessoas do mundo invariavelmente aplicam colírios, o pus se solidifica, tornando-se extremamente difícil de curar.<br/>\n<br/>Na minha experiência, os pacientes que não aplicam nenhum medicamento curam-se na maioria das vezes em duas ou três vezes, mas quanto mais o paciente aplicar colírio, mais tempo levará para a cura.<br/>\n<br/>Além das mencionadas acima, várias outras doenças oculares têm como causa o acúmulo de toxinas para purificação que tentam ser excretadas pelo globo ocular; portanto, curam-se através da excreção dessas toxinas, e como método para isso, não há outro senão através desta nossa arte médica.<br/>\n<br/>\n<br/>A próxima doença ocular mais temida é o <font color=\"#ff0000\" size=\"+1\"><b>sokohi</b></font>.<br/>\n<br/>(Nota: Sokohi é uma doença em que há um distúrbio dentro do globo ocular e a pessoa perde a visão. Dependendo da cor da pupila, é chamada de sokohi branco (catarata), sokohi azul (glaucoma) e sokohi negro (amaurose).)<br/>\n<br/>Existem três tipos: sokohi branco, sokohi azul e sokohi negro, e em todos eles <font color=\"#ff0000\" size=\"+1\"><b>as toxinas se acumulam e se solidificam no fundo do olho</b></font>.<br/>\n<br/>Essas toxinas são pus branco no sokohi branco, pus azul no sokohi azul e sangue tóxico negro no sokohi negro, sendo o sokohi negro considerado o mais grave.<br/>\n<br/>No tratamento médico, aguarda-se a acumulação e solidificação suficientes das toxinas, extrai-se o globo ocular, limpa-se a toxina aderida no fundo do olho, restaura-se novamente, e após a cura da cirurgia, adota-se o método de usar óculos especiais.<br/>\n<br/>O resultado é uma visão equivalente à de uma miopia de alto grau, mas não há outra alternativa senão contentar-se com isso.<br/>\n<br/>No entanto, como aquele que até então era totalmente cego recupera de alguma forma um pouco de visão, junto com a alegria do paciente, os médicos também se alegram com o progresso da medicina, mas quando visto do ponto de vista desta nossa arte médica, o exposto acima dificilmente pode ser chamado de cura completa, sendo apenas um método secundário.<br/>\n<br/>Contudo, através desta nossa arte médica, cura-se completamente.<br/>\n<br/>Apenas há variação na velocidade de cura dependendo da quantidade de toxinas dos medicamentos, e o mais difícil é o sokohi causado pelas toxinas do medicamento 606, mas este sokohi ocorre frequentemente em um só olho.<br/>\n<br/>\n<br/>Em seguida, a cegueira noturna, chamada de olho de pássaro, e o daltonismo, considerado incurável pela medicina, têm causas espirituais, portanto, deixarei para esse tópico.<br/>\n<br/>No entanto, a maioria das doenças oculares cura-se completamente através desta nossa arte médica.<br/>\n<br/>Além disso, há pessoas que lacrimejam mesmo sem estarem tristes, mas isso ocorre porque o colírio se altera com o passar do tempo e sai em forma de lágrimas, portanto, se deixado como está, certamente se curará.<br/>\n<br/>No diagnóstico médico, esse sintoma é considerado um defeito do saco lacrimal, mas isso também é uma teoria extremamente equivocada.<br/>\n<br/>\n<br/>Em seguida, há algo que se deve saber sobre os olhos.<br/>\n<br/>É que, no caso de <font color=\"#ff0000\" size=\"+1\"><b>congestão do globo ocular</b></font>, ele apresenta uma cor avermelhada, mas isso não é sangue, e sim <font color=\"#ff0000\" size=\"+1\"><b>pus</b></font>; apenas nos olhos, quando o pus branco se acumula no globo ocular, ele apresenta uma cor avermelhada, mas à medida que o pus é excretado, a cor avermelhada desaparece.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]