[
  {
    "source_file": "BB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Doenças do Ouvido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doenças do Ouvido\"</font></b> (Julho de 1936)<br/>\n<br/>\"As doenças do ouvido incluem surdez total e parcial, zumbido, otite média, supuração do ouvido, etc.<br/>\n<br/>A surdez (tsunbo) ocorre quando o tímpano se rompe naturalmente devido a otite média e afins, ou artificialmente por cirurgia, etc.<br/>\n<br/>Além disso, dependendo do grau de ruptura do tímpano, pode ser leve ou grave.<br/>\n<br/>No entanto, mesmo sem o tímpano, é possível ouvir consideravelmente.<br/>\n<br/>Entre os casos, há aqueles em que não há nenhuma anormalidade no tímpano, mas a pessoa não consegue ouvir; isso, na verdade, é de origem espiritual.<br/>\n<br/>Trata-se do Mokuryu (Dragão de Madeira), que é um espírito encostado em árvores, podendo ser um espírito de serpente ou de pássaro.<br/>\n<br/>O ideograma para surdez (聾) é escrito com 'orelha' (耳) e 'dragão' (龍). Diz-se que o dragão não consegue ouvir vozes, mas ouve através do som.<br/>\n<br/>As serpentes conseguem ouvir muito bem o som de flautas e afins.<br/>\n<br/>Existem vários tipos de dragões, e o dragão que se encosta em árvores é chamado de Mokuryu, geralmente encostando-se em grandes árvores.<br/>\n<br/>Eles são comuns em pinheiros, salgueiros, ginkgo (ichou), etc. Essas árvores são propensas a receber encostos espirituais.<br/>\n<br/>Muitas vezes há histórias de maldições ao cortar grandes árvores, e é por causa disso.<br/>\n<br/>Antigamente, havia um grande pinheiro em Namamugi, e para construir a Rodovia Nacional Keihin, era absolutamente necessário cortá-lo.<br/>\n<br/>O primeiro homem que cortou os galhos morreu naquela mesma noite; o próximo homem que cortou os galhos também morreu, e enquanto o mestre de obras achava isso estranho, ele também adoeceu. Esses são exemplos de árvores que tinham Mokuryu encostados.<br/>\n<br/>A surdez é frequentemente causada pelo encosto de Mokuryu, e nesses casos, o tímpano está intacto, não há nenhuma anormalidade no ouvido, mas a pessoa não consegue ouvir.<br/>\n<br/>A surdez causada pelo encosto de Mokuryu é bastante difícil de curar.<br/>\n<br/>Não há outro método senão acumular virtudes através da fé correta, e a cura ocorre por meio desses méritos.<br/>\n<br/>Muitas vezes, enquanto se trata a rigidez nos ombros ou na nuca, o ouvido que até então não ouvia começa a ouvir.<br/>\n<br/>Isso ocorre porque o pus aquoso que entrou no ouvido a partir das glândulas cervicais e se solidificou é dissolvido, resultando na cura.<br/>\n<br/>Portanto, a surdez só pode ser compreendida após o início do tratamento; consequentemente, o número de dias de tratamento não pode ser declarado desde o início.<br/>\n<br/>O zumbido ocorre porque toxinas estão constantemente vazando para o ouvido médio, ou seja, atrás do tímpano.<br/>\n<br/>Elas tentam ser purificadas. O som sutil dessa ação purificadora é o zumbido.<br/>\n<br/>Quando isso sai para o exterior, torna-se a cera do ouvido.<br/>\n<br/>Ao tratar isso, deve-se purificar o ouvido como centro e seus arredores, bem como a parte superior da glândula parótida, ou seja, da base da orelha até toda a cabeça.<br/>\n<br/>Há casos que curam muito rápido e outros que levam dias.<br/>\n<br/>Os que levam dias, experimentalmente, parecem ser frequentemente devido à intoxicação por medicamentos.<br/>\n<br/>O tratamento leva cerca de duas a três semanas para casos leves... e cerca de dois a três meses para casos graves.<br/>\n<br/>A otite média é uma doença causada pela dor do pus aquoso estagnado nas glândulas linfáticas e parótidas tentando ser excretado pelo ouvido através da ação purificadora.<br/>\n<br/>Portanto, a dor é a ação de perfuração para a eliminação do pus, e a febre é a ação de dissolução desse pus.<br/>\n<br/>Além disso, se for aplicado gelo quando a otite média se manifesta e o pus está fluindo ativamente em direção ao ouvido médio, o pus não pode avançar para o ouvido médio, muda de direção e invade o cerebelo.<br/>\n<br/>Isso é a meningite.<br/>\n<br/>Portanto, desenvolver meningite enquanto se tem otite média é inteiramente pela razão mencionada acima.<br/>\n<br/>Aqui, direi uma palavra sobre complicações: a rigor, complicações não deveriam ocorrer durante o tratamento de uma doença.<br/>\n<br/>Por que? Porque, como se está tratando a doença original, as complicações que deveriam ocorrer não precisam ocorrer.<br/>\n<br/>Se doenças adicionais aumentam enquanto se trata uma doença, não há razão para a doença original ser curada.<br/>\n<br/>Desenvolver meningite enquanto se trata otite média significa que o tratamento que se acreditava ser bom trouxe o resultado oposto.<br/>\n<br/>A otite média, se tratada com esta terapia no momento da manifestação, cura-se completamente em uma ou duas sessões; se já se passaram dias, em cerca de uma semana.<br/>\n<br/>A supuração do ouvido é a excreção de pus aquoso pela ação purificadora, o que é muito bom; se deixada seguir seu curso, o pus sairá o quanto for necessário e certamente curará.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nevralgia Facial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nevralgia Facial\"</font></b> (Julho de 1936)<br/>\n<br/>\"Esta doença é uma paralisia do nervo facial e tem vários sintomas, mas como sintoma comum, metade do rosto ou a forma da boca se curva como se estivesse sendo puxada para um lado, o que é muito feio.<br/>\n<br/>Nisso, ao pressionar vários lugares do rosto, sempre há um lugar que dói.<br/>\n<br/>Como há pus aquoso acumulado e solidificado nesse local, se for dissolvido, curará gradualmente.<br/>\n<br/>A causa é o acúmulo e solidificação de pus aquoso nas glândulas cervicais e nos ombros, que migra até o rosto.<br/>\n<br/>Esta ilustração é de uma paciente que tratei no final do ano passado; seu rosto estava contorcido e com uma feiura que não se podia olhar diretamente, mas ela se recuperou completamente muito rápido, em cerca de dois meses e meio.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"203\" src=\"kaoyugami.jpg\" width=\"168\"/><br/>\n<br/>\n<br/>Especialistas disseram a esta paciente que, mesmo que curasse, levaria dois anos.<br/>\n<br/>No entanto, como estava no estágio inicial após a manifestação, curou rápido, mas o que endureceu ao longo dos anos leva muitos dias.<br/>\n<br/>Além disso, mesmo que a doença seja curada, o rosto adquire um vício, então é preciso esperar pela natureza... o que requer um tempo considerável, podendo os casos mais longos levar cerca de dois a três anos.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 1\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dor de Dente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dor de Dente\"</font></b> (Julho de 1936)<br/>\n<br/>\"As causas da dor de dente são...<br/>\n<br/>(1) Periodontite, onde o pus se acumula na 'raiz do dente'.<br/>\n<br/>(2) Dor no nervo do dente... São esses dois tipos.<br/>\n<br/>Com esta terapia, cura-se muito bem.<br/>\n<br/>Ao tratar a dor de dente...<br/>\n<br/>Primeiro, pergunta-se 'se dói o dente superior ou o dente inferior', e trata-se essa área por fora.<br/>\n<br/>Isso ocorre porque o pus aquoso se acumula na 'raiz do dente'. Esse pus tenta ser excretado para o exterior e perfura o periósteo. Isso é a 'dor intensa'.<br/>\n<br/>Portanto, se for perfurado, a dor diminui, mas como o pus saiu para o exterior, a 'bochecha incha'.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Tratamento</font></b><br/>\n<br/>Se esta terapia for aplicada, curará rapidamente, e de forma fundamental.<br/>\n<br/>Se doer ao tocar, curará mesmo sem tocar. Basta esfregar quase tocando e depois soprar... com isso, cura-se muito bem.<br/>\n<br/>A outra dor, no nervo do dente, é...<br/>\n<br/>Devido à cárie no dente, o nervo fica exposto. Água fria, chá quente, etc., penetram e causam dor. Para isso, ir ao dentista e pedir para matar o nervo é a forma mais rápida de curar.<br/>\n<br/>Muitas vezes, o dente fica mole e as pessoas ficam em dúvida se devem extraí-lo ou não, mas isso ocorre porque há pus acumulado na raiz do dente; se for purificado, a raiz se firmará e curará.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Piorreia Alveolar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Piorreia Alveolar\"</font></b> (Julho de 1936)<br/>\n<br/>\"Como isso é a saída de pus com sangue da raiz do dente... qualquer pessoa tem uma 'piorreia alveolar leve'.<br/>\n<br/>Isso também sai mais de um lado, direito ou esquerdo.<br/>\n<br/>No mundo, é considerada uma doença temível, e alguns até dizem que é 'sífilis', mas não é nada disso.<br/>\n<br/>Se você pressionar a área do maxilar superior ou inferior por fora, haverá um lugar que dói, porque ali há pus aquoso e sangue sujo acumulados e solidificados... purificando esse local e, ao mesmo tempo,<br/>\n<br/>certamente haverá um local dolorido nas glândulas cervicais ou no rosto, especialmente na área das bochechas; se purificar esse local, o pus aquoso se dissolverá e curará.<br/>\n<br/>O tratamento geralmente requer de duas a três semanas, e em casos graves, de um a dois meses.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Gagueira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Gagueira\"</font></b> (Julho de 1936)<br/>\n<br/>\"A gagueira (domori) é...<br/>\n<br/>Há a 'gagueira inata' e a 'dificuldade de articulação devido a apoplexia ou outros motivos'... em ambos os casos, o movimento da língua não obedece à vontade.<br/>\n<br/>No caso adquirido... olhando sob o queixo, há um nódulo como na ilustração. Dói ao pressioná-lo.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"237\" src=\"kubikyuusho1.jpg\" width=\"243\"/><br/>\n<br/>\n<br/>Como esta é a causa, se for dissolvido, curará.<br/>\n<br/>Pessoas com gagueira congênita frequentemente têm solidificações na 'parte de trás da cabeça'. Esta causa é comum.<br/>\n<br/>Geralmente há um na posição mostrada nesta ilustração.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"237\" src=\"koutoubu.jpg\" width=\"236\"/><br/>\n<br/>\n<br/>Basta tratar e dissolver isso, mas mesmo que a doença seja curada, há o hábito, então requer um tempo considerável até a cura completa.<br/>\n<br/>Devido à doença de Basedow, o pus pode migrar para a garganta e a língua pode parar de se mover bem, mas é a mesma coisa.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "BB3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Câncer de Língua\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Câncer de Língua\"</font></b> (Julho de 1936)<br/>\n<br/>\"Inicialmente, o pus aquoso se acumula e solidifica na glândula submandibular, migra gradualmente para as partes profundas e, finalmente, ataca a base da língua.<br/>\n<br/>Nesta doença, dói ao mover a língua e arde ao comer. É bastante doloroso.<br/>\n<br/>Os resultados da cirurgia para esta doença não parecem ser bons. Se for feita a cirurgia, a língua repuxará muito devido à sutura.<br/>\n<br/>Além disso, a terapia com rádio é frequentemente realizada, mas isso... como endurece, o câncer encolhe, mas a língua parece repuxar ainda mais.<br/>\n<br/>De acordo com esta terapia, se o paciente não for submetido à cirurgia, certamente será curado.\" (De \"OKADA SENSEI RYOBYOJUTSU KOGIROKU GEKAN 2\")<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"432\" src=\"zetukon.jpg\" width=\"306\"/><br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]