[
  {
    "source_file": "kata2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com ombros rígidos morrem cedo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Pessoas com ombros rígidos morrem cedo\"</b></font> (5 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A esposa do ministro O.B., N.ko (que faleceu em 30 de novembro do ano passado), tinha os ombros e os rins rígidos, mas não ficava acamada e, normalmente, não recebia *Johrei* como as outras pessoas.<br/>\n<br/>Ela dizia que sentia dores na região do estômago e no baixo ventre, e a cada vez que recebia *Johrei*, sentia-se aliviada.<br/>\n<br/>A partir do sexto dia, a dor no baixo ventre ficou mais forte, e durante o *Johrei*, a região do estômago e o baixo ventre doíam alternadamente. Por fim, depois que a dor no estômago parou, ela vomitou uma substância viscosa cor de chocolate, enchendo cerca de um terço de uma bacia.<br/>\n<br/>Ela vomitou cerca de dez vezes em uma hora. Dizia que o baixo ventre não doía, mas sentia um peso, e no lado direito do baixo ventre havia um caroço duro e redondo de cerca de quatro sun (aprox. 12 cm) de diâmetro.<br/>\n<br/>Ela disse que esse caroço vinha crescendo gradualmente desde três meses atrás e doía.<br/>\n<br/>A dor no lado direito do baixo ventre foi aliviando gradualmente, e dizendo que sentia o corpo todo mole, ela faleceu na manhã seguinte.<br/>\n<br/>Após a morte, as pontas dos dedos de ambas as mãos no lado direito do baixo ventre ficaram levemente escuras. Peço suas orientações sobre esta purificação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Essa cor de chocolate é sangue velho. É comum vomitar isso.<br/>\n<br/>Essa pessoa teve um furúnculo na parte inferior do estômago.<br/>\n<br/>O furúnculo se formou e, de lá, saía um pouco de sangue o tempo todo.<br/>\n<br/>O que saía foi se acumulando aos poucos.<br/>\n<br/>Isso foi para o baixo ventre e se tornou um caroço.<br/>\n<br/>E a parte do estômago, ela vomitou.<br/>\n<br/>Foi por isso que saiu. Mas não há motivo para morrer só com isso.<br/>\n<br/>\n<br/>É preciso ter cuidado com isso. É assim com qualquer pessoa.<br/>\n<br/>Pessoas com ombros rígidos morrem cedo. Parecem saudáveis no dia a dia, mas morrem de repente.<br/>\n<br/>Por isso, não se pode ficar tranquilo quando a pessoa tem os ombros rígidos.<br/>\n<br/>E essa pessoa não morreu de uma doença comum.<br/>\n<br/>Há um motivo espiritual para isso.<br/>\n<br/>Isso será compreendido em algum momento.<br/>\n<br/>O motivo pelo qual ela morreu. Agora não posso falar muito sobre isso.<br/>\n<br/>Haverá um momento em que se entenderá, com o passar dos anos. Isso tem um motivo da parte de Deus.<br/>\n<br/>\n<br/>Portanto, mesmo que a pessoa seja saudável no dia a dia, é essencial ministrar *Johrei* e manter os ombros macios.<br/>\n<br/>Por isso, mesmo entre os doentes, aqueles com ombros rígidos têm resultados ruins.<br/>\n<br/>Pessoas com ombros macios são muito ajudadas.<br/>\n<br/>Essa questão de os ombros serem rígidos ou macios tem uma relação muito grande.<br/>\n<br/>Pessoas com ombros macios têm algum ponto forte em algum lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「肩の固い人は早死」",
    "filename": "kata2.html"
  },
  {
    "source_file": "kata2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os ombros de quem solidificou toxinas são duros como pedra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Os ombros de quem solidificou toxinas são duros como pedra\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofro do estômago há vinte e dois anos, e há três anos venho recebendo *Johrei*. Durante um ano, deixei de sofrer, mas,<br/>\n<br/>nos dois anos seguintes, a purificação foi intensa. Recebi *Johrei*, mas sinto mais dor do que antes.<br/>\n<br/>Além disso, durante dois anos, tenho evacuado cerca de três a quatro vezes por dia. Tenho uma vontade incontrolável de comer arroz e fazer lanches, mas, se como um pouco, a comida fica entalada no peito e sofro. Como devo ministrar o *Johrei*?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"É simples. No entanto, a pessoa está bastante debilitada. A doença será curada, mas ela sucumbirá pela debilidade.<br/>\n<br/>Portanto, se ela suportar a debilidade, certamente será curada.<br/>\n<br/>Solidificar é diferente de dissolver. Quando se dissolve, perde-se o apetite.<br/>\n<br/>A debilidade tem um certo limite; se ultrapassar esse limite, não haverá jeito.<br/>\n<br/>Onde mais se deve observar é nos ombros e no pescoço. Os ombros de quem solidificou toxinas são duros como pedra. Se os ombros estiverem macios, não há problema. Se dissolver os ombros, a pessoa será curada.<br/>\n<br/>A febre da doença pulmonar vem quase toda do pescoço. Deve-se ministrar nas costas, no abdômen, etc.<br/>\n<br/>As doenças estomacais são todas causadas por remédios digestivos. Se parar de tomá-los, a pessoa será curada.<br/>\n<br/>O remédio escorre e se solidifica nas costas. Em qualquer doença, a causa está na parte de trás. Ministre lá. O ponto vital está sendo ignorado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「毒素を固めた者の肩は石のように硬い」",
    "filename": "kata2.html"
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a purificação das pernas, deve-se visar o cóccix ao ministrar Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Sobre a purificação das pernas, deve-se visar o cóccix ao ministrar *Johrei*\"</font></b> (5 de julho de 1953)<br/>\n<br/>\"Perguntam-me qual é o motivo de a pessoa sentir dor na barriga quando o problema está no pescoço.<br/>\n<br/>Isso ocorre porque o que foi dissolvido desce para a barriga e sai em forma de diarreia.<br/>\n<br/>Com os homens é assim, mas com as mulheres, em vez de diarreia, pode sair pela parte da frente.<br/>\n<br/>Sai como corrimento ou através das membranas mucosas da pele. Nesses casos, há uma sensação de formigamento ou coceira.<br/>\n<br/>Nos homens, é apenas diarreia.<br/>\n<br/>Se tiverem isso em mente, as coisas correrão quase sem erro.<br/>\n<br/>Isso é o normal, mas, dependendo da pessoa, pode se acumular na região lombar.<br/>\n<br/>Isso se refere aos rins; as toxinas dos remédios se acumulam primeiro nos rins, que são o local onde as toxinas dos remédios são processadas.<br/>\n<br/>No entanto, sai apenas uma pequena quantidade, e o restante vai para os ombros e se solidifica.<br/>\n<br/>Assim, há vezes em que vai para os ombros e se solidifica, e vezes em que vai para a região lombar e se solidifica.<br/>\n<br/>Isso depende da profissão da pessoa; se ela usa muito as mãos ou se concentra muito, solidifica-se nos ombros.<br/>\n<br/>Por outro lado, pessoas que trabalham na agricultura e dobram muito a coluna, ou pessoas que trabalham sentadas, mas colocam força na região lombar, acumulam nessa região.<br/>\n<br/>Então, o que se acumulou na região lombar dissolve-se aos poucos e flui para as pernas, e é aí que as pernas ficam ruins.<br/>\n<br/>O beribéri ocorre por esse motivo.<br/>\n<br/>Além disso, quando as pernas têm cãibras, ficam dormentes, pesadas ou os joelhos ficam trêmulos,<br/>\n<br/>tudo o que está <font color=\"#ff0000\" size=\"+1\"><b>relacionado às pernas</b></font> é porque <font color=\"#ff0000\" size=\"+1\"><b>o que se acumulou na região lombar flui para as pernas</b></font>.<br/>\n<br/>Portanto, para problemas relacionados às pernas, primeiro deve-se <font color=\"#ff0000\" size=\"+1\"><b>ministrar *Johrei* pelas costas, visando o centro da região lombar, o cóccix</b></font>.<br/>\n<br/>Fazendo isso, mesmo sem ministrar nas pernas, elas ficarão muito mais leves.<br/>\n<br/>\n<br/>Além disso, isso está relacionado à falta de ar.<br/>\n<br/>Isso porque pessoas que têm problemas da região lombar até as pernas fazem muito esforço ao caminhar ou subir ladeiras. Não conseguem andar com leveza.<br/>\n<br/>Essa falta de leveza se transforma em falta de ar.<br/>\n<br/>De qualquer forma, como o coração faz um grande esforço, essa força afeta o coração.<br/>\n<br/>É por isso que ocorre a falta de ar.<br/>\n<br/>Essa falta de ar tem a ver com os pulmões, é quando a respiração pulmonar se torna frequente.<br/>\n<br/>Isso ocorre porque o coração é fogo e os pulmões são água; portanto, quando o coração faz esforço, o fogo e o calor do coração, que são a força que faz os pulmões funcionarem, tornam-se fracos, e a atividade dos pulmões piora.<br/>\n<br/>Essa é a lógica. Os médicos não entendem nada disso. Eles apenas publicam os resultados de pesquisas sobre partes isoladas, o que é algo realmente infantil.<br/>\n<br/>O que acabei de falar é uma visão geral e ampla, mas se entenderem isso, poderão interpretar outras coisas com base nisso, e como saberão a origem, será muito mais fácil no momento de ministrar o *Johrei*.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「足の浄化については尾てい骨を狙って浄霊すべし」",
    "filename": "kosi.html"
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A relação entre a falta de ar e as toxinas na região lombar\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de *Meishu-Sama*: \"A relação entre a falta de ar e as toxinas na região lombar\"</b></font> (15 de maio de 1953)<br/>\n<br/>\"Da última vez, falei sobre as doenças das mulheres,<br/>\n<br/>mas hoje falarei sobre a falta de ar, que é algo muito comum. As causas dessa falta de ar também são várias.<br/>\n<br/>Vou falar apenas sobre as principais. A primeira é a falta de ar devido à febre, que é muito comum.<br/>\n<br/>Essa falta de ar ocorre porque há nódulos ao redor do pescoço, especialmente perto do bulbo raquidiano, que geram febre e, assim, causam a falta de ar.<br/>\n<br/>\n<br/>Outra causa é a neuralgia intercostal, que pode ocorrer no peito, nos flancos e também na região lombar.<br/>\n<br/>No caso da região lombar, a falta de ar ocorre ao caminhar, então normalmente não é tão intensa.<br/>\n<br/>Além disso, há uma falta de ar muito forte, em que a respiração quase para, e isso se deve à neuralgia intercostal.<br/>\n<br/>Nesses casos, ao pressionar do peito até os flancos, há pontos que doem muito. Isso ocorre porque os nódulos se dissolvem e os pulmões os puxam para fora.<br/>\n<br/>Isso é muito forte, a ponto de a pessoa quase achar que vai morrer.<br/>\n<br/>Se você encontrar esse nódulo e o remover, a pessoa será curada.<br/>\n<br/>O sofrimento é terrível, mas, em compensação, a cura é rápida e repentina.<br/>\n<br/>\n<br/>Além disso, a falta de ar que ocorre ao caminhar está relacionada à área do cóccix. Nos casos graves, dói ao pressionar,<br/>\n<br/>mas como é uma área relativamente profunda, há casos em que não dói mesmo pressionando.<br/>\n<br/>Nesses casos, deve-se ministrar bem no meio da região lombar.<br/>\n<br/>Fazendo isso, incrivelmente, a falta de ar ao caminhar será curada.<br/>\n<br/>\n<br/>As causas são basicamente essas que acabei de falar.<br/>\n<br/>Portanto, se você ministrar compreendendo essas causas, a pessoa irá se curar gradualmente.<br/>\n<br/>E, ao mesmo tempo, isso terá um efeito muito bom em outras partes do corpo.<br/>\n<br/>A falta de ar é algo desagradável, e ouvir a respiração ofegante de alguém ao lado também dá uma sensação ruim.<br/>\n<br/>Além disso, essa falta de ar é comum em doenças que colocam a vida em risco.<br/>\n<br/>Se a respiração for lenta, geralmente não há risco de vida.<br/>\n<br/>Como a falta de ar causa dificuldade para respirar, as pessoas podem pensar que o problema está na garganta, mas quase nunca a falta de ar é causada pela garganta.<br/>\n<br/>É pelos motivos que acabei de mencionar. Eu já atendi um caso no passado em que a pessoa ofegava muito e eu achei que não teria jeito.<br/>\n<br/>Quando ela chegou, deitou-se imediatamente. Naquela época, eu não sabia muito bem, então fiquei assustado e tentei várias coisas, mas não conseguia entender.<br/>\n<br/>Então, quando fui para a região dos flancos, ela disse que doía ao pressionar. Pensei: 'É isso!', e quando ministrei ali, ela melhorou rapidamente.<br/>\n<br/>\n<br/>Portanto, o lugar onde a falta de ar é mais grave é nos flancos.<br/>\n<br/>Na base dos braços. O próximo é o peito, onde as toxinas do diafragma são graves.<br/>\n<br/>Muitas vezes, as toxinas estão solidificadas bem na extremidade dos ossos.<br/>\n<br/>Isso também é causa de asma.<br/>\n<br/>Por isso, o que os médicos chamam de asma brônquica é aquela em que há muita tosse.<br/>\n<br/>E a asma cardíaca é aquela em que a falta de ar ocorre em crises intensas.<br/>\n<br/>Como acabei de dizer, na maioria das vezes, o problema está nas costelas.<br/>\n<br/>Com isso, vocês já devem ter entendido basicamente os pontos vitais da falta de ar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「息切れと腰の毒素の関係」",
    "filename": "kosi.html"
  },
  {
    "source_file": "kosi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ministre Johrei com Foco nos Ombros para a Metade Superior do Corpo e no Centro da Lombar para a Metade Inferior\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ministre Johrei com Foco nos Ombros para a Metade Superior do Corpo e no Centro da Lombar para a Metade Inferior\"</font></b> (26 de julho de 1953)<br/>\n<br/>\n\"A metade superior do corpo, como acabei de dizer, deve ter os ombros como centro.<br/>\n<br/>\nA metade inferior do corpo é, sem dúvida, o centro da lombar, e ao ministrar lá, as pernas ficam muito leves.<br/>\n<br/>\nAlém disso, a falta de ar também melhora muito.<br/>\n<br/>\nEu mesmo tenho experiência com isso; antes, ao subir ladeiras, eu ficava com bastante falta de ar.<br/>\n<br/>\nComo a causa não parecia ter muita relação com as intercostais, etc.,<br/>\n<br/>\nachei isso estranho e eu mesmo ministrei <i>Johrei</i> na região do cóccix da lombar que acabei de mencionar, e então<br/>\n<br/>\nas pernas ficaram extremamente leves e deixei de ter falta de ar.<br/>\n<br/>\nPor isso, até hoje, as montanhas de Hakone têm muitas ladeiras, mas eu subo muito rápido. Não perco para os jovens.<br/>\n<br/>\nNo entanto, os jovens de hoje estão em pior estado, e eu é que tenho que me conter por eles.<br/>\n<br/>\nComo há pessoas que dizem: '<i>Meishu-Sama</i> é muito rápido. Não consigo acompanhar',<br/>\n<br/>\neu digo: 'Isso é por causa da idade.'<br/>\n<br/>\nApenas ministrando aqui na lombar, faz tanta diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御講話　「上半身は肩を中心、下半身は腰の真ん中に浄霊せよ」"
  }
]