[
  {
    "source_file": "dokuso2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é a Doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Que é a Doença\"</font></b> (Publicado em 1 de janeiro de 1953)<br/>\n<br/>\"Como consta na introdução, tentarei explicar desde a raiz qual é o motivo do aumento gradual das doenças atualmente nos Estados Unidos.<br/>\n<br/>Em primeiro lugar, sobre a causa do surgimento do que chamamos de doença, não se surpreendam, mas o fato é que a doença é criada pela medicina, e os medicamentos, em especial, constituem o seu núcleo.<br/>\n<br/>Em outras palavras, o método que tenta curar as doenças e diminuir o número de doentes é, pelo contrário, uma ilusão tão inacreditável que faz com que as doenças não sejam curadas e aumentem.<br/>\n<br/>E, embora isso seja tão claro que dispensa explicações, o fato de não perceberem isso pode muito bem ser chamado de o enigma do século XX.<br/>\n<br/>Pelo contrário, confiam cada vez mais na medicina e acreditam firmemente que, se a fizerem progredir, as doenças poderão ser resolvidas.<br/>\n<br/>Então, se perguntarem onde está a causa de algo tão incompreensível, é porque a forma de pensar da medicina está invertida, interpretando a doença no sentido ruim.<br/>\n<br/>Vou explicar isso detalhadamente a partir de agora.<br/>\n<br/>\n<br/>Originalmente, o ser humano, ao nascer, possui sem exceção toxinas congênitas e toxinas adquiridas.<br/>\n<br/>As toxinas congênitas são, obviamente, hereditárias dos pais, e as toxinas adquiridas são as toxinas dos remédios introduzidas no corpo após o nascimento.<br/>\n<br/>Dizendo isso, qualquer pessoa achará inesperado.<br/>\n<br/>Isso porque, desde os tempos antigos, tornou-se senso comum a ideia de que o remédio cura a doença e complementa a saúde, acreditando-se que, se um bom remédio for criado, a doença será resolvida, e isso é o foco principal da medicina.<br/>\n<br/>Especialmente os Estados Unidos colocam a maior ênfase nos remédios e fazem um esforço extraordinário na descoberta de novos medicamentos, como todos sabem.<br/>\n<br/>Portanto, se as doenças fossem curadas com remédios, elas deveriam diminuir gradualmente; no entanto, o fato de aumentarem cada vez mais, como se explica? Não deve haver história mais ilógica do que esta.<br/>\n<br/>Originalmente, não existe um único remédio na face da Terra; todos são venenos, e fazem efeito justamente por serem venenos.<br/>\n<br/>O que isso significa é que, pela ação do veneno chamado remédio, os sintomas da doença diminuem, parecendo que está curando, mas na verdade não está curando.<br/>\n<br/>\n<br/>Então, por que o remédio é um veneno? Em primeiro lugar, como algo para o ser humano colocar na boca, o Criador, ao mesmo tempo em que criou o ser humano, preparou o alimento para que ele pudesse viver.<br/>\n<br/>E, mesmo nos alimentos, o que o ser humano deve comer e o que não deve comer estão naturalmente separados.<br/>\n<br/>Ou seja, Ele incluiu sabor naquilo que deve ser comido e concedeu o paladar ao ser humano; portanto, se o ser humano comer o que deseja comer com prazer,<br/>\n<br/>com isso poderá obter nutrição suficiente. Só de pensar nisso, a meticulosidade do Criador deve ser compreendida.<br/>\n<br/>Neste sentido, mais do que ingerir alimentos para viver, é através da ingestão de alimentos que se consegue viver,<br/>\n<br/>assim como na reprodução, homens e mulheres não se relacionam com o objetivo de ter filhos, mas através de uma atividade com outro propósito, os filhos são concedidos por acaso, sendo algo extremamente místico.<br/>\n<br/>\n<br/>Como mencionado acima, as funções internas do corpo humano são feitas de modo a não conseguirem processar completamente substâncias estranhas além daquelas designadas como alimento.<br/>\n<br/>Como o remédio é uma substância estranha, apenas os nutrientes contidos nele são absorvidos, mas o resto permanece no corpo.<br/>\n<br/>Isso é a toxina do remédio e, o que é mais problemático, ela se acumula em cada parte local e, com o passar do tempo, se solidifica.<br/>\n<br/>Os locais de acúmulo limitam-se àqueles onde se usam os nervos.<br/>\n<br/>Falando em locais onde se usam os nervos, obviamente é a parte superior do corpo, especialmente do pescoço para cima, centralizado no cérebro, olhos, ouvidos, nariz, boca, etc.; portanto, as toxinas tendem a se concentrar visando esses locais, solidificando-se primeiramente ao redor do pescoço.<br/>\n<br/>Qualquer pessoa certamente verá solidificações ao redor do pescoço e na área dos ombros.<br/>\n<br/>Isso é a rigidez, e, ao atingir um certo nível, ocorre a ação de excreção natural, ou seja, a ação de purificação.<br/>\n<br/>Nesse caso, através da febre, a solidificação tóxica derrete e se torna líquida, tentando ser eliminada na forma de tosse, catarro, coriza, suor, diarreia, urina quente, etc.<br/>\n<br/>A isso se dá o nome de resfriado.<br/>\n<br/>\n<br/>Portanto, como o resfriado é o processo de eliminação de toxinas, embora seja um pouco doloroso, se suportar e deixar nas mãos da natureza, será excretado suavemente, o interior do corpo se purificará e curará, sendo algo realmente esplêndido.<br/>\n<br/>O resfriado é uma ação fisiológica totalmente simples e uma providência de Deus, pela qual se deveria ser imensamente grato; no entanto,<br/>\n<br/>o ser humano, desconhecendo isso, interpreta o sofrimento dessa purificação no sentido ruim, e o que foi inventado para interrompê-la é a medicina; assim, pode-se entender o quão errada ela está.<br/>\n<br/>E essa ação de purificação ocorre com mais facilidade quanto mais vigorosa for a vitalidade do corpo humano; portanto, para interrompê-la, a única maneira é enfraquecer a vitalidade do corpo humano.<br/>\n<br/>Por isso, utilizou-se o veneno chamado remédio. Desde os tempos antigos, extraíram de raízes, cascas de árvores, minerais, órgãos de animais, etc., e os aplicaram na interrupção da purificação em várias formas, como decocções, pós, extratos, remédios líquidos, pílulas, pomadas, injeções, etc.<br/>\n<br/>Para isso, como um veneno forte colocaria a vida em risco, eles o enfraquecem e fazem com que seja tomado aos poucos.<br/>\n<br/>Por esse motivo, determinaram a dosagem, como quantas vezes ao dia; portanto, um remédio que faz muito efeito é aquele em que o veneno foi fortalecido a um nível que não causa intoxicação.<br/>\n<br/>Desta forma, como as toxinas que tentavam se dissolver e ser eliminadas vêm sendo solidificadas com as toxinas dos remédios, o quão intoxicado é o ser humano de hoje e o quão fácil se tornou o surgimento de doenças, é a razão pela qual ultimamente se fala tão ruidosamente sobre higiene preventiva e se teme o resfriado.<br/>\n<br/>Além disso, alegram-se dizendo que a expectativa de vida humana passou dos sessenta anos, mas isso também é um grande erro.<br/>\n<br/>Isso porque, se o ser humano não tivesse doenças, poderia viver facilmente mais de cem anos; morrer com menos de cem anos é devido a uma morte não natural causada pela doença. Se não houver doenças, a morte será natural e, portanto, é óbvio que viverá muito.<br/>\n<br/>Como mencionado acima, a medicina não cura a doença, é um meio temporário de alívio do sofrimento, e para isso, repouso absoluto, compressas, pomadas, resfriamento com gelo, eletricidade, fototerapia, etc., todas as terapias não passam de meios de solidificação.<br/>\n<br/>Entre elas, uma ou duas que diferem são a moxabustão e o método de calor, mas estes também, através do estímulo temporário do calor, induzem as toxinas para aquele local, trazendo alívio, mas com o passar do tempo volta ao que era, então não serve para nada.<br/>\n<br/>Também existe o método de destruir o câncer com radiação de rádio, mas isso também, se fosse apenas a destruição do câncer, seria ótimo, mas na verdade destrói também os tecidos, então o saldo é mais negativo do que positivo.<br/>\n<br/>\n<br/>Como exposto acima, todas as terapias até o presente são métodos de solidificação do começo ao fim, e o método de cura não é absolutamente nada além de dissolver e eliminar as toxinas.<br/>\n<br/>Acima de tudo, os médicos não dizem \"curar\".<br/>\n<br/>Fica claro ao ver que dizem \"solidificar\".<br/>\n<br/>Além disso, o mais eficaz entre os métodos de solidificação é o remédio, e como esse remédio cria a causa da doença, é natural que quanto mais tratamento médico se recebe, mais fácil seja o surgimento de outras doenças e o agravamento.<br/>\n<br/>Como resultado, chega-se finalmente ao perigo de vida. Sobre isso, há o seguinte fato.<br/>\n<br/>É uma história frequentemente ouvida dos médicos que os pacientes que usam fervorosamente remédios caros na tentativa de se curar têm piores resultados, e, pelo contrário, os pacientes que não se importam muito têm uma cura melhor.<br/>\n<br/>Também é frequentemente ouvido que aqueles que prestam atenção à higiene são mais fracos, e os indiferentes são mais saudáveis, e que as famílias dos médicos e as enfermeiras dos hospitais são muito doentes.<br/>\n<br/>O interessante é que, ao perguntar a pessoas raras e saudáveis de vida longa, elas dizem: \"Como nunca fiquei doente, nunca precisei da ajuda de médicos ou remédios\",<br/>\n<br/>mas, do nosso ponto de vista, é por isso que são saudáveis, e por serem saudáveis é que é assim; portanto, este ponto deve ser muito apreciado.\" (De \"AMERICA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "AMERICA O SUKUU"
  }
]