[
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa possuída por espírito de raposa que faz 'kon-kon' ao receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoa possuída por espírito de raposa que faz 'kon-kon' ao receber Johrei\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de sessenta e um anos de idade. Em fevereiro do ano passado, suas pernas começaram a doer. O médico diagnosticou como nevralgia e aplicou-lhe injeções.<br/>\n<br/>A parte inferior do corpo ficou dormente e, por volta de junho, ela não conseguia mais ficar de pé.<br/>\n<br/>Outro dia, a família inteira ingressou na fé. Quando ela dorme à noite, suas pernas e peito começam a doer, e ela sofre gemendo 'un-un', sem conseguir dormir nem um pouco.<br/>\n<br/>Quando ministramos <i>Johrei</i>, o espírito se manifesta e sofre muito, dizendo 'kyan-kyan' e 'kon-kon', mas não responde a nada que lhe perguntamos.<br/>\n<br/>Quando paramos de ministrar o <i>Johrei</i>, ela se acalma imediatamente e volta ao normal.<br/>\n<br/>O que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A dormência nas pernas também é devido às injeções.<br/>\n<br/>Como ela não consegue ficar de pé e falta-lhe exercício, ela se enfraqueceu... e então uma raposa a encostou.<br/>\n<br/>O motivo de ela não conseguir responder é porque não consegue articular as palavras. Se ingressar na fé, ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「浄霊を受けるとコンコン言う狐霊憑依者」",
    "filename": "Jhaxtukyou.html"
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O texugo geralmente encosta na pelve renal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O texugo geralmente encosta na pelve renal\"</b></font><br/>\n<br/>\n<b><font size=\"+1\">Jovem com dificuldade de locomoção devido a encosto de texugo ri ao receber Johrei</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma jovem de vinte e um anos torceu o tornozelo aos treze anos e não fez nenhum tratamento significativo. Ao caminhar, os músculos repuxam e ela não consegue andar, mas se amarrar o tornozelo firmemente, consegue caminhar.<br/>\n<br/>Ao receber as aulas de iniciação e ministrar <i>Johrei</i>, ela não para de rir.<br/>\n<br/>Quando dizemos a palavra espiritual 'Yoshi' (Basta), ela para imediatamente.<br/>\n<br/>Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser um texugo. O texugo geralmente encosta na pelve renal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「タヌキは大抵腎盂に憑依する」",
    "filename": "Jhaxtukyou.html"
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mulher que apresenta fenômeno de encosto ao entoar a oração e receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mulher que apresenta fenômeno de encosto ao entoar a oração e receber Johrei\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher (49 anos), quando entoamos a oração e ministramos <i>Johrei</i>, apresenta fenômeno de encosto, cai de lado, diz que a região do estômago dói e se contorce como se quisesse rasgar o <i>Ohikari</i> colocado em sua cabeça.<br/>\n<br/>Mesmo que cerca de três adultos a segurem, ela se debate, de modo que não conseguimos entoar a oração e ministrar o <i>Johrei</i>.<br/>\n<br/>A própria pessoa tem dores constantes na parte de trás da cabeça e, a cada vez, deseja receber <i>Johrei</i>. Seria melhor não entoar a oração?<br/>\n<br/>O marido não é membro, é uma pessoa muito calada, não gosta que a família ore para a Imagem da Luz Divina e insiste para que a retiremos, então, no momento, ela está retirada.<br/>\n<br/>No Tokonoma, atualmente, há uma velha estátua de madeira de Doryo Gongen assentada. Isso tem alguma relação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é estranho.<br/>\n<br/>A Imagem da Luz Divina deve ser recebida com o consentimento de toda a família, sem falta.<br/>\n<br/>Como Deus está ensinando isso, devem guardá-la por enquanto e assentá-la com um bom sentimento quando houver o consentimento de toda a família.<br/>\n<br/>A oração é fundamental, portanto, deve ser entoada.<br/>\n<br/>Um espírito estranho está sofrendo.<br/>\n<br/>Se sofre muito, é porque o tempo ainda não chegou, então é melhor parar por enquanto e fazer isso quando ela tiver a qualificação para ser salva.<br/>\n<br/>Forçar significa ir contra Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「祝詞を奏上し浄霊すると憑霊現象になる婦人」",
    "filename": "Jhaxtukyou.html"
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há acúmulo de pecados e impurezas na casa, surgem pessoas que enlouquecem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há acúmulo de pecados e impurezas na casa, surgem pessoas que enlouquecem\"</font></b> (12 de fevereiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Doença cardíaca aguda devido à maldição de um pássaro morto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa que não é membro. Desde a geração anterior, atua como guia (Sendatsu) de Fudo Myoo.<br/>\n<br/>Diz-se que os pais dessa pessoa acumularam várias práticas ascéticas no passado, e ouvi dizer que entraram no fogo, andaram sobre espadas, etc.<br/>\n<br/>O filho, atual chefe da família, também é guia atualmente.<br/>\n<br/>Recentemente, ele estava caçando com arma de fogo, mas depois disso desenvolveu uma doença cardíaca aguda. O tratamento médico não surtiu efeito e ele ficou em estado crítico.<br/>\n<br/>Através do <i>Johrei</i>, ele se sentiu aliviado uma vez, mas logo piorou. A dor em todo o corpo era intensa e se movia por toda parte.<br/>\n<br/>Mesmo com <i>Johrei</i> em turnos por três dias e três noites, ele não melhorava de verdade. Pensando que poderia ser uma maldição de Fudo Myoo,<br/>\n<br/>solicitei imediatamente a outro guia que realizasse o 'Za' (ritual) de Fudo-son. Fudo se manifestou e disse o seguinte:<br/>\n<br/>'No dia tal, mês tal, hora tal, você atirou em um corvo que foi enviado como mensageiro de Fudo-son. Ele não morreu com um tiro, você atirou três vezes, e o corvo teve os pulmões perfurados, por isso você está sofrendo agora.<br/>\n<br/>É permitido a alguém que serve a Deus matar seres vivos?' Foram palavras terríveis.<br/>\n<br/>De fato, ouvi dizer que isso aconteceu exatamente assim.<br/>\n<br/>Depois disso, realizamos um ofício para o corvo, pedimos perdão e continuamos a ministrar <i>Johrei</i>. No quarto dia, recebemos a proteção e ele melhorou.<br/>\n<br/>No entanto, desta vez, sua esposa enlouqueceu de repente e, ao ministrarmos <i>Johrei</i>, começou a se debater.<br/>\n<br/>Ao mesmo tempo, um membro que estava ao lado também teve febre e ficou em estado crítico.<br/>\n<br/>A mãe dela ministrou <i>Johrei</i> e, no dia seguinte, ambos melhoraram.<br/>\n<br/>Dizem que já viram uma raposa branca nesta casa antes.<br/>\n<br/>Existe alguma relação espiritual entre Fudo Myoo, a raposa branca e as estranhas doenças dessas três pessoas? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso acontece de vez em quando com os fiéis de Fudo-son.<br/>\n<br/>Foi o espírito do corvo que amaldiçoou.<br/>\n<br/>O fato de enlouquecerem, etc., é porque há acúmulo de pecados e impurezas na casa, e deuses malignos e espíritos malignos entraram por essa brecha.<br/>\n<br/>Se ingressarem na fé, isso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "明主様御垂示　「その家に罪穢が溜っていると発狂者が出る」",
    "filename": "Jhaxtukyou.html"
  },
  {
    "source_file": "Jhaxtukyou.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Espírito de antepassado que morreu cortando a língua não se cura nem no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Espírito de antepassado que morreu cortando a língua não se cura nem no Mundo Espiritual\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de uma pessoa muda com audição que orou junto com o ministrante de Johrei</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de nove anos, que ouve, mas é muda de nascença. Ao receber <i>Johrei</i>, ela de repente cai de lado, respira fundo e, em cerca de dois ou três minutos, volta ao estado normal. Às vezes, isso acontece duas ou três vezes.<br/>\n<br/>Durante o <i>Johrei</i>, ela se levanta, puxa a mão do ministrante de <i>Johrei</i> e oram juntos para a Imagem de Komyo Nyorai assentada no Tokonoma.<br/>\n<br/>Ultimamente, ela parou de orar para a Imagem de Komyo Nyorai e, dizendo que vai orar para a Kannon de Mil Braços no altar budista, sem falta puxa a mão do ministrante de <i>Johrei</i> pelo menos uma vez para orar.<br/>\n<br/>Diz-se que houve uma pessoa que morreu afogada nesta casa. Ela será curada completamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito de antepassado que morreu cortando a língua e não foi curado no Mundo Espiritual.<br/>\n<br/>Ele é grato e quer orar, mas não tem qualificação. Ao encostar no ministrante de <i>Johrei</i>, ele adquire a qualificação para orar, por isso faz isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "",
    "original_title": "参考　明主様御垂示　「舌を切って死んだ祖霊　霊界でも治らず」",
    "filename": "Jhaxtukyou.html"
  }
]