{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「西洋医学の大誤謬 \n（一）」",
      "date": "昭和11年1月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の大誤謬 \n（一）」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異常現象が発生し、それに因る苦痛である。<br/>\n<br/>しからば何故に異常現象が表われたのであるか、これは現在までの医学では更に判っていないのであるから、治療法が確立されないのは当然である。<br/>\n<br/>これについての私の研究を発表し、世の専門家並びに識者に問いたいのである。<br/>\n<br/>\n<br/>本来あらゆる動物は、霊と体から成立っており、この両者の密接不離の結合によって生命があるのである。<br/>\n<br/>この霊を支配するに意思想念があり、意思想念を湧起するのが心魂である。<br/>\n<br/>しかるに、西洋医学は全然、この霊を無視し、体一方のみを本位として微に入り細に渡り、分析研究しつつ今日に到ったのである。<br/>\n<br/>唯物主義によって構成された科学である以上、それは致方のない事であろう、<br/>\n<br/>しかしながら、病気の本体、即ち病原なるものは、実は体に在らずして霊に在るのであって、<br/>\n<br/>最初病気は霊に発生し、しかる後に、体に移るのである。<br/>\n<br/>故に病気は霊が原因であって、体は結果である。<br/>\n<br/>\n<br/>この霊体の関係を発見し得ない限り、向後千年万年に渉って研究するといえども、西洋医学では絶対、病気は治癒されない事を断言する。<br/>\n<br/>とは言うものの科学の進歩が、現在の程度である以上、霊の実在を機械的に、測定し得られないから止むを得ない事ではある、<br/>\n<br/>たとえて言えばちょうど現在は、空気の発見以前の文化と斉（ひと）しい訳である。<br/>\n<br/>しかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は勿論である。<br/>\n<br/>空気の発見に因って、科学は俄然飛躍したように、科学によって、霊の実在を発見されたとしたなら、<br/>\n<br/>真の医術が治療が確立され、これによって同じ様に否それ以上に、医学は大飛躍をなすであろう、<br/>\n<br/>ここに到って初めて、人間が天寿を全うし得らるる時代になるであろう。<br/>\n<br/>又宗教と科学も一致するであろう、今日のような、唯心主義と唯物主義との闘争も、ここに全く跡を絶つであろう。<br/>\n<br/>\n<br/>この霊を主としての治療の原理によって、現に今、驚くべき成績を私は挙げつつあるのである。<br/>\n<br/>それは、死の宣告をうけた幾多の難症が快癒せられる、手術を言渡された盲腸炎が一二回で治癒せられ、<br/>\n<br/>肺患も、中風も、喘息も、癌腫も続々治癒せられて居る。<br/>\n<br/>しかも吾々の所に来る患者は、あらゆる療法で成功しない、拗（こじ）れたもののみであるに係らず、<br/>\n<br/>八十パーセンテージ以上の治癒成績を挙げつつあるが、<br/>\n<br/>それら全快者が、更生の歓びに燃えて、絶望視していた職業に、再び従事して居るという事実は、実に枚挙に遑（いとま）ない程である。<br/>\n<br/>吾々のこの日々の治病成績に驚いて、誰もが一大奇蹟というのである。<br/>\n<br/>しかしながらこの霊を主とした、無薬、無物理療法の原理が判れば治るのはむしろ当然であって、些（いささ）かも怪しむに足りないのである。<br/>\n<br/>これと同一の理によって、体を主とした療法に依って、もし完全に治癒せらるるとしたら、<br/>\n<br/>吾々はそれこそ実に不思議であるとさえ思われるのである。<br/>\n<br/>\n<br/>しかし、私は医学の誤謬を指摘しているのであって、科学を非難しているのではない、<br/>\n<br/>何となれば、科学の進歩によって人類は、いかに偉大なる福祉を与えられたるかは測り知れないので、<br/>\n<br/>将来益々進歩発達させなければならない事は勿論、<br/>\n<br/>望むらくは、宗教と一致するところまで進歩されたい念願なのである。<br/>\n<br/>しかしここに誤られ易い一大事が伏在している、<br/>\n<br/>それは、科学という魔法使は、器械を活物の様に働かせる、<br/>\n<br/>実際、生きた人間の代りさえしてくれる、<br/>\n<br/>それだからと言って、生きた人間をば、器械として取扱う事は出来ない、<br/>\n<br/>これは最初に言った様に、器械には霊がない、意思想念もない、<br/>\n<br/>しかるに人間には、霊も、意思想念もあるからである。<br/>\n<br/>器械は物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは当り前な話である。<br/>\n<br/>しかるに、人体の破損であると言ってもよい所の、病気に対して、器械や油や薬で治せる道理があるはずがない。<br/>\n<br/>人体は物質のみではない、血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない、実に霊妙不可思議な、Ⅹである。<br/>\n<br/>言うまでもなく、人体は学理によって物質で造ったものでもない、<br/>\n<br/>実に造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。<br/>\n<br/>そうして植物でもない、鳥獣や魚族とも、全然異なるところの、高等霊物である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">病気の原因と発生</font></b><br/>\n<br/>病気の原因について、西洋医学は未だ何ら、確定的発見がない、<br/>\n<br/>風邪の原因すら、未だ以て不明であるに見ても瞭（あきら）かである、<br/>\n<br/>西洋医学においての病理の説明は、肉体に現われたる現象に病名を付し、その進行過程の説明に過ぎない、<br/>\n<br/>従って、その療法としては、現象に対応する、対症療法が主である、<br/>\n<br/>対症療法とは即ち、苦痛の軽減である。<br/>\n<br/>しかし苦痛の軽減と治癒とは、全然別問題であって、<br/>\n<br/>苦痛を軽減する事によって、病気が治癒されるとなす事は、一大誤謬である。<br/>\n<br/>\n<br/>苦痛を軽減する対症療法が、何故に誤謬であるかを説明すれば、次のごとくである、<br/>\n<br/>元来病気の苦痛、例えば、発熱、咳嗽、痛み、嘔吐、眩暈、不快感等、<br/>\n<br/>それらの現象の本体は何であるか、これが明白にならなければ、真の治療は確立しない道理である、<br/>\n<br/>病気の発生には、発生すべき原因があり、病気が発生するや、<br/>\n<br/>同時に苦痛の発生も、その理由があるべきはずである、<br/>\n<br/>要するに病気の発生は、ある原因に対する結果であり、その結果から生ずる結果が苦痛である、<br/>\n<br/>故に、苦痛の本質と、病気の原因が、徹底的に分明されないとすれば、真の治療は確立する訳がないはずである、<br/>\n<br/>西洋医学は病原不知なるが故に、止む事を得ず、結果の結果であるところの、苦痛軽減にのみ没頭し、研究しつつあるものである、<br/>\n<br/>結果を生むべきその原因の奈辺に在るやを究め得る能わず、<br/>\n<br/>従ってその原因剿滅（そうめつ）の工作など思いもよらず、<br/>\n<br/>故に忌憚なく言えば西洋医学は、病気治療に対しては、全然無力であると言っても過言ではあるまい、<br/>\n<br/>西洋医学によって治癒せらるる患者は、実は、対症療法に依って、苦痛を軽減されつつ、<br/>\n<br/>人体自身の自然治癒力によって治癒されるのであるから一種の自然療法である。<br/>\n<br/>かくのごとくにして、苦痛軽減の対症療法を受けつつ、自然治癒さるれば、苦痛軽減だけの効果があるからよいが、ここに又一大誤謬が潜んでいる、<br/>\n<br/>それは、苦痛軽減の方法として、薬剤と器械を用いる、この物質的方法による、苦痛の軽減は、<br/>\n<br/>その結果として、何倍の苦痛増加になるという事である、<br/>\n<br/>一時間の苦痛軽減はやがて五時間も十時間もの、苦痛加重となる事である、<br/>\n<br/>私はかような事を言えばあるいは、奇を好む逆説とも解（と）らるるであろうが、<br/>\n<br/>しかし、事実は事実として一点の誤りがないから、何程でも実証するに吝（やぶさ）かでないのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">対症療法による病気悪</font></b><font size=\"+1\"><b>化</b></font><br/>\n<br/>しからば、病気の結果である、苦痛の本質は何であるか、<br/>\n<br/>それは、病気を治癒すべき、人間自身の工作が、神経を刺戟するからである。<br/>\n<br/>例えば、発熱とは病気を溶解し、又は殺菌する治癒工作であり、<br/>\n<br/>痛みとは病素を排除し又は縮小する工作であり、<br/>\n<br/>嘔吐下痢は、毒素を排除する工作であり、<br/>\n<br/>咳嗽は気管の浄掃及び汚物（喀痰）の、排除作用である。<br/>\n<br/>かかるが故に、本来から言えば、病気の苦痛は、否苦痛時こそ、病気は治癒されつつあるのであって、<br/>\n<br/>苦痛が大なれば大なる程、治病工作は猛烈に進行しているのである。<br/>\n<br/>しかるに西洋医学は、苦痛そのものを、病気の悪化作用と解釈する、これが一大誤謬である、<br/>\n<br/>病気治癒の為の浄化作用を悪化作用と誤認する。<br/>\n<br/>そうして成立ったところの医学である以上、実に根本錯覚の途を歩んでいる。<br/>\n<br/>これがそもそも西洋医学では、病気治癒は不可能であるという真因である。<br/>\n<br/>この根本的原因を認識せざる限り、いかに研究努力を続けるといえども、<br/>\n<br/>労して効なく国家経済上から言っても、絶大なる損失を累（かさね）つつあるのである、<br/>\n<br/>医学はいかに進んでも病人が減らないという事実は、この事によって充分解釈なし得るであろう。<br/>\n<br/>しかしながら、一時的にもせよ、苦痛が緩和さるるという事は、<br/>\n<br/>医師も患者も治癒さるると思うのは無理のない事ではあるが、<br/>\n<br/>いつしか事実は逆作用に転向して、病気は悪化するのである。<br/>\n<br/>その顕著な実例としては、モルヒネやその他の中毒患者である。<br/>\n<br/>他の例としては、便通の為の下剤服用が、反って便秘を促進し、健胃剤が、弱者を作り、消化薬が不消化の原因となり、<br/>\n<br/>胃薬連続服用の結果が、胃潰瘍を起し睡眠薬が不眠症とならしめ浣腸を重ねる程便秘者とならしむる等、<br/>\n<br/>悉（ことごと）く薬剤の逆作用である。<br/>\n<br/>これに依ってこれを観れば、西洋医療の実際は、病気治癒の妨害的作用となるのである。<br/>\n<br/>又医学衛生は、人間をして、恐怖観念を抱かしめ、神経質とならしめ、<br/>\n<br/>虚弱者を作るごとき結果を齎（もたら）す事も、往々見受くるのである。<br/>\n<br/>医学衛生を重んずる上流家庭の子女及び医師の子女又は看護婦等に比較的虚弱者の多いと言う事実は、この私の説を証拠立てているのである。<br/>\n<br/>\n<br/>しかしながら、病気の苦痛は、治癒工作である事を知ったとしても、<br/>\n<br/>その苦痛を堪え忍ぶ事は出来得ない事であるから、<br/>\n<br/>たとえ治癒妨害と知っても苦痛軽減を欲するのは真情である。<br/>\n<br/>ちょうどモヒ中毒者が生命を賭してまでも一時的苦痛を免れんとするのと同様である。<br/>\n<br/>ここにおいてか、苦痛を緩和しつつ、真に治病の目的を達し得る医術が発見されたとしたら実に人類を救うべき、真の大医学である。<br/>\n<br/>しかるに、我観音力治療こそ、この条件に合致する唯一の治療法であって、<br/>\n<br/>これによれば完全に万病は治癒されるのである。<br/>\n<br/>西洋医学によって治癒せられたる患者に二種ある、一は薬剤や物理療法によって、<br/>\n<br/>ある程度まで治癒せられたるごとき状態を呈するのであるが、<br/>\n<br/>ある時日の経過によって再発する症状である。<br/>\n<br/>これは薬剤物理の力によって一時的に、病苦を弾圧した訳で、根本的に治癒されたのでないから、再発するのは当然である、<br/>\n<br/>この症状はまことに多いのである。今一つは、完全に治癒さるる場合がある。<br/>\n<br/>これは、実に自然治癒であって、人体自身の治病力がそうさせたのである。<br/>\n<br/>しかしこの場合、医療に妨害されるから、長時日を要するのは止むを得ない事である。<br/>\n<br/>しかし、医療によって、苦痛を緩和されるから、延長さるるも止むを得ないであろう。<br/>\n<br/>この真相を知らない患者は医療によって治癒されたと思い医療に感謝するのであるが滑稽も極まれりと言うべきである。<br/>\n<br/>私は、かく言うものの、西洋医学に携わる人士中には、既にある程度の疑問をもった結果、<br/>\n<br/>灸治法、漢方医学、自然療法、信仰療法、無薬療法等に研究の歩を転じつつある、<br/>\n<br/>賢明なる士の在る事をすくなからず聞知（ぶんち）している。<br/>\n<br/>これは実に、喜ぶべき傾向であって、かかる士こそこの私の説を首肯し得るであろう事を信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa3.html"
    }
  ]
}