{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 30,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御垂示　「肺浸潤空咳・衰弱防ぐには」",
      "date": "昭和25年5月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺浸潤空咳・衰弱防ぐには」</font></b>　（昭和25年5月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「妻Ｈ（三十八歳）、昨年七月末、出産後二日目より発熱、三十九度前後の高熱約半ケ月程続き、<br/>\n<br/>その後三十七、八度の熱が打続き、咳多く、医師は肺浸潤と診察、医師の言に従い絶対安静を守り、<br/>\n<br/>本年一月末日迄医薬に依存致しましたが一向快方に向わず、<br/>\n<br/>二月上旬より御浄霊を受けるようになりましてから一ケ月程にして少しずつ良き方に向いましたが、<br/>\n<br/>四月上旬、浄化を戴き、以前の病状に戻り、咽喉がいせらこく、引っ切りなしに咳を催し、ただ空咳ばかりにて苦痛甚だしく相成り、衰弱して参りました。<br/>\n<br/>ただ今、特に呼吸困難にて、夜間身体を延ばして寝ることが殆ど出来ませんので、<br/>\n<br/>従って安眠されず、為に余計衰弱の度が加わり、食事は普通御飯を軽く一杯半と玉子一ケを戴いております。<br/>\n<br/>以上の病状ですが、全快が出来るでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五年前の肺浸潤が再発以来、喀血を二十五、六回し、本年三月初めより浄霊を受け、やや良好に向っておりましたが、<br/>\n<br/>三月末教導所へ参拝した翌日から悪寒と四十度の発熱と腹痛が伴い、時には七転八倒の苦しみをします。<br/>\n<br/>奥さんが入信されて少し楽になっておられましたが、続いて薬毒の浄化で食欲がなく、<br/>\n<br/>時々先生の御浄霊をいただかれますと大変楽になり、食欲も出ますが、<br/>\n<br/>何分衰弱しているため、教導所へ通う事も出来ず、奥さんの浄霊を受けられました。<br/>\n<br/>奥さんも一生懸命御用しておられますが、病人は衰弱して行かれます。治るもので御座いましょうか。<br/>\n<br/>また、母と兄さんが結核で死んでおられますが霊的関係も御教え御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「空咳は痰が固い。痰を引上げても出て来ぬ。<br/>\n<br/>浄霊が的外れで、固い所は他にある。<br/>\n<br/>そこをやって咳が軽くなればよい。<br/>\n<br/>野菜を多く食うほどよい。甘いものを食べる。<br/>\n<br/>衰弱を防ぐには野菜と甘味が一番いい。<br/>\n<br/>そして、急所にふれぬと危い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肺浸潤患者に絶対菜食すべきとした事例」",
      "date": "昭和26年12月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺浸潤患者に絶対菜食すべきとした事例」</font></b>　（昭和26年12月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和十八年肺浸潤にて医療を受け、昭和二十年秋に再発し、マイシン二本注射しましたが効果なく気胸をいたしました。<br/>\n<br/>その時医師の不注意により肋膜が少々破れ、空気が洩れるため呼吸因難となり、たいへん苦しみました。<br/>\n<br/>その後はラジオドクターの放送を聞きながら安静療法をいたし、半年あまりカルシウム剤を服用いたしました。<br/>\n<br/>昭和二十五年お道を知り、妻が入信、会長先生と妻の御浄霊により、一カ月くらいでだいぶ呼吸も楽になりましたので、<br/>\n<br/>家業の八百屋の仕入れに自転車でかけまわっておりました。<br/>\n<br/>九月ごろよりまた呼吸困難となり、その後三カ月ほど会長先生の御浄霊をいただき楽になり、私も入信。<br/>\n<br/>光明如来様、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>本年五月喘息で、息苦しさはなはだしく、横にもなれず苦しみました。<br/>\n<br/>これも先生の御浄霊で楽にならせていただきました。<br/>\n<br/>十月三十日名古屋別院にて明主様の御参拝をいただき、翌日よりいっそう呼吸が苦しくなり寝ついてしまいました。<br/>\n<br/>咳や痰がはなはだしく出、体がだんだん衰弱してまいり、先生の御浄霊をいただき、楽になりました。<br/>\n<br/>食物は魚、鳥、獣肉、サッカリン、ズルチン、合成酢、色粉などを入れたものを食べますと三、四時間後に、そのものだけ吐きます。<br/>\n<br/>最近は菜食にいたしておりますが、なにを食べてもおいしく感じます。<br/>\n<br/>発病後少量ながら十回ほど喀血し、血痰は毎日のように出、朝夕は「ヌラ」のごときものを必ず吐きます。<br/>\n<br/>痰や唾は一日七、八合くらい出ます。<br/>\n<br/>右の息苦しいのはいかなるわけでございましょうか。また御浄霊の箇所御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「空気が洩れ・・・ああ、これはひどいな。<br/>\n<br/>つまり、気胸の時に肋膜・・・空気が・・・これですね、原因はこれがまだ治らないんだな。<br/>\n<br/>これがいずれ・・・膜でも、だんだん治るんですが、こういうのは非常に暇がかかるんですよ。<br/>\n<br/>だから少し良くなって、八百屋さんかなにかで・・・車引いて、これが悪かったですね。<br/>\n<br/>膜が、薄く付いたくらいだったのが、労働したためにはずれたんですね。<br/>\n<br/>元は医学に因る被害者だ。それで、まだ薬毒がたくさんあります。<br/>\n<br/>それが、痰やヌラになって、それから血痰や喀血になるんだから、それは出るだけ出ればなくなるが、労働はしばらくできませんね。<br/>\n<br/>治ってから一年くらいは・・・ぶらぶらしているのは良いが、力を入れるのはね。<br/>\n<br/>手に力を入れるのが悪いですからね。<br/>\n<br/>手に力を入れると肋膜にひびきますから、そんなふうにして、気長にだんだん良くして・・・身体が疵物（きずもの）だから、少しずつ起きて、慣らせるようにして、一年くらいぶらぶらしているんですね。<br/>\n<br/>菜食にしたのは、結構ですね。こういうのは魚鳥獣肉は絶対いけない。そんなものだね。<br/>\n<br/>ですから、今じっとして寝ていれば、息苦しくないんだから、じっとして少しずつ・・・だんだん身体を慣らしていく、そんなふうで治りますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    },
    {
      "title": "明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十五年八月入信、四十八歳の女でございます。<br/>\n<br/>入信間もなく御屏風観音様を奉斎させていただき、昭和二十六年長女、二女と同時に入信、夫も昭和二十七年九月に入信いたしましたが、<br/>\n<br/>まだよくお道が分からず、また住宅の関係上、大光明如来様は御奉斎いたしておりません。<br/>\n<br/>長男は未入信でお道に反対いたしてます。<br/>\n<br/>\n<br/>御浄化の状態および経緯<br/>\n<br/>昭和十八年秋ごろ軽い咳をし始め、背筋が痛み出しましたので医師の診断を受けましたところ<br/>\n<br/>「肋膜に水が溜まってる」と言われ、すぐ青森市の病院に入院し約六カ月にして退院いたしました。<br/>\n<br/>退院後二カ月にしてまた悪くなり、今度は○○病院に入院六カ月にして一応退院いたしましたが、<br/>\n<br/>また二カ月ほどで、ふたたび○○病院に入院七カ月くらいで退院しました。<br/>\n<br/>退院時の体重は十八貫くらいありました。退院後三カ月ほどして中耳炎となり、青森市の病院で手術を受けました。<br/>\n<br/>その後四年間医薬を用いることなく家事をしておりましたが、昭和二十五年五月ごろ、咳が出始めたので<br/>\n<br/>同地の二人の医師よりの診断の結果、二人とも「気管が悪く、いまのところまだ肺は冒されていない」と言われ、<br/>\n<br/>幾日か治療受けましたが咳が止まりませんので、その旨医師に話しましたら、「劇薬」と言って注射しました。<br/>\n<br/>一日くらい咳が止まりましたが翌日にはまた咳が出始め、同時に四十度くらいの熱が出ましたので床につき、氷冷しているところに信者さんがお出でになり、<br/>\n<br/>御浄霊をいただきましたら熱は下がりましたが咳は止まりませんでした。<br/>\n<br/>しかしなんとなく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れることができました。<br/>\n<br/>昭和二十三年来肺結核にて入院中の長男が、手術するとて看病に行き四十日間くらい御浄霊を休み、帰宅後ときどきいただき入信後も月並祭にお参りし御浄霊をいただいていました。<br/>\n<br/>昨年の春、中教会長先生よりの御浄霊中憑霊（狐霊）あり、その後の御浄霊中にも憑依しますが目的がはっきりいたさぬように感じられます。<br/>\n<br/>話すことがまちまちで一致しません。憑依しますと寒気がし、霊動いたします。<br/>\n<br/>間もなく頭部、耳下腺、延髄などに三十九度くらいの熱が出、咽喉、胸部（気管）が苦しくなり、食欲が減り、したがってだんだん衰弱して現在の体重十一貫くらいになりました。<br/>\n<br/>昨夏より明主様の御教え通り、床についたり起きて食事などしておりますが、咳、咽喉、気管、腹（腸と思われます）にあまり変化がございません。<br/>\n<br/>まだ寒気も霊動もときどきいたします。<br/>\n<br/>御浄霊の箇所および、いかようにいたしましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは肋膜に溜まった水が膿化し、だいぶ残っているのでそれを排泄するための咳であるから、痰が出るだけ出れば治るのは勿論だが、<br/>\n<br/>それまでに衰弱してはおもしろくないから、今後は絶対菜食にしなさい。<br/>\n<br/>そうすれば衰弱しないで必ず早く治る。<br/>\n<br/>浄霊箇所は無論肋膜を患った箇所で、この箇所を発見するには、息を深くして痛む所、または圧して痛い所、熱のある所で、触ってみればよく分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou5.html"
    }
  ]
}