{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 14,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「肺結核」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「この病気の現在日本における趨勢は右のごとくであるにみて、いかに急迫せる状態にあるかという事である。<br/>\n<br/>読者よ、なぜ肺結核がかくのごとく増加しつつあるかという事は、私の発見によればその原因が全く現代医学の誤謬に在るという事である。<br/>\n<br/>それは、現代医学の結核防止の対策それ自体が結核を増加するという逆効果となっているのである。<br/>\n<br/>赤裸々にいえば、現代医学が結核患者の大量製産を行っている訳である。<br/>\n<br/>嗚呼かくのごとき説は現代人として信じ得らるるであろうか・・・と私は惟うのである。<br/>\n<br/>しかしながら事実は飽くまで事実である以上いかんともなし難いのである。<br/>\n<br/>まず順を逐（お）うて詳説してみよう。<br/>\n<br/>\n<br/>今日医家の肺結核と診断する患者特に初期の患者は肺に病気はないのである。<br/>\n<br/>そのほとんどが誤診であるという事を私は断言するのである。<br/>\n<br/>今日医学上の診断としては種々あるが、まずラッセル（水泡音）の有無、マントウ氏反応、赤血球の沈降速度、結核菌の顕微鏡検査、レントゲン写真等であり、<br/>\n<br/>症状としては持続熱、咳嗽、喀痰、血痰、喀血、羸痩（るいそう）、盗汗、胃腸障碍、疲労感等であるが、それらについて説いてみよう。<br/>\n<br/>\n<br/>病気の真因の項目において詳説したごとく、感冒防遏（ぼうあつ）の結果、漸次身体各局所に然毒、尿毒、薬毒が集溜凝結するのである。<br/>\n<br/>しからばその局所とはいかなる所かというと、まず全身的ではあるが、大体は一定している。<br/>\n<br/>それは頸部の周囲、特に左右延髄付近、頸部淋巴腺付近、左右肩部（特に左側）左右の腋窩部即ち腕の付根、<br/>\n<br/>肋骨及肋骨付近の全部又は一部、左右横隔膜の下辺、胃部より腹膜部、鼠蹊（そけい）部淋巴腺（特に右側）<br/>\n<br/>左右肩胛骨（特に左側）の下辺及び脊髄の両側及び背面腎臓部等である。<br/>\n<br/>私が多くの結核患者を治療した経験によれば背面腎臓部及び腹膜特に臍の周囲に毒素溜結している者が最も多い事である。<br/>\n<br/>これが発熱、咳嗽、食欲不振、倦怠感等の原因となっており、これらを治療する事によって肺結核的症状が大いに軽減するのである。<br/>\n<br/>これによってみれば、医家が肺結核と断定せる患者は実は慢性腎臓炎と慢性化膿性腹膜炎が多い事が判るのである。<br/>\n<br/>医家の診断はこの腎臓部及び腹膜部の毒素溜結が発見出来ないようである。<br/>\n<br/>又この慢性化膿性腹膜炎の凝結せる毒素が発熱によって溶解し、それが持続的に下痢する場合医家は腸結核というのである。<br/>\n<br/>\n<br/>右のごとく各局所に溜結せる毒素が軽症は二、三ケ所位であるが、重症は全局所に及ぶものさえある。<br/>\n<br/>勿論、第二浄化作用による発熱が先駆となってそれによって溜結毒素は溶解し喀痰となり、咳嗽によって吸出されるのであるが、その際喀痰は必ず肺臓を通過して気管から咽喉に向って排泄されるのである。<br/>\n<br/>故に自然に放置しておけば、液体毒素即ち喀痰は順調に肺臓を通過して排泄されるのである。<br/>\n<br/>しかるに喀痰が肺臓通過の際一旦一時的肺胞内に停滞する。<br/>\n<br/>それは咳嗽という吸出作用を待っているようなものである。<br/>\n<br/>しかるにこの時聴ゆる肺胞音それをラッセルというのであるが、勿論この場合肺そのものに異常はないのである。<br/>\n<br/>\n<br/>しかるに医家は右の症状によって肺患の疑を抱き、各種の機械的検査によって断定するのであるが、その後における療法が問題である。<br/>\n<br/>再三述べたごとく医療はことごとく浄化作用の抑圧であるから、せっかく肺臓を通過して排泄されようとした喀痰は通過の勢を挫かれ肺臓内に停滞する事になるのである。<br/>\n<br/>それは医療はまず絶対安静を奨める。<br/>\n<br/>この絶対安静ほど胃腸を弱らすものはあるまい。<br/>\n<br/>考えてもみるがいい、健康体でも絶対安静を一ケ月も続くるにおいて、第一に胃腸は睡眠し全身的に衰弱する事は瞭かである。<br/>\n<br/>次に薬剤を服用又は注射する。<br/>\n<br/>それらも毒素である以上衰弱に拍車をかける。<br/>\n<br/>又栄養と称し魚鳥獣肉や完成食餌を多く摂取させる。<br/>\n<br/>これも内臓機能を衰弱させる（食餌の栄養理論については別に詳説する）又清浄なる空気療法を推奨するがこれは相当の効果はあるが他の誤謬に依る方法に抹殺されてしまうのである。<br/>\n<br/>又サナトリウム療法による日光浴も近来推奨されるがこれは一利一害である。<br/>\n<br/>元来人間は、日光の射さぬ家屋内においては軽運動をし、日光の直射する戸外においては強運動を為す。<br/>\n<br/>それが自然であって、日光下に在る時は強運動即ち歩行又は労働をなし、発汗する位が自然の法則に適うのである。<br/>\n<br/>しかるに日光下において室内の動作よりも一層静止する場合、それは不自然であるからよいはずはないのである。<br/>\n<br/>\n<br/>右のごとく大体衰弱増進の各方法を施すにおいて、浄化作用は抑止せらるるから病的症状は軽減するので治癒に向うように誤解するのも無理はないのである。<br/>\n<br/>しかし実際の治癒ではないから次のようになるのである。<br/>\n<br/>即ち肺臓内を通過排泄せられんとした喀痰は全身衰弱によって吸出作用の咳嗽が減少又は無力になるから、喀痰はついに肺臓内に停滞するという事になるのである。<br/>\n<br/>しかも微少ながらも後続喀痰が肺臓に浸潤しつつ停滞毒素は漸次量を増すので、その結果肺臓内に喀痰の固結が成立するのである。<br/>\n<br/>それが呼吸困難の原因である。<br/>\n<br/>元来　肺臓は呼吸運動によって人間生体内に必要量の空気を吸収する機能である。<br/>\n<br/>故に肺臓内に固結が出来たとすれば、それだけ空気の吸収量が減殺さるる訳である。<br/>\n<br/>従って呼吸を頻繁に行わなければ一定量の空気の吸収は出来ない事になる。<br/>\n<br/>例えば十の必要量を二の妨害物によって、八だけしか吸収出来ないとすれば、百の空気を吸収する為には十回呼吸すべき所を十二回半呼吸しなければならないという訳である。<br/>\n<br/>そうして右の喀痰固結を医家が診断する時、それを結核、肺壊疽（はいえそ）、肺臓癌等の病名を付するのである。<br/>\n<br/>\n<br/>以上は一般的結核患者の普通辿るべき経過であるが、これによってこれをみれば最初何ら肺に異常の無かったものが、誤れる療法の結果真症の結核患者となり、ついには生命の危険に晒されるようになるのである。<br/>\n<br/>故に赤裸々にいえば現代医学が結核患者を増加しつつあるという理論になるのである。<br/>\n<br/>私はかような悲しむべきことをなおも続けて書かなければならない。<br/>\n<br/>結核患者が絶対安静によって無熱になった場合、たまたま少しの運動をしても直ちに発熱する。<br/>\n<br/>この際医師は驚いて運動を戒めるが、これらも誤謬による反対理論である。<br/>\n<br/>即ち安静に因る衰弱、浄化停止の為の無熱であるから運動をすれば浄化作用が起り発熱するのは当然である。<br/>\n<br/>従って医家は結核を治癒するとは言わないで固めるというのである。<br/>\n<br/>これは誰も知る所であろう。<br/>\n<br/>しかしながら、いかなる病気といえども真の治癒とは病原である固結毒素を溶解し、全部排除させ残存せる毒素の無いようにする事でなくてはならない。<br/>\n<br/>かように治癒するにおいて、病気快復後いかなる作業をするといえども決して再発はしないのである。<br/>\n<br/>しかるに現代医学においては固め療法であるから、結核治癒後といえども再発を恐れ何ケ月又は何ケ年にも及ぶ期間業務につく事さえ不可能である。<br/>\n<br/>実に結核患者が長期間能う限り医師の指示を守って慎重に固め療法を行い、ようやく恢復し得たと喜んだのも束の間俄然再発して又初めからやり直しというような悲惨なる例も少くない事は多くの人の知るところであろう。<br/>\n<br/>全く固め療法の結果である。<br/>\n<br/>\n<br/>ここで、肺浸潤について説明するが、これは肋骨及びその付近に溜結せる毒素が熱によって溶解され、肺膜から肺臓内に浸潤し喀痰となって排泄されようとするそれを名付けた病気である。<br/>\n<br/>故にそのまま放任しておけば順調に毒素は排除されて治癒するのである。<br/>\n<br/>しかるに、医家も患者も結核の初期のごとく恐れて種々の加療即ち浄化作用の抑止をするのでついに難症に陥るのである。<br/>\n<br/>\n<br/>次に医家の診断で肺尖加答児（はいせんカタル）及び肺門淋巴腺といわるる患者を診査するに、その原因はほとんど肩の凝りである。<br/>\n<br/>第一浄化作用である肩の凝りが、第二浄化作用によって発熱し肺患的症状を呈するのである。<br/>\n<br/>これらも肺に何ら異状はないので、放任しておけばその毒素は溶解し、それが肺尖から肺臓内に浸潤し喀痰となって排泄され治癒するのである。<br/>\n<br/>しかし肩の凝りというと老人に限るように思うであろうが近来は青少年は固より幼児に到るまで非常に多いのである。<br/>\n<br/>\n<br/>今一つ重要な事がある。<br/>\n<br/>それは現在医学の理論では過労が結核の重（おも）な原因の一つとされている。<br/>\n<br/>そうして過労の結果抵抗力が薄弱になるからというのである。<br/>\n<br/>しかしながらその解釈は全然反対である。<br/>\n<br/>それはどういう訳かというと、過労する位運動をすれば浄化作用が起るのである。<br/>\n<br/>ここで疲労なるものの説明をする必要があろう。<br/>\n<br/>即ち疲労とは運動の結果当然起る所の浄化作用の発熱の為であるから健康上疲労は良いのである。<br/>\n<br/>いわば浄化作用の促進方法である。<br/>\n<br/>医学においてさえ健康増進の為運動を奨励しているではないか。<br/>\n<br/>しかし、医学では適度の運動というがそれは浄化作用の起らない程度をいうのであろうがそれでは効果が薄いので、実は浄化作用の起る程度が良いのである。<br/>\n<br/>勿論発熱する事はそれだけの毒素がいずれかの局部に存在するからでそれによって毒素は軽減するからよいのである。<br/>\n<br/>故に有毒者ほど発熱し易いから疲労するのである。<br/>\n<br/>この理によって、運動によって疲労感を繰返すにおいて次第に毒素は軽減し健康は増進さるるのである。<br/>\n<br/>滑稽なのは疲労の原因は過激な運動によって一種の毒素が発生するからだという学説である。<br/>\n<br/>右の理によって浄化作用旺盛者即ち発熱し易い疲労者は抵抗力強盛によるからである。<br/>\n<br/>故に医学上の理論のごとく抵抗力薄弱者が結核に罹り易いとするなれば、疲労し易い老年者ほど結核に罹らなければならないはずである。<br/>\n<br/>にも係わらず事実は最も元気旺盛である青年期ほど罹り易いという事は全く青年期が最も浄化作用旺盛であるからである。<br/>\n<br/>\n<br/>又右の理をヨーロッパの現状に当嵌める事ができる。<br/>\n<br/>それは日本人に特に結核の多いという事は白人よりも体力が未だ旺盛で浄化作用が起り易いからである。<br/>\n<br/>再三説いたごとく浄化作用によって結核の初期的症状が起るのであるから青年期に多い訳である・・・<br/>\n<br/>とすれば白人は体力低下によって浄化作用微弱の為結核が起り得ないという訳である。<br/>\n<br/>その原因としては種痘法施行が日本より数十年早いからである。<br/>\n<br/>判り易くいえば白人は青年期であっても老年のごとくなってしまって結核が起り得ないという訳で、その最もはなはだしいのはフランス人である。<br/>\n<br/>ナポレオン時代にあの位元気盛んであったフランス人が今日はどうであろう。<br/>\n<br/>青年的元気や活力は消耗し老人のごとくただ安逸と享楽の生活を追うているという状態であった。<br/>\n<br/>それが今回の敗戦の因となったのは周知の通りである。<br/>\n<br/>しかるに日本はヨーロッパより種痘法が後れた為幸いに浄化力が未だ相当残っているから、それが日本には結核が多いという真因である。<br/>\n<br/>しかるにそれに対し、結核防止の施策が奏効して白人に結核が減少したものと解して当局はヨーロッパと同様の対策を実行しているのである。<br/>\n<br/>故に日本も現在のまま推移するにおいていずれは今日の白人のごとき結核患者激減の状態になるであろう。<br/>\n<br/>しかしそうなった暁、結核防止に成功したと医学衛生を讃美するであろうと思うのである。<br/>\n<br/>\n<br/>次に医学の診断について説いてみよう。<br/>\n<br/>ラッセルについてはさきに説いた通りであるがマントー氏反応即ちツベルクリン溶液の注射についていえば、<br/>\n<br/>医学の解釈によれば注射した部分が紅潮又は腫脹、水泡、潰瘍になる場合陽性であり、既に結核に感染したものとしており、<br/>\n<br/>右のごとき兆候のないものを陰性となし更にツベルクリンを濃度にして注射をすると陽性になるものがあり、陽性者といえども治癒したものと未だ治癒しないものもあるとしている。<br/>\n<br/>又陰性者なら結核に感染していないのであるが、何らかの機会に結核に感染して陽性に転化する事もあるとしている。<br/>\n<br/>右のごとくはなはだ曖昧極まるものである。<br/>\n<br/>しかるに私の解釈においては、血液に異物を注入するから直ちにその異物を解消すべき浄化作用が起るので、それがその部に腫脹や紅潮の変化を起すのである。<br/>\n<br/>ちょうど毒虫や蜂に刺されたのと同一の理である。<br/>\n<br/>故に、陽性者は浄化作用旺盛の為であり陰性者は弱体の為浄化作用が起り得ないのであり、注射液即ち薬毒を濃度にするにおいてようやく浄化作用が起るのである。<br/>\n<br/>しかしながら無毒のため浄化作用不発生による陰性者もあるがこれらは極稀（ごくまれ）である。<br/>\n<br/>又赤血球の沈降速度とは、血液中に毒素があれば混濁（こんだく）しており、その毒素の多い程重量があり沈降速度が速いのである。<br/>\n<br/>故に、混濁血液者ほど浄化作用即ち病気が起り易い訳である。<br/>\n<br/>\n<br/>次に結核菌は絶対に伝染するものではないので、それは次の項目に詳説する事とする。<br/>\n<br/>次にレントゲン写真について説明してみるが、医家は写真に雲翳が見えるだけで肺結核と断定するが、これははなはだ軽率である。<br/>\n<br/>何となれば写真は平面に写るものであるから肺臓の内部の毒素と肺臓外・・・即ち肋骨又は肋骨付近の毒素であるか区別がつかない事である。<br/>\n<br/>私の経験によれば結核初期の患者においてはそのほとんどが病源たる毒素は肺臓内でなく肺臓外即ち胸部又は背部の皮下肋骨付近にあるのである。<br/>\n<br/>又この毒素も然毒、尿毒、薬毒の差別があるが、レントゲン写真では判明しないのであるが私の創成した指頭診断法によればそれらも適確に判明するのである。<br/>\n<br/>\n<br/>次に喀血は非常に良いのである。<br/>\n<br/>それは毒血が浄化作用によって排泄されるからである。<br/>\n<br/>医学においても喀血性結核は治癒し易いとしてある。<br/>\n<br/>そうして喀血の局所は一定していないのであって、多くは肺臓外部の一局部に浄化作用によって毒血が凝結するか、又はそれが肺臓内に浸潤して凝結する場合、発熱によって溶解喀血するのである。<br/>\n<br/>ここに注意すべきは脳溢血発病の際脳に溢血せずして喀血に変ずる事がある。<br/>\n<br/>多くの医家はこれを肺の喀血と誤診するが、何ぞ知らん実はこれによって脳溢血を免れ得たのである。<br/>\n<br/>\n<br/>次に盗汗（ねあせ）は最良の浄化作用であって、高熱によって溶解され稀薄な液体となった毒素が皮膚の毛細管から排泄されるので、これによって大いに治癒は促進されるのである。<br/>\n<br/>私の経験上、盗汗ある患者又は治療によって盗汗作用が起った患者は例外なく成績が良いのである。<br/>\n<br/>ちょうど感冒の際発汗すると共に下熱治癒するのと同一の理である。<br/>\n<br/>しかるに医学においては盗汗は疲労の結果であるとなし、盗汗を止めようとするがこれは誤りであって、疲労の為ではなく却って浄化作用旺盛の為であるのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB1.html"
    }
  ]
}