{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 5,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「火素の増加と虫害」",
      "date": "昭和27年9月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加と虫害」</font></b>　（昭和27年9月7日）<br/>\n<br/>「ついこの間のラジオで、スウェーデンのハルマンという学者の研究で、五十年以前の気候と較べると、地球は平均十度高くなっていると言うのです。これは研究だから間違いないわけです。<br/>\n<br/>そうするとこれはたいへんな問題だと思います。<br/>\n<br/>昔に・・・五十年に十度高くなるとすると、五百年で百度高くなります。<br/>\n<br/>そうすると生きていられないことになる。<br/>\n<br/>そうしてみると以前はそういうことはなくて、<br/>\n<br/>最近の五十年で急に温度が増えたのです。<br/>\n<br/>すなわち私が言う、昼間の世界になってが火素が増えたということが、こういった・・・科学的に立証されたわけです。<br/>\n<br/>で、霊の方の火素が増えたから、体の方は増えそうもないと思うけれども、そうではないのです。<br/>\n<br/>やっぱり体にもいくぶん影響するのです。<br/>\n<br/>私が浄霊すると、熱いと言う人がお蔭話なんかにたくさんあります。<br/>\n<br/>中には汗をかく人もありますが、やはり霊ばかりでなく体も加わるわけです。<br/>\n<br/>ですから火素が増えるということは、これは動かすべからざる証拠があるわけです。<br/>\n<br/>\n<br/>それからもう一つおもしろいのは、今年は日本中の温度が、この夏は非常に違うのです。<br/>\n<br/>一番暑いのは東京です。私は毎日ラジオで温度を聞きますが、今日あたりも東京が暑いのです。<br/>\n<br/>今日でも二十二度です。かえって熊本あたりの方が低いのです。広島が二十度かです。<br/>\n<br/>それから強羅が高いのです。今日あたりでも二十二度くらいです。<br/>\n<br/>日本でも東京と強羅です。あとはずっと低いのです。<br/>\n<br/>強羅の高いのは私が来ているせいです。<br/>\n<br/>やっぱり火素が増えるわけです。<br/>\n<br/>そんなようでよほどおもしろいです。<br/>\n<br/>\n<br/>それからこれもよく新聞やなにかに出てますし、農村の人は良く知ってますが、害虫が非常に増えてきたのです。<br/>\n<br/>害虫は年々増えてます。今年は螟虫（めいちゅう）が増えてますが、螟虫なんていうのは聞いたことがないです。<br/>\n<br/>螟虫というのは近ごろらしいです。どういう字を書くか？<br/>\n<br/>まさか「迷」という字を書くのではないでしょうが・・・。<br/>\n<br/>あれは肥料の新しいのができるために、いつも言う通り肥料で虫が湧くのです。<br/>\n<br/>今年なんかは尿素という、小便・・・尿素肥料が非常に増産しているのです。<br/>\n<br/>で、今硫安が減らす方針です。<br/>\n<br/>これは農林大臣なんか言ってますが、硫安を減らして尿素を増やすということを言われてますが、<br/>\n<br/>尿素というのは、あるいは・・・螟虫というのは尿素から発生するのかもしれません。<br/>\n<br/>そうすると一生懸命にいろんな肥料で害虫の種類を増やしているわけです。<br/>\n<br/>そうすると薬と同じことです。<br/>\n<br/>\n<br/>今のヒドラジドなんていうのは、今度は黴菌が抵抗性黴菌になった・・・抵抗性黴菌というと強い黴菌です。<br/>\n<br/>だから今までの黴菌とは異った黴菌になるわけです。<br/>\n<br/>これも一つ種類を増やしたわけです。<br/>\n<br/>だから薬の種類が増えるだけは、いろんな虫の種類ができるわけです。<br/>\n<br/>では薬や肥料でどうして虫が湧くかというと、これは立派に原因があるのです。<br/>\n<br/>肥料でも薬でも、言わば汚物ですから、汚い物です。<br/>\n<br/>だから汚い物にはどうしても浄化作用が起る。<br/>\n<br/>要するに自然の掃除が起る。自然の掃除が起る場合に、掃除をする人間・・・ではない、虫が自然に湧くのです。<br/>\n<br/>物質の原則・・・法則というものは、汚い物がそこに溜まると、それをきれいにすべく作用が起るのです。<br/>\n<br/>やはり霊界に曇りがあると低気圧が起るようなものです。<br/>\n<br/>そういうように作られてある。<br/>\n<br/>だから汚い物があると、その汚い物を食ってなくするのです。<br/>\n<br/>消すという作用としてその虫が湧くのです。<br/>\n<br/>そこでなぜ汚い所に虫が湧くか、という根本的の意味が分かるのです。<br/>\n<br/>便所に蛆が湧くようなものです。<br/>\n<br/>いったい蛆はなんで湧くかというと、糞は汚い物だからです。<br/>\n<br/>汚いというのは、人間が特に間違った・・・今言う、薬やなにかを飲むとか、あるいは間違った行いで霊を穢すとかで、よけい汚い物が出るのです。<br/>\n<br/>そこでよけい蛆が湧くという理屈になるのです。<br/>\n<br/>ですからちょうど、薬にしろ肥料にしろ、あれは蛆や虫の原料になるわけです。<br/>\n<br/>そうすると霊界に火素が多くなり、浄化力が強くなるからして、掃除をする虫が早く湧くわけです。<br/>\n<br/>湧きやすくなる。そこで近来になって害虫が湧くという理屈になるのです。<br/>\n<br/>で、その害虫を殺そうとして、防虫剤だとか消毒薬だとか、そういったような薬を撒くと、<br/>\n<br/>それがまた土を汚しますから、それを作物が吸うと作物自体が・・・消毒薬の薬が古くなり殺虫剤が古くなると、ちょうど膿みたいなもので汚物になる。<br/>\n<br/>そうするとそれを食って消す害虫が湧くという順序になりますから、そこで虫が湧きやすくなるということになる。<br/>\n<br/>よくそういうことが分かっていると、いかに今の人間が愚かかということが分かります。骨折って悪くしている。<br/>\n<br/>今の話は虫だけなのですが、これは人間にも当てはまるのです。<br/>\n<br/>\n<br/>というのは、人間が悪いことをしますが、<font color=\"#ff0000\" size=\"+1\"><b>悪い行いをすると、</b></font>その人間が穢れますから、<font color=\"#ff0000\" size=\"+1\"><b>霊的に不潔な人間</b></font>になるわけです。<br/>\n<br/>どうしてもその人間を掃除しなければならない。<br/>\n<br/>そうするとやっぱり黴菌が必要なのです。<br/>\n<br/>黴菌なり害虫なりが必要になります。<br/>\n<br/>しかし人間は農作物と異って、<font color=\"#ff0000\" size=\"+1\"><b>害虫という奴が人間</b></font>なのです。<br/>\n<br/>それが悪人です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>悪人がその人を苦しめる</b></font>わけです。<br/>\n<br/>苦しめて不潔になった人間の不潔分だけを掃除するのです。<br/>\n<br/>だから無論病気が主ですが、病気以外のいろんな災難とか悪い奴が騙して、損をかけるとかいうことはたくさんありますが、<br/>\n<br/>そういうことも、やはり<font color=\"#ff0000\" size=\"+1\"><b>その人の持っている金が不潔な金</b></font>、間違った金、ずるいことをして溜めた金、という、そういう不潔な金はどうしても掃除しなければならない。<br/>\n<br/>その代わりに<font color=\"#ff0000\" size=\"+1\"><b>黴菌人間が騙して捲き上げる。</b></font><br/>\n<br/>ということは、<b><font color=\"#ff0000\" size=\"+1\">一つの浄化作用</font></b>です。<br/>\n<br/>そうしてみると、あいつに酷い目に遭ったとか、悪い奴に騙されたとか、泥棒に盗られたとか、いろんなことで損したり苦しめられたりすることは、その人自体に不潔物があるからです。<br/>\n<br/>ところがおもしろいのは、<font color=\"#ff0000\" size=\"+1\"><b>害虫人間がまた浄化</b></font>されることになるのです。<br/>\n<br/>そうするとそれを浄化するのは、やっぱり害虫人間です。<br/>\n<br/>ちょうど薬で病気の苦しみを抑えて、その薬毒がまた苦しみを作るという、そういった経路と良く似ているのです。<br/>\n<br/>そこで悪い奴がますます増える、ますます人間はずるくなる。<br/>\n<br/>そうすると、その不潔物を食う害虫人間がまた増える、<br/>\n<br/>ということになって、つまり今の人間は、そういうような経路が良く出てます。<br/>\n<br/>それは、どこの監獄や刑務所に行っても年中満員です。<br/>\n<br/>それで警官をいくら増やしても足りないのです。<br/>\n<br/>それで世の中が変てこになっているのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK3.html"
    },
    {
      "title": "明主様御講話　「穂に穂が出る」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「穂に穂が出る」</font></b>　（昭和28年2月5日）<br/>\n<br/>「これはお米のことですが、毎年朝日新聞社で、米の多作の日本一を決めるのですが、一日の朝日新聞に発表がありました。<br/>\n<br/>今年の一番の人は香川県のＯＹという人で、六石三斗三升二合というのです。<br/>\n<br/>俵にすると、十五俵三斗三升二合になります。ところが、昨日自然栽培の報告が来ましたが、これは岐阜県の伊野という人で、約十八俵くらい穫ったというのです。<br/>\n<br/>これは座談会の形式で報告が来てますが、はっきりと調べてなかったのは残念です。<br/>\n<br/>来年はぜひ朝日に出品するように言いましたが、とにかく断然すばらしいものではあります。<br/>\n<br/>私は「五カ年で五割増産」ということを書きましたが、これはごく内輪に書いたのです。本当言うともっと増産できるのです。今の倍は確かです。<br/>\n<br/>しかしあんまりそういうことを言うと、かえって信じないですから、信じそうな程度に五割としたのです。<br/>\n<br/>ですから本当に肥毒がなくなると倍は穫れます。<br/>\n<br/>というのは、肥毒がなくなると稲に枝が出るのです。今度もそいう報告がだいぶあるようです。<br/>\n<br/>まあ、穂に穂が出るのです。だから枝が出るとすると、いくらでも増えるわけですからたいへんな成績になります。<br/>\n<br/>病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK4.html"
    }
  ]
}