{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 65,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「龍神と祖霊の憑依による霊憑り状態」",
      "date": "昭和25年5月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「龍神と祖霊の憑依による霊憑り状態」</font></b>　（昭和25年5月12日）<br/>\n<br/>\n<b><font size=\"+1\">祝詞で肩重くなり、浄霊で涙</font>を流す患者</b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一家全部入信致し御神体もお祀りさせて頂き集会所を提供されております熱心な信者の家の妻女でＯＫと申す者で御座いますが、<br/>\n<br/>最近霊憑りらしい状態となり、大変体が衰弱して参りました。<br/>\n<br/>祝詞、善言讃詞を奏上致しますと肩が重くなり、御浄霊致しますと嬉しくて涙がこぼれ、<br/>\n<br/>ある時は延髄を御浄霊致しますと左手がしびれ、<br/>\n<br/>ある時は前額部が痛くて御浄霊致しますと腹部が痛くなり、<br/>\n<br/>腹部を御浄霊すると前額部が痛くなります。<br/>\n<br/>いかにつらくても集会所で御浄霊を頂こうと出掛けますとその途中でスーッと楽になります。<br/>\n<br/>また夜半遅くまで眠らずに家の者に集会所でお聞きした明主様の御教えをお話して、<br/>\n<br/>夜昼転換も迫っているのにこのような状態でどうする、<br/>\n<br/>もっと真剣になるようにと半ば霊憑りのようになって訴え、<br/>\n<br/>また特につらい時、仏壇に善言讃詞を奏げてほしいと家の者に頼みそのようにして貰いますと楽になり、<br/>\n<br/>また死ぬような気がしてならなくなる時も御座います。<br/>\n<br/>なお三年前に死亡致しました長女の墓が未だ墓標のままになっております。<br/>\n<br/>また昨年暮のある朝起きる直前に夢で仏壇より大きな鱗を持った太い松の木のようなものが生え出ているのを二度も見た事が御座いました。<br/>\n<br/>これはいかなる訳で、またどのようにさせて頂きましたら宜しゅう御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは祖霊と龍神と両方で、何か目的がある。<br/>\n<br/>早く救われたいのであろう。<br/>\n<br/>龍神は早く人間に生れ代りたいのである。<br/>\n<br/>出来るだけ神様の本や、祝詞を奏げてやるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinreiDOUBUTUREI.html"
    },
    {
      "title": "明主様御垂示　「墓場の怨霊と蛇の怨みによる脳膜炎」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「墓場の怨霊と蛇の怨みによる脳膜炎」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＨＮ（六歳・女子）昨年十月結核性脳膜炎と医師より診断を受けて、<br/>\n<br/>三十九度内外の熱および激しい頭痛と便秘、嘔吐にて入院、脊髄より水を採りました結果、<br/>\n<br/>激しい悪寒が伴い、そのときより半身不随となり、ますます頭痛激しく、嘔吐、食欲なく、<br/>\n<br/>本年六月ごろよりひっきりなしに痙攣、ウワゴト、脈の不整などますます悪化いたし、<br/>\n<br/>六月十三日医師より見離され、その間ペニシリン、ストマイ、ヒドラジドなど、五十本および栄養注射など、そうとう注入いたしております。<br/>\n<br/>それより六月十三日より医療いっさい止め、御浄霊をいただくうち、御守護によりたいへん良くしていただき、<br/>\n<br/>私（母ＨＨ六月十五日）は入信さしていただいてより、ますます御守護にてよくしていただいておりますうち、<br/>\n<br/>再浄化にて最近全身の痙攣、頭痛が激しく、左黒眼が中心より左へよらず右眼が絶えず左右に動いており、殊に瞳孔が散大したり小さくなったりいたし、<br/>\n<br/>なお肩および背筋の関節が痛み、特に左足のみでした痙攣が右足にも表われ、<br/>\n<br/>苦しむときは全身の痙攣となり、耳が痛み食欲は子供の茶碗に一日一杯半くらいでございます。<br/>\n<br/>昼は夜より楽でございまして、夜間十二時過ぎになりますと（毎夜）苦しみながらも、<br/>\n<br/>とりとめもなき歌を歌い、汗をかき、それが堪えられなくなると、ウーといって痙攣を起します。<br/>\n<br/>それは明け方か朝に起ります。<br/>\n<br/>熱は現在ございませんが、衰弱が激しゅうございます。<br/>\n<br/>御浄霊は、前額部、延髄頸部、後頭部、腎臓などさしていただいております。<br/>\n<br/>なお私（ＨＨ三十八歳）の生まれます前に家を建てなおしたその節、屋敷より墓石のようなものが出まして、<br/>\n<br/>もしや墓石ではなかろうかと存じ、屋敷外に置いて、毎年お盆にはお詣りいたしますが、<br/>\n<br/>ちょうど家ができあがった二階で祖父が縊死いたし、<br/>\n<br/>なお父はいまより四年前に中国で死亡、私の従妹が小学生のとき二人一度に水死いたし、四人とも仏教で祀っております。<br/>\n<br/>また主人の兄が車のタイヤのパンクのため、爆風で即死、なお青大将および種々の蛇を何匹も殺しておりますが、娘憲子の浄化は霊的でございましょうか。<br/>\n<br/>なお良くしていただけましょうか。浄霊の急所につき御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「これは墓所であった所へ家を建てたため、その霊の怨みと、蛇を殺したその怨みと、また誤れる医療のためなどが重なり合っているので、請け合うことはできないが、<br/>\n<br/>右の建てた家に一日も早く光明如来様をお祀りし、できるだけ神様の御用をし、人助けをすればあるいは助かるかもしれない。<br/>\n<br/>しかしこういう家は祖先からの罪穢の多いのが原因であるから、右のようにすれば罪穢が減るからそれよりほかに確実な方法はないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zinreiDOUBUTUREI.html"
    },
    {
      "title": "明主様御教え　「唯物主義者に与う」",
      "date": "昭和25年5月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「唯物主義者に与う」</font></b>　（昭和25年5月13日発行）<br/>\n<br/>「左の文は最近一信者から提出した体験記であるが、これによってみても人霊が龍神（蛇霊）に落ちると共に、<br/>\n<br/>また龍神が人間に再生するという事実が明らかに示されている、<br/>\n<br/>これを読んでもなお唯物主義の牙城から脱け出でられないとしたら、<br/>\n<br/>その人は事実を否定してまで主観を守り通そうとする訳で、<br/>\n<br/>一言にしていえば文化的丁髷（ちょんまげ）人間といえよう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談</font></b><br/>「昨年十月下旬、胃部に痛苦を覚えておりましたところ、十二月八日に非常なる激痛となりまして、<br/>\n<br/>午後十時頃娘SHが、光明如来様にお願致しておりましたところ、<br/>\n<br/>SHに蛇の霊が憑依して言うには「自分は今より十年前にその者に殺され、自分としては人間としてこの世に生まれたい」と言われ、<br/>\n<br/>此方（こなた）がメシヤ教の信者である事を幸に憑依したと言われました、<br/>\n<br/>蛇の頭部が私の胃部、胴体が腸にあり痛ませるために舌で胃部を突き、<br/>\n<br/>その時には胸部背部までも激痛を覚えました、<br/>\n<br/>それならどう致したら痛みが取れるかと尋ねましたところ、<br/>\n<br/>自分の姿を絵にかいて、明朝半紙一枚に姿をかいて、氏神様（住吉様）に納めて頂きたい、<br/>\n<br/>もう一枚は幅四尺、長さ六尺の紙にかき、胴は一尺四曲にし、目に色をつけて<br/>\n<br/>明主様に一目御覧願えれば自分はこよなく幸せであると云われました、<br/>\n<br/>それならどうしたら痛みはとれますかと問うたら爾後（じご）二十分には痛みは去ると云われました、<br/>\n<br/>二十分後には完全に痛みは去り、以後一度も痛みませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi1.html"
    },
    {
      "title": "明主様御論文　「癌病・霊的病気」より",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「癌病・霊的病気」より</font></b>　（昭和27年御執筆）<br/>\n<br/>「（一部のみ引用）　癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。<br/>\n<br/>さきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。<br/>\n<br/>蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。<br/>\n<br/>その際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。<br/>\n<br/>何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。<br/>\n<br/>元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。<br/>\n<br/>しかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。<br/>\n<br/>これこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。<br/>\n<br/>ところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。<br/>\n<br/>従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。<br/>\n<br/>そうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。<br/>\n<br/>一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。<br/>\n<br/>そうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。<br/>\n<br/>そんな訳で漸次食事不能となって、衰弱死に至るのである。<br/>\n<br/>このヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。<br/>\n<br/>これにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。<br/>\n<br/>しかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hebi1.html"
    }
  ]
}