{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 28,
  "total_parts": 78,
  "topics": [
    {
      "title": "体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く",
      "date": "昭和28年9月10日",
      "content": "<b><font size=\"+2\">体験談　二時間も四苦八苦の発動機　一分間の御浄霊で動く</font></b>　（昭和28年9月10日発行）<br/>\n<br/>岩手県　照明中教会　ＳＭ（29・男性）<br/>\n<br/>「昨年八月十七日盛岡市より五里もある、岩平郡簗川村根田茂と言う山間集落の信者ＳＫ氏義弟（未信者、二十四歳）が一生懸命になって発動機の修理に余念なく、一時間以上も、いじっているらしい。<br/>\n<br/>本人のいわくには「とにかく不思議です。どこも特別の故障もみられないが、かかりません」と言って<br/>\n<br/>一人でプリーにベルトの代りに綱を巻いて引っぱり又巻いては引っぱりして廻しておりましたが、一向にかかる様子がありませんでした。<br/>\n<br/>私は光明如来様の御参りを済ませて、暫くして家の前に出てみれば未だ一生懸命やっております。<br/>\n<br/>夏の暑さに全身汗と油にまみれて気の毒な位でした。<br/>\n<br/>その時Ｓ氏が「先生に御浄霊して戴くと直ぐかかる」と言われて私は面喰った。<br/>\n<br/>「御蔭話によく種々な奇蹟が出ているから先生お願いします」と言われました。<br/>\n<br/>しかし私は機械に対して歴然たる経験がなかったのです。<br/>\n<br/>誠に申訳無い事とは思いましたが、「機械は機械でなければ」と言ってしまいました。<br/>\n<br/>しかし、本教には奇蹟が付きものであると、感じない訳ではありませんでしたが、素直に御浄霊出来なかったのが、<br/>\n<br/>未だ信仰の足らざる事であると反省させられました。<br/>\n<br/>むしろ未信者の方が熱心です。私は力強く思いました。<br/>\n<br/>それから私も手伝うから廻して見ようと言って綱を引っぱって廻して見たが、やはり駄目でした。<br/>\n<br/>その時、Ｓ氏が「先生やっぱり御浄霊して下さい」と言うのです。<br/>\n<br/>義弟氏も「時間がなくなる、今日はものにならないかな」と心配し、「先生御願いです」と言う。<br/>\n<br/>私は気の毒でなりませんでした。<br/>\n<br/>\n<br/>よしそれでは、光明如来様に御願いして御浄霊さして戴きましょう。<br/>\n<br/>「人事を尽くして天命を待つ」とはこの事と思って早速御浄霊をさせて戴きました。<br/>\n<br/>まず発動機一体を御浄霊してみましたところが、ちょっと手に感じたところが一カ所あったので、<br/>\n<br/>ここに曇りがあるなと思い、そこだけを御浄霊してみました。<br/>\n<br/>しかし一分ともしない内に何だか治ったような感じがしたので、よし今度はよいぞと言って、又もプリーに網を巻き引っぱってみました。<br/>\n<br/>嗚呼御守護、二時間以上もかからなかった発動機が僅か一分足らずの御浄霊で実に簡単にかかったのです。<br/>\n<br/>\n<br/>嬉しかった。ただただ御守護の偉大さに感謝が溢れ出る許りです。<br/>\n<br/>Ｓ氏一家も驚きと感謝で一杯でした。<br/>\n<br/>「これだから早くやって戴けばよかった」と言われて、私は吾が信仰の浅いことを知らされました。<br/>\n<br/>明主様御守護有難うございました。<br/>\n<br/>罪深き私を偉大なる救いの業に御使い戴きます大慈大悲の御恵み、厚く厚く御礼申し上げます。明主様誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "専従者の寄稿　「神は罰し神は恵み給う（二）」",
      "date": "昭和29年7月15日",
      "content": "<b><font size=\"+2\">専従者の寄稿　「神は罰し神は恵み給う（二）」</font></b>　 \n槐安生　（昭和29年7月15日発行）<br/>\n<br/>\n<b><font size=\"+1\">神様から褒賞を戴いた人とお咎めを蒙った人との話</font></b><br/>\n<br/>「ＩＫさんが御本部の建設資金に。と快く二千円献納したと聞いて、へえ・・・あの人がねえ・・・と私は驚ろいた。<br/>\n<br/>喜んでした献金に、信者はそうありたいもの。と感心するのが当りまえなのに、あの人がねえ・・・と意外に思ったのは、<br/>\n<br/>かねてからＫさんの人となりを知っていたからであった。<br/>\n<br/>Ｋさんは穀倉地帯と言われている北国の農民で、現在は水田三町歩を耕作している大百姓である。<br/>\n<br/>Ｋさんが養子に迎えられた当時は村一番の貧乏百姓で、軒の傾いた家屋には床も畳もなく、<br/>\n<br/>吹雪く夜さえ土間に蓆を敷いてその上にまどろんだという、酷い暮らしだったそうだが、<br/>\n<br/>それが今のような大百姓にのし上ったのは、Ｋさんが並々ならぬ働き者で、その困苦勉励が実を結んだというべきであろう。<br/>\n<br/>Ｋさんが入信したのは三年ほど前で、養母が大病で医者にも見放されたとき、支部の先生に助けられ、<br/>\n<br/>それを機縁に入信して今では一家ことごとく、信仰の道に入っているが、その信仰ぶりは教理の真諦を掴んでいるとは言えないようである。<br/>\n<br/>では不熱心かと言うとそうでもなく、田圃へ出るにも、用達しに町へ出かけるにも、必ずふところへ栄光を入れておいて、<br/>\n<br/>少しの暇でもあればそれを読み耽り、村の人たちにもお道の話をして入信を勧めるほどであるから、熱心な信者と言っても差支えなさそうである。<br/>\n<br/>私は本部へ参拝にきたＫさんに二度ほど逢っていて、醇朴愛すべきその人柄を好もしく思っているが、ただ遺憾に思えるのは、Ｋさんは神様への感謝報恩の念が薄い。<br/>\n<br/>という点であった。薄い。というよりはそれが欠けている、と言った方が適切のようである。<br/>\n<br/>もっとも人間という生物自体がおしなべて物惜しみをする動物であるらしく、出すものは一銭一厘でも少くしようと心掛け、受けるものは最大に。<br/>\n<br/>という理屈に合わない欲ばった考えを持っているのが普通であるらしいので、何もＫさんばかりをひき合いに出す必要はないが、<br/>\n<br/>この人の生活環境が一毛作の田だけで、他に現金収入の途がなく、一年に一ぺん入る供出代金を減らすまい。<br/>\n<br/>とすれば、勢い支出を抑えるの外はない訳だ。<br/>\n<br/>だから浄霊で病いを治して貰らってもお礼の方は頬冠り、感謝献金は真平とばかり頑強に押し通して来たのである。<br/>\n<br/>\n<br/>Ｋさんの信仰哲学は、神様が先に御利益をくれれば、その内の幾分かを神様にお返えし申しても良い。<br/>\n<br/>というのであるらしい。こうした考え方ほ、案外、多くの人達の頭の中に巣喰っているらしく家業は多少おろそかにしても、お祀りした神様を拝んでさえいれば毎朝、神様が枕元に札束を置いてってくれる。<br/>\n<br/>とでも思っているらしいのだ。田畑へ種を蒔かなくても、米や麦がひとりでに稔ってくれる。<br/>\n<br/>と思う人間は一人もいないのに、こと、神様に関すると理不尽な無理難題を吹きかける人が、私たちの身辺にも少しは指摘できるようである。<br/>\n<br/>神様を、人間のための道具とでも考えているような、不埒千万なこの傾向は、無信仰の人に限ってなお更ひどく、神様があるなら、一夜のうちに世の中のすべての事を改造して見せろ。<br/>\n<br/>とか、長らくの患いで夢弱しきった瀕死の病人を、ただ一度の浄霊で立ち上らせてみろ。<br/>\n<br/>などと莫迦げた事を平気で言うのだ。<br/>\n<br/>種を蒔かずに米を稔らせよう。<br/>\n<br/>という流儀のＫさんが、建設資金の一部にも。<br/>\n<br/>と二つ返事で二千円、喜んで差出した。<br/>\n<br/>と聞いて、へえ・・・と驚ろいたのも無理からぬ事と、判って貰えたであろう。<br/>\n<br/>しかも献金した時期は米の収穫まえで、農家としては一年じゅうで一番現金の乏しい時の浄財である。<br/>\n<br/>だからこそ、Ｋさんが神様から戴いたお蔭が、一段と光彩を放ってくる訳である。<br/>\n<br/>\n<br/>忙がしい収穫が済んで、ほッとする間もなく、Ｋさんは縄をない始めた。<br/>\n<br/>他の農家がとり入れに忙殺されていて、まだ縄をない始めない時に売れば、縄の値段がいいのを毎年の例で知っていたからで、欲も手伝って頑張った。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">縄索機にまず浄霊する。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">浄霊すると機械の音まで違ってきて、高速度で廻転する精密機械のようにスースーという音に変ってくる。</font></b><br/>\n<br/>縄は三貫五百匁が一束だが、秋の新藁は四貫目ある。<br/>\n<br/>Ｋさんは十八日間で千貫ない、四万円の収益を挙げた。<br/>\n<br/>製品の運搬賃は自分持ち、というのが通り相場だが、品薄の季節だったので、貫当り一円、一千円の運搬賃まで貰えた。<br/>\n<br/>十八日間で四万一千円。いつもこの半分位しか出来ないのに、こんなに稼げたのは神様のお蔭です。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">先生に教えられたように機械に浄霊したら、機械の性能が変ってきたのには吃驚</font></b>しました。<br/>\n<br/>とＫさんは支部へ報告に行った。<br/>\n<br/>君の口からお蔭という言葉が出たのは初めてだね。<br/>\n<br/>それと言うのも、君がこの間、神様の御用をしたので、早速そのお蔭が戴けた訳なんだ。と支部の先生も喜んでくれた。<br/>\n<br/>お蔭を戴くには、先に種蒔きしなければ、ってえ事が、やっと解りました。<br/>\n<br/>Ｋさんは気まり悪げな顔で笑った。<br/>\n<br/>\n<br/>十八日間で千貫ない、四万一千円稼いだＫさんの噂さは忽ち村じゅうに拡まった。<br/>\n<br/>真疑を確かめに来た部落の二人の者に、これというのも縄索機に浄霊したからだ。<br/>\n<br/>と例に依ってＫさんはお道の話を始めた。<br/>\n<br/>「へん・・・馬鹿にしてやがら・・・縄をなうにも神様かい。だからおめえは皆んなに馬鹿にされるんだ。」と二人はＫさんの話を聞こうともしないで吐き捨てるように言った。<br/>\n<br/>実際、Ｋさんは何故かことごとに部落の人達から侮られ疎んじられていた。<br/>\n<br/>それもお道の話をするようになってから、なお更のことらしかった。<br/>\n<br/>なに故にＫさんを軽蔑するか。とその理由の釈明を求めても、それはその本人たちにも解るまい。<br/>\n<br/>Ｋさんの働らきぶりも気に入らなければ、水呑百姓から大百姓になった事も気に入らないのだ。<br/>\n<br/>要するにＫさんの事なら何から何まで気に入らない。というのらしい。<br/>\n<br/>「隣りで倉を建てれば、こちらは腹を立てる」という、農村の人にだけ解る諺があるが、<br/>\n<br/>この奇妙な心理がＫさんへ、そしてＫさんの信じる神様への反発。とつながっているらしい。<br/>\n<br/>\n<br/>「おまえにやれる事なら、俺にだってやれらあ・・・何が神様だい」二人は、Ｋづれに負けるものか。<br/>\n<br/>とすぐ縄ないにかかったが、幾束もなわないうちに二人共たい変な事になって仕舞った。<br/>\n<br/>一人はベルトが切れた。と思ったとき、切れたベルトが何処へ絡らんだものか、アッという間もなく縄索機は天井へ抛り上げられ、弾みのついた勢いで土間に叩き付けられた機械は、木ッ葉微塵に砕けて仕舞ッたのだ。<br/>\n<br/>Ｋさんを、いや、神様を馬鹿にしたもう一人の男は、仕事着の袖を藁もろ共縄索機に喰い込まれて仕舞い、<br/>\n<br/>右腕の第二関節まで引き込まれて、骨も砕ける大怪我になってしまった。<br/>\n<br/>退院する迄、四十日はかかるだろう。<br/>\n<br/>骨が砕けているので右腕は切断しなければなるまい。と、お医者さんは診断した。<br/>\n<br/>「ふだんから神様を馬鹿にしているから罰が当ったんだべ。」Ｋさんは支部の先生にそう言ったが、<br/>\n<br/>同じ部落の人の災難だけに、この思いは自分の腹の中に仕舞い込んで置く。<br/>\n<br/>と言った。Ｋさんが、これ以上、村人から憎まれないためにも、私はＫさんのその思慮深い考えには賛成である。<br/>\n<br/>神様のお恵みを戴くにはどうしたらいいか。<br/>\n<br/>Ｋさんはこんどの事で、はっきりと悟ったようであるが、お咎めを蒙った二人は、自分達の災難と神様とを結び付けて考えることはまずあるまい。<br/>\n<br/>何はともあれ、神様のお咎めは蒙りたくないもの、お蔭は戴きたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　超化学の奇蹟",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　超化学の奇蹟</font></b>　（地上天国　創刊号　昭和23年12月1日発行）<br/>\n<br/>五六七会　ＵＭ（女性）<br/>\n<br/>「私は昭和二十一年三月教修を受け入信したものです。<br/>\n<br/>二十二年六月以来中旬頃の事だと思います。<br/>\n<br/>夕方味噌類を仕立てまして、菌も混ぜムロブタでむして休みました。<br/>\n<br/>翌日どんなになっているかと見ますと、花はまだついていませんでしたが、どうも変な臭いがするもので、一粒口に入れてみましたところ、何とスッパイ事、頭の中までじーんとする程です。<br/>\n<br/>今まで何がスッパイと申しても、こんなスッパイ物を口に入れた事はありません。<br/>\n<br/>さあ大変どうしようと主人に相談致しましたが「菌を沢山入れすぎたから、こんなになってしまったんだ、どうするたってこうなっては、どうしようもないではないか、これで味噌を作ってもスッパクてとても食べられるものでない拾ててしまえ」と云うだけです。<br/>\n<br/>一斗五升の麦を拾てる訳にもゆかずそのままにすれば益々スッパクなるばかりで思案にくれて私は泣き出しそうになってしまいました。<br/>\n<br/>ふと光明如来様に御願いしてみようと云う気特ちになり、一生懸命にお願いしました。<br/>\n<br/>いくら病人はどんどん癒っても、まさかと思いながら今は他にすべもなく一生懸命霊気を入れました。<br/>\n<br/>そして夕方また霊気を入れ、御観音様に御まかせして休みました。<br/>\n<br/>しかし一斗五升の麦を考えると寝てもねむれません。<br/>\n<br/>起きて直ぐにみますと、何と真白い花がついて変な臭いはなく麹の臭いがプンプンしています。<br/>\n<br/>口に入れても酸くありません。<br/>\n<br/>これはと驚きまた霊気を一生懸命に入れました。<br/>\n<br/>そして出来上った味噌は毎年作るのですが、今年のように立派な味噌は今までにないと主人に賞められました。<br/>\n<br/>あまりの不思議さ有難さに声も出ません。<br/>\n<br/>その事があってから野菜でも麦でもすべて霊気を入れてやるものですから今までよりもうんとよく出来ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "体験談　水禍より逃れて",
      "date": "昭和23年12月1日",
      "content": "<b><font size=\"+2\">体験談　水禍より逃れて</font></b>　（地上天国　1号　昭和23年12月1日発行）<br/>\n<br/>日本五六七教大栄会　ＫＹ（女性）<br/>\n<br/>「二日間に渡り降り続いた豪雨が二十一日未明より雷を伴い、兵庫県下一帯を襲いました。<br/>\n<br/>日頃水量の少ないこの辺の河水はグングン増水し数カ所決壊しました。<br/>\n<br/>私の住んでいる良元村に約三千坪の弁天池という池があります。<br/>\n<br/>地形上この辺は傾斜がきつく池は割合高いところにあります。<br/>\n<br/>弁天池は山から流れ落ちる濁水で渦を巻きゴウゴウと水鳴が起きました。<br/>\n<br/>雷雨に夢破られた村人達の必死の砂防工事の甲斐もなく、遂に堤防は十五米にわたり決壊口を開けました。<br/>\n<br/>私の家から百米程離れた所で丁度弁天池が約五十米離れた低地に、会員のＵさんの家がありますので危険とみて、Ｕさんの避難の手伝いに行きました。<br/>\n<br/>最初安全な場所へ荷物を運び、すぐ引返してくるともうその時はＵさんの家へは入る事も出来ませんでしたので私はすぐ自宅へ移りますと、早や水は私の家の玄関まで来ていました。<br/>\n<br/>水量は増す一方なので私は光明如来様の御前に額き心をこめて御願い致しました。<br/>\n<br/>そして縁先へ出て、一生懸命浄霊をしますと暫くして、不思議にも玄関へ来ていた水は、すーと引いて行きました。<br/>\n<br/>私は嬉しく思いながらなおも水の引く様子をみていますと、満水の弁天池から余勢を駆って流れ出た奔流は土砂樹木と共に渦を巻きながら、この良元村の集落は一瞬にして濁流に呑まれました。<br/>\n<br/>時も経って一応水が引いた後で、人に聞くと良元村は濁流の中心地だったそうです。<br/>\n<br/>この中にあって私の家は何ら被害もなく無事水禍を逃れる事の出来ましたのは、ただただ観音様の有難い御利益と感謝しています。<br/>\n<br/>翌々日二十三日にいつも御指導を受けている和歌山の中谷先生に御報告するようとのお話でしたので、水禍より逃れ得た喜びと御利益を感謝しつつ御報告させていただきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "参考　明主様御垂示　「浄霊は物体を通す」",
      "date": "昭和26年7月8日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「浄霊は物体を通す」</font></b>　（昭和26年7月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は五年前教修をいただいた者ですが、当時、電気はガラスだけは通さぬから、眼鏡をはずして御治療うけるように教えられましたが、<br/>\n<br/>やはりガラスは通さぬものでございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様の御垂示</font></b></font><br/>「いや、そんなことはない。<br/>\n<br/>すべての物体を通しますよ。眼鏡をかけて御浄霊を受けなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "参考　明主様御垂示　「ガラスが霊的火素を遮断するのは現実」",
      "date": "昭和26年1月25日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「ガラスが霊的火素を遮断するのは現実」</b></font>　（昭和26年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「フランスの細菌の泰斗（たいと）パスツールの細菌発見の実験につきまして御神書に、<br/>\n<br/>「そもそも森羅万象の構成は火素、水素、土素であり、霊気は火素を主とし、空気は水素を主とし、土壌は土素を主とする。<br/>\n<br/>また霊気（火素）は経に上下動し、空気（水素）は緯に流動する。<br/>\n<br/>そうして微生物の発生は、熱すなわち火素に因るのであるから、口の曲がれる瓶は経に昇降する火素をガラスが遮断するためである」と、御開明いただいておりますが、<br/>\n<br/>ガラスが霊的（火素）を遮断する原理についてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「全部を遮断することはできないが、ある程度できるものである。<br/>\n<br/>この原理を簡単に言えば、室内の温度を唐紙一枚でも遮断されるではないか。<br/>\n<br/>これは原理ではなく現実である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jmuseibutu.html"
    },
    {
      "title": "明主様御教え　「火事と浄霊」",
      "date": "昭和27年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「火事と浄霊」</font></b>　（昭和27年2月20日発行）<br/>\n<br/>「よく隣りまで焼けて来た火事が、御浄霊をするやたちまち風向が変り、助かったというお蔭話はよくあるが、これはどういう訳かというと、こうである。<br/>\n<br/>すなわち火事というものは火の浄化作用であって、物質に穢れが溜っているとその霊も曇っているから、これに火が移り易くなる。<br/>\n<br/>そこで浄霊をするとその曇りが消えるから、焼くべき材料が無くなり、火は方向転換するので全く自然である。<br/>\n<br/>従って火災を無くすには、何よりも物質の霊を曇らせないようにする事で、これより外に根本的火事を無くす法はないのである、<br/>\n<br/>としたらまず光明如来様を奉斎し、一家の霊界を浄めればいいのである。<br/>\n<br/>ところが近来のごとく各地に火災が多く、幾ら建てても焼失が多いので、住宅難の今日いつになっても解決出来ないのはもちろん、<br/>\n<br/>火災は物質の損害のみではなく、精神的損害も多大であり、回復するまでの労力や休業等の被害もすくなくないのであるから、<br/>\n<br/>当局も躍起となってベストを尽してはいるが、仲々思うようにゆかないのは、右のごとき霊的根本が分っていないからである。<br/>\n<br/>従って本当に火災無き日本とするには、大部分の人が本教信者になればいいんだが、<br/>\n<br/>そうもゆくまいから、今のところただ物質的防火法を行うより手段はないので、<br/>\n<br/>時を待つより致し方ないであろうが、いずれは神様が何とかして下さると思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　観音力の御守護により難を逃る",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　観音力の御守護により難を逃る</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会信教会　ＭＫ（59・男性）<br/>\n<br/>「昭和二十三年三月三日午前三時俄然、竹を割るかのごとき音響あり、驚いて家族を呼び起し、<br/>\n<br/>裏口を開けると当家より四五間離るる隣家の物置下家より発火しているので驚いて警鐘を鳴らし近所を起しました。<br/>\n<br/>火はみるまに延焼し、物置全部に拡がり、これでは自分の家を防ぐより致し方ないと<br/>\n<br/>家族一同にて家財道具を持出し自分の家は全焼と覚悟し、不肖と愚息孝雄は屋根に上り、雨と降り来る火の粉を浴びつつ消火に全力をつくしておりました。<br/>\n<br/>また発火と同時に風は当家に向って火の粉を浴びる事二十分位、その時家内が観音様を守護して裏口より現場に向い、<br/>\n<br/>観音様を念じ、火に向って浄霊すると、風の方向は瞬間に変り、火災を免るる事が出来ましたので、全く偉大な、神の御力を私も初めて知りました。<br/>\n<br/>これも当家が日頃観音様を信心するお蔭である事をはっきりと知らされた次第であります。<br/>\n<br/>なお当家は住宅外に八棟ある農家であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　私のいただいた奇蹟的御利益",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　私のいただいた奇蹟的御利益</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会専信会　ＩＳ（52・女性）<br/>\n<br/>「（三）当日は丁度私の廻って行き泊めていただく事に定めてあった日でした、<br/>\n<br/>養老郡○○村○○で火灯し頃、家の人々を初め近所のお方何人かを浄霊していますと「パチパチ」と不思議な音に家人が飛び出し「火事だ」と騒ぎ出しました。<br/>\n<br/>私も皆と一緒に外に出てみれば、西の強風にそそられて、すぐ西隣の家が焼け出し火の粉は私達の頭上に飛び始め西隣りの家も草葺、光明如来様のお祀りしてある当家も草葺両家の間隔は僅か三間位で、折柄の西風引火には非常な悪条件もう火の粉は屋根草にとび始めました。<br/>\n<br/>もうかくなれば荷物出す間もないと一心に火の粉を除けつつ火の方向に向って手は独りでにお浄霊を始めていました。<br/>\n<br/>あの時程無意識中に観音様にお縋りした事はございません。<br/>\n<br/>十分程浄霊をしたでしょうか一生懸命でしたから五分位だったかも知れません、火の粉が北の方に変ったと思う間もなく物凄い音を立てた風と火の方向は北東に変化し類焼を免れました。<br/>\n<br/>村の人々は不思議な加持祈祷と言い合っていましたが、私はその家の人と共に観音様の御加護の有難さにただただ感泣していました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　猛火より救はる",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　猛火より救はる</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教和光会　ＩＹ（男性）<br/>\n<br/>「二月十七日夜十時三十分頃、道路（幅員三五米位）を隔てた向い側の家で突然祖母が「おじいさん」を狂わしく連呼する声に何事が起きたのかと驚天して土間口を飛び出てみると、<br/>\n<br/>一円の猛火が赫々と燃え上がってみりみる間に真赤な烟に上下左右に炎々として燃え上がっている、アッと思う一瞬そこに立ちすくんでしまいました。<br/>\n<br/>途端に祖母の叫ぶ「火事だァオラが家が火事だァ」の声に我れに帰り「消火だッ」と無意識に二足三足歩きかけると<br/>\n<br/>家の中では吉田先生の提唱でお参りに来合せている人達が一斉に善言讃詞を上げ初めました<br/>\n<br/>「アッそうだ、観音様にお願いする事だ」家の中は先生方が守って下さる、<br/>\n<br/>私は外を見廻らねばと気付き、一心に念じつつ消火群に交り防火につとめました。<br/>\n<br/>しかし向い家は折からの風にあおられて火まわりは早くつよく一棟僅かに二十分位で全焼してしまいました。<br/>\n<br/>火は紅の舌を吐き山の手の家々の棟裏に風を巻いておりましたが、<br/>\n<br/>何分にもへだたりが少いため私の家の軒端に火もつきそこにおいてあった藁束にも飛火で燃えうつりましたが、<br/>\n<br/>小さなバケツで一杯かければかけただけ火は消え、一杯々々が無駄なく何んと御蔭の尊く有難いことでしょう。<br/>\n<br/>近所の人や消防の人々が家へとび込んで中の荷物を出さねばと這入って来ても<br/>\n<br/>善言讃詞を上げて手を振っている様をみて、その度にあきれて手をつかねて何一つ外に出しませんで火にも焼かれず水びたしにもならず有難さに感泣しております。<br/>\n<br/>それもこれも皆観音様の御利益と吉田先生のしっかりした御指導の賜と存じます。<br/>\n<br/>入信して日も浅いのにこれだけの御利益を頂きありがたく嬉しさの余り拙文にて微意を以って御礼申上ます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　浄霊で猛火消える",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">体験談　浄霊で猛火消える</font></b>　（地上天国　6号　昭和24年7月20日発行）<br/>\n<br/>日本五六七教金輪会　ＮＳ（男性）<br/>\n<br/>「朝から作業場（蒲鉾製造）にいたところ突然十時頃妻が急ぎきて「自宅の分作業場の揚物用の油鍋に火が入って大変だ」と告げに来た。<br/>\n<br/>私は取りあえず跣のままかけつけた、見るともう鍋全体は火になって天井にまで燃えうつろうとしている。<br/>\n<br/>早速若い者に箱をもってこさせて鍋に蓋をさせ、そこらにあった菜っ葉をほうり込んだが到底それ位ではおさまらず、蓋をした箱の隙間から猛烈な勢で吹き出ている。<br/>\n<br/>私は思わず観音様を念じつつ釜に向って浄霊を行いましたところが、不思議にも火は段々と衰えついに消火しました。<br/>\n<br/>同時に煙にまかれて私はそこをとび出ました、ほどなく煙もなくなり近所の人々にお詑を申しすぐ妻と二人大光明如来様に感謝申上げました。<br/>\n<br/>この度のこの火が天井に燃えうつり大事に致ったなら自分の不幸はもとより近所の人や世人に対して何とお詫び申してよいやら、幸いにして無事を得ましたのは観音様の御守護とつくづく感じ涙が出ました。<br/>\n<br/>そして今日程御守護と信仰の有難さを感じた事はありませんでした。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　火中に焼かれず",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">体験談　火中に焼かれず</font></b>　（地上天国　8号　昭和24年9月25日発行）<br/>\n<br/>日本五六七教中川教導所　ＮＴ（33・男性）<br/>\n<br/>「新潟県種鶏場（西蒲原郡巻町）勤務のＫＨ君（二十九）より四月二十三日喜びの便りがありました。<br/>\n<br/>人の智慧や力を以て如何ともし難い現実を見えざる妙智力のお蔭でいとも易々と切抜けさせて戴き爾後漠としていた人生航路に初めて希望と喜びの光を輝かし得た青年の雄叫びであります。<br/>\n<br/>この偉大な御守護の前に同君は勿論の事、私共一同ただ神の大御心にかなう人となりお応え致す覚悟であります。<br/>\n<br/>ＫＨ君は三月二十七日入信翌四月早々の御利益であります。<br/>\n<br/>手紙の原文のまま左に報告させていただきます。<br/>\n<br/>この間の面会の節は色々と有難う御座いました。<br/>\n<br/>お蔭様で毎日の仕事に喜びを持って働いています。<br/>\n<br/>私は貴兄にお会いしてから生きる力を知り喜んでいます。<br/>\n<br/>苦しむ人達を救う事の出来る私は今も熱心に続けています。<br/>\n<br/>もう三人の人達が重病から救われて喜んでいます、手を振る事によって総ゆる苦痛を治す事の出来るこの力を私は今始めて知りました。<br/>\n<br/>十四月の晩私は宿直の任を受け厩舎に泊りましたところ十五日午前一時二十分頃二階の異様な物音と共に厩舎は煙に巻かれてしまいました。<br/>\n<br/>知った時には火は天井を破りバラバラと火の落ち来る有様育雛室の電気からだと思い飛んで行った時はすでに辺りは一面に火の海と化し雛がピヨピヨ鳴きながら同じ所をクルクルと、廻っていました。<br/>\n<br/>私は申し訳ないと言う気持と共に大の中に飛込み一心に消火に努めましたが火の中に立つ私は少しの熱さも知らず天井の落ちるまで戦いました。<br/>\n<br/>そしてこの場所が最後の場所であると選んだのでしたが観音様のお蔭で疵一つ受けず、また自分の孵卵舎を守る事に気がつき観音様に種鶏場の心臓部を救い給えとお願いし一生懸命火に向って手を振りました。<br/>\n<br/>人々は早く出よ出よと呶嗚っていましたが、神あるなれば必ず助けて下さると続ける中十五分後には不思議に風が変り火は空に舞上るのみで近くの孵卵舎検定舎は無事助かりました。<br/>\n<br/>そして友達は衣類を全部焼きシャツ一枚でいますのに私は万年筆と白衣一つ失ったのみで何一つ焼きませんでした。<br/>\n<br/>私の室は孵卵舎にありましたので孵卵舎が焼けたら共に死ぬ決心しつつ火の中に立ったのですが観音様のお蔭で助かりました。<br/>\n<br/>近所に見ていた人達も神様の力だと感心していました。<br/>\n<br/>私の室が焼残っているので焼出されの仲間達と一諸に泊めています。<br/>\n<br/>私を笑った人達も私の信ずる観音様の御力を知ったらしく私が為す仕事にはどんな苦痛を凌いでも喜んでやってくれます。<br/>\n<br/>観音様のお蔭である事をはっきり知りました。<br/>\n<br/>今後も世の人達のためになる仕事を続けると共にこの偉大な力を人々に伝えます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　軒先迄燃え焼失を免る",
      "date": "昭和24年10月5日",
      "content": "<b><font size=\"+2\">体験談　軒先迄燃え焼失を免る</font></b>　（昭和24年10月5日発行）<br/>\n<br/>日本五六七教啓光会　ＫＴ（52・女性）<br/>\n<br/>「一月二十二日午前一時四十分頃、突然隣に寝ていた長女に「火事だ」と起されたので反射的に表の方をみますと、<br/>\n<br/>僅か一寸程開いている襖の間から道路に面した座敷の障子が真赤にみえましたので、早速表座敷の障子を開けて近所の人々に大声で火災を告げました。<br/>\n<br/>この騒ぎに階下に寝ていた次女、三女も起きて二階に来て光明如来様に祝詞を上げ始めました。<br/>\n<br/>私も長女もこれに伍して一心に祝詞を上げました。何しろ火事は意外に近く私の家から僅か七、八米の筋向いの二階家です。<br/>\n<br/>深夜の事故人々は集まらず、火の廻りは意外に早く猛火は私の家の真前の二階に移ってしまいました。<br/>\n<br/>近隣の半鐘も漸く乱打され始めました。<br/>\n<br/>この間まったく数分間のように思われましたが、実際はそれほどでもなかったのでしょう。<br/>\n<br/>私の家も既に類焼を免れない事を私は覚悟しました。女手ばかりのところへ長女が病気の為どうにもならず、<br/>\n<br/>私はすべてを光明如来様にお任せする事に決め、さらに祝詞を奏上火に向って浄霊いたしておりました。<br/>\n<br/>火は漸く猛威を揮い私の家も軒下一杯に火がはってまいりました。<br/>\n<br/>ガラスは次々に音を立てて割れてゆき、階下で誰かがＴ屋（私の家の屋号）についたという声をききました時には、流石に心の動揺を禁じ得ませんでしたが、<br/>\n<br/>すでにこの期に及んではいたし方がありませんので、更に神に対する信念をつよめ、浄霊を続けておりました。<br/>\n<br/>この時不思議と申しましては誠に勿体ない事でございますが、軒下をはっていた火が私の家から離れてただガラスの割れる音のみが残りました。<br/>\n<br/>勿論家の戸は全部しめてありましたので、家の中へはまだ誰も入りませんでしたが、<br/>\n<br/>たまりかねてこの時裏木戸を破って大勢の人が入って来て「大切なものから出しましょう」といってくれますので、<br/>\n<br/>一応荷物を出してもらう事にし、三女に荷物の番をさせすべては他人の力を借りて荷物も順調に出していただきました。<br/>\n<br/>火も多少下火になり駈付けた消防ポンプも水を出し始めましたので、私の家は焼けないと人々がいい出しましたので、<br/>\n<br/>光明如来様の御力に感銘し神様への信念を一層深くいたしました。<br/>\n<br/>\n<br/>細い路をへだてて向う三軒が失われた事に対しては、ただお気の毒でなりません。<br/>\n<br/>この間僅か四、五十分全く夢のようでした。<br/>\n<br/>再び人手を借りて荷物を家の中へ入れて頂き、幸い失くなった物もなく、<br/>\n<br/>総てが終り手伝って下さった人々の話がただ「不思議だった、不思議だった」と言う言葉のみ交わされましたが、<br/>\n<br/>私はこの人達に知らせる適当な言葉が見当りませんでした。<br/>\n<br/>この人達の心がまだ落付いていなかったからです。<br/>\n<br/>しかし間もなくこの多くの人達がこの尊いお力によって次々救われて行く日の近い事を信じております。<br/>\n<br/>猛火より救われた私ども一家の喜びを御想像下さい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jkazi.html"
    },
    {
      "title": "体験談　浄霊により猛火より救わる",
      "date": "昭和28年9月10日",
      "content": "<b><font size=\"+2\">体験談　浄霊により猛火より救わる</font></b>　（昭和28年9月10日発行）<br/>\n<br/>岐阜県　八光中教会　MS（48）<br/>\n<br/>「私は二十一年八月入信、一昨年十月二十二日光明如来様の御神体を御奉斎させて戴いている者でございます。<br/>\n<br/>去る九月六日朝の事、東隣りの二階から出火、忽ち猛火が私方へと風に煽られて迫って来たのを発見、<br/>\n<br/>驚いてそれ火事だ火事だとばかり無我夢中で娘を促して東廂へ上りました。<br/>\n<br/>何のために廂（ひさし）に上ったか、その時の心持は自分にもわかりません。<br/>\n<br/>風は東から正面に、私の家へ容赦なく吹き付けて今にも焼け移りそうです。<br/>\n<br/>吾々親子が一心に猛火に向って浄霊している自分自身の姿を、程経てそこに見出したとき、<br/>\n<br/>頭の先から、足の指先まで「ジーン」と、何物とも知れぬものが走り去りました。<br/>\n<br/>アッ光明如来様だと、意識したとき、初めて少し落着きました。<br/>\n<br/>見れば、不思議と申しましょうか、奇蹟と言おうか。<br/>\n<br/>風向き、その他から考えても当然家は助かろうはずは無いのに、どうでしょう、いつの間にどうして変ったものか、風の方向が西北にそれているではありませんか。<br/>\n<br/>猛火はなおも猛り狂って、西北へ西北へと吹き付けて、救わるべき望みのなかった吾家が、完全に火災から免れたのでした。<br/>\n<br/>この不思議この体験こそ如実に味わった私等でなくては、他の人々にはわからないと思います。<br/>\n<br/>\n<br/>一家正に灰塵に帰すべき寸前を、神様の御救いにより助かりました私達の喜びと感謝は、到底筆や言葉では表わす術もありません。<br/>　<br/>世間一般の人達の中にはヤレお光様がどうの等と、未だ何も分らずただ悪口する者さえありますが、何と浅ましい事でしょう。<br/>\n<br/>勿体ない事でしょう。<br/>\n<br/>色々と出て来る新聞記事や、悪しざまに言う人々のある度毎に、耳をふさぎ眼を蔽いたい位です。<br/>\n<br/>けれどもそれ等の人々もやがては目覚めて、光明如来様のみもとに帰依信仰なさる時期も、必ず目前に来る事を私は確信しております。<br/>\n<br/>偉大なるこの御救いを厚く厚く明主様に感謝して、ここに拙い文をものして御報告申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jkazi.html"
    },
    {
      "title": "明主様御教え　「奇蹟の解剖」",
      "date": "昭和26年6月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「奇蹟の解剖」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、<br/>\n<br/>実は有り得べからざるところに有るという事は、本当はないのである。<br/>\n<br/>だからあると思うのは、それは誤解以外の何物でもない、<br/>\n<br/>というと何だかややこしい話だが、その理由を左にかいてみよう。<br/>\n<br/>\n<br/>右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。<br/>\n<br/>何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。<br/>\n<br/>もちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、<br/>\n<br/>たまたま、変った事があると、不思議に思えるのである、<br/>\n<br/>すなわちあるべきはずがないのに、まざまざと見る事実である、<br/>\n<br/>例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、<br/>\n<br/>汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、</b></font><br/>\n<br/>隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、<br/>\n<br/>大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。<br/>\n<br/>\n<br/>右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、<br/>\n<br/>という事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、<br/>\n<br/>言うまでもなく奇蹟の元は、実は霊界にあるのである、<br/>\n<br/>しかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、<br/>\n<br/>私が常にいうごとく、人間には霊衣と言って霊の衣がある、<br/>\n<br/>それは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、<br/>\n<br/>もちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、<br/>\n<br/>普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。<br/>\n<br/>それに引換え濁った身魂は、霊衣が薄く貧弱である。<br/>\n<br/>そうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、<br/>\n<br/>人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、<br/>\n<br/>高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、<br/>\n<br/>また家にも霊があるから、その家の主人が有徳者であると、<br/>\n<br/>家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。<br/>\n<br/>熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。<br/>\n<br/>しかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、<br/>\n<br/>これは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。<br/>\n<br/>\n<br/>そもそも人間には本、正、副の三つの守護神がある。<br/>\n<br/>この関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、<br/>\n<br/>危急の場合助けたり、重要な事は夢で知らせたり、<br/>\n<br/>また特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。<br/>\n<br/>例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、<br/>\n<br/>その場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。<br/>\n<br/>\n<br/>以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、<br/>\n<br/>立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、<br/>\n<br/>だから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、<br/>\n<br/>この例としてたまたま難問題に打つかって、解決がグズグズしていると、<br/>\n<br/>もう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。<br/>\n<br/>これは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。<br/>\n<br/>従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。<br/>\n<br/>また霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。<br/>\n<br/>だからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、<br/>\n<br/>今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、<br/>\n<br/>また私に接近する人は、必ず発展し幸福になる、<br/>\n<br/>これは私の霊衣の幾分でも貰うからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jdorobou.html"
    }
  ]
}