{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 9,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「月経不順の原因は卵管入口の毒素」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「月経不順の原因は卵管入口の毒素」</font></b>　（昭和28年5月6日）<br/>\n<br/>「それからこの前、婦人病について話した結果を二、三の婦人の告白で聞きましたが、<br/>\n<br/>ああいう話は今まで聞けなかったし、非常に結構だというのです。<br/>\n<br/>これは一番の悩みの病気なのですが、それを分からしてもらったということは、非常にありがたかったという話がありましたから、<br/>\n<br/>時々それについても話をしようと思ってます。<br/>\n<br/>婦人の病気については、医学的に本などでもいろいろ書いてあるが、<br/>\n<br/>あれはほんの上面で、根本が分からないからして、やっぱり根本を知っておかなければ駄目なのです。<br/>\n<br/>\n<br/>それで今言った頭の毒が下がってきて、いったん腰に集まって、男は痔になりやすいのです。<br/>\n<br/>ところが女の方は腰に溜まったものが、痔の方でなく前の方に行くのです。<br/>\n<br/>これだけが男と違うところです。<br/>\n<br/>ですから女の方が便利と言えば変ですが、排泄の管が大きいだけに非常によいのです。<br/>\n<br/>男の方が厄介なのです。男の方は出血と言っても非常に重く見られますが、女の方は平気なものです。<br/>\n<br/>そういう点から言っても非常によいのです。<br/>\n<br/>\n<br/>ところがそれを知らないために神経を起したりしますが、女のコシケ（註　おりもののこと）というのは、ごくよいわけです。<br/>\n<br/>そのコシケを悪いと思って止めたりするのが今までの医学の考え方ですが、それはとんでもない間違いなのです。<br/>\n<br/>そういうようでコシケに出ればよいですが、コシケでなく出るのが困るのです。<br/>\n<br/>これはつまり粘膜にカタルを起したり、それからシコリのようなものができたり、それが横の方に来て、股の方に固まって、足が吊ったりすることになるのです。<br/>\n<br/>それからお腹がはるのです。<br/>\n<br/>それですべて毒が下に下がって行って、お腹から足にかけて溜まっていくわけです。<br/>\n<br/>しかし頭だけでなく、いろいろと胸から下がって、心臓とか肝臓の付近などのも、やっぱりいくぶん下に下がります。<br/>\n<br/>だから下半身の病気というものは、すべて毒が下がって溜まるというように思っていれば間違いありません。<br/>\n<br/>その毒がお腹に溜まると膀胱を圧迫しますから、その結果、小便が近くなるのと遠くなるのと両方あります。<br/>\n<br/>遠くなるのは膀胱の尿の出口の方に毒が固まって尿道が細くなるので、そこでそういうのは小便が遠くなるのです。<br/>\n<br/>それからそうでなく、外部から圧迫するのは近くなるのです。<br/>\n<br/>それは膀胱が小さくなるからです。それから腎臓のまわりに元気がないとか、腰がふらつくとか、力がないというのは、それが今度は腰のまわりに溜まってきます。<br/>\n<br/>腰が痛いとか、すぐにくたびれるとか、足が重いとか、よく不精と言いますが、<br/>\n<br/>女の人でもまめなのと億劫（おっくう）がるのがありますが、億劫がるというのは腰から下が重いのです。<br/>\n<br/>重いということは腰に一番固まりがあるのです。<br/>\n<br/>だから尾てい骨の辺を狙って浄霊しますと、とても足が軽くなって歩きよくなります。<br/>\n<br/>従って歩いて息切れのする人などは非常になおります。<br/>\n<br/>息切れが腰に関係があるということは、ぜんぜん気がつかないことです。<br/>\n<br/>だから自分でもそうですが、少し足が具合の悪い時は、尾てい骨の付近をやると非常に足が軽くなります。<br/>\n<br/>\n<br/>それで婦人病の中で、女が非常に怒りっぽくなったり、憂鬱になったり、元気がなく不愉快なようなのは、子宮の辺の原因が非常にあります。<br/>\n<br/>そこで腰のが溶けて前の方に出ますから、そこで腰と前の方と両方やるのです。<br/>\n<br/>そうすると非常に気持ち良くなります。<br/>\n<br/>それで夫婦喧嘩というような点が大いに良くなるわけです。<br/>\n<br/>夫婦円満になります。<br/>\n<br/>ですからこれは大いに関心を持たれることです。<br/>\n<br/>信者の人ですと自分で浄霊すればよいのですから、これは一番よいです。<br/>\n<br/>ただ信者にならない人は、そういうわけにはゆかないから、外部からやれば、それでよほど違います。<br/>\n<br/>\n<br/>それからよく結婚を嫌う娘がありますが、これはここに原因があるのですから、<br/>\n<br/>そういう娘さんなどをふつうの人間にすることは実にたいしたことです。<br/>\n<br/>これは医学の方ではどうにもならないことなのです。<br/>\n<br/>外部や医学的ではぜんぜん駄目なのです。<br/>\n<br/>\n<br/>それからもう一つ知っておかなければならないことは月経不順です。<br/>\n<br/>月経がないとか少ないというのは、貧血が一番多いです。<br/>\n<br/>それからあとは喇叭管（註　らっぱかん。卵管のこと）の入口に毒があるために、つまり月経の通りが悪いのです。<br/>\n<br/>そういうのは月経が少なかったり不順だったりするのです。<br/>\n<br/>それから痛むのは、下腹と恥骨の中間辺りをやれば、おそらく固まりがありますから、着物の上からでも離してやれば必ずなおります。<br/>\n<br/>月経痛というのは必ずなおります。<br/>\n<br/>それから月経不順もなおります。<br/>\n<br/>貧血というのは、血が少ないので、これはそうはいきません。そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    },
    {
      "title": "明主様御講話　「子宮内膜炎、実質炎、子宮筋腫、卵巣膿腫の原因は頭の毒素」",
      "date": "昭和28年5月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「子宮内膜炎、実質炎、子宮筋腫、卵巣膿腫の原因は頭の毒素」</font></b>　（昭和28年5月7日）<br/>\n<br/>「この前、婦人の病気についてちょっと話をしたところが非常に喜んだ人があるそうですが、<br/>\n<br/>これはなるべく詳しく言いたいが、ちょっと話しにくいのです。<br/>\n<br/>かえって医学的の方が露骨に話しよいのですが、浄霊の方はもっと上品に言わなければならないのです。<br/>\n<br/>これは実に肝腎なことなのです。<br/>\n<br/>しかし女はそれを人に打ち明けるわけにゆかないし、人に聞くわけにもゆかないので、一人で苦しんでいるのがたくさんあります。<br/>\n<br/>\n<br/>また婦人の病気はここがもっとも原因なのです。<br/>\n<br/>だから女の魂というものは子宮にあるということはよく言われますが、まったくそういうわけです。<br/>\n<br/>男は睾丸ということになってます。男の魂は睾丸ということになってます。<br/>\n<br/>「あいつはぜんぜん金玉がない」とか言いますが、これが一番肝腎なものです。<br/>\n<br/>\n<br/>それで頭と婦人の局部とは非常に関係があるのです。<br/>\n<br/>よく子宮内膜炎とか実質炎とか子宮筋腫、卵巣膿腫というものの毒はどこから出るかというと頭からです。<br/>\n<br/>それで女は頭の毒が腰に行って、腰から前の方に行くのです。<br/>\n<br/>男の方は多くそれが痔になるのです。<br/>\n<br/>ですから痔は男の方が多いのです。<br/>\n<br/>男の痔もみんなこれですから、痔をなおすには頭をやればよいのです。<br/>\n<br/>それで一番肝腎なのは後頭部です。<br/>\n<br/>前頭部の毒も、後頭部から前頭部に行き、また前頭部が溶ける時も後頭部から下がってくるのです。<br/>\n<br/>そういうようで、つまり人間の体というものは天地になっているのです。<br/>\n<br/>だから一番肝腎なのは、男でも女でも、ここからいったん腰に来ます。<br/>\n<br/>尾てい骨の付近ですから、そこを浄霊すると下半身の病気はたいていなおります。<br/>\n<br/>おもしろいのは、足の悪い人は腰をやるのです。<br/>\n<br/>足は腰から分かれているのですから、つまり足の因が腰になってます。<br/>\n<br/>だから足が歩きにくいとか重いとか、くたびれやすいというのは、足をやらないで腰をやるのです。<br/>\n<br/>そうすると実によくなおります。<br/>\n<br/>腰からずっと下に下がって足が悪くなるのです。<br/>\n<br/>その場合に鼠蹊腺、股から足の外側に毒が固まります。<br/>\n<br/>それから膝の裏に行きます。<br/>\n<br/>それからふくらはぎから足首に行くのです。<br/>\n<br/>それが急所ですから、足のあがきの悪いというのは、ももの外側がちょっと固いですから、そこをやると一番よくなおります。<br/>\n<br/>医学の方はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    },
    {
      "title": "明主様御講話　「気持ちのふさぐ女性は女性器に熱がある」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「気持ちのふさぐ女性は女性器に熱がある」　</font></b>（昭和28年7月15日）<br/>\n<br/>「これは信者はよく知っているから言う必要はないが、<br/>\n<br/>結局今のいろんな病気の原因が上から下に下がって行くうちに所々に固まるのです。<br/>\n<br/>それから肝臓や膵臓は違います。<br/>\n<br/>これは胃です。<br/>\n<br/>のんだ薬がだんだん外に流れて行って肝臓に固まると肝臓で、膵臓に行けばこれは糖尿病になります。<br/>\n<br/>それから変な話ですが、女のコシケにしてもいろいろあります。<br/>\n<br/>それでコシケが溜まった時に熱が出るのです。<br/>\n<br/>それで女は下の方に熱が出ると前頭部に反射するのです。<br/>\n<br/>この前頭部と陰部は非常に関連してます。<br/>\n<br/>だから女で気がふさぐというのは陰部に熱があるのです。<br/>\n<br/>そういうのは頭を浄霊するとともに下も浄霊するとずっと良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    },
    {
      "title": "明主様御講話　「膣に浄霊すると頭の熱が下がる」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「膣に浄霊すると頭の熱が下がる」</font></b>　（昭和28年7月16日）<br/>\n<br/>「それからもう一つ肝腎なことは、女というものは割合にヒステリーなどが起ります。<br/>\n<br/>憂鬱的になるのです。<br/>\n<br/>イライラするとか、頭が重いとか、頭が晴れ晴れしないということは、女は男よりか自由のないということもありますが、<br/>\n<br/>しかしイライラするということは、大体夫の仕向け方が大いに原因してますが、<br/>\n<br/>しかし夫の仕向け方というよりか、妻君が機嫌良く夫に尽くすということによって非常に違うわけです。<br/>\n<br/>ところが妻君が不承不承に扱うとか、イヤイヤお役でやるようなことだと、<br/>\n<br/>亭主もおもしろくないということが、夫婦間のことについても大いに影響し、<br/>\n<br/>その原因はどこにあるかというと、そういう女の人は必ず前頭部に熱があります。<br/>\n<br/>前頭部に熱があるとイライラするのです。<br/>\n<br/>ところが前頭部に熱があるということは、そこに毒があるのですが、<br/>\n<br/>この毒というものはどこからかというと下からです。<br/>\n<br/>ですから前頭部を浄霊するとともに、下の陰部も浄霊しなければならないのです。<br/>\n<br/>陰部を浄霊すると前頭部の熱も冷めます。<br/>\n<br/>そうすると気持ち良くなります。<br/>\n<br/>しかしみんなここに気がつかないのです。<br/>\n<br/>これは浄霊ですから離してやるのですからなんでもありません。<br/>\n<br/>ですからそういう場合には、頭をやるとともに下の方もやるということを心得ておくのです。<br/>\n<br/>そうすると効果が倍になります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    }
  ]
}