{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 94,
  "total_parts": 108,
  "topics": [
    {
      "title": "体験談　霊界は五六七世界なり",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　霊界は五六七世界なり</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教清霊会　ＯＹ（30・男性）<br/>\n<br/>「霊界は無いと否定する世の多くの人に、あるいはなまじっか学問を鼻にかけ、霊界の実在を否認するを以て世の識者とうそぶいてる人々に、これが実在をありのままに披瀝し、その猛省をうながすと共にただ今懸命に幕末の志士として、艱難辛苦の中にありて<br/>\n<br/>黙々五六七の出現を信じ、御用中の皆様に対し、いよいよ一層強き信念のもと、御導きの御参考になればと拙筆ながらペンを執りました。<br/>\n<br/>まず大先生の御霊徳の偉大さに、ただ有難とう御座いますの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>これはＳ恵（二六歳）に憑依した祖霊の話です。<br/>\n<br/>霊媒であります妻の父が終戦の年の十一月十九日他界致しておりますが、<br/>\n<br/>去年九月十九日より毎月毎月十九日午前四時頃になりますと大きな浄化を頂き、午前中は相当苦しく、午後になりますとやや小康を得、夕食後は殆んど快復致すのが通例なのです。<br/>\n<br/>勿論度重なる奇病は祖霊の憑依とは存じておりました。<br/>\n<br/>本年二月大光明如来様の御霊祭を渡辺先生にして頂いてから、二三四月といずれも大変軽い浄化で過ごす事が出来まして、先祖もお蔭で救われたと喜び合っておりましたところ、<br/>\n<br/>四月十九日ややいつもの兆候を示しておりましたが、二十日朝一きわ苦しそうな妻の浄化に、ただ事ならじととび起きて、善言讃詞を奏上しながら浄霊四十分に及ぶも甲斐なく、<br/>\n<br/>丁度教修会に御来宅中の清霊会分会長坂本先生の浄霊を受け、やや静まったかに見えましたため、一同また床につきましたが、間もなく妻の口から約三十分語りました。左記にその主なる事を記して見ます。<br/>\n<br/>\n<br/>父は両手をきちんと合わせて浄霊者（私）に向って何の苦痛もなく正座を致しております。<br/>\n<br/>私「お父さんですか？」深くうなずいて、父「Ｓ恵は幸福だ、しあわせ者だ、わからないで、わかないでわしはつらい。」<br/>\n<br/>私「何がつらいのですか？　何がわかないのですか？　わからない事があれば観音様にお願い致しますから何なりとおっしゃって下さい。つらいとかわからないと言う事は岐阜ですか？（因みに岐阜とは妻の生家）」うなずいて、<br/>\n<br/>父「わからないのでわしはつらい。」<br/>\n<br/>私「それでは近々に行って、直接母や兄弟に話してわかって貰いますから安心して下さい」<br/>\n<br/>父「話してくれてもわからない。」<br/>\n<br/>私「いやきっとわかって貰ってお父さんを救いますからね。」<br/>\n<br/>父「ありがとうありがとうわしは嬉しい。どうぞ頼む頼む一刻も早くわかってくれなければ救われないのだ。」<br/>\n<br/>私「お父さんはなぜ毎月嫁にやった先の娘に頼ってくるのですか、岐阜へたよってはいかがですか。」<br/>\n<br/>父「わかってるわかってる。だけどなあ、岐阜へ行っても頼れないＳ恵がわしを祀ってくれるので頼ってる。どうぞ頼むぞよ。Ｓ恵が悪い事を考えたり、間違った事をすると先祖は苦しむでなあ。」<br/>\n<br/>私「そうですか、観音様にお縋りしてしっかり御用致しますから、父さんも霊界で御用をして下さい。」<br/>\n<br/>父「するともするともわしは嬉しいぞ、ありがとう」お礼を連続に五六回いう。<br/>\n<br/>私「霊界は五六七の世と聞いておりますが、どんなですか。」<br/>\n<br/>父「明るくなった。明るい明るい。」<br/>\n<br/>私「それでは観音様のお経をあげてやりますからお帰り下さい。」<br/>\n<br/>父「ありがとう。頼むぞ頼むぞ」<br/>\n<br/>\n<br/>祝詞をあげやがて善言讃詞も終る頃、床の間のお軸の方に向っていとも満足気にお礼を述べて帰られましたが、一日相当な下痢を致しましてすっかりよくなりました。<br/>\n<br/>後日亡父の願いをかなえるべく、岐阜に参り種々深夜まで語りましたが、遂に目的を果す事も出来ず、時期を待つより外に道なしと、やるぜなき気持で帰宅致しました。<br/>\n<br/>五月十九日は大変楽に浄化も過ごさせて頂き、父もきっと救われたと喜んでおりましたところ、<br/>\n<br/>五月二十八日頃より突然妻が精神異常になり、食も進まず、四六時中常に自殺しかねまじき行動や言語にすっかり私も悩まされ、我に返った時になぜ左様なつまらない事をするのだと問えば、<br/>\n<br/>こんな事をしてはいけない、危険だ、痛い等みな自覚致しながら、自分が自分でその理性を押える事が出来ず、自分自身が恐ろしい、少しでも側を離れないでくれと言う。<br/>\n<br/>浄霊をすれば三十分程は常態には復せどまた駄目なので御座います。<br/>\n<br/>六月一日の晩等は殆んど一睡すら出来ず看護につとめました。<br/>\n<br/>いかなる病気も恐れないと自信を持つ我ながら、自由を束縛されてはたと行き詰り、止むなく妻の母宛打電致しましたところ、三日朝急ぎ来宅岐阜の私の実兄（教師補ＯＴ）も同道致してくれ、懸命に浄霊を続けました。<br/>\n<br/>丁度午後六時頃無我の境地から四十分間霊媒は行われました。<br/>\n<br/>\n<br/>祖霊は胃癌で亡くなった妻の祖父ですが、<br/>\n<br/>まず祖父、「○○○さん（母）よく来てくれた。○○○さんには随分無理勝手な事ばかり言って済まなかった済まなかった。わがままな事ばかり言うて苦しめた罪を許してくれよ許してくれよ。」<br/>\n<br/>母「いえおじいさん、何もつくす事も出来ず本当に済まないと想ってます。」<br/>\n<br/>祖父「いや私が悪かった。○○○さんわかってくれ。救ってくれ、皆先祖はなあＳ恵一人に皆頼ってる。いつもそんなに一人苦しめてＳ恵が可哀想だ。おしげさん、岐阜がわからないと救われないのだ。お前がしっかりしなくてどうなるのやな。」<br/>\n<br/>私、「おじいさん今日は母さんも来てますから必ずわかってくれますよ。皆できっと救いますよ。」<br/>\n<br/>祖父、「有難とうＹ（父）はおかげで今よいところへな、上の方へ行って幸福に暮している。わしもな、そこへ行こうと想うけど、明るくてまばゆくて行けんのじゃ。Ｙは倖せだ。今は一生懸命に観音さんの御用をしている。」<br/>\n<br/>私、「そうですか。私達も一生懸命御用致しますから、おじいさんも霊界でしっかり御用して下さいね。」<br/>\n<br/>祖父「するともするともありがたいありがたい私は嬉しい。」<br/>\n<br/>私「霊界は早や五六七世界と聞きますがどうですか。」<br/>\n<br/>祖父「明るくなったとても明るい。だから皆の者が一生懸命に頼ってくるのだ。」<br/>\n<br/>私「あまり長くなりますとこの肉体が持ちませんので、善言讃詞あげてやりますから、用事がなければお帰り下さい。」<br/>\n<br/>祖父、「もう少し話さしてくれ。」と言って約十五分間程現界、霊界の人々十名の姓名を言って種々話してくれました。<br/>\n<br/>\n<br/>それから祝詞、善言讃詞を三回唱号致しまして、最後に念被観音力をお唱え中、「念被観音」といとも静かにやわらかく唱号して、満足げに帰って行きました。<br/>\n<br/>瞬間氷のように冷たかった五体は、紅潮致して参りまして、夢からさめたかのごとき妻は「ああえらかった今ねおじいさんが私の体に出て来てね、こんな事とこんな事を言いました。お腹が空いたから御飯を下さい。」とて三ばい食べました。<br/>\n<br/>今まで五日間程殆んど食欲もなかった者が、四日の日一日は相当な下痢を致しましたが、五日にはすっかり床より起き上り、平常と何ら変なところなく電報まで打った、これが重病人かとただ驚きの外なく、<br/>\n<br/>この霊的現象において熟々感じました事は、祖父が最後に念被観音と唱えた一事につきまして、母親に今まで観音様と何か因縁があったかと問えば、<br/>\n<br/>母は、「いいえ、家は真宗だから今まで観音さんをお迎えした事もなければお詣りした事もないのに実に不思議だ。」と申しても母も入信致しました。<br/>\n<br/>既に霊界は五六七の世で祖霊はひたすら観音の大慈大悲のおそでに包まれ縋ってる事を痛感し、四月二十日にかかって来た亡父はその後霊界の上の方に救われ、ひたすら御用致してる事で祖父もまた必ずや救われ行かれた事と想います。<br/>\n<br/>そして先に父が出て何とか岐阜の方へわかって貰いたいとの切なる願いも水泡に帰しましたため、<br/>\n<br/>次は祖父が普通の病気では駄目とばかり手に負えない精神病にさせて私をして電報を打たせ、わざわざ母を呼びよせ、直接事実を見せつけあくまで観音様に救われんとした、霊の力、ただ有難い、尊い、もったいないの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>なお今一つ付加えたい事は九月初旬坂出市○○町ＮＴ氏次男（一歳）が突然ひきつけ、ひきつけるや右半身硬直状態になり、口から泡を吹くのですが、善言讃詞を二回奏上致しますと必す治るのでありますが、<br/>\n<br/>完全な霊的と見なし、種々原因をたずねましたが、不明にて日増に病状は悪化致し、一日に十四五回も発作するのであります。<br/>\n<br/>近所の反対者は、「そんな馬鹿げた事をしていては死んでしまう。医師に診断して貰え。」とうるさく親切げにせめたてますし、万一死亡せる時は世間の口もうるさいし、<br/>\n<br/>死亡診断書の件もある事とて医院に参りましたところ、腸熱との診断の由、誠に笑止に耐えぬと苦笑させられました。<br/>\n<br/>近所の信者五、六名は世間の悪口にも負けず、神の最後の一厘を信じ、ひたすら観音様にお縋り致し浄霊を続けました。<br/>\n<br/>思い当る事がありまして岐阜から出張中の広瀬先生の発案にて、早速御屏風観音様をお祀り致し、先祖代々之霊の御魂供養を致しましたところ<br/>\n<br/>翌日は三回の発作、二日目は完全に全快致し、見違える程の状態に復し、うるさかった町内の人々もすっかり鳴りを潜めてしまいました。<br/>\n<br/>以後方々で先祖代々の霊の供養の依頼を受けますが、つくづく感ずる事はいかなる事にも総て誠の心に徹し、ひたすら観音様にお縋りあるのみとかたく信じます。<br/>\n<br/>世の人々はこれを何と御判断なりましょうか。神はないと誇らしげに言う人々も、神から頂いたその双手（もろて）をじっと胸にあてて、とくと御熟考あらん事を願うや切です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kaikoku2.html"
    },
    {
      "title": "明主様御垂示　「お光と祖霊の戒告」",
      "date": "昭和24年11月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お光と祖霊の戒告」</font></b>　（昭和24年11月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「BY（五十七歳）女、本年一月入信、家の都合にて御守様を先生宅に預かって頂きました。<br/>\n<br/>その後本人は気管支炎にて大変苦しくなりましたが、この浄化は御守様を先生にお預けしました事に関係があるのでしょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大いに関係がある。<br/>\n<br/>祖霊が気づかすためにやったのである。<br/>\n<br/>御守は決して放してはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku3.html"
    }
  ]
}