{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 1,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「人間は健康の器」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「人間は健康の器」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「よく昔から人は病の器などというが、これほど間違った話はない、<br/>\n<br/>吾らはこれを訂正して人は健康の器なりというのである。<br/>\n<br/>前項に述べたごとく元々人間は健康に造られたものであるからである。<br/>\n<br/>ところが実は病なるものは人間に付物で、どうしても解決出来ないのが現実で、<br/>\n<br/>やむを得ず宿命として諦めてしまったのである。<br/>\n<br/>もちろん人間一度病に罹るやなかなか簡単には治らない。<br/>\n<br/>長くかかったり頻繁に病気に罹ったり人によっては健康時よりも罹病時の方が多い事さえある。<br/>\n<br/>それがため病の器としか思えないのでそのような状態が長く続く事によって病の器などという言葉が出来たのであろう。<br/>\n<br/>というのは病気の本体が不明であったからで、<br/>\n<br/>病気も死の運命も免れ得ないとされて来たのは無理からぬ事であった。<br/>\n<br/>彼の釈尊の言われた生病老死の諦めもそのためである。<br/>\n<br/>また今日予防医学という事を言われるが、これらも一度病に犯されるや容易に治し得ないからの窮余の産物としか思えない。<br/>\n<br/>何となればもし医学が治病能力が絶対であるとしたら、予防医学など考えられ得ないからである。<br/>\n<br/>\n<br/>ここで再び本論へ戻るが、前述のごとく病原である反自然とはいかなる点であるかを説明してみるが、<br/>\n<br/>まず人間罹病するや唯一の方法として薬剤を用いるがこれがそもそもの誤謬である。<br/>\n<br/>薬剤とは漢方においては草根木皮、洋方においては鉱物植物等から抽出されるもので、これが根本的反自然である。<br/>\n<br/>考えてもみるがいい。右のごとき薬剤の性質は必ず苦味、臭味、酸味等、例外なく人間の嫌忌される味をもっている。<br/>\n<br/>よく昔から「薬の後の口直し」という事がよく物語っている。<br/>\n<br/>これらの呑み難いのはなぜであろうかを考えるべきで、<br/>\n<br/>神は有毒であるから服んでは不可である事を示されているのである。<br/>\n<br/>彼の苦痛緩和用の麻痺剤としての阿片は罌粟（けし）の花から採るのである。<br/>\n<br/>元来芥子（けし）の花とは神が人間の眼を楽しませる目的で造られたもので決して人間が服むべく造られたものではない。<br/>\n<br/>また近時流行薬の一として用いられるペニシリンにしても、<br/>\n<br/>原料は植物の苔という事であるが、これらも人間が口へ入れるものとして造られたものではない。<br/>\n<br/>石または土に美観を添えるためのものである。<br/>\n<br/>この理によってあらゆる飲食物は人間の嗜好に適するよう造られている以上それを食えばいいので、それが自然である。<br/>\n<br/>よく何が栄養になるとかないとかいうような事などはもちろん誤りである。<br/>\n<br/>食物はすべてその土地の気候風土によって幾分の差異はあるが、<br/>\n<br/>それがその土地に生れた人間に適すべく生産されているのである。<br/>\n<br/>黄色人が米を食い、白色人が麦を食うのもそうであり、<br/>\n<br/>日本が島国であるという事は魚食を多くせよという事で大陸人は肉食である事もそれでいいのである。<br/>\n<br/>この理によって農民の菜食も自然に適っている。<br/>\n<br/>二六時中休みなく労働に堪え得るという事は、菜食が適しているからである。<br/>\n<br/>その理を知らない栄養学は近来農民に魚肉を食わせようとするが、これを行えば農民の労働力は減少するのである。<br/>\n<br/>それに引換え漁民は魚食のため持続的労働は出来ない、間歇（かんけつ）的に労働する。<br/>\n<br/>また魚食は敏感性を高めるので漁業に適するので自然は実によく出来ている。<br/>\n<br/>以上は、薬剤と食物の反自然的誤謬を概略かいたが、特に薬剤がいかに有毒であるにかかわらず、なぜ昔から応用したかという根本原理を漸次説き進めてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkou2SINTAI.html"
    },
    {
      "title": "明主様御教え　「自然を尊重せよ」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然を尊重せよ」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「医学では、安静を最も重要とされているが、これは前にも述べたごとく大変な間違いである。<br/>\n<br/>ではどうするのが一番いいかというと、何よりも自然である。<br/>\n<br/>自然とは自分の身体を拘束する事なく、無理のないよう気儘（きまま）にする事である。<br/>\n<br/>例えば熱があって大儀な時は、寝ろという命令を身体がすると思い、寝ればいいのである。<br/>\n<br/>また寝たくない起きたいと思うのは、起きるべしと命令されたと思い、起きればいいのである。<br/>\n<br/>歩きたければ歩き、駈出したければ駈出し、大きな声で唄いたければ唄うがいい。<br/>\n<br/>というように、何でも心の命ずるままにするのが本当である。<br/>\n<br/>気が向かない、心に満たない事は止すことである。<br/>\n<br/>要するにどこまでも自然である。<br/>\n<br/>これが結核に限らず、いかなる病に対しても同じ事がいえる。<br/>\n<br/>\n<br/>食物も同様で、食べたい物を食べたい時に食べたいだけ食う。<br/>\n<br/>これが最もいいのである。薬はもちろん不可（いけ）ないが、食物としても薬だからとか、滋養になるとかいって、<br/>\n<br/>欲しくないものを我慢して食ったり、欲しいものを我慢して食わなかったりするのも間違っている。<br/>\n<br/>人体に必要なものは食べたい意欲が起ると共に、食べたくないものは食べるなという訳である。<br/>\n<br/>そうして結核に特に悪いのは動物性蛋白である。<br/>\n<br/>少しは差支えないが、なるべく野菜を多く摂る方がよい。<br/>\n<br/>ところが今日の医学は、栄養は魚鳥獣肉に多いとして奨めるが、これが大変な誤りで、必ず衰弱を増すのである。<br/>\n<br/>本来栄養とは植物性に多くある。考えてもみるがいい。<br/>\n<br/>動物性のもののみを食っていれば、敗血症などが起って必ず病気になり、生命にかかわる事さえもある。<br/>\n<br/>それに反して菜食はいくらしても健康にこそなれ、<br/>\n<br/>病気には決して罹らないばかりか、長寿者となるに見ても明らかである。<br/>\n<br/>これについて私の体験をかいてみるが、私は若い頃結核で死の宣告を受けた時、<br/>\n<br/>それまで動物性食餌を多量に摂っていたのを、ある動機でその非を覚り、菜食にしてみたところ、<br/>\n<br/>それからメキメキ恢復に向かったので、医学の間違っている事を知り、<br/>\n<br/>薬も廃めてしまい、三ケ月間絶対菜食を続けたところ、<br/>\n<br/>それで病気はスッカリ治り、病気以前よりも健康体となったのである。<br/>\n<br/>その後他の病気はしたが結核のケの字もなく、六十八歳の今日に到るも矍鑠（かくしゃく）として壮者を凌（しの）ぐものがある。<br/>\n<br/>もしその時それに気が付かなかったとしたら、無論あの世へ旅立っていたに違いないと、今でも思う度にゾッとするのである。<br/>\n<br/>今一つは喀血の場合である。これこそ菜食が最もいい。<br/>\n<br/>以前こういう患者があった。肉食するとその翌日必ず喀血するが、菜食をするとすぐ止まるという、実にハッキリしていた。<br/>\n<br/>これでみても菜食のよい事は間違いないのである。<br/>\n<br/>\n<br/>今一つは、医師は疲労と睡眠不足を不可として戒めるが、これも間違っている。<br/>\n<br/>それは原理を知らないからで、疲労とはもちろん運動のためで、運動すれば足や腰を活動させるから、<br/>\n<br/>その部にある毒素に浄化作用が起り、微熱が発生する、微熱が出れば疲労感を催す、それが疲れである。<br/>\n<br/>しかしそれだけ毒素が減るのだから結構なのである。<br/>\n<br/>何よりも運動をさかんに行い、常に疲労を繰返す人は健康であるに見ても判るである。<br/>\n<br/>だから草臥（くたび）れた際足や腰の辺りを触ってみれば必ず微熱があるにみて、それだけ毒が溶ける訳である。<br/>\n<br/>\n<br/>また睡眠不足は、結核には何ら影響はない、むしろいいくらいである。<br/>\n<br/>これは事実によってみればよく判る。<br/>\n<br/>何よりも睡眠不足の階級を見るがいい。<br/>\n<br/>旅館の従業員や花柳界の人達には、結核が最も少ないと医学でも言われている。<br/>\n<br/>\n<br/>これについても説明してみるが、睡眠不足だと起きている時間が長くなるから、<br/>\n<br/>活動の時が多くなり、浄化が余計起るからそれだけ疲れるのである。<br/>\n<br/>ところが逆解的医学である以上、睡眠不足を不可とするのである。<br/>\n<br/>今一つこういう事でも判る。それは普通朝は熱が低く、午後三時か四時頃になると熱が出てくる。<br/>\n<br/>これも右の理と同様で、たとえ寝ていても神経を使うから浄化が起るのである。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkou2SINTAI.html"
    }
  ]
}