{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 11,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「現代医学進歩の窮極」",
      "date": "昭和26年9月12日",
      "content": "<font size=\"+2\"><b>明主様御教え　「現代医学進歩の窮極」</b></font>　（昭和26年9月12日発行）<br/>\n<br/>「現代医学が、このままで進歩したとしたら、結局どうなるであろうかを、想像してかいてみるが、病気は浄化作用であり、医療は浄化停止であるという事が判ったとしたら、これも予想出来ないはずはない。<br/>\n<br/>だがこれを知らない人が、初めてこの文を読んだとしたら、大いに驚愕するであろう。<br/>\n<br/>そうして医学が今現に行いつつある浄化停止をすればする程、病気は起らなくなるので、それを医学の進歩と思い違い、益々その方法を進歩発達させる以上、これが逆効果となって、浄化微弱な人間ばかりが増えるのは当然である。<br/>\n<br/>すなわち弱体健康者となり、消極的健康者の社会が出来るのである。<br/>\n<br/>\n<br/>この理を判り易くするため、二つの例を挙げてみよう。<br/>\n<br/>近来分った事だが、腺病質の虚弱児童程結核に罹りそうなものだが、事実は反対だという事と、今一つは伝染病が高度の文明国人には少なく、文化の低い民族と、そうして下層階級程多いとされている。<br/>\n<br/>この事実によってみれば、前者は病気が発り得ない弱体者であり、後者は病気が発り得る健康者という事になる。<br/>\n<br/>としたら実におかしな話と思うであろうが、それが事実であってみれば、何をかいわんやである。<br/>\n<br/>\n<br/>そこで医学は、こういう擬似健康者を旺（さか）んに造っているので、これで進んでいったなら、窮極はどうなるかを考えてみるとして、今一つの例を拳げてみるが、<br/>\n<br/>今日何よりも医学衛生を守る人程弱く、また弱いからそうする訳でもあろうが、そういう健康者が増えつつあるのは、注意すればよく分る。<br/>\n<br/>これによってある程度病人は減ると共に、長寿者も増えるという妙な現象になる。<br/>\n<br/>近来米国も日本も、国民の寿命が延びたといって、サモ医学の進歩のように思っているが、これは前述の理由を知らないからで、吾々からみればむしろ憂慮すべきである。<br/>\n<br/>故にこのままで進むとしたら、次第次第に文化民族は消極的健康者が増え、いずれは重大な結果を生む事になろう。これは私の独断ではない。<br/>\n<br/>現に英国及びフランス等を見ても肯ける。<br/>\n<br/>近来両国民の元気のない事はなはだしく、ただ安逸を貪る事のみに汲々（きゅうきゅう）たる有様で、昔とは比較にならない程の国民性の衰えである。<br/>\n<br/>しかも米国でさえ最近のスポーツ界を見ればよく分るごとく、ボクシングなどは有色人種の方が桁違いの強さである。<br/>\n<br/>近来我国においても、この傾向が見え初めたのは大いに戒心すべき要があろう。<br/>\n<br/>\n<br/>右は現代医学の進歩の真相をかいたのであるが、では窮極において文化民族の運命はどうなるかというと、容易ならぬものがある。<br/>\n<br/>なるほど病人の数は漸次減るであろうが、その代り人間の元気は衰え、老人のような青年が増えるのは必至であり、一時は寿齢も延長するが、それを越えると大変な事になる。<br/>\n<br/>すなわち今度は漸次短命となるからである。<br/>\n<br/>しかもこの短命は今日のそれとは根本的に異うから、最早挽回の道はない事になり、ただ生きているに過ぎない人間が大部分を占める事になろう。<br/>\n<br/>もちろんその時代は機械文明も極度に発達し、便利な社会となるから、これがまた拍車をかける事になる。<br/>\n<br/>その結果長い間下積にされていた野蛮民族勃興の気運となり、ここに世界は野蛮と文明の交替が始まるであろう。<br/>\n<br/>これこそ文化民族にとっての一大危機であり、その時になってあわてても最早遅いとしたら、今の内この誤れる現代医学に目覚め、積極的健康者を作り得る真の医学が出来なくてはならないのである。<br/>\n<br/>ところが悲観するには当らない、何となれば神の大愛はこれを未然に防ぐべく、私をして真の医学の原理と治病の方法とを啓示され給うたからで、今現に素晴しい成績を挙げつつある事である。<br/>\n<br/>そのような訳でやがては全世界の医学者も一般人も、あまねくこの事が分るとしたら、いかに人類は救われるであろう。<br/>\n<br/>しかし一日早ければそれだけ速く危機を免れ得られる以上、何人も今直ぐに吾に来って、幸福の門を叩かれん事で、これを勧告して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「意外な話」",
      "date": "昭和24年8月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「意外な話」</font></b>　（昭和24年8月20日発行）<br/>\n<br/>「近来、日本人の死亡率や伝染病減少を喜んでいるがこれは大間違いである、むしろ油断の出来ない現象で、その理由を説明してみよう。<br/>\n<br/>吾々の常に唱うる病気は、浄化作用である以上、上の健康体は浄化発生はないが、一般人は中の健康だから病気発生しやすい、その場合医療を受ける、<br/>\n<br/>医療は浄化停止だから摩擦を生じ、病勢悪化死亡する、伝染病も同様の理で、その証拠には普通健康民族は伝染病に罹りやすい、伝染病が老人に少なく、幼少青年期に多いのにみても明らかである、<br/>\n<br/>とすれば伝染病減少は体力弱化のためであり、死亡率減少は体力弱化のため、浄化が起り得ないから罹病率が少ない事になるからともかく健康が維持される。<br/>\n<br/>右の理は先進国の人口統計が物語っている、それは死亡率減少の次に来るものが人口減少である事は、英仏の統計にみて明らかである、<br/>\n<br/>英が近年人口増加率逓減によって国力が衰え、仏の人口マイナスは有名な話である。<br/>\n<br/>しかも日本は産制まで行う以上、数年ならずして人口大減少時代の来る事は吾らの確言するところである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    },
    {
      "title": "明主様御教え　「医学の進歩と寿命」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の進歩と寿命」</font></b><br/>\n<br/>「近頃医学の進歩によって、人間の寿命が延びたといっているが、なるほど数字から見たらば確かにそれに違いないが、それは表面に現われた現象であって、ただ漫然とそれを謳歌（おうか）する事は間違っている。<br/>\n<br/>何となれば確かに寿命は延びたが、病人の数は少しも減っていないのは統計が示していると医学も報じている。<br/>\n<br/>これによってみても人間が健康になって寿命が延びたのなら、どんなに医学の進歩として礼讃してもいいが、そうでないとしたら漫然と楽観は出来ない。<br/>\n<br/>ところがこのような矛盾した理由は医学で説明すべきだが、その理由が分らないとみえて、何ら説明を聞かないのは困った話である。<br/>\n<br/>また世の中の人もその疑問を知りたいと思う人もないとみえて、新聞などにも出ていそうなものだが、まだ見ないのは不可解と思う。<br/>\n<br/>察するに医学に迷信している結果、少しは変だと思う事があっても、そこまでは考えないであろう。<br/>\n<br/>しかしそれも無理はない。<br/>\n<br/>なぜなれば医学の方で一般に納得がゆくよう詳しく説明すべきだが、それが不可能であるため、心では思っているだろうが、堂々と説明が出来ないのである。<br/>\n<br/>これだけにみても私が常に医学の迷蒙を嘆いているのにみても分るであろう。<br/>\n<br/>そこで私はこれを徹底的に説明し、医学者に諭（おし）えると共に、一般人にも理解の出来るようかいてみよう。<br/>\n<br/>\n<br/>医療とは人間体内に保有している毒素の排除の苦痛が病気であるという事であり、その苦痛を病気と誤っている医学は、薬という毒を服まして排毒を停める。<br/>\n<br/>それだけ苦痛が緩和されるので治ると間違い、無暗に薬毒を服ませる。<br/>\n<br/>故に毒の強い程効く訳である。ところが薬でも同じものを服んでいると段々効かなくなる。<br/>\n<br/>これは人体の方で抗毒素が段々出来るからで、これは近来流行の麻薬と同じ理屈である。<br/>\n<br/>また何病でも同じ薬を服んでいると段々効かなくなり、変えると一時効くという事は、長い病気の人や、医師もよく知っているであろう。<br/>\n<br/>もちろん効くという事は薬が替るから効くというのではなく、毒が替るから効くのである。<br/>\n<br/>つまり毒で病気を抑える、その毒が替るからである。<br/>\n<br/>\n<br/>ところが近頃になって薬剤界の方でも抗性物質を使うとよく効くという事を発見したといわれている。<br/>\n<br/>これが近来続出する新薬である。ではなぜ効くかというと、今まで人間が使っていた薬の性質とは一変した訳であるから、それで一時効くのである。<br/>\n<br/>しかしこれも年限が経てば元の木阿弥となるに決っているから、寿命の延びた自慢もお終いになろう。<br/>\n<br/>これによって考えれば、新薬で病気が治ったのではない。<br/>\n<br/>抑えている期間が増えた訳である。<br/>\n<br/>ところが困った事には病気が治り健康になったのではない、死ぬのが延びただけであるから、統計上病人が減らないのはその理由である。<br/>\n<br/>その結果死にもせず、健康にもならないという、言わば中途半端のブラブラ人間や老人が増えるので、国民の元気は衰え、生ける屍ではなく、健康である病人が増える事になる。<br/>\n<br/>この見本が英仏であるから、英仏の国力の衰え方をみても分るであろう。<br/>\n<br/>この事の最も著しいのが結核である。<br/>\n<br/>近年結核死亡率が減ったといいながら、患者は増えるばかりで、病院が足りない、ベッドが足りないで悲鳴を上げている。<br/>\n<br/>ところでこれに拍車をかけるのが結核にはお決りの絶対安静である。<br/>\n<br/>従ってこの分でゆくと、何年も寝ながら天井を見つめている人間がサゾ増えるであろう。<br/>\n<br/>それも若い人間が多いのだから、国家経済からいったら大きなマイナスであろう。<br/>\n<br/>日本が経済上不如意なのも、この辺に原因があるのであろう。<br/>\n<br/>ではこの問題をどうすれば、最もいい解決が出来るかというと、それをこれからかいてみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakudokuTEISI.html"
    }
  ]
}