{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「宗教の治病統計を作れ」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教の治病統計を作れ」</font></b>　（昭和11年御執筆）<br/>\n<br/>「宗教が、特に新興宗教が病気治しを本位として、信者を獲得している事は誰も知る通りであるが、これへ対し既成宗教側や、その他の方面で、それがインチキであるというのである。<br/>\n<br/>しかしながら、事実、病気が治り、それが医学よりも優れているとすれば、インチキ所ではない。<br/>\n<br/>大いに推賞して、社会の役に立たせなければならないのであって、もし、新興宗教の言うごとき治病の効果があるならば、インチキ所ではない。<br/>\n<br/>実に人類の為に素晴しい貢献であって、非難する方がインチキであろう事である。そうして、むしろ政府が進んでこれを奨励すべきである。<br/>\n<br/>ただしかし、それが、ある種の病気に限られるか、又は、その言う事が事実より誇大なる点があれば、その点がインチキである。<br/>\n<br/>故に、それをはっきりさせる事が、新興宗教としては緊要時であると思うのである。<br/>\n<br/>しからば、それは、どうすればよいかというに、私は統計をとるより外に方法はないと思うのである。<br/>\n<br/>まず無論、能（あた）う限りの正確を期し、その宗教の治病率と信者の罹病率の統計をとる事である。<br/>\n<br/>特に治病率の方は、患者が現在までの病気治療の経過と、及びその宗教による全治の経過及び予後の状態、それらを詳細に記述し、その統計を天下に示すべきである。<br/>\n<br/>そして果してその効果が医学以上に認むべきものがあるとしたなら、これは政府が新しい医術として奨励し、普（あまね）く社会へ応用する必要が起るであろう。<br/>\n<br/>ただ、それらの事をしないで、漫然とインチキである、否インチキでないと相争っておった所で、果しがない事であるし、又新興宗教としても、いつまでもインチキ視せられている事は、発展の上にも障害になるであろう。<br/>\n<br/>そうして右のごとく、統計を示す事が不可能とすれば、それは確かにインチキであると決められても、返す言辞は無いであろう。<br/>\n<br/>しかしながら、西洋医学にも多分にインチキ性のある事は認めざるを得ないのである。<br/>\n<br/>否、インチキというより錯覚であるかも知れない。未だ不完全なる療法を完全として応用する誤謬かも知れない。<br/>\n<br/>しかも、それらは、最高権威である大学あたりの診断や治療にも驚くべき錯誤のあるという事実を常に吾々は見せ付けられているのである。<br/>\n<br/>従って、これら両方面共、最も公平に厳重なる検討をして、その誤れる点を発見匡正（きょうせい）する事が、今日の急務である事を言いたいのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「医師会に就て」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師会に就て」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「ここで、医師会なるものについて一言いわして貰いたいのである。<br/>\n<br/>それは今日までのごとき、西洋医学のみの団結を革（あらた）め、総ての民間療法も抱擁して、相互の特長を研究錬磨し、<br/>\n<br/>その結果として日本独特の医学を樹立すべきではないかと惟（おも）うのである。<br/>\n<br/>元来医師会の成立は随分古いものだそうである。<br/>\n<br/>勿論明治時代、日本が欧米の唯物的文化を無差別的に移入した時代の機構として又やむを得なかったのであろう。<br/>\n<br/>しかしながら、日本が世界の本舞台に登場せざるを得なくなった今日、<br/>\n<br/>どうしても吾々日本人として生を稟（う）けたるものは日本独特の文化を創造し、<br/>\n<br/>それによって世界的指導者たるべき使命を課せられたといってもいいのであるから、<br/>\n<br/>医学といえども勿論日本独特の医術を創建しなくてはならない機運となった事は勿論である。<br/>\n<br/>それのみではない。西洋医学の唯物的方法を以てしては、国民の体位も人口問題も結核問題も解決は困難であるという事があまりにも明白になりつつあるという事実である。<br/>\n<br/>それらによってみても医師会改組問題の速（すみやか）に行われん事を私は提唱するのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "療術師組合結成式　祝辞",
      "date": "昭和21年11月3日",
      "content": "<b><font size=\"+2\">療術師組合結成式　祝辞</font></b>　（昭和21年11月3日）<br/>\n<br/>「本日ここに東京都療術師組合結成にあたり、私は衷心より慶賀の意を表したいのであります。<br/>\n<br/>過去数十年来茨の道を歩み来った効あって、本組合結成の運びにまで立ち到ったことは、<br/>\n<br/>いかに諸君が隠忍自重斯道（しどう）に尽瘁（じんすい）し来ったかは明らかで、これを想う時まことに感慨に堪えぬものがあります。<br/>\n<br/>ご承知のごとく、今日までの医学はだいたい西洋、漢方の両様のみで、真の日本医学はなかったのであります。<br/>\n<br/>これに対し私は日本医学なるものも生まれていい、否生まれなければならないと思うとともに、<br/>\n<br/>それは今日の民間療法の完成でなくてなんであるかということであります。<br/>\n<br/>世界はより優秀なる新文化が生まれることによってのみ進歩の過程があります。<br/>\n<br/>この意味において私は、真に治病上力ある医術を創造されんことを諸君に望みたいのであります。<br/>\n<br/>このたびの侵略戦争によって、日本否日本人が世界からいかに信を失ったかは諸君もご存じの通りであります。<br/>\n<br/>これを挽回する唯一の道は世界人類の福祉を増進する新文化を、日本人の手によって作り出す以外ないことを確信いたします。<br/>\n<br/>この意味においてわれわれの責務のいかに重大なるかを痛感するしだいであります。<br/>\n<br/>これをもって本組合結成式の祝辞に代えたいと思います。」<br/>\n<br/>昭和二十一年十一月三日　　東京都療術師組合　顧問　岡田茂吉<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK1.html"
    }
  ]
}