{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 64,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「人霊と動物霊の共同憑依による神狂い」",
      "date": "昭和26年12月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「人霊と動物霊の共同憑依による神狂い」</font></b>　（昭和26年12月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の父（六十一才）は十七年前のある夜、就寝中急に危篤状態となり、医師が来ても診察させず、霊憑り状態となり、<br/>\n<br/>食塩水のみで一週間ほど過ごし、その後は平常になりましたが、翌年五十日ほど同様の霊憑りとなりました。<br/>\n<br/>その後六年ほど異状はありませんでしたが、昭和十六年ごろより高野山にお参りして弘法大師のお姿をいただいてきてより、二十一日間家におり、弘法大師が出入りするのが良く判る。<br/>\n<br/>この二十一日間に病気治しやお経の読み方を良く教えられた、と申します。<br/>\n<br/>その後病人を大勢集めて、良く治しました。<br/>\n<br/>また紛失物を当て、しだいに熱中し、弘法大師、不動明王、千手観音様の御像をお祀りするようになりました。<br/>\n<br/>三、四年前より私どもも父も、このお道に入信いたしましたが、御守り様は外しております。<br/>\n<br/>二十四年十二月ごろまたもや霊憑りとなり、大声で説教をし暴れましたが、毎月二十二日にお祀りすることにして収まりました。<br/>\n<br/>また本年十一月、三十八度余の熱が数日続き、熱が下がりますと憑霊いたし、苦しんで怒ったり暴れますので、私が謝りますと、「俺が勝った」と言って喜び、静まります。<br/>\n<br/>また、家族を集めて説教をし、恐れ多いことでございますが、御屏風観音様を焼いてしまいました。<br/>\n<br/>最近は弘法様より、不動様を拝み、弘法様の上に不動様がおられると申し、不動様（大日大願不動明王）を拝めと言います。<br/>\n<br/>現在、私も家族も御守り様を外して集会所にお預けいたしてあります。<br/>\n<br/>また、父に対しては家中充分に心遣いして大事にいたしておりますが、今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「御守り様を外しております・・・これはしようがない。それじゃ、入信したんじゃない。形だけの入信です。<br/>\n<br/>第一番に御守りを掛けることですね。それでなければ御守護いただけない。<br/>\n<br/>こういうことがあるということは、家中の人にも罪がある。<br/>\n<br/>こういうことがあると、苦しみますからね。<br/>\n<br/>苦しむというのは、罪穢れがあるからですね。<br/>\n<br/>それを減らさなければならない。<br/>\n<br/>減らすためには、御守りを掛けなければならない。<br/>\n<br/>それが第一番です。<br/>\n<br/>そうして、光明如来様をお祀りしてありますね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「まだでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「じゃ駄目です。まだ信仰に入ってないですね。<br/>\n<br/>光明如来様をお祀りし、御守りを掛けなければ、救われっこないですよ。<br/>\n<br/>とにかく、それが根本ですよ。<br/>\n<br/>そうして、良くお願いするんですね。<br/>\n<br/>光明如来様をお祀りして、祝詞を奏げますね。<br/>\n<br/>善言讃詞とか・・・あれが、そこの一家を浄めるんですからね。<br/>\n<br/>これは、俗に神狂いと言ってね。<br/>\n<br/>宗教で狂いになるんですね。昔、神狂いと言ってね。<br/>\n<br/>それで、いろんなでたらめなんです。<br/>\n<br/>無論霊ですがね。こういう霊は、人間の霊と動物霊と両方です。<br/>\n<br/>それで人間の方は、元光明如来様の熱心な信者かで、それに霊が憑って、霊がいろんな・・・からかったり、いたずらするんです。<br/>\n<br/>これも、そこの家の霊界が浄まってくると、萎縮するんです。<br/>\n<br/>それには、今言ったようにしなければならない。それが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinreiDOUBUTUREI.html"
    },
    {
      "title": "明主様御垂示　「漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い」",
      "date": "昭和28年6月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「漢方薬中毒、祖母の霊と動物霊の憑依による児童の衰弱、ゲテモノ食い」</font></b>　（昭和28年6月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十五年、妻は二十三年に入信さしていただき数々の御守護とともに光明如来様を御奉斎いただき、<br/>\n<br/>二十六年二月二十日に長女Ｓ子（当年三歳）を安産さしていただき一家喜んでおりましたところ、<br/>\n<br/>生後一カ月ごろより晴子の左胸下部に異様な音を発し（息をするたびにグウグウ聞こえ）、<br/>\n<br/>そのたびに御浄霊いただき、ときどきそのような音が聞こえる程度までに御守護いただき、<br/>\n<br/>後一カ年間順調に発育させていただいておりましたが<br/>\n<br/>顔色は青黒く、血色なく、昨年十二月より御浄化をいただき風邪くらいに思い、その都度御浄霊しておりましたが、<br/>\n<br/>母乳だけを呑み食物も水物も欲せず、毎日のようにムズカリ全身黄白となり、耳タボから先が見えそうなほどの色になりました。<br/>\n<br/>このころから隣家も毎日うるさく、私の弱さからそれに負け支部に相談もせず医診いただき、貧血であるからと妻の血を輸血一回いたし、<br/>\n<br/>支部にお話しいたしましたところ、輸血の誤りを教えていただきながらもまだ覚り得ず、<br/>\n<br/>他の医師に行き貧血の原因不明と薬一服もくれず、七、八日経てまた他の医師に来診願い、出産後からのことを話しましたところ、<br/>\n<br/>先天性貧血ですから医療の施しようもないと聞かされ、ここまでまいりまして、ようやくどうしても神様にお願いしなくてはと迷いからさめさせていただいた私を、まず申し訳なくお詫び申し上げます。<br/>\n<br/>爾後御浄霊させていただき、御参拝も三回いただき、御参拝帰宅後二日間くらい非常に元気で食欲もサジ二杯くらいはいただきますが、<br/>\n<br/>また元気なく食事も菓子も子供の欲するようなものを持たせても口にせず、<br/>\n<br/>不思議に消炭、灰、煙草の粉、小石、生米などを食べ、<br/>\n<br/>特に消炭を欲し、衰弱した体をよろよろして消壷のところまで歩き、小さい炭を食します。<br/>\n<br/>三月ごろ一時は止まりましたが四月ごろよりふたたび始め、無理に止めますと泣いて欲しがります。<br/>\n<br/>便は炭のように真っ黒です。<br/>\n<br/>他の食物はいっさい欲せず、ただ母乳だけは放しません。<br/>\n<br/>私も幼児紫斑病、敗血症、腺病質でありましたし、妻も敗血症、歯槽膿漏などをやっており、<br/>\n<br/>妻の実母が死んだときの病症が子供の現在と同一点があり、<br/>\n<br/>ただ食物がそんな変なものを食さなかった点のみが違うだけでございます。<br/>\n<br/>このような状態で毎日困らせられておりますが、勿論私たちの間違いの結果によるものと存じますが、左記特に御垂示賜りたくお願い申し上げます。<br/>\n<br/>一、消炭や小石、灰などを欲する間、しかたなくくれておりましても差し支えないものでしょうか。<br/>\n<br/>二、最初一カ年間発育順調にさせていただき御守護賜りながら、それの感謝が伴わない結果によったものでございましょうか。<br/>\n<br/>三、霊的と親の薬毒の両原因によるものと存じますが、私たちのお詫びと徳の程度によってお助けいただけるものでございましょうか。<br/>\n<br/>四、ただいままず重点として、なにをなすべきでしょうか。<br/>\n<br/>右謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「原因は親の飲んだ漢方薬中毒と祖母の霊と動物霊の憑依である。<br/>\n<br/>あなたは信仰のことがあまり分かっていないから、今後はできるだけ御神書を読むことであって、信仰さえ本筋になれば必ず治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinreiDOUBUTUREI.html"
    },
    {
      "title": "明主様御講話　「酒乱は人霊と動物霊の共同憑依」",
      "date": "昭和28年4月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「酒乱は人霊と動物霊の共同憑依」</font></b>　（昭和28年4月7日）<br/>\n<br/>「それで精神病について、動物霊ですが、お酒を飲むとやり良いのです。<br/>\n<br/>それで酒を飲ませて酔わせていろんな間違いをやらせるのです。<br/>\n<br/>酒を飲むのはやっぱりお腹にいる先生ですが、それがここ（前頭部）に蟠踞して、いろんなことをやろうというのです。<br/>\n<br/>酒乱はそのごく酷いのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>酒乱は人間の霊と動物の霊が共同</b></font>でやるのです。<br/>\n<br/>\n<br/>そういうようでだんだん精神病が多くなってくるのです。<br/>\n<br/>特にアメリカは精神病が一番多いそうです。<br/>\n<br/>それは霊界の浄化がだんだん強くなるに従って、そういった動物霊は落ちついていられないので浮いてくるのです。<br/>\n<br/>ですから元からいるやつはここ（前頭部）に上がるし、それからつまり宿無しですが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">霊界にいるそういった宿無しというのはたいへんなもので、人間より多い</font></b>のです。<br/>\n<br/>ですから<font color=\"#000000\">人間に憑りたがってウズウズ</font>しているのです。<br/>\n<br/>しかし信仰があると憑りたくても憑れないし、憑っても自由にできないのです。<br/>\n<br/>しかし信仰のない人や曇りがある人には憑りやすいのです。<br/>\n<br/>それから薬をのむと曇るから、やはり憑りやすいのです。<br/>\n<br/>ですから精神病の起った原因も薬です。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>霊界にいる宿無しは、始終迷って憑ろう憑ろうとしている</b></font>のです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>ちょっとよけい曇っている者には一匹でなく何匹も憑る</b></font>のです。<br/>\n<br/>ですから発作の状態でも一々違います。」　（長文は「精神病に対する浄霊の急所　１」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zinreiDOUBUTUREI.html"
    }
  ]
}