{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 4,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「心 \n臓」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「心 \n臓」</font></b>　（昭和11年7月）<br/>\n<br/>「これから心臓の事についてお話致します。<br/>\n<br/>よく心臓が悪いという患者を査べてみると、本当に心臓の悪い人は滅多にないのであります。<br/>\n<br/>心臓の異常は脈でみるのが一番いい。<br/>\n<br/>何病でもそうですが、リョウマチスとか神経痛とかは脈を診なくともいいのですが、内臓に関係のある病気は、必ずまず脈を診なくてはならないのであります。<br/>\n<br/>脈で診る癖をつけると、余程脈によってすべての状態が判るのであります。<br/>\n<br/>昔の漢方医の大家は、脈は二十一通りもあって、脈を診ただけで、どこが悪いかという事が判ったといわれております。<br/>\n<br/>これは段々熟練するとそこまで到達し得る事も至難ではないと思うのであります。<br/>\n<br/>貴方方でも一年位やれば略々（ほぼ）判るようになると思います。<br/>\n<br/>脈の不整というのは、トントンとうつのが不規則で、トントントートントントンというようにうつ。<br/>\n<br/>ひどいのになると、計算の出来ないのがあります。<br/>\n<br/>無論、こういうのは症状はわるいのです。<br/>\n<br/>又結滞するのがあります。トントントントンートンというように一つ位休んでうつのであります。<br/>\n<br/>普通結滞するのは悪いとしてありますが、健康体であって結滞する人も偶（まれ）にはあります。<br/>\n<br/>これは差支えないんであって、どこか病的症状があって結滞するのはわるいのであります。<br/>\n<br/>又脈に力のあるのと無いのとありますが、持上る様にきつく力のあるのは健康体であって、どこか悪い所があるか、又は衰弱していると、非常に力がないのであります。<br/>\n<br/>\n<br/>次に脈の数ですが、年齢の少い程多いので、生後二、三年は百十位、四、五歳で百位が正常であります。<br/>\n<br/>そして段々成長して子供で九十位、青年になってから四十歳位までは七、八十であります。<br/>\n<br/>それで、脈の数としては、成人でまず八十位までは健康体としていいのであります。<br/>\n<br/>年をとるに従って脈は少くなり、七、八十歳になると六、七十位になります。<br/>\n<br/>病気でなくとも、非常に疲れたり、腹が減ったりした時などは多いのであります。<br/>\n<br/>普通病体として脈が九十位までなら必ず短時日に治るのであります。<br/>\n<br/>次に、まず百までの脈なら、時日の長短はありますが、必ず治るとしていいのであります。<br/>\n<br/>それから百以上百十位までは、治ると治らないとの半々位であります。<br/>\n<br/>しかし、百十から百二十までは治るのもありますが、大体治癒困難と見なしていいのであります。<br/>\n<br/>百二十を越したら、これはもう危険区域へ入っているので、普通二、三日ー長くて一週間以内に駄目と見ていいのであります。<br/>\n<br/>しかし、一時的発作的に百二、三十位あっても、長く持続しないで、二、三十分か一、二時間で元へ戻るのは全然ちがうので、これは何でもないのであります。<br/>\n<br/>昨日も今日も百二十位という具合だったら、まず恢復は困難と見ていいのであります。<br/>\n<br/>\n<br/>熱が高いと脈拍は高いという事になっていますが、これは火素即ち熱を吸収するのに心臓がさかんに働く為であります。<br/>\n<br/>しかし、病気によって、必ずしも高熱に伴わない脈の少い場合もあります。<br/>\n<br/>衰弱している者の脈で、弱くて速いのは、火素は吸収しているが、その力が足りない為であります。<br/>\n<br/>ですから・・・脈で一番衰弱の程度が判るのであります。<br/>\n<br/>脈がフワフワしているのは、余程衰弱している。<br/>\n<br/>これは感じで判ります。又衰弱していながら、ゆっくりうつのがあります。<br/>\n<br/>これは、一つの脈が段がつくように（∧）でなく（∧∧）、（一山でなく二山型）にうつのであります。<br/>\n<br/>一寸見ると正確のようですが、念を入れてみると変な所があります。<br/>\n<br/>これは心臓が弱っているので、こういうのは多く喘息の持病の人にあります。<br/>\n<br/>世間一番誤られ易いのは、喘息と心臓病であります。<br/>\n<br/>御承知の通り、喘息の原因は、横隔膜下に水膿が溜る。<br/>\n<br/>それが肺の下部を圧迫し、それが又心臓を圧迫する。<br/>\n<br/>それの為、動悸や息切がする。<br/>\n<br/>この症状を心臓がわるいと診られ易いんであります。<br/>\n<br/>\n<br/>又心臓部の肋骨に水膿が固結し、その付近に水膿がある場合があります。<br/>\n<br/>そうすると、微熱を持ったり、多少の圧迫もあるから、そういう人は少し何かすると、直ちに鼓動が激しくなる。<br/>\n<br/>これが心臓弁膜症と間違えられるので、この例は割合多いのであります。これは簡単に治るのであります。<br/>\n<br/>三月程前・・・二十年来の心臓弁膜症が僅か三回で治って、今はすっかり快く、とても感謝しております。<br/>\n<br/>弁膜症は治らぬとしてありますが、実に簡単に治るのであります。<br/>\n<br/>が、これらの患者はいわば擬似弁膜症で、それは全く心臓に何ら異状がないからであります。<br/>\n<br/>心臓弁膜症でも、脈拍に異常が無ければ容易に治るのであります。<br/>\n<br/>それは大抵喘息の膿の為か又は肋骨の為と思えば間違いありません。<br/>\n<br/>しかし本当の弁膜症はあります。<br/>\n<br/>それは心臓狭心症に因るのと不時衝動の為とであります。<br/>\n<br/>狭心症は非常な苦痛を起すもので、胸部は締めつけられる様であります。<br/>\n<br/>原因としては、水膿溜結が心臓部に出来、心臓を極度に圧迫する為で、その結果弁膜の運動が阻害されるからであります。<br/>\n<br/>これは絶対治らぬとされております。そうして鼓動が不正になるので、これが本当の心臓弁膜症で、偶にしかない病気であります。<br/>\n<br/>も一つは、高所から落ちたり、あるいは胸を打つとか、そういう大きな衝動によって心臓に打撃を与える。それが為弁膜症となり、脈縛不正になるのであります。<br/>\n<br/>又非常な大酒飲みで、酒の為に常に心臓が刺戟を受け、肥大となって故障を起す。そういう原因によって起る事もあります。<br/>\n<br/>\n<br/>も一つはバセドー氏病の末期に、脈拍不正となる事もあります。<br/>\n<br/>本当の弁膜症は非常に治り難いのであります。<br/>\n<br/>ただ以上の内、衝撃に因る場合は治りいいので、これは打ちすてておいても、何年か経つと自然に治るのであります。<br/>\n<br/>水膿溜結による弁膜症でも、気永にやれば必ず治るんであります。<br/>\n<br/>酒の為になったのは、酒を罷（や）めて気永にやれば治るのであります。<br/>\n<br/>ただ狭心症の結果、弁膜症になったのは一番困難であります。<br/>\n<br/>これは最もひどく打撃を与えられるからであります。<br/>\n<br/>\n<br/>その他心臓肥大という事をよくいいますが、これも滅多にないんであります。<br/>\n<br/>よく肥大といって来る患者で、そうでないのが沢山あります。<br/>\n<br/>これは多く喘息の水膿溜結の為、横隔膜付近が脹れている。<br/>\n<br/>すると「そこまで心臓が肥大している」ように見えるのであります。<br/>\n<br/>心臓肥大症は、大酒家、スポーツマン、永年の重症喘息患者等にある病気であります。<br/>\n<br/>又非常に苦しむ病気などに罹ると、いくらか心臓肥大するようであります。<br/>\n<br/>心臓神経衰弱というのがありますが、これは発作的に非常に胸が苦しくなる。<br/>\n<br/>そうして脈が早くなって呼吸困難になり、脣（くちびる）は紫色になり、今にも死ぬかと思う状態になる。<br/>\n<br/>ところがこれは何でもないので、三十分か一時間位経つとケロリと治るんであります。<br/>\n<br/>医学では「心臓神経衰弱」といっております。<br/>\n<br/>これは何の為かというと、死霊が憑る。<br/>\n<br/>つまり死んだ霊が臨時に憑るんで、その死霊の死の刹那の症状が現われるのでありますが、これは本療法で簡単に治るんであります。<br/>\n<br/>\n<br/>又心臓は普通左に着いているのですが、右に付いている人が時々あります。<br/>\n<br/>これは心得ておくべき事です。<br/>\n<br/>前に、随分変ったのがあった。<br/>\n<br/>肋膜をやった人で、肋膜炎が治ったら、左にあった心臓が右へ移ったというのです。<br/>\n<br/>見るとたしかに右の方で鼓動が打っております。<br/>\n<br/>これは生れつきではない。<br/>\n<br/>病気が治ってから右へ行ったんだと言っておりましたが、これはいかなる理由か分りません。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    },
    {
      "title": "明主様御講義　「胃 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「胃 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「今日、胃病という病気になるのは、ほとんど全部が薬の中毒といっていい位であります。<br/>\n<br/>消化不良とか胸焼、胃酸過多、アトニー、胃痛などいろいろありますが、<br/>\n<br/>原因は一つで、最初は食物がもたれたり、不消化であったり、胃が痛んだり、胸が焼けたりする。<br/>\n<br/>しからば、それらの原因は何かというと、これは全く食物の分量を決めたり、食事の時間を決める為であります。<br/>\n<br/>何となれば、分量や時間を決めた以上、前の食物が消化されない中（うち）に食う為に、前の分が醗酵し腐敗し、前述のごとき胃の病的症状を起すのであります。<br/>\n<br/>でありますから、腹が減れば食い、減らなければ食わない主義にすれば、絶対に胃病は起らないのであります。<br/>\n<br/>私はこの方法によって永年の胃腸病が治り、今日は頗（すこぶ）る健全であります。<br/>\n<br/>このような病的症状が起った場合、その原因に気がつき、それを改めれば容易に治るのであるが、誰しもその場合薬を服む。それがいよいよ胃病の始まりであります。<br/>\n<br/>薬を服むと確かに一時は快くなるが、原因を改めない限り再び起きるので、その度毎に薬で抑える。<br/>\n<br/>その為ついに慢性になるのであります。それで胃痛や胸焼や種々の苦痛は胃の浄化作用であるから、放任しておけば必ず治る。<br/>\n<br/>それを薬剤を服むと浄化作用が一時停止される。それで一時苦痛がなくなるから、それを「薬で治る」と信じるのでありますが、何ぞ知らん、事実は「治癒を停止」させたに過ぎないのであります。<br/>\n<br/>実際、薬で治癒されたなら、最早病気はおこらないはずであるのに、再び起るというのは「治らない」からであります。<br/>\n<br/>言換えれば、胃自身としては治ろうとして痛むのを、治ってはいけない・・・というように薬を服むという理屈になるのであります。<br/>\n<br/>そうして、胃がわるいと消化薬を服む、そして消化のよい物を食べるんですが、これがまた大変な誤りで、態々（わざわざ）胃を弱くするんであります。<br/>\n<br/>何となれば、胃は胃自身の活動によって、物を消化する様に出来ている。<br/>\n<br/>それによって胃は健全を保っているのであります。<br/>\n<br/>ところが消化薬を服むと、胃は活動しなくとも済む。<br/>\n<br/>薬が消化してくれるからで、その為胃は段々弱体化する。有閑者のようになる。<br/>\n<br/>そこへ消化のいい物を食うから、なお拍車をかける訳で、益々胃は退化する。退化するから薬を倍々（ますます）服む・・・という循環作用でついに慢性になるのであります。<br/>\n<br/>そうなると、偶々（たまたま）固い物を食ったりなどすると胃はとても骨が折れる。<br/>\n<br/>もう「消化する力」を失っているので、そのまま腸へ送る、腸も胃の影響を受けて弱体化しているから、下痢し易くなるのであります。<br/>\n<br/>中には反対に便秘する人があります。<br/>\n<br/>これは食物が少量過ぎる為と、胃薬で柔軟化させ過ぎる為であります。<br/>\n<br/>ですから、下痢と便秘と交互にする人がありますが、全く前述の理によるのであります。<br/>\n<br/>自然に任せておけば、順調に排除されるのを、薬剤によって不正にさせ、苦しんでる人が、随分世間には多いようであります。」　（「岡田先生療病術講義録　下巻３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB5.html"
    }
  ]
}