{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 5,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「三年目から増産になる」",
      "date": "昭和27年1月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「三年目から増産になる」</font></b>　（昭和27年1月27日）<br/>\n<br/>「特集号は三十日にできます。だから、農村に関係のある人は、できるだけ読ませてもらいたいですね。<br/>\n<br/>各大臣、国会議員、全国の主な新聞社、農事試験場、農科大学、農会・・・そういう方面にみんな配るつもりですが、篤農家とか村長という人には、信者さんから読ませるように、配ってもらうようにしてもらいたいと思っている。<br/>\n<br/>部数もずっと多くこしらえて、それから農業の報告・・・お蔭話ですね。<br/>\n<br/>それが非常に多いですから、二頁増やしたんです。<br/>\n<br/>これを一通り読めば、そうとう考えざるを得ないと思うし、第一随分変わった、意外な説ですからね。<br/>\n<br/>変だとは思うけれども、段々読めば、実際の実験報告がたくさん出ているからして、考えざるを得ないですね。<br/>\n<br/>第一弾・・・原子爆弾ですね。農業原子爆弾を一発放ったという訳ですね。<br/>\n<br/>それで、たくさん報告があって、締め切ってからも、あとまだ来てますが、全部を通算してみると、やっぱり予定の通りですね。<br/>\n<br/>成績が、段々肥毒がなくなるに従って増えるのは、はっきりしているんです。<br/>\n<br/>だから、五カ年にして五割増産ということは、決して間違いないですね。<br/>\n<br/>\n<br/>とにかく今年あたりは、硫安なんか非常に高くなった。<br/>\n<br/>今年は千円ですね。農民は実に困っている。去年は七百円か八百円でしたがね。<br/>\n<br/>まだ上がる傾向がある。千百円台になると言っているが。そのために非常に困っているんですがね。<br/>\n<br/>ところが、それが増産にならないような、やっぱり病気に対する薬と同じような手段なんだから、大変な問題です。<br/>\n<br/>\n<br/>そこで、いろいろあるけれども、たいてい今年あたりは一番報告が多いですが、それを平均してみると、一年目、二年目くらいの所は、たいてい平年作ですね、<br/>\n<br/>それで、ごく成績が悪いのは一割減産ですね。一番多いのは平年作ですね。<br/>\n<br/>平年作といっても、今年は病虫害、風水害があるが、その被害がないから、結局増産になってます。<br/>\n<br/>そこで、三年目になると、たいてい増えてます。<br/>\n<br/>ただ多い少ないがありますが、ふつう一割、二割。多いのは三割、四割も増えてます。<br/>\n<br/>大体三年目一、二割というところでしょうね。<br/>\n<br/>本当に腰を入れてやってから、みんな二、三年くらいなものです。<br/>\n<br/>五年というのは、ほとんどないですね。たまたま四年というのが、越後に二人あった。それが、平年作よりちょっと良いと言うんです。<br/>\n<br/>\n<br/>しかし、そんな馬鹿なことはないと言うので、あっちの・・・小川さんに聞いてみると、下が岩盤になっていて、土の層が浅く、根が伸びないので、そういう土地のために、特に肥料を余計やらなければならないというので、特にやっていたそうです。<br/>\n<br/>そこで、私は客土しろと言ったんです。客土すると、土の層も増えるしするからね。<br/>\n<br/>それでいて、減りもしないんですね。平年作よりもちょっと良いですね。<br/>\n<br/>なにか原因があると思って聞いてみると、そういう訳で分かったんです。<br/>\n<br/>\n<br/>それ以外に四年目というのは、たいていないですね。たいてい三年目です。<br/>\n<br/>本当は、もう一、二年経って、来年か再来年あたりにしたいんですが、なにしろ現状を見ると、今年は減産ですからね。<br/>\n<br/>去年は六千四百万石でしたが、今年は六千万石とかいうので、三百万石から減っている。<br/>\n<br/>そこにもっていって、肥料が高くなっているから、じっとして見ていられない。<br/>\n<br/>そこで早く「特集号」を出すという事になったんです。<br/>\n<br/>今までの成績を見ても、増産になるという事は解るんです。<br/>\n<br/>そんなような具合で、今までの実験で、もう確実に自然栽培でもって、食糧問題を救えるという事が分かったので、今年からうんと腰を入れてやるつもりなんです。<br/>\n<br/>そのつもりで信者さんもやってもらいたいと思うんです。<br/>\n<br/>それだけで少なくても日本人を救う力は、大変なものだと思いますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「有肥の種を無肥にすると具合が悪い」",
      "date": "昭和27年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「有肥の種を無肥にすると具合が悪い」</font></b>　（昭和27年2月5日）<br/>\n<br/>「それで今年は、先月の三十日に発行した「栄光」の農業特集号・・・あれは一つの現われと見ても良いですね。<br/>\n<br/>たいてい読んだでしょうけれども、あれは農業会にとっては原子爆弾です。<br/>\n<br/>とにかく、今まで・・・有史以来ないですからね。随分驚くだろうと思います。<br/>\n<br/>ただ驚くだけじゃしようがないんで、そうかといって、なるほどこれは良いと言って、大々的に実行するということは、ありっこないです。<br/>\n<br/>ただ、あれを見れば、ははあこれほどに言う、またこれほどの実例があるんだから、ぜんぜん根拠のないものじゃない。<br/>\n<br/>もしこれだったら、たいしたものだ。じゃ、少しやってみようか、ということで、まあ一割くらい試作をやると思う。<br/>\n<br/>まあ、試してみようというんで、一部分、試作してみようという百姓は、随分できるだろうと思います。<br/>\n<br/>それで結構なんです。やっているうちに解りますからね。<br/>\n<br/>それで、今まで無肥料栽培について、非常に障碍（しょうがい）があったということは農事試験場が、有肥と無肥と両方やったところが、無肥の方が成績が悪いんです。<br/>\n<br/>それで、認められなかった。ところが良く調べてみると、種を・・・有肥の種を使った。<br/>\n<br/>そこにたいへんな間違いがあったんですね。<br/>\n<br/>だから有肥の種を無肥にすると、具合が悪いんです。<br/>\n<br/>ちょうど酒飲みが禁酒するようなものですから、やっぱり一時馬鹿みたいになっちゃうんですね。<br/>\n<br/>\n<br/>ちょうど、今度・・・あれを出しておきましたが・・・ビルマ米が日本に来たら、まるでできないんですね。<br/>\n<br/>ところで、なぜできないかと言うと、ビルマでは無肥でやっている、日本に来て有肥になった。<br/>\n<br/>それが悪い。私の方の信者ですが、無肥でやったところが、非常に良くできて・・・これは一昨年ですが・・・三倍ですかね。<br/>\n<br/>穂まで持ってきましたがね。たくさん生っております。<br/>\n<br/>これはすばらしいと言った。ところが世間ではぜんぜんできないんです。<br/>\n<br/>ちょうど、今の理屈のぜんぜんあべこべですね。<br/>\n<br/>そういうことで、種も肥毒があっちゃいけないということを、良く出してありますから、そういうことも気がつくと思います。<br/>\n<br/>\n<br/>そんなわけで、できるだけ早く、日本中を切り替えしなければいけないと思います。<br/>\n<br/>主なる所・・・大臣とか国会議員、農事試験場、農会、農科大学、各村長・・・そういうものに・・・約一万五千くらい配りましたが、一万五千といっても一人が一枚読むわけじゃない。<br/>\n<br/>一枚を五人も十人も読むからね。おまけに変わったことですからね。そうとうな反響があるだろうと思います。<br/>\n<br/>そうかといって、すぐどうということはないでしょうが、これが第一期として一つガンと頭をやられたようなものですから、忘れることはないです。<br/>\n<br/>そのうちに実際方面ですねー各農村で事実を見せるということで、ああこれだなということになるから、だんだんそういった一つの機運が起ってくるわけですね。<br/>\n<br/>それから、こうしておいたために、今後農村で自然栽培も、あんまり今までのように嘲笑したり、いろいろ非難したりすることは、よほど緩和されるだろうと思います。<br/>\n<br/>まあ、やり良くなるわけですね。で、あれを翻訳して、司令部とかアメリカの方にも送ろうと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「農相が硫安の害を認めた」</b></font>　（昭和27年3月25日）<br/>\n<br/>「それから、農業特集号ですね・・・この間出したあれがなかなか、まだ事柄が事柄ですから、どうしても、試験するのに一年はかかりますからね。<br/>\n<br/>そう急にどうということはないけれども、どことなく効果はあったらしいですね。<br/>\n<br/>そのうちの一つとして、昨夜ラジオで私は聞いたんですが、広川農相の話が実におもしろいです。聞いた人もあるでしょうがね。<br/>\n<br/>これから、硫安はなるべく使わない方が良い。あれは肥料として、どうも土を悪くする。<br/>\n<br/>これからは肥料はできるだけ自給肥料をやると言うんですね。<br/>\n<br/>自給肥料というのはおもしろいですね。自給肥料というのは堆肥のことですね。<br/>\n<br/>そうして土の力を出すようにしなければいけないというような・・・言葉は違ったかもしれませんが、そんなような意味のことを言いました。<br/>\n<br/>それから、虫害に対して振り撒く薬剤をよほど注意しないと、よほど効果がないことにもなるし、非常に害をすることにもなる。<br/>\n<br/>だから、あれはよほど適当に考えてやらなければいけない。<br/>\n<br/>というようなことを言いましたが、これはよほど変わってきていると思いますね。<br/>\n<br/>以前はそんなことは決して言いませんでしたからね。<br/>\n<br/>以前ですと、今年は硫安は大いに間に合うから、うんとやらなければならないというようなことを言ったものです。<br/>\n<br/>この間の新聞なんかにもそんなことがありました。<br/>\n<br/>新聞を切り抜いておきましたがね。<br/>\n<br/>よほど、こっちの説の刺激によって、考え方が変わってきたということは確かに認められるんです。<br/>\n<br/>そこであれを読んだ、つまり農民、農事関係者ですね。<br/>\n<br/>関係者は、なるほどこれも理屈だと、とにかく一つ試験してみようというんで、農民なんかが、たとえわずかでも、一割の田でも試作するということは、大いに考えられるんですね。<br/>\n<br/>それと、もう一つは、あれだけ配るとすれば、こっちの信者さんの方の自然栽培をやるのに、今までのように非常に悪く言ったり、なんだかんだうるさく言う・・・そういう声もよほど減るだろうと思います。<br/>\n<br/>それから、一年一年肥料が減るに従って・・・肥毒が減るに従って、成績が良くなりますからね。<br/>\n<br/>で、それについて今までおっかなびっくりやっていた人たちも、これなら大丈夫だと、自分が持っている全部を自然農法に切り替えるというのも、随分できて来るようです。<br/>\n<br/>それからもう一つは、隣近所のお百姓が、どうもあれは良いようだ、一つ俺たちもやってみようということになって、信者でない百姓ですね・・・そういう人もボツボツ出てきたようですからね。<br/>\n<br/>なにしろ、今までの長い間の迷信を壊すんですから、そう簡単にはいかないが、そんなようなことが、いろいろな条件によって年一年全国的に解ってき、やる人がだんだん増えるに違いないですね。<br/>\n<br/>ですから三年五年と経つうちに、すばらしい結果になるだろうと思ってます。<br/>\n<br/>これは日本における一番の悩みですね。これがだんだん解決されるわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    }
  ]
}