{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 21,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「医学は結局切り捨てられる」",
      "date": "昭和28年3月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学は結局切り捨てられる」</font></b>　（昭和28年3月27日）<br/>\n<br/>「それから出版ですが「アメリカを救う」はだいぶ結果が良くて、まだ売れているようです。<br/>\n<br/>これは大体アメリカが目的ですが、日本は手近ですから、ついでといったようなわけでやっているのですが、成績はだいぶ良いです。<br/>\n<br/>それで今度の「結核信仰療法」は「アメリカを救う」以上に売れるだろうと思います。<br/>\n<br/>これはメシヤ教信者ができるうえにおいて、今にたいへんな力になると思います。なにしろ肺病は多いのですから、この人たちがこっちにすがってくるようになると、それはとても大きな発展力になるわけです。<br/>\n<br/>それから「自然農法解説書」も近く出版になります。<br/>\n<br/>これは購読者たる農民は一番多いのですから、農民の数の一割が買ったところでたいへんなものですから、何百万と売れるわけです。<br/>\n<br/>それで結局農家一軒に一冊というようになるまでにしたいと思ってます。<br/>\n<br/>これは全国的に支部でもできて、そこで売るようになると随分買う人もあるだろうと思います。<br/>\n<br/>それで値段も五十円ですから、五十円というと子供のアメ玉でもそのくらいはしますから、普及力も非常なものでしょうと思います。<br/>\n<br/>それからその次に発行するのは「救世教奇蹟集」です。<br/>\n<br/>これは大体できあがりましたが、すばらしいものです。おそらくこれを読んでじっとしていられる人はないくらいに驚異的なものです。<br/>\n<br/>論文も書きますが、奇蹟も今までに栄光に出たのをまた読み直してみると、あまりにすばらしいのでぜんぜん新しいように思われるのです。<br/>\n<br/>これは今までは新聞一枚に一つか二つ、たまに出るくらいなものですが、その奇蹟を並べてみると実にびっくりするくらいのものです。<br/>\n<br/>それでこの本は勿論英文にして世界的に、ヨーロッパ方面にまで配布するつもりです。<br/>\n<br/>これを読んだらキリストの奇蹟というのは、実際ハナクソみたいなものです。<br/>\n<br/>ですから、これだけでも世界中の人たちが驚いてじっとしていられないだろうと思います。<br/>\n<br/>「アメリカを救う」の英文は翻訳はすっかりできてますが、出版は来月か再来月になりそうです。<br/>\n<br/>これはアメリカで大いに問題になるだろうと思ってます。<br/>\n<br/>勿論「結核信仰療法」も「自然農法解説書」もやはり英文にして世界的に配布するつもりです。<br/>\n<br/>こうなると、どうしても世界を相手にして仕事をするという形に自然になってきました。<br/>\n<br/>よく調べてみるとヨーロッパ方面も英文で結構だそうです。<br/>\n<br/>どこの国でも英文ならたいてい読めるそうですから、全部英文にするつもりです。<br/>\n<br/>\n<br/>それでだんだんやっていくと、宗教つまりキリスト教と対抗するような形になっていくわけです。<br/>\n<br/>一番脅威を感ずるのはカトリックです。こっちが発展してくるに従って、これがたいへんだろうと思います。<br/>\n<br/>本元はローマ法王ですから、このローマ法王を押さえる方策と言いますか、それはこっちにありますから、最後に行ってローマ法王にうんとお辞儀をさせるつもりです。<br/>\n<br/>それはもう大丈夫です。なにしろ神様のやることは早いです。<br/>\n<br/>早いと言っても二年や三年では駄目ですが、とにかく十年以内には実現すると思ってます。<br/>\n<br/>そうでなかったら、私があんまり年を取ってしまっては間に合いませんから・・・。<br/>\n<br/>私は九十までは活動する予定ですから、まだ二十年はやりますが、その間に世界中を全部済度しなければならないわけです。<br/>\n<br/>そういうようで結局において、今までの宗教やキリスト教が拡がったというような、そういうものとはまるっきり違うのです。<br/>\n<br/>つまり世界的の文化革命です。今までこれだけ発達してきた文化が、進歩発達したには違いないが本当の発達の仕方ではないのです。<br/>\n<br/>ですからこれの良い所だけをとって、悪い所を切り捨ててしまうというわけです。<br/>\n<br/>大ざっぱに言うとそういうわけです。<br/>\n<br/>話で言うと、なんでもないことですが、切り捨てられる方はたいへんな騒ぎです。<br/>\n<br/>医学などは結局切り捨てられるよりほかにしようがないのです。<br/>\n<br/>そうかといって、人間を切り捨てるのではないので、医学という間違った学問を切り捨てて、本当のことを教えるというのですから、これは文化革命です。<br/>\n<br/>そしてこれは非常に大きなものです。今までいろいろな革命があったが、それは一部のものです。<br/>\n<br/>というのは、つまり夜の世界、夜の文化なのだから、行灯やローソクという物は邪魔だから止してしまうというわけです。<br/>\n<br/>そこで今度昼間の太陽が出て、世界人類にその光を恵むわけです。<br/>\n<br/>そうなると夜の文化はいやでも暗闇に隠れたり、暗闇を利用して間違ったことをやっていたことが駄目になります。<br/>\n<br/>つまり今までの文化はパンパンガールみたいなものです。昼間になると出られないのです。あれは夜の闇を利用して商売しているのです。<br/>\n<br/>それから泥坊といったようなもので、闇を利用してやるのです。そこで闇がなくなり、間違ったことや変なことは少しもできないわけです。<br/>\n<br/>ごく分かりやすく言えばそういうようなものです。ですからこれは、今までの革命のように人間の考えで計画することとはぜんぜん違うのです。<br/>\n<br/>これは霊界がそういうようになるのですから、そう骨折らなくてもちゃんとできてしまうのです。<br/>\n<br/>だから仕事は大きいが、楽で骨が折れないのです。むしろ楽しみ楽しみやれるのですから、たいへんありがたいことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK6.html"
    }
  ]
}