{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「農業の大革命　飯米十割増産は易々たり」",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の大革命　飯米十割増産は易々たり」</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「いよいよ、わが国民主食の自給自足時代の来った事を弘く天下に公表せんとするのである、全く驚異的農耕法は遂に完成したのである、<br/>\n<br/>ここにその真相を伝えるべく、本紙特集号を刊行する事となったので、国家のためまことに慶賀に堪えない次第である。<br/>\n<br/>昔はとにかく文化日本となってこの方、農事については各般の施設改良に腐心し官民共に不断の苦心努力を払いつつ来たにかかわらず、<br/>\n<br/>今もって予期の成果を挙げ得られないのはなぜであろうかという事である、<br/>\n<br/>もちろんそれには原因がなくてはならないがその原因こそ従来の農耕法に一大誤謬のある事である、<br/>\n<br/>今その点を明らかにすると共に、真の農耕法を発表し、吾らが永年唱え来った無肥料栽培法とはいかなるものであるかという事で、<br/>\n<br/>今やその理論を実施の結果、正に画期的一大成果を挙げ得た事によって、最早一日の猶予もなり難く、ここに天下に発表し、全国農村に向かって一大奮起を促すと共に、<br/>\n<br/>即時実行に移られん事を念願して止まない次第である。<br/>\n<br/>まずこの革命的農耕法がいかに卓越せるかを左に列記してみる。<br/>\n<br/>\n<br/>（一）金肥人肥は一切使用せず、ただ堆肥のみで足りる事<br/>\n<br/>（二）従って、高価な金肥購入の必要なく、施肥の労力も不用となる事<br/>\n<br/>（三）虫害はほとんど皆無となる、何となれば害虫発生は金人肥が原因であるからである<br/>\n<br/>（四）量目が増し、品質優良美味である事<br/>\n<br/>（五）人肥を使用せざるため、近来大問題とされている、寄生虫の危険なき事<br/>\n<br/>（六）風水害に遭うも草質強靱なるためほとんど被害を受けない事<br/>\n<br/>\n<br/>右のごとく、増産以外の有利なる点も多々あり、実に想像もつかない画期的空前の農耕法である、<br/>\n<br/>この実際を知るにおいて、今日までの農耕法がいかに誤っていたかが判るのである、<br/>\n<br/>吾らからみれば、従来の農耕法は好んで、苦難の途（みち）に迷い込み、喘ぎ苦しみつつあったという事実で、<br/>\n<br/>ここに天の時到って全農民を挙げて光明の道へ誘い幸福者たらしめんとするのである、<br/>\n<br/>国民生活上、最重要なる食糧問題が一挙に解決出来るという本農法の実施が、再建日本の前途にいかに大なる光明をもたらすかは表現の讃辞さえないであろう。<br/>\n<br/>\n<br/>別項、多数に上る実地報告（省略）を一読すれば、何人といえども疑う余地はあるまい、<br/>\n<br/>しかしながら、初めて見る人のために本農法の原理を概略説明の必要もあろうからここにかくのである、<br/>\n<br/>そもそも本農法の原理は、今日まで永い間金肥人肥の毒素によって土壌を殺して来た事に気がつかなかったのである、<br/>\n<br/>それを反対である生かす方法こそ本農法の根本義である、というのは従来の農耕法の大誤謬は、土壌本来の力を無視し、作物は金肥人肥によらなければ充分な成果を挙げ得られないと固く信じて来た事である、<br/>\n<br/>これを判りやすくいえば、近来流行のアドルムやモヒ（モルヒネ）中毒と同様で、人間一度この中毒に罹るや、薬が切れると人間活動が出来なくなる、ちょうどそのように肥料中毒に罹っている土壌は肥料が切れると、土壌の活力発揮が出来ないという訳である。<br/>\n<br/>実例報告にもあるごとく、無肥料実施の第一年目は例外なく、最初の数ケ月間は葉色悪く、茎細く、いかにも貧弱なので、隣人からは嘲罵を浴びせられ、本人も非常に心配するがこれ全く肥毒のためで、土にも種子にも肥毒が充分含まれているからである、<br/>\n<br/>ところが、その後成熟期が近づくに従って漸次好転し初めるのは、肥毒が漸減するからで、漸次土本来の活力を取り戻すからである、<br/>\n<br/>ゆえに一年目より二年目、二年目より三年目というように年を追うて収穫が増すのは、肥毒漸減と正比例するからである、<br/>\n<br/>従って無肥料栽培三年以後ともなれば、最低五割ないし十割の増産は確実である。<br/>\n<br/>\n<br/>我国昨年度の産米六千三百万石であったから五割増産は正に九千四百五十万石となり、現在人口八千二百万人に対し、この上一億くらい増したとしても、実に余裕綽々（しゃくしゃく）たるものがある、<br/>\n<br/>のみならず米以外の雑穀、薩摩芋、馬鈴薯、豆類等、あらゆる物も増産となる以上、食糧問題の危惧は全く解消してしまうのである、<br/>\n<br/>右は最低を規準としての予想であるが、実際は十割ないし二十割の増産は可能であるから、<br/>\n<br/>数年後は食糧大増産に悲鳴を挙げる嘘のような時節が来るとしたら今からその対策を講じおく必要もあるであろう。<br/>\n<br/>しかも、労力は半減する以上、世界的有名な日本農民の労働過重も一挙解決するのみか、肥料代その他の経済的利益も加わる以上、ここに農村の黄金時代は出現し天国は農村からという事も決して痴人の夢ではあるまい。<br/>\n<br/>今一つ言いたい事は、この一大福音を天下に発表するについては、本教の宗教宣伝に用いるように思われやすいが、<br/>\n<br/>そのような意図は毫（ごう）もなくただかくのごとき空前の一大発見を一刻も早く知らしめ、苦悩に喘ぐ農民を救い国家の繁栄に資せんとする以外他意はないのである、<br/>\n<br/>また実例中にある浄霊であるが、これはもちろん大いに効果はあるが、そのような信仰的手段をとらずとも、単なる堆肥のみの栽培で五割以上の収穫は確実である事を付言しておくのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    },
    {
      "title": "明主様御教え　「家庭菜園と無肥料栽培」",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「家庭菜園と無肥料栽培」</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「無肥栽培である本農法が、家庭菜園に対してもいかに大なる福音であるかを、概略かいてみるが、家庭菜園はもちろん米麦のごとき、穀類は一切作らず、ほとんど野菜ばかりであるといってもいい、<br/>\n<br/>従って、肥料としては人糞を主とし、塵芥（じんかい）、魚屑、木灰、馬糞、鶏糞等種々雑多なものであるが、特に一番多く用いられるのは、何といっても人糞であろう。<br/>\n<br/>何しろ、百姓の経験のない素人が人糞を扱うのだから、その苦痛は大変である、<br/>\n<br/>しかも施肥後その臭気は相当期間室内に流れ込み、食事の楽しみなども減殺され、常に不愉快極まるのは並大抵ではない、<br/>\n<br/>なるほど、人糞が有効であるなら致し方ないが、実は、人糞がいかに作物に有害であるかは、二、三の例を挙げてみればよく判るのである、<br/>\n<br/>よく素人が歎声を漏らす事は、トマトや豆類等の花落が多く、実りが悪いとか、馬鈴薯の芋つきが少ないとか、全然芋がつかないとか、葉枯れ、茎折れ等は元より、害虫の被害なども常に悩みの種であろう、<br/>\n<br/>ところが、右の原因はことごとく人糞のためであって、それを今日まで知らなかったのである、<br/>\n<br/>しかもその成績不良の場合、肥料不足のためと思い、益々肥料を多くするから逆効果となり、不良はいよいよはなはだしくなるというのが今日の実状である、<br/>\n<br/>それでやむを得ず、専門家に訊くのであるが御承知の通り、専門家も肥料迷信に陥っているから堪らない、<br/>\n<br/>いわくそれは肥料の種類、適量、施肥の季節、酸性土壌に因るため等々、全然的外れの応答をしてお茶を濁すのである、嗚呼、何と驚くべき誤謬ではあるまいか。<br/>\n<br/>ところが、我無肥栽培によれば、何より助かるのは人糞を用いない事であるのみか他の肥料も必要がない、<br/>\n<br/>ただ堆肥だけで充分であるにもかかわらず、その成果たるや素晴しいのである、それをザッと列記してみよう。<br/>\n<br/>（一）前述の通り、不快な人糞を初め、肥料を要しない事<br/>\n<br/>（二）従って、寄生虫病の心配が全然無くなり、清潔で気持のよい事<br/>\n<br/>（三）花落ち、茎折れがなく、強靭であるから栽培しやすい事<br/>\n<br/>（四）害虫発生がないから、消毒費その他の手数も要らず経済的である事<br/>\n<br/>（五）収穫量が非常に多くなるから、狭隘（きょうあい）な場所でも事足りる事<br/>\n<br/>（六）無肥の野菜の美味なる事は驚く程で、もちろん栄養価値も高い事<br/>\n<br/>\n<br/>右のごとく、数え上げればまだまだあるが、要するに、無肥栽培の成果を知るとしたら、いかに生活の楽しみが増すかは恐らく経験者のみが知る特権であろう、<br/>\n<br/>何よりもまず直に実験する事だ、その場合心得ておかなければならない事は、種子も土壌も、相当肥毒を食っているから、肥毒の抜け切るまでは相当期間著しい効果は見られない事である、<br/>\n<br/>といっても野菜の種類によっては、最初の年から良成績を挙げるものもあり、二年目三年目と順次よくなるのであるから、<br/>\n<br/>肥毒が皆無となってからの成績こそ、何人も驚嘆するであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN2.html"
    }
  ]
}