{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 1,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「精神病と癲癇」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病と癲癇」</font></b>　（昭和27年御執筆）<br/>\n<br/>「霊的病気のうち最も王座を占めているものとしては、精神病と癲癇（てんかん）であろう。<br/>\n<br/>まず精神病から書いてみるが、これこそ全然霊的病気であって肉体に関係のない事は、健康者であっても、この病気にかかるに見て明らかである。<br/>\n<br/>この病気は誰も知るごとく、普通人間としての精神状態を失い、意識がめちゃくちゃになってしまうが、<br/>\n<br/>その状態も人によって千差万別であり、一人でも色々に変化するどころか、<br/>\n<br/>一日の中でも、いや一時間の間でも、その変化は目まぐるしいほどである。<br/>\n<br/>この病気に対しては、医学でも相当以前から研究に研究を重ねているが、<br/>\n<br/>今もって分からないので、治療効果においても、何ら進歩は見られない。<br/>\n<br/>ただ施設や患者に対する諸種の対策が、相当進歩したに過ぎないのである。<br/>\n<br/>何しろ生命には別状ないとしても、家族的にはずいぶん人手が要るので、実に始末の悪い病気である以上、<br/>\n<br/>どうしても病院へ入れなければならない事になるが、現在公共的の方は収容力も足りないし、<br/>\n<br/>そうかといって私設病院では金がかかるという訳で、全く悲惨そのものである。<br/>\n<br/>近来精神病や癲癇を治すべく、頭脳の手術を行うが、これは全然無効果のようである。<br/>\n<br/>何しろ医学は唯物科学であるから、手術に目をつけるのも無理はないが、<br/>\n<br/>この病気は肉体との関係ははなはだ薄く、目に見えざる霊の作用が主であるから、<br/>\n<br/>霊的に治すより仕様がないのである。それをこれから詳しく書いてみよう。<br/>\n<br/>\n<br/>右のごとく霊的病気であり、これこそ憑霊が原因なのである。<br/>\n<br/>その場合憑霊の位置は前頭部に限られているもので、<br/>\n<br/>なぜ前頭部に霊が憑るかと言うと、その部の霊が希薄になるからで、つまり局部的脳貧血である。<br/>\n<br/>この脳貧血の原因といえばさきに述べたごとく、首の周りに毒素が集留し易く、<br/>\n<br/>それが両延髄及び淋巴腺付近に固結するので、その固結が血管を圧迫するため、頭脳へ送流される血液が減るからである。<br/>\n<br/>ここで、なぜ霊が憑依するかの理由であるが、それを説く前に霊界なるものを充分知っておく必要がある。<br/>\n<br/>元来霊界とは現象界、空気界の外にある第三次元の世界であって、<br/>\n<br/>つまり空気よりも一層非物質的であるので、今日まで無とされていた世界である。<br/>\n<br/>従ってこの霊界は現在までは一部の人を除く外、一般人にはほとんど信じられていなかったのである。<br/>\n<br/>というのは唯物科学がそこまでを把握するほど、進歩していなかったからである。<br/>\n<br/>しかし事実は物象界空気界よりも、一層重要なる、いわば万有の根源的力の世界であって、<br/>\n<br/>地上一切はこの力によって生成化育されているのである。<br/>\n<br/>別言すればこの世界は表が物象界で、裏が霊界と言ってもいいので、<br/>\n<br/>人間で言えば肉体は物象界に属し、心は霊界に属しているのである。<br/>\n<br/>この理によって人間も動物も、死と共に肉体は限界に遺棄され、霊は霊界に帰属する。<br/>\n<br/>つまり人間の死は体は滅して、霊だけが永遠に残されるのである。<br/>\n<br/>そうして霊界の生存者となったあらゆる動物の内、狐、狸、龍神（蛇）等が生きてる人間の霊に憑依する。<br/>\n<br/>というのは前述のごとく人間の霊の頭脳の一部分が希薄になっているからで、もし充実していれば、決して憑り得ないのである。<br/>\n<br/>これを詳しく言えば、例えば霊が充実して十であるところへ、一だけ欠ければ九となるから一だけ憑れる。<br/>\n<br/>それが二となり三となり、半数の五以上となると、それだけ憑霊の方が勝って、人霊の方が負けるから憑霊の自由になる。<br/>\n<br/>これが精神病の真の原因である。<br/>\n<br/>\n<br/>とすれば精神病の原因は、全く脳貧血であって、その因は固結の圧迫にあるのである。<br/>\n<br/>しかし単に貧血だけならまだいいが、延髄部の圧迫による貧血は睡眠不足の原因となるのでこれが恐ろしいのである。<br/>\n<br/>何となれば精神病になる初めは、例外なく睡眠不足が何日も続くからである。<br/>\n<br/>その理由は本来脳貧血とは体的の症状であるが、霊的に言えばその部の霊が希薄になる事であって、いわば貧霊である。<br/>\n<br/>ところがその貧霊部、すなわち霊の量の不足に乗じて、その量だけ彼ら邪霊共は憑依ができるのである。<br/>\n<br/>憑依するや人間と異なった彼らの性格は、動物的意欲のまま露骨に振舞う、これがすなわち精神病の症状であって、<br/>\n<br/>その動物の割合を言えば、狐霊が八十パーセント、狸霊が十パーセント、残り十パーセントは種々の霊であろう。<br/>\n<br/>\n<br/>右は純精神病を書いたのであるが、ここに誰も気付かない驚くべき事がある。<br/>\n<br/>それは現代の人間ことごとくと言いたいほど、軽い精神病にかかっている。<br/>\n<br/>もちろんその原因は一般人ことごとくと言いたいほど、頭脳に多少の欠陥があるからで、<br/>\n<br/>ごく上等の者でも十パーセントないし二十パーセントは冒されており、<br/>\n<br/>普通人はまず三、四十パーセントくらいであろう。<br/>\n<br/>ところが四十パーセントまではまだいいが、五十パーセントを越えると大変である。<br/>\n<br/>真症の精神病者となるからである。だが憑霊というものは一定していないもので、絶えず動揺している。<br/>\n<br/>それは欠陥と相応するからで、その意味は霊の厚薄が絶えず増減しているからである。<br/>\n<br/>そうしてこの憑霊にも二種あって、生まれながらにその人に定住的に憑霊している動物霊と、後天的臨時に憑依する霊とがある。<br/>\n<br/>\n<br/>今これについて詳しく説明してみるが、まず人間がこの世に生を受ける場合、さきに述べたごとく、初めポチすなわち魂が宿るが、<br/>\n<br/>この魂なるものは神の分霊であって、人間の中心であり、主人公である。<br/>\n<br/>これを本守護神といい、次は人間を一生涯不断に守護している霊がある。<br/>\n<br/>これを守護霊ともいい、正守護神とも言う。<br/>\n<br/>この霊は祖先の霊の中で霊界においての修行が済み、資格を得た者であって、<br/>\n<br/>この中から選抜されて、その人の一生涯の守護の役目を命ぜられる。<br/>\n<br/>次が副守護神と言って、これが動物霊である。<br/>\n<br/>この霊は動物ではあるが、実は人間生存上必要欠くべからざる役目をしているものである。<br/>\n<br/>そこでまず右の三つの守護神について説明してみよう。<br/>\n<br/>\n<br/>以上は、大体人間誰でもが持っている正規の守護神であるが、<br/>\n<br/>第一の本守護神なるものは神の分霊である以上、その本質は良心そのもので、昔からよく言われる人の性は善なりとはこれを指したものである。<br/>\n<br/>第二の正守護神は人間が危険に遭遇する場合、それが霊界に先に起こるので、それを知って危難をまぬがれしむるべく努力する。<br/>\n<br/>世間よく虫が知らせるとか、その時気が進まなかったなどというのは、正守護神の注意である。<br/>\n<br/>また人間が罪を犯そうとするのを犯させまいとする事や、常に悪に引込まれないよう警戒し、正しい人間にさせようとする。<br/>\n<br/>それには神仏を信仰させるのが最良の方法として導こうとする。<br/>\n<br/>ところが正守護神がどんなに頑張っても、邪神の強いのに遭うと負ける事があるので、そのため不幸を招く結果となるから仲々大変である。<br/>\n<br/>そこで正守護神は常に邪神に勝つ力を求めている。<br/>\n<br/>それには人間が立派な信仰に入らなければならないという訳で、本教へ導く事が日に月に増えつつあるのである。<br/>\n<br/>次の第三の副守護神は動物霊であるから、悪の本来として一刻の休みもなく人間に悪を考えさせ、悪をさせようとする。<br/>\n<br/>悪とは帰するところ体的欲望の本尊である。<br/>\n<br/>いかなる人間でも金が欲しい、女が欲しい、贅沢をしたい、名誉が欲しい、人に偉く見せたい、賭け事や競争に勝ちたい、出世をしたい、何事も思い通りになりたい、という限りない欲望がそれからそれへと湧いてくる。<br/>\n<br/>そこで昔から信仰によって、この果てしない欲望すなわち煩悩を押えようとして修養する。<br/>\n<br/>それがともかく今日まで人類社会は破滅を免れ得て来たのであるから、大いに感謝すべきである。<br/>\n<br/>しかしながら実際上人間がこれらの物質欲がないとしたら、これまた大変である。<br/>\n<br/>何となれば肝腎な活動力がなくなってしまうからである。<br/>\n<br/>従って何としてもこの点が仲々難しいのである。<br/>\n<br/>ではどうすればいいかというと、これは別段困難な事はない。<br/>\n<br/>つまり人間は神から与えられた良心を発揮させ獣から受ける悪に勝てばいいのである。<br/>\n<br/>といってもそれには自ら限度がある。<br/>\n<br/>すなわち善も悪も決定的に勝負をつけてはいけない。<br/>\n<br/>この意味は人という文字を解釈すると実によく分る。<br/>\n<br/>それはノは天から降った形で、神の分霊であり、＼は地上にいる獣の形である。<br/>\n<br/>としたらノが上の方から押えており、＼はノを支えている形である。<br/>\n<br/>であるから人とはノと＼との間になるから、人間の文字もよく当てはまっている。<br/>\n<br/>すなわち人間は善と悪とを両有している。<br/>\n<br/>天性で幾分でも善が勝っていれば間違いないのである。<br/>\n<br/>従って人間は向上すれば神となり、下落すれば獣となるので、<br/>\n<br/>この理によって人間の限りなき欲望も、ある程度で制御する事ができるので、<br/>\n<br/>これが真理であるとしたら、限度を越えれば人ではなくなり、Ｘの形となる。<br/>\n<br/>すなわちバッテンであるから抹消の意味であり、亡びるのである。<br/>\n<br/>右の理によってどうしても人間本来のあり方は、悪を制御するだけの力をもたねば安心ができないのであるが、それには力がいる。<br/>\n<br/>その力こそ神から与えられるべきものであるから、信仰が必要となる。<br/>\n<br/>さすればいかなる世にあっても、何ら不安なく、永遠の幸福者となり得るのである。<br/>\n<br/>\n<br/>以上説いたごとき真理を、霊界の修行中知った正守護神は、極力子孫を正善に導こうとする。<br/>\n<br/>ところが副守護神の方はその反対であるから、極力妨害し、悪に導こうとして、心の中で常に争闘している。<br/>\n<br/>これは誰でも経験するところであろうが、そればかりではない。<br/>\n<br/>こういう事も知る必要がある。<br/>\n<br/>それは人間一人一人異った性格と技能をもっている。<br/>\n<br/>これは神が世界を構成する上においてそうされ給うのであって、<br/>\n<br/>これを補佐し、天性を充分発揮させるよう正守護神は、神の命を奉じて専心努力しているのである。<br/>\n<br/>この手段として正守護神は、まず第一にその人間の魂を磨くべく、非常な苦痛を与えるが、これは向上のための修行である。<br/>\n<br/>これもその人の使命によって、大中小それぞれちがう。<br/>\n<br/>例えば使命の大きい者ほど、苦難も大きいから、むしろ喜ぶべきで、私などもそうである。<br/>\n<br/>また運命の転換という事は、神から仕事を換える命が正守護神に下るからである。<br/>\n<br/>そうして神にも階級があり、人間界と同様御役の種別もあるので、人間に命ずる場合も、それ相応の神によるのである。<br/>\n<br/>この意味によって人間界の構成を書いてみるが、分り易くいえば人類を緯（よこ）にみれば千差万別、それぞれ能力が違うが、経（たて）にみれば上中下の差別だけである。<br/>\n<br/>その証拠には一民族を支配するとか、一国、一地方等の支配者は、それに相応する能力を与えられており、<br/>\n<br/>最高の地位に昇る人は、世界でも数人に過ぎないが、下に下るにしたがい段々数が多くなる。<br/>\n<br/>最下級になるほど多数である事実はそういう意味であって、神は経綸上一切過不足なく、適切巧妙に配置され按配される。<br/>\n<br/>その深遠微妙なる御神意は、到底人間の窺い知るを得ないのである。<br/>\n<br/>またこれを鉱物にたとえてみると一層よく判る。<br/>\n<br/>最高のダイヤモンドからプラチナ、金、銀、銅、鉛、鉄というように、<br/>\n<br/>最高ほど産額が少なく、最低の鉄に至っては、最も多産であるにみても明らかである。<br/>\n<br/>この現実が分っただけでも人類社会の真相は認識されるであろう。<br/>\n<br/>この理によって階級闘争が、いかに間違っているかが分るはずである。<br/>\n<br/>\n<br/>ここで前に戻って、再び精神病の説明に移るが、これは別な面であるから、そのつもりで読まれたいが、<br/>\n<br/>世間非常に偉い人でも時により迷ったり、間違った考えや、道に外れた行為をする事がよくある。<br/>\n<br/>アレ程の人が、こんな事をするとは腑に落ちないとか、あんな失敗するなどは意外だなどという事がある。<br/>\n<br/>また歴史上からみても、大英雄がつまらない一婦人の色香に迷い、千仞（せんじん）の功を一気に欠くような事も往々あるが、<br/>\n<br/>これはどういう訳かというと、前に述べたごとく、平常十か二十パーセント以内の欠陥なら無事だが、<br/>\n<br/>成功して思い通りになると慢心と我欲のため、頭脳の欠陥が増えるので、それに乗じて力のある動物霊が憑依したり、副守護神が頭へ上って、ノサバリ始めるので、<br/>\n<br/>三十以上にまで押し拡がり、智慧も暗くなるので、良いと思ってした事が反対になり、大失敗するので、<br/>\n<br/>英雄などによくある例で、右のごとくどんなに偉い人でも信仰がない場合、動物霊すなわち悪霊が憑依するや、それが最善の手段のように思わせるが、実に巧妙な邪智は、到底看破できないのである。<br/>\n<br/>それがため遂に大失敗をするのであるから、実に恐るべきものである。<br/>\n<br/>そうして特に心得べき事は、その手段方法が私利私欲が目的であればあるほど、失敗は大きくなるに反し、<br/>\n<br/>天下公共のためというような利他愛のためとすれば、失敗してもある程度で喰い止り、ふたたび立上る事ができるのである。<br/>\n<br/>何となれば前者は神の御守護がないが、後者は御守護があるからである。<br/>\n<br/>\n<br/>そうして霊界においては、無数の悪霊が百鬼夜行的に横行しているので、<br/>\n<br/>隙さえあればたちまち憑依し、瞞し、迷わせ、悪を行わせ、不幸に陥し入れるので、<br/>\n<br/>これが彼らの本能であるから、少しの油断もできないのである。<br/>\n<br/>ところがこれに対抗して飽くまでそうさせまいとする擁護者が正守護神であるから、<br/>\n<br/>正守護神には大いに力を得させなければならないのであって、それには立派な信仰へ入り、神の力を恵まれるべきである。<br/>\n<br/>\n<br/>次は癲癇（てんかん）であるが、これは精神病と似て非なるものであって、この病気はことごとく死霊の憑依である。<br/>\n<br/>何よりも癲癇の発作が起るや、人間死の刹那の状態を表わす。<br/>\n<br/>例えば水死した霊が憑かると泡を吹き、もがき苦しむし、また水癲癇といって、水を見ただけで発作が起るのは、<br/>\n<br/>あやまって水へ落ちたり、突落されたりした霊でその刹那の恐怖が残っているからである。<br/>\n<br/>また火癲癇というのもあるが、これも火に焼かれた霊であり、<br/>\n<br/>その他獣や蛇、種々の虫を見ただけで恐怖し、発作するのはその物のために死んだのである。<br/>\n<br/>またこういうのがある。<br/>\n<br/>人込みへゆくと発作が起るが、これは人込みで踏み潰されて死んだ霊であり、<br/>\n<br/>汽車電車に乗るのを恐れたり、誰かが背後に近寄ると恐れる人なども同様である。<br/>\n<br/>\n<br/>以前こういう変ったのがあった。<br/>\n<br/>それは一人での留守居は、恐ろしくて我慢ができず、<br/>\n<br/>門の外へ出て人の帰るまでたたずんで待っているというので、<br/>\n<br/>これも前世一人で家にいた際、急病などで死んだその恐怖のためである。<br/>\n<br/>まだ色々あるが、以上によって考えればだいたい判るであろう。<br/>\n<br/>\n<br/>ここでついでだから、真症小児麻痺について書いてみるが、<br/>\n<br/>これは脳溢血で死んだ祖父母の霊がほとんどである。<br/>\n<br/>この原因は脳溢血で急死した霊で、生前無信仰で霊界あるを信じていないため霊界へ往っても死を意識せず、生きていると思っているが、<br/>\n<br/>肝腎な肉体がないので、遮二無二に肉体を求めるが、<br/>\n<br/>その場合他人に憑く事はできない霊界の規則であるから、自分の霊統の者を求める。<br/>\n<br/>もちろん霊統は霊線で繋がれており、子供は憑依し易いので、多くは孫を目がけて憑依する。<br/>\n<br/>その場合数日間発熱があり、痴呆症や半身不随となる。<br/>\n<br/>ちょうど中風そのままであるのは、右の原因によるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH2.html"
    }
  ]
}