{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 32,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「堆肥使用は原則禁止、例外許容」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥使用は原則禁止、例外許容」</font></b>　（昭和28年9月25日）<br/>\n<br/>「自然農法については、まだ信者の人の中に迷信があるようです。それは堆肥迷信です。いつも言うとおり堆肥には肥料という意味はないのです。<br/>\n<br/>ところがやっぱり肥料迷信が根強く入っているために、堆肥も肥料のように思ってやりすぎるのです。<br/>\n<br/>ですから堆肥をやると、それだけ根伸びの邪魔をしますから成績が悪いのです。<br/>\n<br/>本当いうと、なにもやらない方がよいのです。土ばかりがよいのです。そうすると一番よくできます。<br/>\n<br/>\n<br/>ただ、ごく寒い寒冷地では温めるために使うという意味と、乾く土地の場合に乾かないように堆肥を厚くしておくとよいです。<br/>\n<br/>そうすると湿り気があるから乾き気を防ぐということになります。<br/>\n<br/>新しい土などは非常に固まりやすいのがあります。<br/>\n<br/>特に赤土がそうですが、土が固まるといけないから、固まらせないために堆肥をやるのです。<br/>\n<br/>その場合には堆肥を非常によく腐らした方がよいです。<br/>\n<br/>あらかた土に変化したくらいに柔らかくして、それを混ぜるのです。<br/>\n<br/>大体堆肥はそれだけの必要からやるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taihi.html"
    },
    {
      "title": "明主様御講話　「本当は堆肥もやらない」",
      "date": "昭和28年10月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当は堆肥もやらない」</font></b>　（昭和28年10月5日）<br/>\n<br/>「ところで信者の人の中にも、まだ肥料迷信から抜けられない人がだいぶあります。<br/>\n<br/>それで無肥料だ無肥料だと言いながら、ほかの物を使いたがったり、それからまた堆肥に頼るのが非常に多いのです。<br/>\n<br/>ですから今書いているのは「堆肥迷信」というのですが、堆肥迷信もやはり一つの迷信です。<br/>\n<br/>だから本当は堆肥もやらないで、土ばかりがよいのです。<br/>\n<br/>ただ新しい土などの固まりやすい土を固まらせないために、堆肥をごく腐らして土同様になった物を混ぜるということと、果樹などの、根元の土が乾きやすいのには、そういうのを防ぐために、腐らせなくてよいから生の堆肥をたくさんやると、雨が降った時には根元に湿気を含んで乾かないために、それが有利なわけです。<br/>\n<br/>ですから果樹などにはそういった意味で堆肥をやると非常によくできます。堆肥というのはそれだけの意味です。<br/>\n<br/>古い土などは、そのままで堆肥もなにもやらない方がよいです。<br/>\n<br/>それから前にも書いたとおり、ごく寒冷地は、根があんまり冷えては悪いから、そこで温めるために藁を土とねり混ぜて、根の底の方に入れて、根を冷やさないというだけのためであって、ほかにはなにもありません。<br/>\n<br/>そういうようなわけで、堆肥迷信も分からせなければいけないわけです。<br/>\n<br/>近ごろはだいぶそれが分かってきたようで、土に重きをおくようになりつつあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taihi.html"
    },
    {
      "title": "明主様御講話　「堆肥も使用禁止」",
      "date": "昭和28年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥も使用禁止」</font></b>　（昭和28年10月26日）<br/>\n<br/>「それでおかしく思うのは、信者の人でまだ肥毒に気がつかない人が今までにそうとうあったようですが、今年からはみんな目が覚めるだろうと思います。<br/>\n<br/>古い信者はそういうことはありませんが、新しい信者などは「病気はなるほど明主様のおっしゃるとおりだ。<br/>\n<br/>しかし肥料の方は、オレたちが先祖代々やっているので、明主様は百姓の経験はないし、どうもそこまでは」というように思っている人がだいぶあったらしいです。<br/>\n<br/>私は知ってましたが、やっぱり時期が来ないといけないと思っていたのですが、やっと時期が来たのです。<br/>\n<br/>そういう人たちが他の百姓に対して説明しても、それは駄目です。自分が本当になってないから説明に力がありません。<br/>\n<br/>それからまた肥料はやらないと言いながら、肥料に似たような物をやっているのです。<br/>\n<br/>だいたい堆肥ですが、私は最初は「無肥料栽培」でやったのです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>堆肥もいけない</b></font>のです。<br/>\n<br/>ところがぜんぜん無肥料でやっては法規に違反するというのです。<br/>\n<br/>それは進駐軍の方なのです。それで投書か訴えをした者がいたのです。<br/>\n<br/>やっぱりアメリカ人も、ぜんぜん肥料なしだったら米はとれなくなる、そういう宗教は禁止するということなので、これはなんとかしなければならないというので、名前を「自然栽培」としたのです。<br/>\n<br/>ですから前には無肥料栽培と言っていたのです。<br/>\n<br/>そういうわけで堆肥はやってよいということになったのです。<br/>\n<br/>それは金肥人肥よりはずっと被害が少ないです。<br/>\n<br/>しかし今日になればもう本当のことをやらなければならないので、<font color=\"#0000ff\" size=\"+1\"><b>去年あたりからは堆肥もいけないということを言うようになったので、本当はいけない</b></font>のです。<br/>\n<br/>しかし赤土系の土は固まるから、それではいけないので固まらせないために最初の二、三年でよいから堆肥をよく腐らして混ぜるというそれでよいのです。<br/>\n<br/>しかし肥料迷信にかかっているから、堆肥を肥料と思ってウンとやったので失敗した人が今までにもあります。<br/>\n<br/>そういうわけでだんだん分かってはきました。この話はそのくらいにしておきます。」<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taihi.html"
    },
    {
      "title": "明主様御講話　「土に不純物を入れてはならない」",
      "date": "昭和28年10月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「土に不純物を入れてはならない」</font></b>　（昭和28年10月27日）<br/>\n<br/>「それでこれは本当は最初「無肥料栽培」と言っていたのですが、戦後進駐軍が占領中、進駐軍の方の規則で、作物には肥料をやれということがあるのだそうで、進駐軍の方でなにか言いそうな懸念がだいぶあるし、ー<br/>\n<br/>また当時は観音教団ですがーその反対者の方で進駐軍を動かそうとしてしきりに運動しているのがいて危ないというので「自然栽培」という名にしたのです。<br/>\n<br/>しかし本当は無肥料栽培という名にするのが本当です。<br/>\n<br/>しかしもう日本は独立国になったのですから、いっこうにかまいません。<br/>\n<br/>ところが長い間肥料迷信によって、さっきも言ったとおり無肥料になりきれないのです。<br/>\n<br/>そこでそれを徹底させるために、今読んだ論文も、<b><font color=\"#0000ff\" size=\"+1\">異物を入れては不純土になるからいけない。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">なにも入れない純土にしなければならない。</font></b><br/>\n<br/>それには連作によって高めるということを書いたのです。<br/>\n<br/>それで肥料がいかに恐ろしいものかというよい報告が来たので読ませます。<br/>\n<br/>それはつまり人間の健康に関係しているのです。そのことについて書きました。<br/>\n<br/>（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taihi.html"
    },
    {
      "title": "明主様御垂示　「堆肥も本当は不要」",
      "date": "昭和28年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「堆肥も本当は不要」</font></b>　（昭和28年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「カーネーションの温室栽培でございますが、棚に土を五寸程度においていたしておりますが、これは不自然でございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなことはありません。土さえ自然ならよいのです。<br/>\n<br/>それで土にコヤシではないが、オガ屑とかいろいろ混ぜますが、それはいけません。<br/>\n<br/>あくまでも土だけです。<br/>\n<br/>ですから堆肥も、本当はやらないほうが良くできます。<br/>\n<br/>ただ赤土のように非常に固まりやすいのは、それを防ぐために堆肥を入れるのですが、そのうちにだんだん固まらない土になって行きますから、そうなったら堆肥は必要ありません。<br/>\n<br/>ですから堆肥というのは永久的な物でなく、一時的の物です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "taihi.html"
    }
  ]
}