{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄化作用",
  "part": 7,
  "total_parts": 7,
  "topics": [
    {
      "title": "明主様御教え　「人間と病気」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「人間と病気」</font></b>　（昭和27年御執筆）<br/>\n<br/>「近代医学においては、病原のほとんどは細菌とされている。<br/>\n<br/>従って細菌の伝染さえ防げば、病に罹らないとする建前になっているが、ただそれだけでははなはだ浅薄であって、<br/>\n<br/>どうしても細菌というものの実体が、明確に判らなければならないのである。<br/>\n<br/>というのはたとえ黴菌といえども、何らかの理由によって、どこからか発生されたものである以上、その根本まで突止め、把握しなければ意味をなさない訳である。<br/>\n<br/>としたら現在程度の学問では、それが不可能であるから、真の医学の成立などは思いもよらないのである。<br/>\n<br/>いくら微小な細菌といえども、突如として偶然に発生したものではもちろんない。<br/>\n<br/>この原理は後に詳しくかくが、その黴菌が病原となり、その感染によって人間が苦しむとしたら、一体黴菌なるものは何がため、何の必要あって、この世界に存在するものであるかを考うべきである。<br/>\n<br/>何となれば森羅万象一切は、ことごとく人間に必要なもののみであって、不必要なものは一つもないから、もし不必要となれば自然淘汰されてしまうのは歴史に見ても明らかである。<br/>\n<br/>ただその時代に必要である間生存しているだけに過ぎない事なので人類学上からみても、幾多の実例のある事で、<br/>\n<br/>彼の古代におけるマンモスや恐竜や、名も知れぬ怪獣等の存在していた事も、よくそれを物語っている。<br/>\n<br/>としたら黴菌といえども実在する限り、何らかの役目をもっているに違いないが、今日までの学問ではそこまで判らなかったため、無暗に恐れていたのである。<br/>\n<br/>右によってみる時、造物主すなわち神が人間を苦しめ、その生命までも脅かすような病原菌を作ったという訳は、実は重大な意味が含まれているのであるにかかわらず、<br/>\n<br/>今までの人間はこの点に何ら疑問を起さず、全然無関心に過ごして来たところに問題がある。<br/>\n<br/>それというのも学問がそこまで進歩していなかったからで、この意味からいっても、私はこの著によって現代文化人に自覚を与え、頭脳を高く引き上げなければならないと思うのである。<br/>\n<br/>\n<br/>ここで、今一つの重要事をかかねばならないが、そもそも主神はなぜ宇宙及び人間を作られたかという事であって、<br/>\n<br/>恐らくこれ以上重要な根本的問題はあるまいと共に、この事程誰もが知りたいと希う事柄もまたあるまい。<br/>\n<br/>しかも現在に到るまでこれについて何人も異論なく、首肯すべき程の説明を与えた物はなかったのであるから、それをここに説いてみるが、<br/>\n<br/>本来主神の御目的とは何であるかというと、それは人間世界をして真善美完き理想世界を造りこれを無限に向上発達せしめるにあるので、これこそ永遠不滅の真理である。<br/>\n<br/>従って今日までの人智では、到底想像すら出来得ない程の輝かしい未来をもっているのであるとしたら、人間はこの前途の光明を胸に抱きつつ楽しんで天職使命に尽すべきである。<br/>\n<br/>そういう訳で主神の御目的を遂行すべき役目として造られたのが人間である以上、人間は右の使命を真底から自覚すると共に、生命のあらん限り、その線から離れる事なく働くべきである。<br/>\n<br/>それには何といってもまず健康が第一であるべきにかかわらず、現実は果たしてどうであろうか。<br/>\n<br/>誰も知るごとく人間は実に病に冒され易く健康を損なう場合が余りに多い事実である。<br/>\n<br/>それがため神は不断に健康を保持されるべく、人体に対し健康擁護の自然作用を与えられているのである。<br/>\n<br/>ではその作用とは一体何であるかと言うと、これが意外にも病気というものであるから何人も驚くであろう。<br/>\n<br/>それについて充分説明してみるが、まず人間が人間としての役目を果たさんとする場合、どうしても全身に汚穢が溜る。<br/>\n<br/>これについても後に詳しく説くが、ともかく汚穢とは霊にあっては曇りであり、肉体にあっては濁血である。<br/>\n<br/>ところが人体に汚穢が溜り、ある限度を越えるや、人間活動に支障を及ぼす事になるので、これが除かれるべく前述のごとく、自然作用すなわち浄化作用が起るのである。<br/>\n<br/>ところがこの浄化作用の過程が苦痛となるため、この苦痛を病気として、悪い意味に解釈したのが現在までの考え方であった。<br/>\n<br/>そこで人間一度病気に犯されるや、健康を損ねるものと逆に考えるから、生命の危険をも予想し憂慮するのである。<br/>\n<br/>そのためさきに説いたごとく、その苦痛を消滅あるいは軽減させようとして、種々の工夫を凝らして出来たものが、現在のごとき医療であるから、いかに誤っていたかが判るであろう。<br/>\n<br/>以上によって考えても分るごとく、病気なるものは、実に人間の健康を保持せんがための、神の最大なる恩恵である事が分るであろう。<br/>\n<br/>従ってこの真理を基本として構成された医学こそ、真の医学と言うべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「本教信者の幸福」",
      "date": "昭和27年12月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教信者の幸福」</font></b>　（昭和27年12月24日発行）<br/>\n<br/>「本教信者の御利益は余り大きく素晴しいので、つい馴れっこになり忘れ勝なのは誰も経験するところで、<br/>\n<br/>今更かくまでもないがそれでも気付かない点も色々あるであろうから、ここにかくのである。<br/>\n<br/>今日人間生活上何が怖いといって、病気程怖いものはあるまい。<br/>\n<br/>という訳で医者や薬を頼りにしていない人は、恐らく一人もあるまい。<br/>\n<br/>たとえばちょっとした風邪を引いても熱が出る、大儀だ、食物がうまくないという一般症状の外、ヤレ胸が焼ける、胃が悪いのではないかと心配しちょっと腹が痛いとか下痢などあると、<br/>\n<br/>硝子（ガラス）が瀬戸物のように腸が毀（こわ）れたのではないかと首を傾げるし、少し急いで歩くと息切れや動悸がするので、心臓が悪いのではないかと案ずる。<br/>\n<br/>頭痛、頭が重い、眩暈（めまい）がすると脳の病気ではないかと煩（わずら）い、目から悲しくもないのに涙が出たり、目が疲れたりすると、眼病の始まりかも知れないと気を揉む。<br/>\n<br/>鼻が詰れば蓄膿、臭いが鈍いと肥厚性鼻炎、咽喉が痛く熱が出ると扁桃腺炎、首肩が凝ると風邪の前触れ、手足の運動が思うようでないと脊髄が悪いのではないか、少し歩くと足が重くなるので脚気（かっけ）かと心配する。<br/>\n<br/>かと思うと肛門が痛い、脱肛すると痔だなと顔を顰（しか）める。<br/>\n<br/>小便の時尿道へ滲みるとか尿に濁りがあると腎臓結核ではないかと思うのである。<br/>\n<br/>というようにザットかいただけでもこのくらいだから、細かにかいたら限りがない。<br/>\n<br/>このように今の人間が病気に対する不安神経質は極端になっている。<br/>\n<br/>\n<br/>まだある。それは黴菌の心配である。<br/>\n<br/>ちょっと風邪を引いて愚図愚図していると、コジれて、咳や痰が毎日のように出るので、もしかすると肺病の初期ではないかと不安になり、そう思ってみるとこの間肺病の友達を病院へ見舞に行ったその時うつったのではないか、でなければ自分の兄弟や母、父の中結核で死んだ人を憶い出し、あるいは遺伝かも知れない。<br/>\n<br/>手後れになっては大変だから一度診て貰おうかとも考えるが、だが待てよそれも考え物だ、もしかして結核の烙印を捺されたが最後、仕事も出来ず勤めも駄目になる。<br/>\n<br/>とすれば第一生活をどうする。しかもそうなったら妻や子にうつらないと誰か言い得よう。<br/>\n<br/>アア俺は大変な事になったものだ。というようにそれやこれやの心配で、夜もろくろく寝られなくなり、憂鬱に閉じ込められてしまう。<br/>\n<br/>そうして誰もそうだが結核に関する書籍を漁り始め、読み耽るようになる。<br/>\n<br/>ところが結核は必ず治るとかいてあるかと思うと、それは表面だけでその実恐怖せずにはおれないよう、微に入り細にわたって科学的に説明してある。<br/>\n<br/>何しろ現代人は科学とさえいえば、無条件に信用するのであるから、読めば読む程心配は増すばかりである。<br/>\n<br/>そうかといって治るにしても何年かかるか分らない。<br/>\n<br/>しかもその間絶対安静と来ては何も出来ない。<br/>\n<br/>なる程少しの間は貯金や病気手当、保険等で続けられるが、それから先が大変だという心配が離れない。<br/>\n<br/>その上医療費も相当かかるから、余程の余裕ある人でない限り、一般の人は病気の心配に輪を掛けるので、二重の悩みとなり、悪化に拍車をかけることになる。<br/>\n<br/>ところが結核ばかりではない。近頃のように色々な伝染病の流行である。<br/>\n<br/>たまたま激しい下痢が起ると赤痢の始まりではないか、風邪も引かないのに発熱が続くのはチフスではないかと心配する。<br/>\n<br/>特に子供などで元気がなく、生欠伸（あくび）が出たり、睡がったりすると疫痢ではないか、日本脳炎ではないか、強い後を引く咳が出ると百日咳ではないか、咽喉がヒュウヒュウ鳴るとジフテリヤ、歩き方が少し変だと小児麻痺か脊髄カリエス、ボンヤリしていると智能低下、太らないと腺病質、眼がクシャクシャするとトラホーム、その他脱腸、食物の好き嫌い、癇癪（かんしゃく）持など数え上げたら限りがない。<br/>\n<br/>次に近頃の婦人は月経不順、月経痛、白帯下（こしけ）、子宮前後屈、ヒステリーなども多いと共に、妊娠すれば悪阻（つわり）や妊娠腎も多く、外妊娠、逆さ子、早期出産などもよくあるし、<br/>\n<br/>また一般人としては船車の酔い、不眠、耳鳴、鼻詰り、近視、乱視、便秘、消化不良等々、その他名の付けられないような病もあるのだから厄介である。<br/>\n<br/>というように今日どんな人でも大なり小なり、何らかの病気をもっていない人はほとんどあるまい。<br/>\n<br/>としたら四肢五体完全な人間は、地球上ただの一人もないといっても過言ではあるまい。<br/>\n<br/>\n<br/>では一体これが人間たるものの常態であろうかということを深く考えてみなくてはなるまい。<br/>\n<br/>本来造物主すなわち万能の神としたらこのような不完全極まる生物を造ったとはどうしても思えないのは分り切った話である。<br/>\n<br/>それだのに今日のごとき毀れ物同様な人間ばかりになったとしたら、そこに何か大きな誤りがなくてはならないはずである。<br/>\n<br/>そうしてまた、昔から人間には四百四病の病があるなどといわれているが、現在はもっと増えて千何百という数に上っているそうだから、全く摩訶不思議である。<br/>\n<br/>しかもこれで医学が進歩したと誇っているのであるから、全く頭がどうかしているのではないかと言いたくなる。<br/>\n<br/>この原因こそ現代医学に一大欠陥があるからで、病気なるものの真の原因が全然判っていず、療法も知らないのであるから驚くべきである。<br/>\n<br/>\n<br/>では一体病気とは何ぞやというと、答は至極簡単である。<br/>\n<br/>それは体内にあってはならない毒物の排除作用の苦痛であり、毒物とは薬であるから、病気程結構なものはないのである。<br/>\n<br/>このことが肚の底から分りさえすれば、病気を心配するどころか風邪引き結構、腹下し結構、黴菌は有難いものという訳で事実病気の度毎に健康は増し、ついには黴菌が侵入しても発病しないという健康者になるのはもちろんである。<br/>\n<br/>としたら何と有難い話ではなかろうか。<br/>\n<br/>何よりも事実がよく証明している。本教信者になると前記の通り病気は段々減り年々健康になるのである。<br/>\n<br/>ただし稀には死ぬ人もあるが、その人は薬毒が余りに多いため、その排除に暇がかかり衰弱のため斃（たお）れるのである。<br/>\n<br/>といってもそれは極く僅かで、現在までの統計によれば、結核患者百人中九十三人が全治し、七人が失敗であるという素晴しい成績である。<br/>\n<br/>以上のごとく本教信者になれば、いかに幸福者となるかは、多くを言う必要はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「今流行のインフルエンザ」",
      "date": "昭和25年2月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「今流行のインフルエンザ」</font></b>　（昭和25年2月4日発行）<br/>\n<br/>「最近、全国各地に流行性感冒が猖獗（しょうけつ）しており益々蔓延（まんえん）の兆（きざし）ありとの事で、<br/>\n<br/>当局も躍起となって、原因を検討しているが、今もって真の原因は判らないようである、<br/>\n<br/>その症状としての「特徴は悪寒、頭痛がはげしく、首、背中、腰、手足の筋肉や関節が痛み出し、また鼻血が出たり眼が充血してノドが痛む事がある、場合によっては下痢や腹痛を伴う事もある、<br/>\n<br/>大体五日から七日くらいの間発熱し、この症状が現れるが、気管支炎や肺炎などの合併症を伴わなければ生命に危険はない」（厚生省若林技官談）<br/>\n<br/>右のごとくであるから、わが神医学からみれば単なる浄化作用で、非常に結構であるとみるべきである、<br/>\n<br/>放任しておいても簡単に治るので、この点医学でも容易に治るとされている、<br/>\n<br/>吾らからみれば、この感冒によっていかに罹病者が健康を増すかという事で、心配どころか大いに喜ぶのが本当である、<br/>\n<br/>ところが、それを知らない医学としては、心配するのも無理はないがその原因を徹底的に知っている吾らはこういう事がある度に、今更神に感謝し、その幸福に酔わざるを得ないのである。<br/>\n<br/>そうして今回の感冒は、人体の表面の浄化作用であるからいいが、<br/>\n<br/>いずれは内部に固結している毒素の大浄化作用が起る事である、この時こそ簡単には済まされない、続々重症者、死亡者が出来るであろう、<br/>\n<br/>その時、幸運な人は本教へ縋り助かるが、頑張って容易に縋らない人は不幸な結果になるので、これこそ神様が行う善悪立別けの一種のメンタルテストといってもよかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「浄化の言葉」",
      "date": "昭和27年5月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄化の言葉」</font></b>　（昭和27年5月21日発行）<br/>\n<br/>「本教は病気の事を浄化というが、これ程いい言葉はあるまいと思う。<br/>\n<br/>それも嘘ではなく本当でもあるからである。第一この言葉から受ける感じは、すこぶる気持がいいが、<br/>\n<br/>これに反し病とか病気とかいう言葉くらい気持の悪いものはあるまい。<br/>\n<br/>しかしよく考えてみると、この言葉も満更間違ってはいないと思う。<br/>\n<br/>というのは病は結構なものである事を知らないから、余計な心配する。<br/>\n<br/>つまり気を病むものだからであろう。<br/>\n<br/>\n<br/>それについてよく信者同士の話合ってるのを聴くと、「お蔭でやっと浄化が起りました」とか<br/>\n<br/>「浄化の御蔭で近頃は、大分身体の工合がよくなりました」とか<br/>\n<br/>「浄化は有難いものですね」なども、実に快い言葉である。<br/>\n<br/>\n<br/>今一つは病院という名称である。<br/>\n<br/>これも私は非常に悪いと思うが、実際からいえば、この名前も満更間違ってはいないと思う。<br/>\n<br/>なぜなれば治らないで病み続けるところであるからであろう。<br/>\n<br/>もし吾々の方でそういうものを造って名を付ければ、浄院というのが合っていよう。<br/>\n<br/>しかし人間が薬を用いなくなると、自宅で簡単に治る軽い病気ばかりになるから、そんなものを造る必要もなくなる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御垂示　「急性肺炎はありがたい浄化」",
      "date": "昭和27年3月16日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「急性肺炎はありがたい浄化」</b></font>　（昭和27年3月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＨ（昭和二十六年十月入信・二十五歳・男性）本年二月十一日突然悪寒がいたし、四十度くらいの熱があり、後頭部が痛み腰がふらつき、<br/>\n<br/>医診で急性肺炎とのことにて注射を一本打ちましたが効果なく、御浄霊におすがりいたしました。<br/>\n<br/>十三日に会長先生の御浄霊をいただき、熱も下がり食事も少しいただけるようになりました。<br/>\n<br/>十五日再発熱、後頭部および左の背中が痛み、咳をいたしますと特に苦しみます。<br/>\n<br/>以前に打撲の時に湿布にて固めております。<br/>\n<br/>二十一日まであまり食事は進まず、休も衰弱してまいり、その夜御浄霊いただき楽になり、一膳半いただきました。<br/>\n<br/>二十三日に光明如来様を御奉斎させていただき、その折寝汗が多量に出、悪寒がいたしました。<br/>\n<br/>十二日より頭痛がし、翌日午後より発熱し、後頭部および背中が激しく痛み、左耳下腺が腫れ上がり、御浄霊にて楽にさせていただきました。<br/>\n<br/>現在右耳下腺が固く、起き上がると目まいがいたし、寒気がいたします。<br/>\n<br/>入信前に両眼とも底翳の初期症状となり、眼球注射を打っております。<br/>\n<br/>また、先に打撲した折にストレプトマイシンおよびペニシリン二十本ほど打っております。<br/>\n<br/>御浄霊の箇所を御教示お願い申し上げます。<br/>\n<br/>今後いかがさせていただきましたら、お救いいただけますでしょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「二十六年入信して、それで注射したんですか。<br/>\n<br/>しようがないな。お救い・・・もう救われているじゃないか。<br/>\n<br/>頭痛がしたり寒気がしたり、汗がたくさん出たりするのは、大いに救われているのですよ。こんな結構なことはない。<br/>\n<br/>急性肺炎となってますが、急性肺炎は良いですよ。<br/>\n<br/>このくらいありがたい浄化はないですよ。<br/>\n<br/>頭が痛くて熱が長かったら、大いに喜んで楽しみにしていなさい。<br/>\n<br/>浄化だからね。その真理が解るのが、この信仰のお蔭です。それが解らなかったら駄目です。<br/>\n<br/>教修の時に教わらなかったのかね。本を良く読みなさい。こんな結構なことはないですよ。<br/>\n<br/>それで身体がすっかり掃除されて健康になるんですからね。<br/>\n<br/>これは、もう救われているんだから、喜んで待っていなさい。<br/>\n<br/>浄霊は苦しい所をやれば良い。<br/>\n<br/>これは、先生が良くこういうところを教えなければ駄目だね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御教え　「私と病気」",
      "date": "昭和25年11月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「私と病気」</font></b>　（昭和25年11月29日発行）<br/>\n<br/>「私は十月二十九日の朝、眼が醒めるや身体中が懈（だる）く、どうしても起きる気にはなれない。<br/>\n<br/>手で身体中を触ってみると熱も相当あり、特に下腹の辺りが一番熱い。<br/>\n<br/>もっとも前の晩寝る時、少し変だなと思ったが、さてはその時から始まったに違いない。<br/>\n<br/>別段他に異常もないが便は水便で、相当赤色を帯びている。<br/>\n<br/>ハハアー軽い赤痢だなと思った。<br/>\n<br/>赤痢なら半日か一日で治るのだから安心だ。<br/>\n<br/>という訳で、蒲団（ふとん）を敷きっ放しにしてゴロゴロしていた。昼頃になると大分いいのでいつもの半分くらいの昼飯を食った。<br/>\n<br/>元気をつけるため、小さい台コップに葡萄酒をついで一杯だけ飲んだ、ところが一、二時間経った頃から、再び工合が悪くなり、軽い腹痛さえある。<br/>\n<br/>夕方から夜にかけて益々面白くない。自分でも何回となく浄霊したのはもちろんで、夜は映画が見られたくらいだから大した事はないが、赤痢ならもう大方快くなっているはずだのに、余り捗々（はかばか）しくないのは、いささか変だと思うと、ハッと気が付いたのは、何と葡萄酒の中毒だという事が判った。<br/>\n<br/>これは古くからある和製だが、有名な葡萄酒で、気の毒だから名は書かずにおくが、赤色甘味のもので、便が赤いのはそのためである。<br/>\n<br/>それでよく考えてみると、前の晩いつもの倍も飲んだのでそれが原因である。というのは前述のごとく、発病の朝から自己浄霊でやや軽快に赴いたところ、昼の一杯で再び悪くなったのもそれで判った。<br/>\n<br/>妙なもので原因が判ると半分以上苦痛が減るもので、全く神経が手伝うのである。<br/>\n<br/>そうして翌三十日東京に行ったが、大儀で仕方がない。<br/>\n<br/>我慢して杖に縋りながら上野の日展などを見たが、それで反って快くなり、翌日からは大体平常通りになった。<br/>\n<br/>\n<br/>これは平凡な軽い病気でかく程の事もないが、実は書くべき二つの理由がある。<br/>\n<br/>一は葡萄酒の中毒である。世間いかなる人でも薬用として飲むくらいの葡萄酒に、中毒などありよう訳がないと思うであろうが、事実は右の通りであるから、大いに注意すべきである。<br/>\n<br/>原因は防腐剤の量が多すぎるためかそうでなければ何らか外の毒性が含まれていたのであろう。<br/>\n<br/>この葡萄酒は二十数年以前も私は一度中毒した事があるので、長い間飲まない事にしていたが、昨年頃から少しずつ飲んでみたところ、別段何ともないので、安心し段々量を多くしたのが、今度の中毒となったのである。<br/>\n<br/>\n<br/>今一つは、前述のごとく、赤痢なら安心だと思った事だ。<br/>\n<br/>これを普通人が見たら、大いに驚くであろう。<br/>\n<br/>世人は赤痢などというと大騒ぎするからである。<br/>\n<br/>ところが病気というものの本体が判れば、恐ろしくも何ともない。<br/>\n<br/>誰でもそうなれるのである。<br/>\n<br/>また私も偶（たま）には発熱する事もあるが、その場合発熱するやもう安心だと言って、飛び起きて平常通り仕事にかかる。<br/>\n<br/>もちろん、下痢でも、頭痛でも、寒冒でもどんな病気でも、すべて浄化作用であるから、全快するに決まっているからで、少しも心配はない。<br/>\n<br/>しかも毒素がそれだけ減るのだから、後を楽しみに喜ぶくらいである。<br/>\n<br/>従って黴菌なども一向頓着しない、たとえ伝染しても血液を清浄にしてくれるのだから有難い訳だ、皮肉なもので、この原理を知ってから一回も感染した事がない。<br/>\n<br/>\n<br/>右は、私だけではない。家族や部下、近親の者など合計すると、私の周囲にいる者だけで数十人に及ぶが、一人残らず私と同じようなやり方をしているが、病気で寝る者などほとんどない。<br/>\n<br/>偶（たま）に風邪引きか、腹下しくらいの場合、自分で浄霊するか、友達にして貰うかで、一日か二日くらい寝れば治ってしまう。<br/>\n<br/>以上は理屈ではなく、事実のままを書いたのであるが、病気の本体を知り、健康の原理を覚り、神を信じていれば、誰でもそうなれるのであるから、<br/>\n<br/>吾らはいかに大安心を得て日々を楽しく暮しているかで、それを知らしたいため、この文をかいたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bkansha.html"
    },
    {
      "title": "明主様御講話　「明主様の下痢の御浄化」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「明主様の下痢の御浄化」</font></b>　（昭和27年8月5日）<br/>\n<br/>「この一日の晩に大浄化が起きて夜中中下痢で、寝たのは朝の三時ごろです。<br/>\n<br/>それも時々痛む、ウトウトすると腹が痛む。<br/>\n<br/>それから凄い下痢でして、どこにこんな材料があるかと思うくらいです。<br/>\n<br/>食物にあたったかと思ったが、もし食物にあたったとすると、<br/>\n<br/>他の人もならなければならないが、私だけですからそれでもない。<br/>\n<br/>一昨日は一日中、なにも仕事しないで寝たり起きたりしてました。<br/>\n<br/>アメリカ人が美術館を見に来たので、しかたなしに二度行きましたが、私としてはたいへんなのです。<br/>\n<br/>今日はあらかた良くなりましたが、良く調べてみると、ここ（後頭部）に元から固まりがある。<br/>\n<br/>八つ頭の小さいようなもので、固くて骨みたいなものです。<br/>\n<br/>これはなんだというと以前歯の薬をつけた、それがここに固まってそれが溶けてきた。<br/>\n<br/>だから非常に良いことなのです。そして少し原稿なんか書くと、<br/>\n<br/>じきここ（後頭部）が凝ってきて、三十分は書けるが一時間は難しい。<br/>\n<br/>そうすると後三十分か一時間休まなければならない。<br/>\n<br/>ところが下痢のためにこれがだいぶ小さくなったので、昨日も書いてみたが非常に具合が良い。<br/>\n<br/>頭の働きが良いのです。<br/>\n<br/>だからもっと出たらなお良いと思います。<br/>\n<br/>まだかなりあります。<br/>\n<br/>そんなような具合で私がいつも言う、赤痢は頭の浄化だというがよく合うのです。<br/>\n<br/>これは赤痢ではないが、とにかく後頭部に浄化しているのです。<br/>\n<br/>ですから近ごろは非常に浄化が強くなってきて、<br/>\n<br/>家のOが非常に強く下痢して日に十数回あったが、これは頭なのです。<br/>\n<br/>だからお腹なんかも頭をやると治ってくるのです。<br/>\n<br/>以前ですとそういう浄化はなかったー頭が痛いとかガンガンするとか、<br/>\n<br/>そんなだったが、今のは頭の浄化で下痢をするのです。<br/>\n<br/>これは早く治ってたいへん良いのです。<br/>\n<br/>そこで今の人の浄化はほとんど頭と頸（くび）です。<br/>\n<br/>ですから一番先にここ（前頭部）をみて、熱ければここに浄化が起きています。<br/>\n<br/>それから頸をみて、どこかしらに熱がありますから、それを浄霊する。<br/>\n<br/>そうすれば下痢も治ります。<br/>\n<br/>私はこんなことは五、六年ぶりくらいです。<br/>\n<br/>私はこんな浄化は、たいてい一日です。<br/>\n<br/>で、ふつうの浄化は、たいてい半日かかる。<br/>\n<br/>これは私だけでなく、どんな人でも体の毒がある程度まで減っていくと、そういうふうになるのです。<br/>\n<br/>ですから病気は恐ろしいどころでない、はなはだ簡単なつまらないものなのです。<br/>\n<br/>ですからその後　非常に具合が良いから、大いに病気を礼讃して良い。<br/>\n<br/>病気くらいありがたいものはないのです。<br/>\n<br/>健康にはもっとも良いものです。<br/>\n<br/>ですからこれだけのことを知れば、どれくらい人間は幸福だか分からないのです。<br/>\n<br/>恐ろしいものがありがたいものだから、およそ違いさがひどいわけです。<br/>\n<br/>それで苦痛でしようがない時以外は、我慢ができるだけ働いても差し支えないのです。<br/>\n<br/>だから病気になったとすれば、もう治るに決まったものなのです。<br/>\n<br/>だからなんでもないわけです。<br/>\n<br/>これだけを世の中の人に分からせたら、たいへんな仕合せになります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Bkansha.html"
    }
  ]
}