{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 37,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「風邪引結構」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪引結構」</font></b>　（昭和28年1月25日）<br/>\n<br/>「随分風邪が流行してますが、特に信者の人は溶けやすいから風邪を引きやすいのです。<br/>\n<br/>ところで今風邪を引かない人は、健康でもなんでもないので、つまりよく固まっている人なのです。<br/>\n<br/>こういう人の方が、溶け始めると急激ですから、かえって危ないのです。<br/>\n<br/>ですから風邪は早く引く人ほど、軽くすむのですから、いいわけです。<br/>\n<br/>私も十二日から風邪を引いてますが、まだすっかりなおりません。<br/>\n<br/>風邪を引いてもたいていは一日か二日でなおってしまいますが、今年はなかなか御念がいってまして、一晩だけは苦しくて仕事ができなかったのです。<br/>\n<br/>あとはふだんと違いはありませんが、けれども体が痛だるくて、水っ洟や咳が出て、それだけはうるさかったです。<br/>\n<br/>信者でない人は「風邪をお引きになっても、よくお休みになりませんね」と言いますが、<br/>\n<br/>それで私は「風邪というものは、薬をのまなければなおるに決まっているから、そういう必要もないからふだんのとおりにしているのです」と言いました。<br/>\n<br/>だからなんの病気でも、特に怖いという病気はありませんが、特に風邪は薬さえのまなければ、なおるに決まったものですから安心なものです。<br/>\n<br/>それについて非常におもしろく、分かりやすく書きました。<br/>\n<br/>（御論文「風邪引結構」）<br/>\n<br/>\n<br/>それで風邪は、べつにどこの毒ということではなくて、体中にあるものはどこからでも溶けて、咳と痰になって出るのです。<br/>\n<br/>私は最初水っ洟（ぱな）がうんと出ました。それで鼻紙が山のようになりました。<br/>\n<br/>これはどこから出るかと言うと、頭全体が溶けて水っ洟になって出たのです。その後は頭が軽くなりました。<br/>\n<br/>それは、私は原稿を書いてますが、頭が軽くなると、原稿を書いていても長く続くからすぐ分かります。<br/>\n<br/>それがすんでから、腰から足の方が痛だるくなってきたので、おかしいなと思って見ると、お腹の下の右の方の、ちょうど盲腸と腎盂の間の所に熱があって、それが溶け始めたのです。<br/>\n<br/>それから痰が出て、それで痛だるかったのです。それでそこを浄霊したら、すっとよくなりました。<br/>\n<br/>頭や首から痰が出るということは分かりますが、お腹の右手の方から痰が出るのです。それが風邪の状態です。そこから咳と痰が出て、腰から下が痛だるいのです。<br/>\n<br/>これは信者さんでもちょっと見当がつかないくらいです。ですからあんがいな所から熱が出て、溶けて、咳と痰が出るのです。<br/>\n<br/>今まで気がつかないような所から溶けて、毒を出してくれるのです。<br/>\n<br/>ですから風邪というものは実に結構なものです。それが分からないから、ワクチン何万人分を取り寄せるとか言って、大騒ぎをしてますが、<br/>\n<br/>このワクチンというものは、そういう出ようとする毒を出さないように止めるのですから、それを知らない文化族というのは、実にどのくらい馬鹿だか分かりません。<br/>\n<br/>だから、こういう人間を教育してやらなければならないが、これを分からせるのは、なかなかたいへんなものです。<br/>\n<br/>すっかり迷信にかかっているのですから・・・。<br/>\n<br/>それで神様はそういう迷信族をどうして分からせるだろうということになりますが、そこは神様ですから、神様の方にはとうてい人間の想像もつかない秘策があります。<br/>\n<br/>それは、だんだん浄化が強くなってきて、今までのように薬で固めるということができなくなるのです。<br/>\n<br/>それで、今ワクチンといっても、一時固めることができるのです。<br/>\n<br/>溶け出したものが一時でも固めることができるからやっているのですが、これがちょっとでも固めることができなくなると、そうなると考えざるを得なくなります。<br/>\n<br/>そのことを書いてみました。<br/>\n<br/>（御論文「大恐怖時代来らん」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪に対する浄霊の急所」",
      "date": "昭和28年1月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪に対する浄霊の急所」</font></b>　（昭和28年1月26日）<br/>\n<br/>「風邪がはやってますが、私も流行の仲間はずれにはなれないので、十二日から風邪を引いてまだすっかりなおりません。<br/>\n<br/>しかしもうあらかたよくなってます。今度の風邪のしつこいのには驚いてしまいました。<br/>\n<br/>しかし私は風邪を引いても、仕事や生活の方はべつに変わりませんが、一晩だけ仕事ができなくて寝たきりでしたが、あとはふつうにしてます。<br/>\n<br/>しかし風邪はなおるに決まったものですから、苦しくない限りはいくら仕事をしても差し支えありません。<br/>\n<br/>ところが約半分くらいは風邪を引いているような話ですが、この時期に風邪を引かない人はどういう人かというと、うんと固まっているのです。<br/>\n<br/>固まり方が強いのです。ですからこういう人が溶け始めたら一遍ですからたいへんです。<br/>\n<br/>無論肺炎のような、ごく重いわけです。<br/>\n<br/>ですから今風邪を引く人はいくらか溶けやすい方ですから、非常に結構なのです。大事なくすむわけです。<br/>\n<br/>ところがせっかく溶けかかったものをワクチンとか、いろんなもので固めますから、それだけは始末が悪いのです。<br/>\n<br/>要するに今風邪を引かない人は、ごく頑固な人なのです。素直でない人なのです。<br/>\n<br/>だから一番頑固であって非常に危険性があるわけです。<br/>\n<br/>だから今度風邪を引かない人は大いに注意しなければなりません。<br/>\n<br/>\n<br/>では、これはいったいどこの浄化かというと、私のは、最初はめちゃめちゃに水洟（みずっぱな）が出たのです。鼻紙が山のようになるくらいでした。<br/>\n<br/>それはどこの毒かというと、頭全体の毒が溶けたのです。それが二、三日出ましたが、それがすむと頭が非常に軽くなりました。<br/>\n<br/>それから歯が痛くなりましたが、歯を浄霊すると水洟が出ました。<br/>\n<br/>ですから水洟は歯からも出るのですからおもしろいです。<br/>\n<br/>それがいったんなおってヤレヤレと思っていると、腰から足がだるいのです。<br/>\n<br/>それで「おかしいな、これはいったいどこの浄化かな」と思ってましたが、熱があって寒気がするのです。<br/>\n<br/>ですからちょっと仕事をして、十分か二十分寝ないと、どうも足が変なのです。<br/>\n<br/>ところが見ると、下腹の方に浄化を起しているのです。<br/>\n<br/>それでやっぱり、ここから咳と痰が出るのです。<br/>\n<br/>ですから風邪というと、肩か胸か首のまわりと思ってますが、とんでもないことです。<br/>\n<br/>下腹が風邪の原因ということになります。<br/>\n<br/>そこを浄霊すると熱が冷めて、寒気がするのがとれました。<br/>\n<br/>今度の私の風邪は、頭全体に歯茎に下腹です。<br/>\n<br/>だからふつうの人が、風邪を引いても分からないわけです。<br/>\n<br/>\n<br/>それからほかの風邪引きでは、家の者はみんなほとんど風邪を引きましたが、調べてみると首のまわりです。腹などは少ないのです。<br/>\n<br/>ですから、頭、首のまわり、肩というような所を浄霊すれば間違いありません。<br/>\n<br/>女中の一人でばかに咳をするので、見ると、ここ（延髄）に固まりがあるのです。<br/>\n<br/>それを溶かしたら止まりました。それで、ここならここが溶けて、それはどこへ行くかというと、いったん肺にはいって咳と痰になって出るのです。<br/>\n<br/>ところがそこで一生懸命に手当てをしたり薬をのんだりしていると、肺にはいった痰が固まってしまって、これが結核の因になります。<br/>\n<br/>そこで結核の原因というものは体中にあるわけです。<br/>\n<br/>それは肋間神経痛で咳が出る者もありますし、背中から出るのもありますし、股から出たりします。<br/>\n<br/>それがみんないったん肺にはいってくるのです。<br/>\n<br/>腰の辺から出る咳もありますし、それが因で肺病にされる者があります。<br/>\n<br/>だから胸の病というのはおかしいのです。<br/>\n<br/>ですから胸の病というのは医者がつくったものです。<br/>\n<br/>中には額から咳が出る人があります。額を浄霊すると咳が出るのです。<br/>\n<br/>だから肺病などで青い顔をしている人は、額の病、股の病、といっていいです。<br/>\n<br/>胸の病というのは本当ではありません。中間をいっているのです。<br/>\n<br/>それについて風邪引結構という論文を書きました。<br/>\n<br/>（御論文「風邪引結構」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    }
  ]
}