{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「植物にも感情がある」",
      "date": "昭和29年1月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「植物にも感情がある」</font></b>　（昭和29年1月15日）<br/>\n<br/>「農業特集号は、だいぶ報告も集まりましたから、この次に出します。<br/>\n<br/>その論文を書いたので読ませます。今までとはだいぶ変わった点があります。<br/>\n<br/>（御論文「日本農法の大革命・無肥料で初年度から一割乃至五割増産」「自然農法の原理」「本農法の技術面その他」）<br/>\n<br/>\n<br/>終わりにあることは、この間のお蔭話で読みましたが、有肥の米と無肥の米とを、一粒を一寸ぐらいに大きく写真にとったのです。<br/>\n<br/>そうすると、有肥の方は腐食したようにガラガラになっているのが、よく写っています。<br/>\n<br/>無肥の方はチャンと米になっているのです。これを見ればすぐ分かります。<br/>\n<br/>それを五、六粒写してありますが、有肥の方は全部欠けて、中には半分ぐらいのがあります。<br/>\n<br/>米でさえそうなのですから、その米を年中食っていれば、虫がわくのはあたりまえです。<br/>\n<br/>無肥になれば、いろんな寄生虫という病気もなくなるわけです。<br/>\n<br/>\n<br/>\n<br/>それで今読んだとおり、今まで知らなかったことは、そういった米ばかりでなくて、<br/>\n<br/>あらゆる物にはやはり動物と同じ理性と感情と、それから芸術的の思想もあるのです。<br/>\n<br/>ただ動物以外の物には自由がないのです。<br/>\n<br/>草木がこうしようああしようとしても、ある程度はありますが、動物ほど自由がないのです。<br/>\n<br/>\n<br/>それが一番分かることは、私は花が好きで、始終花を活けますが、<br/>\n<br/>ちょっと気に入らない点がありましても、忙しくてそのままにしておくと、<br/>\n<br/>明くる日になるとその格好が悪かった所が直っているのです。<br/>\n<br/>それは実に微妙なものです。<br/>\n<br/>昨日も水仙を二本活けたのですが、二本の調和が悪いのですが、<br/>\n<br/>用があって忘れていたのですが、今朝見ると良い具合に形が直っているのです。<br/>\n<br/>\n<br/>それから私はよく、木をその周囲の状況から、植木屋に逆に植えさせることがあります。<br/>\n<br/>これは前に書いたことがありますが、裏返しとか横にするのです。<br/>\n<br/>そうでないと具合が悪いのです。<br/>\n<br/>そうすると、だんだん年限がたつに従って、前面ができてくるのです。<br/>\n<br/>そういうような具合で、人間が見ると、目に見える方は格好が良くなるのです。<br/>\n<br/>私は始終生きていると言いますが、まったく生きているのです。<br/>\n<br/>だからそういうような物を愛し、優遇し、尊ぶのです。<br/>\n<br/>そうすると、そういった物も非常に嬉しくなって、<br/>\n<br/>「よし、ウンと見場（みば）を良くしてやろう」という感情が起こるのです。<br/>\n<br/>それは実に確かなのです。<br/>\n<br/>\n<br/>だからしてそれを作る土もやっぱり同じです。<br/>\n<br/>土に対して、大いに尊重し、土を愛せば、土も喜びますから、土が大いに働くわけです。<br/>\n<br/>人間でも、始終酷い目に遭ったり、虐待されたり、<br/>\n<br/>ロクな扱いをされなかったら、不平でロクな仕事はしないことになります。<br/>\n<br/>それと同じように、そこに微妙な点が大いにあるのです。<br/>\n<br/>それを頭から糞をかけたり、硫安という劇薬をかけたりすると、土も感情的にも腹が立ちます。<br/>\n<br/>だから「勝手にしやがれ」というので、ロクでもない結果になるわけです。<br/>\n<br/>この点から言っても、肥料をかけることがいかに悪いかということが分かります。<br/>\n<br/>\n<br/>今はストライキがはやります。<br/>\n<br/>今は人間のストライキですが、他の方のストライキも大いにあるわけです。<br/>\n<br/>これはなんでもそうです。また前記のことは植物としてですが、こういった有機物にもやはりあるのです。<br/>\n<br/>これは、霊のある物は全部それがあるのです。<br/>\n<br/>だからして骨董品なども昔から尊んで大切にした物は、やはりそれがその品物に含まれているのです。<br/>\n<br/>それで古い、時代のついた物は非常に良いのです。<br/>\n<br/>同じような物でも、古い物ほど良いです。<br/>\n<br/>それは実に不思議です。<br/>\n<br/>それで、古いのはどこが良いかと言うと、なんとなく良いのです。<br/>\n<br/>百年前、二百年前、五百年前、千年前というのは、始終見つけていると分かるのです。<br/>\n<br/>というのは、これを人間が尊ぶと、人間の感情が始終そこに行きますから、<br/>\n<br/>その品物が人間から受ける感情が、その霊に、つまり霊がだんだん育ってゆくようなものです。<br/>\n<br/>それがなんとなく見る人間の感覚に影響するのです。<br/>\n<br/>それは実に微妙なものです。<br/>\n<br/>\n<br/>昔からよく、なんにでも神様と言います。<br/>\n<br/>井戸にも「井戸神様」と言い、それから便所にも神様があると、昔の人は言ってますが、それは本当なのです。<br/>\n<br/>今そういうことを言うと、馬鹿な、旧式な考えだとけなしますが、そのけなす人のほうがよほどぼんくらです。<br/>\n<br/>こういう点も分かると、すべてにおいてうまくゆくのです。<br/>\n<br/>だから、生きたものでない、そういった無機物に対しても、それを人間がそういった扱いをするとよほど違います。<br/>\n<br/>私は、部屋なら部屋にいろんな飾りつけをしますが、その器物にも位の高い物と低い物があります。<br/>\n<br/>位の高い物は部屋の良い所におき、位の低い物ほど裾におくようにしてます。<br/>\n<br/>そうするとその部屋に入るとなんとなく気持ちが良いのです。<br/>\n<br/>私がそういうようにした部屋に、信者でない人が来ても、なんとなく気持ちが良いと言うのです。<br/>\n<br/>というのは、霊界において霊の順序が良いから気持ちが良いのです。<br/>\n<br/>こういうことを知るということは非常に肝腎です。<br/>\n<br/>\n<br/>これを他のことにとってみると、<br/>\n<br/>よく大勢の部屋で争いが起こったり、中には殴り合いが起こったりしますが、<br/>\n<br/>そういう時には、坐る所が順序が違うのです。<br/>\n<br/>ですから霊界が混乱状態です。<br/>\n<br/>人間にもそのとおりに写ってしまうのです。<br/>\n<br/>だからその部屋に入って順序がちょっとでも違うと、なんとなく気持ちが悪いです。<br/>\n<br/>上の人が下座に坐って、下の人が上に坐ったりすると、そこの霊界が乱れてますから、なんとなく気持ちが悪いのです。<br/>\n<br/>それでなんとなく腹が立ったり、喧嘩が起こりやすいのです。<br/>\n<br/>実にそういう点は、割合大きなものです。こういう話をすると切りがありません。<br/>\n<br/>\n<br/>\n<br/>今年の自然栽培の報告は、総体において去年よりかずっと良いです。<br/>\n<br/>ということは、霊界がだんだん変わってきたためです。霊界に火素が増えたためです。<br/>\n<br/>これは他のことでも分かりますが、このごろはどこでも暖かいです。<br/>\n<br/>熱海も、昨日梅園に行ってみると梅が満開です。いつもは今月の末にならなければ、満開にならないのですが、今年は、今月の末になったら散ってしまうでしょう。<br/>\n<br/>これは火素が増えたためですが、そうすると、気候が暖かくなるから、作物も非常に収穫が良くなるのです。<br/>\n<br/>ところがそれを肥毒で邪魔するからして、かえって逆になるわけです。<br/>\n<br/>逆になるということは、霊界が、つまり曇りがなくなると、良いことと悪いことが影響が早く現われるのです。<br/>\n<br/>つまりそこが良くなれば、間違っている人間は酷い目に遭って、良い人間は非常に結構になるという、善悪の差別がはっきりしてくるのです。<br/>\n<br/>そういうわけで、肥毒をやるのと、きれいなのとの結果が早く現われるわけです。<br/>\n<br/>そういう点で、特に今年は無肥が良くて有肥の方が悪いということになるわけです。<br/>\n<br/>それが年々著しくなるからして、どうしても分からないわけにはゆかなくなるのです。<br/>\n<br/>その次には病気ですが、病気はまだそこまで来ていませんが、いずれそういうことになります。<br/>\n<br/>これは始終言ってますから、言う必要もありませんが、医学の結果が逆になりますから、そうなってから、いよいよ分かるということになるわけです。<br/>\n<br/>ですから農業の方が先に分かるわけです。そうして医学の方はその次という順序になったわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK9.html"
    }
  ]
}