{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「土の偉力」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「土の偉力」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「そもそも、自然農法の原理とは、土の偉力を発揮させる事である。<br/>\n<br/>それは今日までの人間は、土の本質を知らなかった。否知らせられなかったのである。<br/>\n<br/>その観念が肥料を使用する事となり、いつしか、肥料に頼らなければならないようになってしまった。<br/>\n<br/>全く一種の迷信化したのである。何よりも私が最初の頃、いかほど無肥料栽培を説いても、全然耳を傾ける者がなく、一笑に付せられたものである。<br/>\n<br/>それが段々報いられて、近年、年毎に自然農耕者が増加し、収穫においても、至るところ驚異的成果を挙げている。<br/>\n<br/>しかし今のところいまだ信者の範囲を出でないが、漸次各地方においても未信者の間に共鳴者続出し、本栽培者は非常な勢いをもって激増しつつあるにみて<br/>\n<br/>やがては、日本全土に行渡る日も、左程遠くはあるまいとさえ予想さるるのである。<br/>\n<br/>右のごとくであるから、本農法宣伝は単的に言えば肥料迷信打破運動と言ってもよかろう。<br/>\n<br/>そうして、人肥金肥は一切用いず、堆肥のみの栽培であるから、その名のごとく自然農耕法というのである。<br/>\n<br/>もちろん堆肥の原料である枯葉も枯草も、自然に出来るものであるからであって、これに引換え金肥人肥はもとより、<br/>\n<br/>馬糞も鶏糞も、魚粕も木灰等々天から降ったものでも、地から湧いたものでもなく、人間が運んだものである以上、反自然である事は言うまでもない。<br/>\n<br/>\n<br/>そもそも、森羅万象、いかなるものといえども、大自然の恩恵に浴さぬものはない。<br/>\n<br/>すなわち火水土の三原素によって生成化育するのである。<br/>\n<br/>三原素とは科学的に言えば、火の酸素、水の水素、土の窒素であって、いかなる農作物といえども、この三原素に外れるものはない。<br/>\n<br/>神はこのようにして、人間の生命の糧である五穀野菜を過不足なく生産されるよう造ったのであるから、この道理を考えてみればよく分る。<br/>\n<br/>神は人間を生まれさせておきながら、その生命を繋ぐだけの食料を与えないはずはない。<br/>\n<br/>もしその国が有する人口だけの食糧が穫れないとしたら、それは神が造ったところの、自然の法則にどこか叶わないところがあるからである。<br/>\n<br/>としたら、これに気付かない限り、食糧問題の解決など思いもよらないのである。<br/>\n<br/>\n<br/>以上のような、大自然の法則を無視した人間は人為的肥料を唯一のものとして、今日に到ったのであるから、食糧不足に悩むのは、むしろ当然と言うべきである。<br/>\n<br/>全く自然の理法に盲目であったための応報としかも言うべきであろう。しかもそれに唯物科学という学理が拍車をかけたので、ついに今日のごとき食糧難時代を来したのである。<br/>\n<br/>この意味からいえば現在の農耕法は、進歩どころではなく、事実は退歩したといってもよかろう。<br/>\n<br/>従って自然尊重の農耕法こそ真理である以上、いかに不作でも一人一年一石として、我国の人口八千三百万とすれば八千三百万石は必ず生産されるべきである。<br/>\n<br/>これは大地を叩く槌は外れてもこの理は外れる訳はないのである。<br/>\n<br/>私が唱える自然農法とは、右の理が根本であって、現在日本の食糧不足による農民の疲弊困憊（こんばい）なども、実行次第で難なく解決出来るのである。<br/>\n<br/>この誤りを見そなわれ給う神としては、捨ておけぬという仁慈大愛の御心が、私を通じて自然農法の原理を普く天下に知らしめ給うのであるから、<br/>\n<br/>一刻も早くこれに眼を醒まし、本農法を採用すべきであって、かくして農民諸君は全く救われるのである。<br/>\n<br/>\n<br/>さきに述べたごとく、火水土の三原素が農作物を生育させる原動力としたら、日当りをよくし、水を充分供給し、浄土に栽培するとすれば、今までにない大きな成果を挙げ得る事は確かである。<br/>\n<br/>いつの日かは知らないが、人間は飛んでもない間違いをしでかしてしまった。<br/>\n<br/>それが肥料の使用である。全く土というものの本質を知らなかったのである。<br/>\n<br/>なるほど肥料をやれば一時は相当の効果はあるが、長く続けるにおいては漸次逆作用が起る。<br/>\n<br/>すなわち作物は土の養分を吸うべき本来の性能が衰え、いつしか肥料を養分としなければならないように変質してしまうのである。<br/>\n<br/>これを人間の麻薬中毒にたとえれば一番よく判る。人間が最初麻薬を用いるや、一時は快感を覚えたり、頭脳明晰になったりするので、その味が忘れられず、漸次深味に陥り、抜き差しならぬようになる。<br/>\n<br/>こうなると麻薬が切れるとボンヤリしたり、激しい苦痛が起ったりするので、何にも出来なくなる。<br/>\n<br/>ついに我慢が出来ず、悪いとは知りつつも用いるというように、麻薬から離れる事は出来なくなり、人の物を盗んでまでも麻薬を手に入れようとする。<br/>\n<br/>これらの実例は新聞に絶えず出ているからいかに恐ろしいかが判るのである。<br/>\n<br/>この理を農業に当嵌めてみれば直ぐ判る。<br/>\n<br/>全く今日、日本全国の土壌は麻薬中毒、否肥料中毒の重患に罹っているといってもいい。<br/>\n<br/>ところが農民は長い間肥料の盲信者となっているから、仲々目が醒めない。<br/>\n<br/>たまたま吾々の説を聞いて、自然農法すなわち人為肥料を廃止するや、最初の数ケ月は思わしくないので、<br/>\n<br/>これを見た農民はやっぱり今まで通り、肥料をやらなければ駄目だと早合点し、それで廃めてしまうのが往々ある。<br/>\n<br/>\n<br/>ところが、本農法は信仰が土台となっている以上、私のいう事をそのまま何の疑いもなく実行する。<br/>\n<br/>それがため自然農法の真価が容易に判るのである。その経路をかいてみるが、まず最初苗代から本田に移した時、<br/>\n<br/>しばらくの間は葉色が悪く、茎細く他田よりもまことに見劣りがするので、<br/>\n<br/>それを見た付近の農民からは嘲笑され、本人も危惧を感じ、これで果していいのであろうかと、心配の余り神様に祈願したりして気を揉むのである。<br/>\n<br/>ところが二、三カ月過ぎた頃から幾分立直りを見せ、花の咲く頃になると、余程よくなるのでやや愁眉（しゅうび）をひらくがいよいよ収穫直前になると、<br/>\n<br/>普通あるいはそれ以上の成育振りに、ようやく安堵の胸を撫で下すのである。<br/>\n<br/>さていよいよ収穫の段になると、これはまた意外にも数量など、予想よりもズッと多いと共に、品質良好、艶があり、粘着力強く、すこぶる美味であり、大抵は一、二等格か三等以下はほとんどないといってもいい。<br/>\n<br/>しかも目方は有肥米よりも五ないし十パーセントくらい重い事で、特に面白いのはコクがあるから焚減（たきべ）りどころか、二、三割くらい焚増しとなり、<br/>\n<br/>飯にすると腹持がよく三割減くらいで、いつも通りの腹具合であるから、経済上から言ってもすこぶる有利である。<br/>\n<br/>ゆえに日本人全部が我自然農耕米を食すとすれば、三割増という結果になるので、現在程度の産額でも輸入米などの必要はない事になり、国家経済上いかに素晴しいかである。<br/>\n<br/>\n<br/>そうして前記の経過を説明してみるとこうである。<br/>\n<br/>最初の二、三カ月くらいの間、見劣りがするのは、種子にも田地にも肥毒が残っているためで、時日を経るに従い土も稲も肥毒が段々抜けてゆくので、本来の性能を取戻し、漸次好転するのである。<br/>\n<br/>この理は農民にも判らないはずはないと思う。というのは洒水（しゃすい）をしたり、大雨が降ったりする後は不良田も幾分良好になる。<br/>\n<br/>これなどは全く肥毒が多過きたのが洗われて減少したためである。また農民は少し作物の生育が悪いと客土をし、それでやや良好となるや、<br/>\n<br/>農民の解釈は長い間土の養分を作物に吸われ、土は痩せたのだから、新しい土を入れればよくなるというが、これは誤りで<br/>\n<br/>実は年々の肥毒により土が衰え痩土となったためで、右の農民の解釈はいかに肥料迷信にかかっているかが判るのである。<br/>\n<br/>\n<br/>そうして自然肥料実施について説明してみると、稲作に対しては稲藁を出来るだけ細かく切り、それをよく土にこね混せるので、これは土を温めるためである。<br/>\n<br/>また畑土の方は枯葉や枯草の葉筋が、軟かくなるくらいを限度として腐蝕させ、それを土によく混ぜるのである。<br/>\n<br/>この理由は土が固まっていると植物は根伸びの場合、尖根（さきね）がつかえて伸びが悪いから、固まらないようにするのである。<br/>\n<br/>それについて、近来よく言われる根に空気を入れるといいとしているが、これは空気が根にいい訳ではない。<br/>\n<br/>ただ空気が根元に入るくらいであれば、土が固まっていないからである。これなども農学者の解釈は誤っている。<br/>\n<br/>\n<br/>ゆえに、理想からいえば浅根の作物は畑土に、草葉の堆肥を混ぜるだけでいいが深根のものは特に畑土一尺くらい下方に木の葉の堆肥の床を作るといい。<br/>\n<br/>これは土が温まるからである。ただしその厚さは、深根といっても色々種類があるから、それに応じた厚さにすればいいのである。<br/>\n<br/>世人は堆肥にも肥料分があるように思うが、そんな事はない。<br/>\n<br/>堆肥の効果は、土を固めないためと、土を温めるためと、今一つは作物の根際に土乾きがする場合、堆肥を相当敷いておくと、湿り気が保つから乾きを防ぎ得るという、以上三つが堆肥の効果である。<br/>\n<br/>\n<br/>以上によってみても判るごとく、自然農法の根本は、土そのものを生かす事である。<br/>\n<br/>土を生かすという事は、土壌に人為肥料のごとき不純物を用いず、どこまでも清浄を保つのである。<br/>\n<br/>そうすれば土壌は邪魔物がないから、本来の性能を充分発揮し得る。<br/>\n<br/>しかも面白い事には、農民は土を休ませるというが、これも間違っている。<br/>\n<br/>作物を作れば作る程土は良くなる。人間で言えば働けば働く程健康を増すのと同様で、休ませる程弱るのである。<br/>\n<br/>この点なども農民の解釈は逆であって、作物を連続して作る程養分が吸われるとなし、畑を休ませるが、何もかも実に間違っている。<br/>\n<br/>この誤りのため連作を不可とし、毎年場所を変えるがこれなども論外であって、気の毒な程愚かである。<br/>\n<br/>だから本農法においては連作を可とする。現に私が実行している例であるが、今年作った玉蜀黍（とうもろこし）のごときは連作七年に及んでおり、<br/>\n<br/>しかも箱根強羅の小石混りの土で、恐らく不良土としては申分がない、<br/>\n<br/>にもかかわらず本年の出来栄えなどは素晴しいもので、実付きは行儀よく密集し、棒は普通より長く、甘味があって柔らかく、美味満点である。<br/>\n<br/>しからばなぜ連作がよいかというと、土壌は作物の種類によって、その作物に適応すべき性能が自然に出来る。<br/>\n<br/>これも人間にたとえればよく判る。労働すれば筋肉が発達し、常に頭脳を使う作家のごときは頭脳が発達する。<br/>\n<br/>また人間が年中職業を変えたり、居所を転々すると成功しないのと同様の理で、今日までいかに間違っていたかが判るであろう。<br/>\n<br/>\n<br/>ここで、最後に言いたい事がある。<br/>\n<br/>それは無肥料の桑の葉で養蚕すると、蚕は病にかからず、糸質すこぶる強靱で、光沢良く、その上増産確実であるから、<br/>\n<br/>これが全国的に実行されるとすれば、蚕糸界に一大革命を起す事はもちろんで、国家経済上いかに大なる利益をもたらすかは、けだし測り知れないものがあろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    }
  ]
}