{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 63,
  "total_parts": 78,
  "topics": [
    {
      "title": "明主様御垂示　「後頭部の強打による知的障害に対する浄霊の急所」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「後頭部の強打による知的障害に対する浄霊の急所」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＹＨ（二十二年入信・女性）二十一年九月、三尺の高さの所より落ちて、後頭部を強打失神いたしました。<br/>\n<br/>一週間後より発熱し、その時薬名不明の注射をし、それより激しい引きつけを絶えず繰り返し、死の一歩前までまいりました時に、<br/>\n<br/>御浄霊をいただき救われましてより、めきめきと良くなりましたが、<br/>\n<br/>五カ月目ごろより再浄化いただき、その状態は死の断末魔の様相で、全身冷たく、紫色に硬直し、顔面は引き吊り、正視できないような状態でございましたが、<br/>\n<br/>御守護いただき最近は体も暖かくなり、血色良く、特に顔色はきれいになり、<br/>\n<br/>体格もふつうの子供より良いくらいでございますが、智能は二、三歳くらいの幼児と同じで、ございます。<br/>\n<br/>家中入信させていただいており、御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。<br/>\n<br/>薬毒のためでございましょうか。または、なにか霊的関係がございましょうか。御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは薬毒ではありませんね。<br/>\n<br/>薬毒でこういうふうにはならないですね。<br/>\n<br/>やっばり、後頭部を強く打って、その内出血がまだ固まっているんですから、智能的な機能が発育不能になっているんですね。<br/>\n<br/>ですから、後頭部を良く浄霊すれば良いんです・・・気長にね。<br/>\n<br/>そうすればだんだん良くなるわけですがね。<br/>\n<br/>ちょうど、やっぱり霊が憑ったと同じような症状になるんでしょう。<br/>\n<br/>で、御神体をお祀りしなければいけませんね。<br/>\n<br/>これが根本だからね。<br/>\n<br/>御屏風観音さんだけじゃいけないですね。<br/>\n<br/>さっそく御神体をお祀りして、後頭部を浄霊すると治りますよ。<br/>\n<br/>二十二年に入信していて、今もって御神体をお祀りしないようなことじゃいけませんね。<br/>\n<br/>その心掛けが、やっぱり御守護いただけないのですね。<br/>\n<br/>やっぱりどこまでも、やるだけのことはやって・・・そうしてやらなければ、御守護が薄いですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「足を怪我して死亡した母の憑霊による足の痛みに対する浄霊の急所」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「足を怪我して死亡した母の憑霊による足の痛みに対する浄霊の急所」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、<br/>\n<br/>堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、<br/>\n<br/>二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。<br/>\n<br/>二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、<br/>\n<br/>初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。<br/>\n<br/>その当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。<br/>\n<br/>現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。<br/>\n<br/>足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、<br/>\n<br/>最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、<br/>\n<br/>グニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。<br/>\n<br/>御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。<br/>\n<br/>御浄霊の急所を御垂示お願い申し上げます。<br/>\n<br/>なお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。<br/>\n<br/>また頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。<br/>\n<br/>家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。<br/>\n<br/>右の骨はいかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地神・・・よく地の神様と言いますがね。<br/>\n<br/>二日目に元通りになり・・・不思議なものだな。<br/>\n<br/>家主の墓に・・・これは早く処置しなければいけませんね。<br/>\n<br/>早く埋めた方が良いです。<br/>\n<br/>この頭と一緒に埋めなければいけませんね。<br/>\n<br/>頭だけ・・・これはいけないですよ。<br/>\n<br/>ちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。<br/>\n<br/>これは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。<br/>\n<br/>この子供の足の痛みですね。<br/>\n<br/>これは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。<br/>\n<br/>そうして気長にやれば、すっかり治りますよ。<br/>\n<br/>これはもう一息で治るから良いですね。<br/>\n<br/>次の子・・・足掛け五年、こいつはまずいな。<br/>\n<br/>早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。<br/>\n<br/>どうしても不可能なら、家主の墓でも良いですがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>まあ、そんな具合ですから、別に心配いりませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「失明した曽祖父の憑霊による視覚障害に対する浄霊の急所」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「失明した曽祖父の憑霊による視覚障害に対する浄霊の急所」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＫ（二十四年十月入信・三十七歳・男性）御屏風観音様、御神体を御奉斎させていただき、<br/>\n<br/>教修会場に二回使っていただき、家族全部入信させていただきました。<br/>\n<br/>二十五年九月、瑞雲郷の御奉仕隊に参加させていただきました。<br/>\n<br/>昨年八月、妻が女児を分娩。<br/>\n<br/>十年前に腎臓病を医薬にて固めております。<br/>\n<br/>妊娠中右横下腹および右足が引きつけ、お産中も産後も、右足が痺れて脚気のように不自由でございましたが、現在はたいへん楽にさせていただきました。<br/>\n<br/>そのためか乳児は血色悪く、乳を良く飲む割に大きくなりません。<br/>\n<br/>昨年十二月に百日咳の御浄化にて、一時は息も絶えるかに見えるほどでございましたが、二週間くらいにて楽になり血色も少し良くなりました。<br/>\n<br/>生まれた時より右の眼が腫れており、目脂や涙が多く出ておりましたが、現在目脂は少なくなっております。<br/>\n<br/>右の眼の黒玉はちょっと小さく、瞳孔が丸い面とギザギザの面とがございます。<br/>\n<br/>なお、物を見るらしい時には、大きくなったり小さくなったりいたします。<br/>\n<br/>両眼とも黒眼は下へ下へと降り、右眼はほとんど白玉となります。<br/>\n<br/>耳は良く聞こえますが、現在五カ月になりますが、あやしてもほとんど笑いません。<br/>\n<br/>曾祖父が四年前七十五歳にて死去いたしましたが、右の眼は石の破片にて四十五歳の時より失明いたしておりました。右は霊的でございましょうか。<br/>\n<br/>または毒素のためでございましょうか。今後いかがいたしましたらお救いいただけましょうか。御浄霊の急所、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「引きつけ・・・これは引き吊りじゃないのかね。<br/>\n<br/>薬毒もだいぶありますがね。<br/>\n<br/>右の足が引き吊るとか・・・そういうのは、毒の固まりですよ。<br/>\n<br/>脚気のように・・・これもそのためです。<br/>\n<br/>子供が血色が悪く・・・これも薬毒ですよ。<br/>\n<br/>どうも、曾祖父・・・この霊が憑いているようですね。<br/>\n<br/>四十五歳の時より失明・・・その当時にギザギザがなったわけだね。<br/>\n<br/>まあ、霊的ですね。これは右眼ですね。<br/>\n<br/>眼と後頭部の真ん中の所を浄霊すれば治りますよ。<br/>\n<br/>それから、あやしてもほとんど笑いません・・・ \n良く見えないんじゃないのかね。<br/>\n<br/>眼が良く見えないんですね。生まれたばかりだから、こういうのは割合に治りの良いものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「薬毒による倦怠感に対する浄霊の急所」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒による倦怠感に対する浄霊の急所」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＴ（四十四歳・男性）頭が重く人と語るのも嫌になり、物を持つこともできないようになり、仕事もできなくなり、<br/>\n<br/>医師に一カ月かかり、不明の注射を二十本ほどしましたが良くならず、<br/>\n<br/>鍼を約十回ほど頭に打ち込み、腰と足に灸をしました。<br/>\n<br/>その後少し楽になっておりましたが、弟Ｔが発狂し、あちこちと迷ったあげく、どうしても治らず、<br/>\n<br/>最後にお道の先生にお救いいただき、二十三年十月入信させていただきました。<br/>\n<br/>翌年四月熱海本部に御参拝、帰宅後いっそう頭の御浄化をいただき、一カ月ほどにて元気にさせていただきました。<br/>\n<br/>二十六年秋季大祭に御参拝帰宅後、またも頭の御浄化をいただき、今日に至るも苦しんでおります。<br/>\n<br/>症状は、頭がある日は重く、ある日は頭中になにか詰め込んだような苦しさもあり、<br/>\n<br/>その間は、毎日自分の頭のようではなく、思うように考えられず、<br/>\n<br/>なお時々身体全体が震えて、胸が詰まるようになり、下腹に力なく震え上がります。<br/>\n<br/>なにごともうるさくてできません。<br/>\n<br/>五、六歳の時に腸を患い、引きつけを起し、母が長谷の観音様に、足が届くようになったら、年一度祭日には参拝するようお願いしてあって、毎年お詣りしておりました。<br/>\n<br/>十九歳の時木材が頭に強く当たり、口鼻より多量に出血したことがあり、約一カ月くらいは頭中で脳がゴロゴロしているように思いました。<br/>\n<br/>現在の職業（種苗園農業）が嫌になり、転業を考えております。<br/>\n<br/>会長先生の御浄霊をいただきますと楽になりますが、家に帰りますと、また頭が変になります。<br/>\n<br/>私の母の父は気が狂って亡くなり、養父は脳梅毒で死亡しております。<br/>\n<br/>私の頭の御浄化は霊的でございましょうか。主としてどこを御浄霊いただきましたらよろしいでしょうか。御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、無論薬毒ですよ。不明の注射二十本・・・これがたいへん禍してますね。<br/>\n<br/>それから、鍼・・・これが悪いですね。<br/>\n<br/>直接頭に注射するんだからね。この薬毒ですね。他の薬毒もありますがね。<br/>\n<br/>この症状は薬毒が頭に固まった症状なんです。<br/>\n<br/>だから、こういうふうなんです。<br/>\n<br/>仕事が嫌になったり、頭が・・・考えようと思うことが、考えられない。<br/>\n<br/>まとまりがつかなくて、それだから、なにをするのも嫌なんですね。<br/>\n<br/>これは治りますがね。やっぱり長くかかりますね。だんだんだんだんですからね。<br/>\n<br/>後頭部に固まりがありますよ。それから頸のまわりと、とにかくできるだけ根気良く浄霊するんですね。<br/>\n<br/>自分でやると良いです。それで治りますよ。<br/>\n<br/>これは私の経験もあるが、昔の歯の薬毒が頭に行ってね。<br/>\n<br/>ちょうどこんなようなものです。<br/>\n<br/>だから自分で・・・発狂するか自殺するか、どっちかですからね。<br/>\n<br/>考えようと思っても考えられない。他のことを考える。<br/>\n<br/>痛んで、その薬毒がだんだん頭に上がって、そうして頭に固まっちゃった。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK16.html"
    },
    {
      "title": "明主様御垂示　「胃潰瘍の浄霊の急所」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃潰瘍の浄霊の急所」</font></b>　（昭和27年2月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＫ（昭和二十五年四月入信。四十八歳・男性）昨年四月胃の御浄化をいただき、十二月二十六日小康を得、出勤できるようになりましたが、<br/>\n<br/>一月四日再浄化をいただき、食欲が減り、しだいに衰弱の度が加わってまいりました。<br/>\n<br/>特に夜一時から二時ごろまで毎晩胃部に激痛を覚え、耐え難いこともございます。<br/>\n<br/>このように毎晩きまって痛むのは、なにか霊的の原因がございましょうか。<br/>\n<br/>一家入信させていただき、御神体、御屏風観音様は御奉斎させていただいております。<br/>\n<br/>生来至極健康で、昭和十八年四月胃潰瘍で大学病院に二週間入院し、手術すると言われ退院し、断食療法で全快いたしましたことがございます。<br/>\n<br/>右御垂示お願い申し上げます。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「この人はどのくらい薬をやっているんですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「ほとんど服んでおりませんようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「薬を服んでいなくて、胃潰瘍になるのは変ですね。<br/>\n<br/>胃潰瘍というのは薬で作るんですね。<br/>\n<br/>霊的ということは、ないことはないが、胃が痛むということはめったにないですね。<br/>\n<br/>子供のうちに服んでいるんじゃないですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「精しくは存じませんので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「必ず服んでますよ。聞いてご覧なさい。<br/>\n<br/>背中を浄霊しているんでしょう。なんでもなく治るんですがね。背中に固まりがありますね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「長崎県の信者で、専門の教師がおりませんために、信者さんがいたしております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄霊に力が入るんじゃないかな。<br/>\n<br/>力を抜いてやれば、なんでもなく治りますよ。<br/>\n<br/>これは確かに薬毒ですよ。子供のうちかに、必ず服んでますよ。漢方薬かもしれませんね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「胃潰瘍の浄霊の急所」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「胃潰瘍の浄霊の急所」</font></b>　（昭和27年2月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＫ（昭和二十三年入信。五十三歳・男性）御神体、御写真、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>胃潰瘍にて再三御垂示いただいておりますが、一昨年十月より特に御浄化激しく、<br/>\n<br/>現在に至るまで毎日痛み続けで、毎月平均三回くらい（一回の吐量一升から一升五合くらい）の異物を吐いております。<br/>\n<br/>色は白色膿のようなものと、濃い緑茶色のものでございます。<br/>\n<br/>入信前の内服薬はゲンノショウコ約半年、征露丸五瓶くらい、消化剤、鎮痛剤などで、<br/>\n<br/>注射薬としてモヒ二、三本、六百六号十本、他にキニーネ数服、三十年前淋病にてケンゴールほか一種の薬を三カ月服用いたしました。<br/>\n<br/>また、軍隊の当時、予防注射などをいたしております。<br/>\n<br/>現在の状態は、背部の痛みが、左胃の背部から腎臓部にかけて特に痛み、右側も時々痛みます。<br/>\n<br/>腎臓上部の痛みが特に激しいようでございます。<br/>\n<br/>腹部は臍下より左横隔膜より鳩尾にかけて特に痛み、左横隔膜に特に激痛を訴えます。<br/>\n<br/>熱はなく、ある時でも微熱です。<br/>\n<br/>緑茶色より白色膿状のようなものを吐く場合、特に激痛があります。<br/>\n<br/>入信以来現在までに吐いた異物の量はそうとうになります。<br/>\n<br/>激痛の折は板のごとく固くなり、絶えずヌラが上がってまいります。<br/>\n<br/>小水をいたします時尿管が痛み、それが腎臓部に通じ横隔膜の所に痛んでまいります。<br/>\n<br/>小水は常に膿のように濁っております。<br/>\n<br/>食欲は偏食がちでございます。<br/>\n<br/>要求するものを偏食させてもよろしゅうございましょうか。<br/>\n<br/>一昨年「浄力」の御守り様を拝受いたしましてより、特に御浄化強く、現在まだ「光明」の御守り様は拝受いたしておりません。<br/>\n<br/>妻もともに入信いたしおり、二十四年ごろ出張所としてお使いいただいておりました。<br/>\n<br/>子供は一人もおりません。<br/>\n<br/>御浄霊は教会と離れているために、他の教会の教師の方に御浄化の激しい時にいただいており、ふだんは妻がさせていただいております。<br/>\n<br/>入信以来大小の痛みの切れ間がございませんが、御浄霊の急所がはずれているためでございましょうか。<br/>\n<br/>御浄化の激しい場合に御浄霊いたしますと、必ず一時痛みが激しくなります。<br/>\n<br/>痛みの激しい時に異物を吐きますと、一時楽になりますために、口中に指を入れて人工吐瀉いたしますが、いかがなものでございましょうか。<br/>\n<br/>このために御浄化を長引かせているのではございませんでしょうか。<br/>\n<br/>御霊紙は毎日いただいております。<br/>\n<br/>激痛の場合は、一日に十数回御浄霊させていただいておりますが、それでよろしいでしょうか。ふだんは一日に二、三回程度でございます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「尿管が痛み・・・尿の中の薬毒が粘膜にしみるわけですね。<br/>\n<br/>偏食をいけないように思いますが、決してそんなことはないですよ。偏食は結構ですよ。<br/>\n<br/>医学の方でいけないように言うんですが、本当言うと偏食が健康に良いんですよ。<br/>\n<br/>一番、偏食でいいのは鳥ですね。<br/>\n<br/>カナリヤなんか稗ばかり食べている。<br/>\n<br/>偏食というのは、体が要求するんですからね。<br/>\n<br/>要求するのは、必要だから要求するんです。<br/>\n<br/>結構だから、偏食は大いにやりなさい。<br/>\n<br/>人間は偏食するのが健康になるんです。<br/>\n<br/>\n<br/>農作物がそうですね。一つ物を作ったら、だんだん穫れてきます。<br/>\n<br/>それに対する土が、それを要求する精分ができてくるんですから、うんとできます。<br/>\n<br/>御守りは取り替えると良いです。<br/>\n<br/>今の浄化は強いですから、本人に強く来ます。<br/>\n<br/>人工吐瀉・・・本当はいけないですね。<br/>\n<br/>無理に吐かせるのはね。でも、たいして悪いことはないです。<br/>\n<br/>でも、そうやると、ただ癖になって、この次から吐き方が悪くなるんです。<br/>\n<br/>御浄霊・・・これはいくどやっても良いですよ。<br/>\n<br/>肺病だけはちょっとなんですがね。<br/>\n<br/>他の病気は浄霊するほど良いんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「見ていられないほどの激痛で、激しい時は一昼夜くらい続きます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そんなはずはないがね。誰が浄霊しているんですか。光明如来様はお祀りしてあるんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「大光明如来様を御奉斎させていただいております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もう治らなければならないが、おかしいね。無論薬毒ですがね。うんと薬毒があるんですよ。<br/>\n<br/>で、浄霊に力が入るんじゃないかな。注意したでしょうね。<br/>\n<br/>背中をやっているんですね。これは無論背中ですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今度の御浄霊法は良く申しております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「まだしかし、力が入るんだ。さもなければ治らなければならない。<br/>\n<br/>もっと力を抜くように言いなさい。<br/>\n<br/>そうして背中にあるから、そこをやる。<br/>\n<br/>そうして、力を入れなくて、向こうに通るようにね。<br/>\n<br/>これは難しいんですよ。力を入れなくて、それで向こうに通すんですからね。<br/>\n<br/>それから偏食は結構だ。一つ物を食べるのは結構だ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「チョコレートを食べ、そのために痛みが来たと思われますことがございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、食物のせいじゃない。<br/>\n<br/>薬毒が、そこに出てくるんですから、そんなことは問題ではないんです。<br/>\n<br/>なにしろ、よほど質（たち）の悪い薬が入っているんでね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄化が激しくない時には普通食でよろしいでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「良いですよ。こういう人はよくありますよ。それで、漢方薬に多いですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「最初は洗面器に六杯ございました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「たいへんなものですよ。<br/>\n<br/>ある峠まで行って、越すとだんだん良くなりますが、この人は峠をまだ越してない。<br/>\n<br/>こういう人は峠がいくつもあるんですよ。<br/>\n<br/>そういうふうにやれば、だんだん良くなりますよ。そう難しいものじゃない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「卵巣水腫の浄霊の急所」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「卵巣水腫の浄霊の急所」</font></b>　（昭和27年2月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＴ（五十四歳・女性）昭和二十二年主人は肝臓を病み、その後腸捻転にて医師にかかり、手術後死亡いたしました。<br/>\n<br/>そのころ私は右下腹に固まりがあることに気づき、医診では心配するほどではないと言われ、その後たいした変化もなく、ほうっておきましたところ、<br/>\n<br/>昨年九月ごろよりだんだん大きくなり、夜床に入り腹を撫でまわしますと、左に寄り右に寄りいたします。<br/>\n<br/>そのころより御浄霊をいただいておりますが、近ごろは非常に大きくなり、<br/>\n<br/>大体右寄りで鳩尾辺りから肝臓の辺りまでいっぱいに腫れ上がり、<br/>\n<br/>下腹いっぱいにちょうど妊娠七カ月くらいに感じますが、<br/>\n<br/>午前中は非常に楽でございますが、夕方になりますと非常に張って、食事も夜は一杯しかいただけません。<br/>\n<br/>夜床に入り、左を下にいたしますと、左に寄ります。<br/>\n<br/>これは霊的でございましょうか。またどこを主に御浄霊いたしましたら、よろしゅうございましょうか。<br/>\n<br/>家族、子供ともに入信。光明如来様、御屏風観音様を御奉斎させていただいております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは卵巣ですね。卵巣水腫といって、卵巣に水が溜まって腫れるんです。<br/>\n<br/>これは、やっぱり腎臓が因ですから、良く腎臓を浄霊してあげると良い。<br/>\n<br/>しかし、これはある程度まで腫れますが・・・随分大きくなるものですよ。<br/>\n<br/>まあ、気がついて浄霊すれば、そう大きくならないですみますがね。<br/>\n<br/>で、ある程度まで腫れると、その人の・・・やはり因は薬毒と尿毒ですからね。<br/>\n<br/>それが腫れるだけ腫れると、少しずつ溶けて出て行きますからね・・・小便になってね。<br/>\n<br/>質（たち）によって、非常に早く治るのと、そうでないのとありますからね。<br/>\n<br/>まあ、あんまり急がないで、気長にやるつもりでやれば、たいしたことはないんです。<br/>\n<br/>食欲は、そのために胃を圧迫されているから、小さく柔らかくなるまではしかたがないんです。よくある病気ですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「癲癇の浄霊の急所」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「癲癇の浄霊の急所」</font></b>　（昭和27年2月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＭＳ（昭和二十二年入信。三十二歳・男性）二十三年六月長女Ｓ子が、一週間ほどの下痢が因で急性肺炎で死亡してより、<br/>\n<br/>教会へ御無沙汰いたしておりますうちに、長男Ｔ（四歳）が二十四年一月浴場で引きつけ、<br/>\n<br/>以来毎日ちょっとした刺激などにも体をピクつかせ、十日に一度くらい、少し熱が出ると引きつけます。<br/>\n<br/>お道が良く解らず、約一年医療を受けましたが、病状は一進一退でございました。<br/>\n<br/>近所の信者さんに、今一度三日間の教修のお話を聞かれてはと言われ、<br/>\n<br/>今まで間違っていたことをお詫び申し上げ、御浄霊いただきましてより、<br/>\n<br/>だんだんビクつくこともなくなり、引きつける回数も少なくなり、<br/>\n<br/>御屏風観音様を御奉斎させていただき、妻も入信。<br/>\n<br/>昨年六月疫痢の御浄化をいただきましたが、教会の先生の御浄霊により御救いいただきました。<br/>\n<br/>八月に光明如来様を御奉斎させていただき、子供二人にも「小」の御守り様を拝受させていただきました。<br/>\n<br/>十二月ごろより隆志の状態が以前より激しくなり、連日ちょっとした刺激にも、<br/>\n<br/>また遊んでおります時にも、急にバネで弾かれたように体全体に痙攣を起し（以前は部分的でございました）目を離すことができなくなりました。<br/>\n<br/>現在、引きつける時は口から泡を吐き、両手でなにか探るようなことをいたしたり、<br/>\n<br/>おびえるような大きな声を出し、目を引き吊り、なにかじっとにらむような顔をいたします。<br/>\n<br/>なお、その後は入浴を非常に嫌います。位牌は御先祖始め、諸々の霊位を率祀りさせていただいております。<br/>\n<br/>父は神経痛を二十年ほど患い、死ぬ少し前に精神病でございました。<br/>\n<br/>兄は戦死、弟は自動車事故で死亡いたしております。<br/>\n<br/>以前に増して発作が激しくなりましたのは、いかなるわけでございましょうか。<br/>\n<br/>また今後いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは癲癇（てんかん）ですね。<br/>\n<br/>この癲癇はお父さんの神経痛じゃないんですね。<br/>\n<br/>兄の戦死・・・これでもないな。弟・・・これでもないですね。<br/>\n<br/>これは他の霊ですね。<br/>\n<br/>つまり泡をふくというのは、水死の霊ですよ。<br/>\n<br/>水を飲んで死んだという奴ですがね。<br/>\n<br/>よくあるがね。これは、前頭部の中心・・・そこを浄霊すれば良い。<br/>\n<br/>そうして癲癇の起った時には、善言讃詞を奏げてやって、そうして頭の前頭部の中心をやる。<br/>\n<br/>そうしてふだん頸のまわりが、毒の固まりがありますから、それを良く浄霊して \n・・・これがあるから頭が貧血する。<br/>\n<br/>血管を圧迫するからね。<br/>\n<br/>そうすると前頭部の方が貧血するから、それで霊が憑りやすくなる。<br/>\n<br/>そうしていったんひどくなるものですよ。<br/>\n<br/>峠があってね。それが過ぎると、だんだん良くなる。<br/>\n<br/>早いのは一カ月か二カ月のがあります。<br/>\n<br/>遅いのは四、五年かかるのがあります。<br/>\n<br/>結局は治りますがね。今言ったように気長にやっていれば、少しずつ良くなるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「目の怨みによる視覚障害に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「目の怨みによる視覚障害に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＩの長男Ｈ（五歳・男子）生まれた時より、目が青黒くどんより濁り、ぜんぜん見えないとも思われませんでしたが、<br/>\n<br/>三歳ころよりは絵本なども目の側まで持ってきて、やっと赤白の見分けが、つく時とつかない時もあるほどで、ほとんど見分けできません。<br/>\n<br/>そのころより目の玉の真ん中にチョボチョボがいっぱいでき、<br/>\n<br/>御浄霊をいたしておりますと、真ん中で水腫れのように白く腫れ上がり、一皮むけば、すぐにでも見えるような感じがいたしておりました。<br/>\n<br/>会長先生の御浄霊をいただき、中京別院にお詣りさせていただき、少し良くなり、大きな物は二尺くらい先でも、ボンヤリ見える時もあるようになりました。<br/>\n<br/>初めは伏せてでないと寝れず、太陽もまばゆくて見えず、始終下ばかり見ておりましたが、最近はたいへん良くなりました。<br/>\n<br/>御浄霊の方法および今後いかがさせていただきましたら、よろしいでしょうか。<br/>\n<br/>また、霊的に関係がございましょうか。<br/>\n<br/>私ども夫婦は昭和二十一年七月入信させていただき、光明如来様、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>なお、この目の時一回だけ医診を受けましたが、薬は生まれてから一回も入れておりません。右御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは治りますよ。<br/>\n<br/>これは、目に毒が固まっているんですからね。<br/>\n<br/>これはだいぶ溶けて出つつありますがね。<br/>\n<br/>大丈夫ちゃんと治りますからね。安心していて良いですよ。<br/>\n<br/>霊的もありますがね。霊的というよりか、罪穢れですね。<br/>\n<br/>祖先の誰かが人の目を晦（くら）ますとか、そういったような目の怨みですね。<br/>\n<br/>そのために、その怨みの霊が、つまり膿になって出るんですね。<br/>\n<br/>で、浄霊は目と後頭部の真ん中ごろ・・・そこを浄霊すれば良いんです。<br/>\n<br/>それから頸のまわりも、固まりがある所があるでしょうから、そこをやると、それで良いわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＫ（三十八歳・男性）二十五年二月精神異常となり、一家九人入信させていただき、大光明如来様も御奉斎させていただいておりますので、<br/>\n<br/>さっそく教会の先生に御浄霊をいただき、たいへん良くなりましたが、<br/>\n<br/>御法難ごろから親類の反対が激しく、本人が家を飛び出したり、川に入ったりいたし、<br/>\n<br/>弟までも精神病院に九カ月入院し、ペニシリン四十本、その他をいたしましたが、いっこう良くならず、身体全体に浮腫みが来ました。<br/>\n<br/>昨年五月末退院し、今日まで御浄霊を続けております。<br/>\n<br/>浮腫みも去り、食欲もふつうとなり、弟も今ではおすがりいたしております。<br/>\n<br/>本人は昨今極めて無口で、倉庫（旧酒倉）に入りたがります。<br/>\n<br/>家族の者が御参拝に出ますと、落ちつきを失い、酒倉に入っていたり、縊死でもするような様子になります。<br/>\n<br/>生来病弱で肺炎、盲腸炎、腎臓炎、十二指腸潰瘍、胃痙攣などをいたしております。<br/>\n<br/>入信以前に六百六号もいたしております。<br/>\n<br/>入信後疥癬の御浄化をいただき、以来精神異常となるまで丈夫で働いておりました。<br/>\n<br/>先日一信者に、酒倉の中の蛇だと言って憑依し、今までできるだけ邪魔していたが、どうしても邪魔することができなくなったと申したそうです。<br/>\n<br/>それから落ちつきも出て、夜もよく眠れるようになりました。<br/>\n<br/>ただいまでも、時々酒倉に入りたがるのでございますが、蛇と関係がございましょうか。<br/>\n<br/>また御浄霊上の御注意いただきたく、右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは蛇の霊ですよ。これは始終酒倉にいた蛇ですね。<br/>\n<br/>それで、酒倉に入りたがるんです。<br/>\n<br/>蛇が・・・殺された怨みですね。<br/>\n<br/>それですから、もう一息で治ります。<br/>\n<br/>だいぶ蛇も弱ってきましたからね。<br/>\n<br/>\n<br/>それですから、眠れるようになった。<br/>\n<br/>精神病というのは、最初は暴れて、それから無口になるものです。<br/>\n<br/>それから治る順序になるんですがね。ですから、そういう順序ですからね。<br/>\n<br/>\n<br/>それから、蛇と \n・・・六百六号ですね、これがいけない。<br/>\n<br/>六百六号をやると、たいてい頭が変になりますからね。<br/>\n<br/>そうすると、医者は、黴毒のためだと言うんですが、そうではない。<br/>\n<br/>黴毒を治そうとする六百六号のためなんです。<br/>\n<br/>もうだいぶ弱ってきているから、もう一息です。<br/>\n<br/>\n<br/>浄霊は前頭部・・・ここに一番憑るから、ここですね。<br/>\n<br/>それから頸のまわりですね。<br/>\n<br/>頸のまわりに必ず固まりがあるから、頸のまわりと・・・それですっかり治りますよ。<br/>\n<br/>しかし、そうとう年月はかかります。<br/>\n<br/>三年や五年かかると見なければならない。<br/>\n<br/>気がつくのは、もうじき気がつきますがね。<br/>\n<br/>それからまた、気がついたようでも、またヒョッヒョッと憑りますからね。<br/>\n<br/>それで、すっかり治るのは数年かかるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「肺病で死んだ霊の憑依による衰弱に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病で死んだ霊の憑依による衰弱に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＨ（二十一才・女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、<br/>\n<br/>御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。<br/>\n<br/>九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。<br/>\n<br/>本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。<br/>\n<br/>微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。<br/>\n<br/>かつて中耳炎にてペニシリン数本いたしております。<br/>\n<br/>叔父にあたる者三人ほど結核で死亡いたしております。<br/>\n<br/>先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。<br/>\n<br/>霊的の関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。<br/>\n<br/>都合で側の者が読んで聞かせても良いんですがね。<br/>\n<br/>そうして霊を救うんです。<br/>\n<br/>それで治るわけです。<br/>\n<br/>ちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。<br/>\n<br/>だから、霊を早く救わなければならない。<br/>\n<br/>今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。<br/>\n<br/>それから、あとは胸から背中と・・・そういう所を浄霊するんですね。<br/>\n<br/>それでだんだん良くなるわけですがね。<br/>\n<br/>で、その状態を、この次あたりにまた、質問に書いてきたら良いです。それによって、また方法をします。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK17.html"
    },
    {
      "title": "明主様御垂示　「アルバジル、ゲンノショウコ中毒患者に対する浄霊の急所」",
      "date": "昭和27年2月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「アルバジル、ゲンノショウコ中毒患者に対する浄霊の急所」</font></b>　（昭和27年2月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＡＨ（四十八歳・女性）幼少より腹痛にてクミチンキを十歳ごろまで常用いたし、二十四歳で結婚、二十五歳で女子を分娩。<br/>\n<br/>それより病弱にてアルバジル大瓶二本半くらい服用いたし、家が薬種屋でありましたために、<br/>\n<br/>その他種々の薬を多量に服用し、ゲンノショウコも二、三年常薬として続けております。<br/>\n<br/>二、三年前ごろより腰部に御浄化をいただき、一進一退でございましたが、<br/>\n<br/>昨年十月ごろより激しくなり、本年に入り多量の痔出血があり血痰を出しております。<br/>\n<br/>最近は体に浮腫みがあり、全身苦しく、痰の出方も困難でございます。<br/>\n<br/>食欲もなく一日に半杯くらい二回程度で、衰弱も加わってまいりました。<br/>\n<br/>夜は特に腹が張り眠れません。<br/>\n<br/>御神体、御屏風観音様は御奉斎させていただいております。<br/>\n<br/>御浄霊の重点を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「アルバジルは悪いですよ。アルバジルで死ぬ人は随分ありますよ。<br/>\n<br/>ゲンノショウコも悪いな。<br/>\n<br/>しかし、この人は良く生きてますね。<br/>\n<br/>よほど生まれつき丈夫な人ですよ。<br/>\n<br/>これだけやって、生きているんだからね。<br/>\n<br/>これは、浄霊の重点というのはないんですがね。<br/>\n<br/>つまり薬毒ですからね。身体全体ですがね。<br/>\n<br/>ただ、ゲンノショウコだけは、お腹ですよ。<br/>\n<br/>しかしゲンノショウコの中毒というのは、しつこいものですよ。<br/>\n<br/>だから、問題は衰弱だけですね。<br/>\n<br/>御浄霊するだけは薬が減っていきますから、それだけは良くなっていきますが、しかしそのために食欲が減ったりするからね。<br/>\n<br/>どうしても衰弱するから、それを堪えきっていけば治ります。<br/>\n<br/>衰弱で負ければ、どうも危ないですがね。<br/>\n<br/>で、それは結局薬の分量にありますからね。<br/>\n<br/>だから、見当つかないですね。<br/>\n<br/>私が薬を服ましたのなら解りますがね。<br/>\n<br/>おまけにゲンノショウコやアルバジルなんてのは、ごく質（たち）の悪いやつだからね。<br/>\n<br/>お腹が張るなんてのは、いったん薬が固まったのが溶けてくるんですからね。<br/>\n<br/>まあ、小便の出が良いといいんですがね。<br/>\n<br/>お腹と腎臓・・・ここをよくして・・・それを主にしてやれば良いですね。<br/>\n<br/>そうすれば食欲が増えますから、衰弱が少なくなるから、まあ・・・一番良いわけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK18.html"
    },
    {
      "title": "明主様御垂示　「延髄、後頭部の凝りから発熱症状になった患者に対する浄霊の急所」",
      "date": "昭和27年2月27日",
      "content": "<b><font size=\"+2\">明主様御垂示　「延髄、後頭部の凝りから発熱症状になった患者に対する浄霊の急所」</font></b>　（昭和27年2月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＷＨ（四十三歳・女性）二十五年二月発熱し腹に固まりができ、延髄から後頭部に上って、凝りが激しく、ぜんぜん食事も入らない状態でございましたが、<br/>\n<br/>十二月に御救いいただき、夫婦とも入信させていただき、昨年十二月御屏風観音様をお祀りさせていただきました。<br/>\n<br/>半年余りたいへん健康に暮らさせていただきましたが、秋ごろから横に寝ると咽頭部が詰まるようで、頭に凝っていく気がいたしました。<br/>\n<br/>二十六年十一月（前年発病と同日）血痰を五勺ほど吐き、それ以来毎日四十度近い発熱が現在も続いております。<br/>\n<br/>特に咽喉のまわりに、もっともあるように思われます。<br/>\n<br/>肋間、背部、腰が痛み、ねばい唾がひっきりなしに出ます。<br/>\n<br/>大小便の排泄は少なく便秘しております。<br/>\n<br/>御浄霊は毎日続けております。<br/>\n<br/>また、次男は四歳で、一週間ほど患い口から血の固まりを吐いて死にました。<br/>\n<br/>実父は腹膜炎、母は脳溢血で急死いたしました。<br/>\n<br/>このこととの霊的関係がございましょうか。<br/>\n<br/>またどこを御浄霊させていただきましたらよろしいでしょうか。<br/>\n<br/>なお、昨年十一月ごろ、町会よりもらって天井に貼っていたお稲荷さんのお札を元に返したことがございますが、右と関係ございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういう便秘はかまわないです。<br/>\n<br/>どうしても・・・熱で乾くのと、食欲が減るから、便秘してもかまわないです。<br/>\n<br/>誰が浄霊しているんですかね。見当違いだね。<br/>\n<br/>右と関係・・・これは関係はありませんよ。<br/>\n<br/>これは無論薬毒ですよ。<br/>\n<br/>こういう人は、ここ（頸部淋巴腺）から熱が出ますからね。<br/>\n<br/>ここ（頸部）がどちらかが腫れてますから、これを良くやって、その次は延髄のどっちかが腫れてますから、それをやって、それで熱は減りますがね。<br/>\n<br/>もし減らなかったら、浄霊に力が入るんだ。<br/>\n<br/>力を抜いて、そこをやれば、熱はだんだん減って、それで治っていきます。<br/>\n<br/>たいしたものじゃないですね。<br/>\n<br/>肋間、背部、腰・・・これは、そこをやれば割合に簡単に治っていきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK18.html"
    },
    {
      "title": "明主様御垂示　「馬の伝染性貧血症に対する浄霊の急所」",
      "date": "昭和27年3月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「馬の伝染性貧血症に対する浄霊の急所」</b></font>　（昭和27年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「北海道で、六十頭の馬を持っておりますが、伝貧（でんひん）と言う病気で倒れます。<br/>\n<br/>蚊や虻（あぶ）の媒介といっておりますが、これに罹りました馬はどこを御浄霊いたしましたらよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「伝貧なんて初めて聞きましたがね。やっぱり、何か原因があるでしょうね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「化学肥料の藁を使うためで・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論、そういった原因が・・・生まれてから何か注射をするんじゃないですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「予防注射をいたします」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それですよ。普通じゃ絶対そんなことはないですよ。<br/>\n<br/>ちゃんと育つように神様が造ってあるんだから、病気になるのは、人間が原因を作っているんだからね。<br/>\n<br/>予防注射ですね。病状は・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「トロンとして眠りたがります」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「じゃ、馬の頭だね。頭からたてがみですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「私のほうでは、頭と全身をいたしまして一ヵ月で治りました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やっぱり、それで良いわけだ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「伝染性貧血症と言うのでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それで解った。やっぱりそれで良いですよ。頭を中心にすればね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK18.html"
    },
    {
      "title": "明主様御垂示　「結核の浄霊の急所」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「結核の浄霊の急所」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＮ（二十七歳・男性）昭和十八年中学にて体格検査の結果肋膜を発見、一カ年休学療養いたし、二十年応召し、軍務中発病し、部隊内にて静養。<br/>\n<br/>終戦後は自宅にて療養いたしました。<br/>\n<br/>二十二年第一健康相談所にて気胸不能と言われ、<br/>\n<br/>翌月右胸郭整形手術にて、肋骨八本切断。二十四年左充填手術をし、樹脂球十五個充填。二十五年マイシン四十瓶注射（衰弱したため）し、<br/>\n<br/>二十六年腸結核とのことにマイシン十瓶注射し、以後吸入器、アストールを用い、マイシン二十瓶吸薬す。<br/>\n<br/>今までに使用したマイシンは七十瓶でございます。<br/>\n<br/>樹脂充填後約半年ごろより局部に微疼（びとう）を感じ、水分が生じたためとのことに、パス、チビオンを服薬療養いたしました。<br/>\n<br/>充填部腫状で、その後空洞に豆粒大の穿孔を生じ、該部より出膿、爾来連続して出膿、現在に至っております。<br/>\n<br/>御浄霊をいただきましてより、樹脂球二十個全部脱出いたしました。<br/>\n<br/>その後孔は締まり血膿が少し出ております。<br/>\n<br/>淡黄色の痰は少量となっております。<br/>\n<br/>充填球脱出後は気分軽快となり、尿は濁りが減り、透明となりました。<br/>\n<br/>また食欲も旺盛になりました。以上のような状態でございますが、御浄霊の重点御垂示お願い申し上げます。」<br/>\n<br/>（註　マイシン・・・ストレプトマイシンのこと。ストレプトミセスの一種から得られる抗生物質。特に結核菌に有効で、以前は結核治療薬として用いられたが、難聴などの副作用がある。）<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「樹脂・・・プラスチックの玉ですね。<br/>\n<br/>マイシン七十本・・・随分金がかかったですね。<br/>\n<br/>脱出・・・これは結構でしたね。<br/>\n<br/>二十個・・・結構ですね。<br/>\n<br/>この人はお医者で作ってもらったんだからね。<br/>\n<br/>最初からうっちゃらかしておけば、とうに治っちゃった。<br/>\n<br/>一生懸命に、いろんなことで病気保存と病気増加法をやっていた。<br/>\n<br/>だから、これは薬毒ですからね。<br/>\n<br/>今まで入れた薬を、できるだけ早く外に出してしまう。そうすると治るんです。<br/>\n<br/>しかし、この人は結果が良いですね。治りますよ。割合に早く治りますね。<br/>\n<br/>痰が出るのは結構ですね。血痰が出ればなお結構です。<br/>\n<br/>ですから浄霊は、自覚症状がいくらかある所ですね。<br/>\n<br/>そこを浄霊すれば良いんですからね。<br/>\n<br/>頸から肩ですね。それから胸のまわり・・・そういう所を触って、熱のある所、そこに薬毒があるんだから、そこを浄霊すれば順調に治りますよ。<br/>\n<br/>それから肺の空洞・・・玉を入れた所ですね。<br/>\n<br/>そこもだんだん埋まってきますから・・・だんだんできてきますから、少しも心配ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK18.html"
    }
  ]
}