{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「精神病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「精神病」　</font></b>（昭和11年7月）<br/>\n<br/>「この病気の原因は、最初は不眠症からであります。<br/>\n<br/>不眠症はまず精神病の一歩手前と言ってもいいのであります。<br/>\n<br/>従って、後頭部の水膿溜結を溶解すれば眠れる様になりますから、眠れさえすれば精神病は治ってゆくので、吾々の方では精神病は必ず全治するのであります。<br/>\n<br/>不眠症から精神病へ進む順序を述べてみましょう。<br/>\n<br/>不眠の原因である後部頸椎部の水膿溜結が脳への送血を妨げるので、脳の中枢が貧血するのであります。<br/>\n<br/>その貧血へ邪霊が憑依するのが、その原因であるのと、今一つは憑依でなく、患者自身の腹中に常に潜在して居た邪霊が、頭脳の貧血に乗じ上昇して頭脳中枢を占領するのであります。<br/>\n<br/>元来人間の精霊は、平常はある程度の濃度を保っている。<br/>\n<br/>その程度とは、普通人の健康状態の血液の密度と同一であります。<br/>\n<br/>しかるに何らかの原因によって、血液が減少した場合、そのごとく精霊も稀薄になるので、その霊の稀薄に乗ずれば、他の霊即ち邪霊が憑依し得らるるのであります。<br/>\n<br/>一種の補給的意味ともなります。<br/>\n<br/>\n<br/>この例として、産後に不眠症や精神病が起り易く、又、月経時にヒステリーが起り易く、又、山に行って断食等を行う場合天狗等が憑依するのは、皆貧血に因る精霊の稀薄に乗ぜらるるのであります。<br/>\n<br/>右のごとき体的原因以外、精神的衝動を受けるにおいて、いよいよ不眠症に拍車をかけられるのであります。<br/>\n<br/>それは貧血が一層はなはだしくなるのでそれだけ邪霊の力が増す事になります。<br/>\n<br/>邪霊が憑依するや、あらゆる事象を連続的に無制限に想わせる。<br/>\n<br/>それは彼らの本能であります。<br/>\n<br/>そうして邪霊の思念がついに発展して、行動にまで及ぶので、それが常軌を逸しさせる種々の狂態であります。<br/>\n<br/>医学上でいう幻聴とは、霊のいう事が聞えるのであり、幻覚というのは種々の霊が見えるのであります。<br/>\n<br/>そうして邪霊というのはほとんど狐の霊で、稀には狸の霊もあり、なお稀には両方の場合もあります。<br/>\n<br/>精神病者が自問自答するのは頭脳の中枢に蟠居（ばんきょ）している狐霊と外部に居る狐霊との問答であるが、この場合本人の記憶を利用する事が多いのであります。<br/>\n<br/>又　空間をみつめて驚いたり泣いたり笑ったりするのは霊が見えるからであります。<br/>\n<br/>要するに精神病なるものは、人間が狐霊に踊らされるのであります。<br/>\n<br/>本療法によれば、半ケ年ないし二ケ年位で完全に治癒するのであります。<br/>\n<br/>世間、脳梅毒が原因とされておりますが、これは極一部であって、<br/>\n<br/>ほとんどが右の原因である事は、吾々の永年の経験によって証明し得らるるのであります。<br/>\n<br/>\n<br/>一例として、前に私が使っていた職人で、それは一人者ですが、ある時相談をかけられた。<br/>\n<br/>彼いわく、「自分は最近・・・人から少し気がおかしいと言われるが、自分ではそうは思わない。<br/>\n<br/>どこか変な所があるんでしょうか」と言うのです。<br/>\n<br/>そこで「自分で変だと思う事はないか」と訊くと<br/>\n<br/>「少しはあります。それは夜遅くなって戸を締めて寝ていると（その職人は二階を借りている）往来を四、五人の人が通ると思うといろんな話をしている。<br/>\n<br/>耳をすますと「今晩、あの石川（その職人の姓）を叩き殺してやろう』などと相談するのが聞えて来るので驚いて飛出す」というのです。<br/>\n<br/>私は「戸を締めてから外を歩く者の言う事がはっきり聞えるというのはおかしいじゃないか」と言うと<br/>\n<br/>「しかし、とてもはっきり聞えます。又よく飯など食おうとすると『その中には毒が入ってるから食うと死ぬぞ」という声が聞える。<br/>\n<br/>それで恐ろしくなって飛出し、今度は蕎麦屋へ入り蕎麦を食おうとすると又そういう声が聞える。<br/>\n<br/>「その蕎麦にはモルヒネが入ってるぞ』などと威（おど）され、又他の家へ行くという様な訳である」と言うのです。<br/>\n<br/>そこで私は「誰がそんな事を喋舌（しゃべ）るか判るか」と言うと<br/>\n<br/>「それは判りません」という。そこで「それは危い。それは狐がそんな事を言って騙すのだから決して信じてはいけない。<br/>\n<br/>今度そういう声が聞えたら・・・必ず狐だと思え「狐が又騙すのだな」と思えばいい」と教えたのであります。<br/>\n<br/>その結果、彼の警戒心が湧起して来たので、段々と快くなり、ついに全治したのであります。<br/>\n<br/>これは私の話だけで治った実例で、未だ軽症の内だから宜かったのであります。<br/>\n<br/>そうして狐は「本体」を暴露されると、騙す興味が無くなるのであります。<br/>\n<br/>よく狂人が、誰も居ないのに喋舌ったり、何もないのに吃驚（びっくり）して逃げる事などがありますが、<br/>\n<br/>それはその人の霊を占領し、他の狐霊と呼応して騙すのであります。<br/>\n<br/>\n<br/>人間の霊を段々占領すると、顔までが狐のようになって来る事もあります。<br/>\n<br/>人間を巧く騙す程、狐の社会では名誉になるのであります。<br/>\n<br/>狐には、稲荷と野狐（やこ）との二種あって、稲荷は祀られた狐であり、野狐はいわばルンペンであります。<br/>\n<br/>この野狐は絶えず祀られたくて策動しているのであります。<br/>\n<br/>\n<br/>日蓮宗の行者は、行を積むと狐が見える様になり、狐と交通する事が出来る。<br/>\n<br/>そうして野狐を招んでは、あの病気をお前が治したら稲荷に祀ってやると言うと、狐は祀ってもらいたさに一生懸命に治すのですから、病気が治ると必ず祀らされるのであります。<br/>\n<br/>野狐でも稲荷でも非常に沢山居て騙すのが巧（うま）い程出世をするんであります。<br/>\n<br/>狐にも種々名前がある。日蓮宗の行者などはよく名前を付けます。<br/>\n<br/>\n<br/>眷族というものも沢山居る。<br/>\n<br/>穴守（あなもり）稲荷などは何万と居る。<br/>\n<br/>これは多く花柳界を専門にやっております。<br/>\n<br/>旦那を招ぶとか色男を招ぶなど巧いものであります。<br/>\n<br/>狐の偉い奴程騙すのが巧妙であります。<br/>\n<br/>\n<br/>東京では穴守と王子、関西では伏見などでありますが、穴守の方は花柳界へ、王子の方は一般的の方面に活動して居ります。<br/>\n<br/>豊川あたりの狐は生活に困らないので、割合悪い事は少い。<br/>\n<br/>豊川の狐は金儲けが専門であるから、豊川稲荷の信者は、金は儲かるが・・・病気や外の不幸が多いのは事実であります。<br/>\n<br/>\n<br/>又　南無妙法蓮華経を聞く程神通力が増すのだと、狐からよく聞いた事がありますが、御題目を唱えると狐が沢山集って来るのは事実であります。<br/>\n<br/>それらの為に、日蓮宗にはどうしても狐憑きが多く犯人が多いのであります。<br/>\n<br/>\n<br/>又　狸は始末がわるく治りがわるい。<br/>\n<br/>これは一見して違うので、狸の方はとぼけた滑稽味があり、超越している所があり、非常に笑いたがるのであります。<br/>\n<br/>\n<br/>狐は人間の頭脳を占領して踊らし面白がっているだけであります。<br/>\n<br/>又　人間の生命を奪る事が好きで、実に簡単に自殺させる。<br/>\n<br/>そして、一人でも余計に殺せば名誉になり、仲間から偉いとされるのであります。<br/>\n<br/>人間一人殺す位は訳ない事で、汽車往生や三原山へ飛込ませたりするのも多くはそれであります。<br/>\n<br/>\n<br/>又　人間の思って居る事を容易に知るので、行者などがよく物を言いあてますが、あれは行者に使われてる狐が先方へ憑るのです。<br/>\n<br/>すると狐は速くにその人の気持や記憶が判るのです。<br/>\n<br/>それを今度は行者に憑って知らせる。行者はその通り言うからあたるという訳なんであります。<br/>\n<br/>ですから過去は判るけれども未来は全然判らぬ。<br/>\n<br/>行者など随分物を当てるくせに下らない生活をしているのは、未来が判らぬからであります。<br/>\n<br/>\n<br/>よく手を上げたり、首を振ったり、異常な恰好するのはほとんど狐霊又は鳥霊の憑依であります。<br/>\n<br/>そして「吾こそは八幡大菩薩だ」の、「何々大明神」とか、ふるったのになると「天之御中主大神」だの「天照大神」など言いますが、あれらは皆、狐、天狗等が好い加減な事を言って騙すのであります。<br/>\n<br/>本人は自分で自分を買被り、自分が天照大神だの、天之御中主大神だのと思込んでしまうので実に危険であるから、神憑りは行らない方がいいのであります。<br/>\n<br/>\n<br/>五、六年前私は某精神病院へ行った事がありますが、そこの医師の話に「病院では全然治らぬ。一旦は治った様でも、家へ帰るとまた起るのです」との事でした。<br/>\n<br/>本療法は霊的療法でありますから、段々狐霊が畏縮する。<br/>\n<br/>そうして狐霊は平常腹部の中央に小さくなって居ります。<br/>\n<br/>よく治療していると臍の辺にムクムクして脈打つものがありますが、それが狐霊であります。<br/>\n<br/>蛇の霊は、長くなったり短くなったりして移動するのが特徴であります。<br/>\n<br/>\n<br/>又、ヒステリーは、精神に衝撃を受けた瞬間精霊が畏縮する。<br/>\n<br/>その間隙に乗じて腹部に潜居していた狐霊が俄然上昇し、頭脳を占有して人間を踊らすのであります。<br/>\n<br/>その場合・・・玉の様なものが腹から昇ってゆくのを意識する婦人がよくありますが、それであります。<br/>\n<br/>頭脳は人間全体の縮図のようなものですから、頭脳の中心を占領すれば身体全部を支配出来るのであります。<br/>\n<br/>暫くして、本人が平静に還るに従って狐霊は再び元の腹部へ戻るので、意識がはっきりしてくるのであります。<br/>\n<br/>前述の様な訳でありますから、精神病とは連続的ヒステリーであり、ヒステリーとは、一時的精神病とも言えるのであります。<br/>\n<br/>女ばかりではなく、男で狐が憑いてる人があります。<br/>\n<br/>そういう人は顔も狐に似ておるものです。<br/>\n<br/>治療をすれば、血が頭へ充実して来るから霊力が増進し、反対に狐霊は畏縮するので、眠れるようになり、意識がはっきりしてくるという順序であります。<br/>\n<br/>狐霊を解剖してみると種々あって、稲荷と野狐と言っても、その中に人間が狐になったのと本来の狐と両方あります。<br/>\n<br/>人間の霊が畜生道に墜ち、狐になってる場合も相当あります。<br/>\n<br/>しかし、人間に憑依する場合、その人の霊統に因縁が必ずあるもので、全然無関係では憑依出来ないものであります。<br/>\n<br/>\n<br/>四、五年前扱ったお婆さんですが、狐が二、三十匹憑いておって、身体の各所に豆粒大になって隠れているのです。<br/>\n<br/>私が指から霊を入れると、「ア、痛い痛い、そう押しちゃ堪らねえ」と言うから、婆さんに「そんなに痛かったか」と訊くと「別に何ともない。アレは狐が言うんです」と言うのです。<br/>\n<br/>狐の匿れ場所のような所を押すと「ア、メッカッタメッカッタ、とうとうメッカッタ、残念々々」という。<br/>\n<br/>「貴様、怪しからん奴だ」と霊を入れると「アッ苦しい、助けてくれー、助けてくれー、もう出ますから勘弁してくれ」と叫ぶのです。<br/>\n<br/>ある日の夕方の事でした。<br/>\n<br/>その婆さんが言うには「先生弱りました、今朝　この婆ア太え奴だから今日は小便を止めてやる」と言われたところ、とうとう今以て小便が出ない」と言うのです。<br/>\n<br/>そこで膀胱の辺を霊圧してやると「降参々々」と言って、直に小便が出た事がありました。」　　（「岡田先生療病術講義録　上巻　５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB1.html"
    }
  ]
}