{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 13,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「不幸の原因は薬」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「不幸の原因は薬」</b></font>　（昭和28年1月7日）<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>「今読んだようにあらゆる不幸とか悩みというものの原因は薬なのです。<br/>\n<br/>ですから薬というものをなくすればミロクの世ができるのです。<br/>\n<br/>だから薬をなくすことは、つまり一般人が本当のことを分からなければならないのですが、これがたいへんなのです。<br/>\n<br/>こういうような本を読ませるべくだんだん世界的に運動するわけですが、その結果もし分かってきたら、分かるに従って大問題になるだろうと思います。<br/>\n<br/>これはおそらく見物だと思います。仮に日本としても、「なるほど医学はとんでもない代物だ。これは絶対禁止しなければならない。薬というものはたいへんな毒だから、これもなくさなければならない」ということになると、それに関係した人は失業しなければならない。<br/>\n<br/>そうかといって分かった以上はそれを擁護することはできない。ではどうすればいいかということになる。つまり岡田の説を用いなければならないということになる。<br/>\n<br/>それでおまけにこれからだんだん浄化が強くなるに従って一般人に浄化が起ってきて、それはあっちもこっちも病人だらけで、片っぱしから人が死ぬという時代になったら、それもなんとかしなければならないというので、ここで政府が非常な問題にぶつかると思います。<br/>\n<br/>そればかりでなく、今年からだんだんアメリカの方にもそういう宣伝をしますが、しかしその点はアメリカ人の方が分かりが早いですから、アメリカの方でも大問題になるだろうと思います。<br/>\n<br/>そうするとヨーロッパの方にも響いて行くということになります。<br/>\n<br/>ですから将来は世界的に医学や薬を廃止する、ぜんぜんなくするというところまで行くに決まってます。<br/>\n<br/>おそらく今までに例のない問題ですから、たいへんな時代になるだろうと思ってます。<br/>\n<br/>しかしどうしてもそうしなければ人類を救うということはできないし、また神様は百も承知でやられているのですから、いずれはこっちが勝つに決まってますが、それまでのいろいろなことは見物だろうと思います。<br/>\n<br/>それもそう長くはないだろうと思います。神様はちゃんとそういうように分からせることと、また分からなければならないような情勢にしますから、どんな大きな問題になってもべつに驚くことはありませんが、ただちょっと想像もつかないほどの事態になると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御講話　「薬を飲むと血が濁り、霊が曇り、地獄になる」",
      "date": "昭和29年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬を飲むと血が濁り、霊が曇り、地獄になる」</font></b>　（昭和29年3月6日）<br/>\n<br/>「それから、ちょうど薬のついでですから言いますが、薬が不幸を生むということも知らなければならないのです。<br/>\n<br/>薬をのむと血が濁るということはみんな知ってますが、そうすると霊が曇る。<br/>\n<br/>霊が曇ると霊界の地位が低い所になりますから、どうしても地獄になるわけです。<br/>\n<br/>だから今の世の中が悪い世の中で、幸福な人はほとんどないです。<br/>\n<br/>それからそれへと不幸ですが、不幸だということは霊的に霊界における階級が低くなるから、そこで嫌な苦しみや災難が来るわけです。<br/>\n<br/>その因というのは薬ですから、要するに薬が人類の不幸を作っているわけです。<br/>\n<br/>薬によって病気を作るどころではなく、病気以外一切の苦悩を薬が作るわけですから、薬というものは実に恐ろしいのです。<br/>\n<br/>そこで人類から薬というものを、どうしてもなくしなければ良い世界というのはできるわけがないのです。<br/>\n<br/>仮に汚職事件にしても、ああいうずるい人が出るということは、因の因は薬です。<br/>\n<br/>そういう人間から薬毒を抜けばよいのですが、抜くことはなかなかできないのです。<br/>\n<br/>だいたいそういうことをさせるのは動物霊ですが、動物霊は薬のない霊に憑いても働けないから、そういうのには憑かないのです。<br/>\n<br/>憑くとなると動物霊も改心しなければならないのです。<br/>\n<br/>だから結局薬毒が犯罪を作っているわけです。<br/>\n<br/>\n<br/>ところがそれを逆に解して、新聞などでよく、屁のような薬の効き目をデカデカと書いてます。<br/>\n<br/>それはたとえてみれば、薬の効果が十のものなら、七、八は被い隠して、二か三の効果だけを大いに拡げて出すのです。<br/>\n<br/>そこで人間はみんな、なるほど薬はよいと思ってドンドンのむ、のむから売れるというので、今新聞を見ても売薬の広告が一番多いです。ますます多くなってます。<br/>\n<br/>また事業としては売薬が一番売れるのです。<br/>\n<br/>いかに売れるかということは、去年の売上が一番多いのは武田長兵衛で、三十五億で、これが一番です。<br/>\n<br/>これは薬屋から聞いたのだから間違いないです。<br/>\n<br/>その次は三共もかなりで、二十億です。ですから非常に儲かるのです。<br/>\n<br/>\n<br/>そのために今薬屋が一番恐ろしいのはメシヤ教なのです。<br/>\n<br/>またそういうものに恐ろしがられるほど、こっちの力が強いというわけですから、これは大いに喜んでよいわけです。<br/>\n<br/>プラスでよいわけです。<br/>\n<br/>悪人が一番いけないのは善人なのです。<br/>\n<br/>ところが今までの善人は弱かったからたいしたことはなかったが、善人の強い奴が悪人には一番怖いのです。<br/>\n<br/>悪人から見れば、善人はみんな悪人なのです。<br/>\n<br/>しかしこれは小の虫を殺して大の虫を助けるのだから、仕方がないのです。<br/>\n<br/>そういうようなわけで、薬の害というものを知らせるということが一番です。<br/>\n<br/>\n<br/>それでラジオでこのごろ続いて農業講座が出てますから、私は毎晩聞いてますが、肥料のことを言わないのです。<br/>\n<br/>一番肝腎な肥料のことを言わないで、他の技術面のことを言ってます。<br/>\n<br/>そうすると、日本のああいうジャーナリストは、国民の幸福ということよりも、己の幸福ということを上にみているのです。<br/>\n<br/>実際これでは、日本もよい国になれるわけはないです。<br/>\n<br/>本当に国民のためになるということは、つまり自分で自分を打ち消しているわけです。<br/>\n<br/>そこで、これは悪いと思いながらも、その方が金が儲かるし、自分の利益になる、ということをやっているのだからして、実に厄介な世の中です。<br/>\n<br/>これに対してはアメリカ人などは、本当に世界人類のためになるということは、自分の利益を犠牲にしてもそれをやるという、非常に高い、崇高な思想があります。<br/>\n<br/>これがアメリカがあれだけの勢力を得、世界をリードするほどの国になった根本理由です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hukouG.html"
    }
  ]
}