{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「自然農法書籍の販売による農村啓蒙」",
      "date": "昭和28年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法書籍の販売による農村啓蒙」</font></b>　（昭和28年11月1日）<br/>\n<br/>「今年の自然農法は馬鹿に成績が良いです。特に岐阜県が良いです。早くも成績が分かりました。いつもは佐渡方面が成績が良いのですが、もっとも、はっきり分かるのは春になってからでしょう。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「昨日見ました所で、まだ稔っていないので、延ばさせるように交渉いたしました」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>できるだけ長く置いておくほうがよいです。稲というものは充分に稔らしたほうが本当なのです。つまり育つだけは育たせたほうがよいのです。<br/>\n<br/>だから子供でも、教育を早くするのはいけないのです。<br/>\n<br/>今の人間が馬鹿になるのは、学校教育を早くしすぎるためです。<br/>\n<br/>幼稚園などでも、まだ六つか七つですが、それで学校に上げるというのですから、脳はまだ発達しないのに教育するために、今の人間は上面（うわつら）は利口だが中は馬鹿というわけで、育ってから超愚になってしまうのです。<br/>\n<br/>今の人間は、稲で言えば早稲（わせ）なのです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「今年のように悪いようですと、稲の名前も変えなけばならないことになりまして、「イイネ」というのは一つもないことになります」</font></b><br/>\n<br/>悪いね（悪い稲）になります。しかしよくもここまで迷信を叩き込んだと思います。<br/>\n<br/>何でもなく分かることですが、実際、間違ったことや悪いことを、よくも信じさせたもので、その腕前というか、それには感心します。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「最近肥料会社の宣伝のようでございますが、三俵か五俵しかない田に、刈った稲を持った人を入れて、写真をとって、十何俵穫ったということで、たいへんにお祝をくれるそうでございます」</font></b><br/>\n<br/>やっぱり超愚のほうです。今に病気がこのとおりになります。片端（かたはし）から病人が出て来てバタバタと死んでしまいます。それが恐怖時代です。農作物のほうが先になったのです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「やっぱり御浄霊が霊で農作物が体という、霊体の関係がありますのでしょうか」</font></b><br/>\n<br/>そうでもありません。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「人間のほうは月（にくづき）の入りました膿作物で、膿の固まりでございますから」</font></b><br/>\n<br/>そうです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「いろいろと御教えをいただいておりますので、こう言って笑えますが、もしこのことを教えていただいていなかったらたいへんなことと思います」</font></b><br/>\n<br/>たいへんなことです。つまり人間は薬をのみ、農作物に肥料をやるというその理屈は同じなのです。<br/>\n<br/>今年は外米の輸入やいろいろなことで誤魔化しておくが、来年のことを考えたら、実にいても立ってもいられないと思います。<br/>\n<br/>この間気象台の藤原博士が「今年から三年間は凶作型だ」と言っていますが、これほどでなくも、来年、再来年がまた不作としたら農家はもうやって行けません。<br/>\n<br/>それで国としても、輸入すればそれだけの金を払わなければならないから、金がないから、どうしてもなんかかんかと金を借りる算段をしなければならないのです。<br/>\n<br/>そうしてだんだん条件が悪くなると利息も高くなります。そうすると結局インフレの因になります。<br/>\n<br/>ですからこれ以上貿易が悪いとインフレの可能性が非常に濃厚になります。<br/>\n<br/>それで日本の経済界でおかしいのは、借金すると成功したと喜んでますが、借金したら必ず返すので、そうして利息が出るのですから、悲しむべきことですが、いよいよ外資導入をするとか言って喜んでます。<br/>\n<br/>今の金詰りとか中小工業家が苦境に陥っているというが、原因は結局借金です。<br/>\n<br/>また日本ぐらい借金の好きな国はありません。<br/>\n<br/>日本人というのは、ただ目先だけを考えているのです。<br/>\n<br/>十年、二十年先のことは考えないで、その場限りのわずかの時間、良い思いをすればよいというのです。<br/>\n<br/>ですから薬もそのとおりで、先はどうなろうが一時良ければよいというのです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「人造米のＭというのが特許をとりましたが、全部の米をつぶして人造米にすれば助かるだろうと言っております」</font></b><br/>\n<br/>情けないです。本当の目先だけだから苦しいのです。借金して一時良い、その先の考えはないのです。<br/>\n<br/>この一番極端になったのが泥坊して一時の間女を買ったり酒を飲んだりして享楽するという心理状態と同じです。<br/>\n<br/>つまり人間が三年か五年で命がなければ、それは確かによいでしょう。<br/>\n<br/>しかし六十、七十までも生きるとすると、それはどうもピッタリしないわけです。<br/>\n<br/>つまり目先ばかりを考えるという、こういう日本人の考え方が治らなければ駄目です。<br/>\n<br/>だから借金しても、一時楽になることばかりを考えて、先の苦しみと言うことを頭に入れていないから、金詰まりとか、いろいろと苦しむということは、自分で作っているようなものです。<br/>\n<br/>政府のいろんな政策にしても、みんなその場限りのことであって、ちょっと良いことだと喜び、少し悪いことだと悲観しますが、だいたい日本のすべての考え方というものがフワフワしていて、つまり超愚になってしまうのです。<br/>\n<br/>それで一時気持が良いからというので麻薬が流行るのでしょう。<br/>\n<br/>\n<br/>今私が書いているのは、普通の薬と麻薬との違いは、時間の遅い早いがあるだけで、結局同じだということを書いていますが、一切が麻薬中毒になってます。それで至急特集号をこしらえます。<br/>\n<br/>「日本農業の大革命、無肥料で初年度から五割増産」という題です。これを農家に一枚売りをするのです。これが一番良いと思います。<br/>\n<br/>私は前に大本教にいるときに愛善新聞というのを、私が東京で一番主になって売らせたのですが、なかなか売れるものです。<br/>\n<br/>それから観音会になってから「東方之光」という新聞を出して売らせましたが、これも割合に売れるものです。<br/>\n<br/>\n<br/>それで今度のこの表題だけで飛びつくだろうと思います。<br/>\n<br/>これも妙なもので、ただで配布してもよさそうなものだが、ただというのは読まないのです。<br/>\n<br/>それでいくらかでも金を出したものは読むのです。<br/>\n<br/>これも前の愛善新聞、東方の光で経験がありますが、ただでくれてやったのは読まないが、いくらかでも出したものは読むのです。<br/>\n<br/>これは人間の人情で、そういうものなのです。今の日本の農家は約六百万だそうですが、一枚売りと方々での座談会のときに、聴衆が喜んで買わないわけにはゆかないから買うというわけで、相当数出ると思います。<br/>\n<br/>それで私は百万出したいと思います。そうすると六分の一ですが、普通の新聞でもたいてい五人は読むとしてありますが、五人が読むとすると五百万で、たちまち全国的に知られるだろうと思います。<br/>\n<br/>おまけに今農村で一番苦しんでいるところに、これをやったら一番の魅力です。<br/>\n<br/>腹の減っているところにごちそうを口に入れてやるようなものですから、飛びついて喜ぶだろうと思います。<br/>\n<br/>百万を目標にして大いに活動してもらいたいと思います。<br/>\n<br/>\n<br/>やり方のいろいろはみんなで相談してしかるべき方法をとるでしょうが、だいたい今年の凶作というのは、神様は実にうまくやられたわけです。<br/>\n<br/>しかもこっちのほうは深掘りを発見したために初年度からすばらしい成績なのです。<br/>\n<br/>昨日伊野さんの最初からのことを見ましたが、大沼さんが書いたのですか、なかなか文章が上手です。<br/>\n<br/>あれなら小説ぐらい書けます。たいしたものです。小説を読むぐらいの興味があります。<br/>\n<br/>今度単行本を作りますから、栄光では長過ぎますし、あれだけの本では魅力がないから、もっとしっかりした本を作って大々的に新聞広告をして、一般が読むようにしたいと思ってます。<br/>\n<br/>その中の記事としては非常に良いと思います。<br/>\n<br/>なかなか苦労してあれまでやったということは、つまり伊野さんという人の経路は非常によいです。<br/>\n<br/>あれで見ても反二十俵というのはそう困難ではありません。普通になると見てよいです。そうすれば今日の四倍ですからたいへんなものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「本当に日本は救われたと思いました。「アメリカを救う」などのように、ポスターに「日本は救われた」と標語してやってはと思います」</font></b><br/>\n<br/>よいです。「アメリカを救う」は救うだけで、今度は「日本は救われた」のだから、序幕と終幕との違いさです。<br/>\n<br/>それでどんなことをしても二、三年中には日本人全部は頭を下げます。下げないわけにはゆかなくなります。<br/>\n<br/>そうするとこれが浄霊のほうに良い影響が行きます。<br/>\n<br/>メシヤ教の奴は医学であんなことを言っているが、自然農法を見ると夢のようなことが実現した、そうしてみると医学のほうも本当かもしれない、ということになりますから、そのほうに対する一つのよい影響も見逃せないことです。<br/>\n<br/>とにかく信用ですから、全般的にメシヤ教を見る目がぜんぜん違ってくるわけです。それがこっちの一番狙うところなのです。<br/>\n<br/>\n<br/>そこにちょうど、二、三日前の読売に「救世教奇跡集」の広告が出るし、同じ日の新聞に霊友会事件が出たが、あれも偶然ではないので意味があります。<br/>\n<br/>あれは日蓮上人が、静岡問題のときに私が留置場にいるとき私に憑かって来て、非常に謝って<br/>\n<br/>「自分がたいへん間違ったことをしたために、許してもらいたい。それでこれからは日蓮宗を、日蓮宗は自分のほうで、できるだけ早く分からせるようにして、大いにメシヤ教のために尽くす」というようなことを言って約束したのです。<br/>\n<br/>あれもその一つの現れです。日蓮上人が日蓮宗をつぶしてしまうということになるのです。<br/>\n<br/>もっとも日蓮上人が地獄で苦しんでいるのを私が救ってやったのだから、そのお礼がてらです。<br/>\n<br/>いつか栄光に出しましたが、天理教の教祖も憑かって来ましたから、今に天理教にもそれが現れます。<br/>\n<br/>人間と違って、神様の約束というものは決して間違いがありません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK8.html"
    }
  ]
}