{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 37,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」",
      "date": "昭和27年5月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「医者の誤診　肉腫ではなく膿の固まり」</font></b>　（昭和27年5月16日）<br/>\n<br/>「それから時々医学で・・・二、三日前も新聞だかなんだかで、盲の貧乏人の女の人で、肉腫が二つとかできて、<br/>\n<br/>それに妨げられて見えなくなったというのを手術したら、たちまち見えるようになったとデカデカと出てましたが、<br/>\n<br/>これはなんでもないので、これは肉腫じゃないんです。<br/>\n<br/>膿の固まりなんです。<br/>\n<br/>なぜ肉腫ではないかというと、非常に痛んで熱が出たというんです。<br/>\n<br/>痛んで熱が出るのは肉腫と違うんです。膿なんですからね。<br/>\n<br/>それを二つとか取ったら見えてきたというんですから、なんでもないんですよ。<br/>\n<br/>われわれの方でこう（御浄霊）やれば、膿が取れますから見えてくるんです。<br/>\n<br/>そういうようなつまらないことを、たいへんなことのように書いてありますがね。<br/>\n<br/>それでわれわれの方でもっとひどい盲を、これ（御浄霊）で治しても、知らん顔してますね。<br/>\n<br/>聞いても見ても、そんなものは、もう隠してますね。実におかしいですね。<br/>\n<br/>\n<br/>近ごろ聞いてみると、薬屋さんなんかが非常に悪く言って、いろいろ投書なんかをしているそうですがね。<br/>\n<br/>今は薬屋に影響・・・結局たいして影響しますまいが、影響すると心配しているんでしょう。<br/>\n<br/>それはもう一歩考えてみると、それほど薬屋に影響するのなら、薬を使わなくて病気が治るということを証明しているんですから、<br/>\n<br/>そうすると、薬を使わなくて病気が治るとしたらたいへんな救いですから、薬屋さんをやめて大いにこっちの方の宣伝をするのが本当です。<br/>\n<br/>薬屋さんの目的というのはお医者さんと同じで、やはり病をなくして人を救うというのが目的ですから、薬を服んで死のうと悪くなろうと、ただ金さえ儲かったら良いと、それでは本当の悪魔的ですからそんなはずはない、<br/>\n<br/>とにかくいかなる商売・・・ふつうの商売と違って、人の病気を治し命を救う商売ですからして、まず己の金儲けは次でなければならない。<br/>\n<br/>ところがメシヤ教は薬に対して「邪魔する」「けしからん」という考え方というのは、おかしいんです。<br/>\n<br/>こんなことはたくさんありましょう。<br/>\n<br/>私の方は別に薬屋を悪く言うわけでも、お医者さんをどうするわけでもないんですよ。<br/>\n<br/>それで、医者で治り薬で治れば結構ですから、私の方はやめちゃいますよ。<br/>\n<br/>しかし、それでやると治らないし、かえって悪くなる。それでは黙って見ていられない。それを知らないならなんだが、根本的に知った以上は黙っていられない。<br/>\n<br/>それがこういうものだということを明からさまにはっきり分からせることですね。<br/>\n<br/>分かることが、その人にはたいへんな困ることになるでしょう。<br/>\n<br/>だからまずやめるより他にしようがないですね。やめたら飯が食えないというのならば、すぐにやめなくてもいろいろ準備してやめれば良いんです。<br/>\n<br/>一番良いことはわれわれの方に相談に来ることです。<br/>\n<br/>どうしたら良いだろうと・・・そうしたら、やめて浄霊の方にとね。<br/>\n<br/>そういうことが社会にたくさんある。そういう社会だから、神様はそれを解らせて、それを救わなければならないということになるんですが、まあしかたがないでしょうがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国の現状」</font></b>　（昭和27年5月17日）<br/>\n<br/>「それから最近米国から・・・あっちに行っている人の通信では、今米国で一番多いのは癌なんです。<br/>\n<br/>その次が小児麻痺。その次が結核と。この三つが一番多いんですね。<br/>\n<br/>ただ、日本と違うのは、癌が非常に多いことと、小児麻痺も多いですね。<br/>\n<br/>結核は日本の方が上かもしれません。あるいは米国の方が、また結核がふたたび増えつつあるのかもしれませんが、今度書いてそれを米国の関係方面に送ろうと思ってます。<br/>\n<br/>\n<br/>癌の原因というのは、肉の毒なんです。肉食が多過ぎるんです。<br/>\n<br/>アメリカの人は・・・まあ、白人種はそうですが、特にアメリカ人は多いです。<br/>\n<br/>で、肉の毒を消すのは野菜です。だから菜食すれば良いんです。<br/>\n<br/>癌もいろいろありますが・・・特に胃癌が多いですが、胃癌は菜食すれば治るんです。<br/>\n<br/>ですから、つまり肉が多過ぎるんですね。<br/>\n<br/>本当からいうと、私の栄養学に書いてある通り、菜食と肉食と半々が良いんです。<br/>\n<br/>それが、菜食が少なくて、肉が多いと癌になるんです。<br/>\n<br/>医学ではそれが解らないからいろんなおかしい研究をして、ただそれだけなものです。<br/>\n<br/>それをアメリカの人に知らしてやると、ずっと癌は減ります。<br/>\n<br/>\n<br/>それから小児麻痺ですが、アメリカの小児麻痺は疑似小児麻痺が多いので、ですからたいてい片っ方の足が歩けない・・・たいてい足ですね。<br/>\n<br/>それは、注射の毒が足に固まる。それをほったらかしておけば良いが、いろいろの固め療法でやりますから、固まって・・・そうすると歩けない。それが原因なんです。<br/>\n<br/>それも解ってみれば、なんでもないものですが、根本が分からないからやっぱり固めちゃう。<br/>\n<br/>そこで浄霊をあっちではまだ知らないとすれば、ほったらかしておくのに限るんです。<br/>\n<br/>そうすれば、いずれは腫れて膿が出て、治っちゃうんです。<br/>\n<br/>それと、結核の方はいずれ「結核信仰療法」の本ができたら、あっちにも送りますから、それで解決できるわけです。<br/>\n<br/>そろそろ西洋の方にこっちの医学を教えようと思って、ボツボツやろうとしてます。<br/>\n<br/>そんなようなわけで、アメリカの人も、他の発明やなにかは、なかなか偉いですが、医学に関する限り、どういうものかまことに頭が悪いですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「家族に薬をのませない医師」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「家族に薬をのませない医師」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最近聞いたことでございますが、名古屋のある伝染病院で冬は暇だからと結核患者を収容しておりますが、結核で健康らしく治っていったのは一人しかない。伝染病は怖くないが結核は潜伏が実に長く、一番怖いと言っておりました」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは実際です。そういうことも「栄光」に出すと良いです。<br/>\n<br/>先に東京の目黒に、やっぱり医学博士ですが、家族の者には絶対に薬を飲ませない。<br/>\n<br/>それで娘が「お父様、家の人にはどうして薬を飲ませないの」と言うと「それはお前、飲まないほうが良いからさ」と言った。<br/>\n<br/>「ではなぜ病人に薬を飲ませるの」と言ったら「ああしなければ食って行けないじゃないか」と言った。<br/>\n<br/>これは本当の話ですが、お医者さんの正直さがあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の再浄化」</font></b>　（昭和27年8月5日）<br/>\n<br/>「それから浄化が強くなったりするについて、肺病の治し方を変えなければならない。一番怖いのは結核の再浄化です。<br/>\n<br/>いったん治ってから、しばらく経ってからまた起きるのです。あれが一番怖い。<br/>\n<br/>ですから再浄化になった場合には、浄霊を一週間に一回くらいにするのです。<br/>\n<br/>そうして安静にする。安静といっても、医学のように床縛りになるような、そんな安静ではない。<br/>\n<br/>まあ床の上で寝たり起きたりするくらいで、便所くらいは行ってもかまわない。<br/>\n<br/>そうして浄霊を一週間に一回くらいやる。<br/>\n<br/>そうするとだんだん熱が冷めてきます。そうして熱が冷めたらボツボツ動き出す。<br/>\n<br/>そうして浄霊も一週間に二回か三回やっても良い。<br/>\n<br/>浄化が強くなってきたから、再浄化の場合には衰弱して、それでまいってしまうのです。<br/>\n<br/>それには浄霊をしないで安静にすることです。そうして熱をなくする。<br/>\n<br/>というのは、再浄化が起るような人は薬毒がうんと入ってますから、以前ですと薬毒がチビチビ出たが、今は薬毒がチビチビでなくてドシドシ出ます。<br/>\n<br/>そのために熱が出る、咳が出る、痰が出る、食欲が減りますから、そこで衰弱してそれで駄目になる。<br/>\n<br/>ですから今はそういうようにゆったりとごく気長に、早く治そうとしない・・・そういうやり方でも、いい加減浄化が起るのです。<br/>\n<br/>とにかくそれが一番順調に行く方法ですから、そういうふうにやることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月6日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核の再浄化」</b></font>　（昭和27年8月6日）<br/>\n<br/>「それからもう一つは結核の再浄化・・・いったん良くなってそれから再浄化が起って、それがかえってしつこくて、症状も熱が出、咳と痰が出て、食欲が減り衰弱が強い、ということはお決まりのようになってますが、それはやっぱり浄化が強くなっているのです。<br/>\n<br/>そこで浄化が激しいために、それに堪えられなくて命までなくするということがよくあるのですから、これからは再浄化の場合は・・・これは再浄化に限るのです。<br/>\n<br/>最初は今まで通りで良いのですが、結核の再浄化の場合は一週間に一度です。そのくらいにする。（中略）<br/>\n<br/>\n<br/>今の結核の話も、それを間違えないようにそのまま聞いて、その通りやってもらいたいと思います。そうすればきっとうまくいきます。<br/>\n<br/>そうして再浄化の場合には、熱が一番出るから溶けるのだから、それで咳と痰が出るのです。<br/>\n<br/>そうすると食欲が減って体が弱る。そこで熱をなくするのです。<br/>\n<br/>どうしてなくするかというと、安静です。だから再浄化で熱のある間は安静にする。<br/>\n<br/>安静にするといっても、医学でやるように床縛りみたいにするあれではない。寝たり起きたりくらいです。<br/>\n<br/>それで熱がなくなるまで・・・無熱になるまでそういったブラブラ安静を続けている。<br/>\n<br/>そうすると熱がなくなりますから、浄霊をするし、ボツボツ運動をするというようにして、また熱が出たら安静にするというようにすると、長くはかかりますが、必ず治ります。<br/>\n<br/>これから浄化が強くなるに従って、よけいその方針でやらなければならない。<br/>\n<br/>ですから今再浄化を急にやろうものなら馬鹿に浄化が強いです。ドンドン衰弱していく。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    }
  ]
}