{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 12,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「精神病の原因は狐霊」",
      "date": "昭和24年5月",
      "content": "<b><font size=\"+2\">明主様御垂示　「精神病の原因は狐霊」</font></b>　（昭和24年5月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の親類の娘、他家へ縁づいて子供が三人できましたが、精神的におかしくなり離縁されました。<br/>\n<br/>両親が御浄霊してもこれを受けようともせず、<br/>\n<br/>しかたなしに寝てるときに御浄霊しておりますがあまり変化いたしません。いかがいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「寝てるんじゃちょっとまずいですね。<br/>\n<br/>右の延髄ですよ。<br/>\n<br/>精神病の原因ていうのは、心配事とか、気の小さい人が、ふつうの人ならなんでもないことを苦にしたりした場合、<br/>\n<br/>心配事をするのは前額部の奥ですからね、そこへ霊が憑るんです。<br/>\n<br/>まずたいていは狐霊ですね。<br/>\n<br/>かかると眠れなくなるんです。<br/>\n<br/>それがふつうなんですが、心配事で眠れないのを狙って憑くこともあります。<br/>\n<br/>そこのところの前後は判然としないんですがね。<br/>\n<br/>とにかく、脳細胞が希薄になると霊は憑くことができるんですが、<br/>\n<br/>肝心なことは、自分の本霊が六でお客さんが四だけ憑いたときには精神病にはならないけれども、少し変なところがあるようになるんです。<br/>\n<br/>まあいまの人ってほとんど変な人ばかりですがね。（笑声）<br/>\n<br/>\n<br/>偉い人になったって、まあ総理大臣になったって、二か三は憑けるんです。<br/>\n<br/>あの涜職事件なんかはそれですね。<br/>\n<br/>「まあちょっと人に知られやしないから、やれやれ」ってお客さんがけし立てるんです。<br/>\n<br/>本当に良心が光っていればそれを止めますけどね。とは言うものの、<br/>\n<br/>少しもそういう不正をしなければ総理大臣になんてなれないですからね。<br/>\n<br/>ちょうどね、いま配給が二合七勺でしょ、だがどうしたって足りないからヤミで買いますね。<br/>\n<br/>ヤミもせず法に触れぬようにすれば腹がすいて仕事もできないですよ。<br/>\n<br/>仕事ができなければ稼ぐこともできないですからね。<br/>\n<br/>こんなわけで、やむを得ぬ罪悪ってのがいくらもあるんですよ。<br/>\n<br/>政治のほうでもね、代議士になるには運動費がいるでしょ、<br/>\n<br/>運動費をよけいに使った者ほどやっぱり当選しますからね。<br/>\n<br/>ところが代議士になろうとする人はたいてい金がないから変なことをして金を手に入れる。<br/>\n<br/>それで当選できるんです。<br/>\n<br/>代議士になっても、それから大臣になるにはやっぱり金をばら撒かねばなりませんからね。<br/>\n<br/>\n<br/>話がそれたけれども、その六と四が、五と五になると実に危いことになるんですね。<br/>\n<br/>どうも常軌を逸するようになるんです。<br/>\n<br/>それが四と六になると、もうお客さんのほうが思うようにできるんです。<br/>\n<br/>狐などはこの「人間を思うようにできる」っていうのが一番おもしろいんですね。<br/>\n<br/>狐はこれができると狐仲間でも顔がきくようになるんです。<br/>\n<br/>狐仲間にもいろいろあってね、階級もいろいろあるんですが、<br/>\n<br/>稲荷に祀られるような狐は正一位という位がありますが、このほかに野狐もたくさんいるんです。<br/>\n<br/>まあ、浮浪人ですね。<br/>\n<br/>この中にボスがいるんですが、人間を大勢気違いにしたり殺したりした狐ほど子分もよけいできるんです。<br/>\n<br/>死霊がとっつくなんて言いますがね、あんなのもよく狐がやるんですよ。<br/>\n<br/>轢死だとか首縊りだとかよくある場所がありますね、<br/>\n<br/>あれなんかもほとんど狐がやってるんですよ。<br/>\n<br/>馬鹿馬鹿しいような話だけど、狐が人を気違いにしたり殺したりするってのは本当なんですよ。<br/>\n<br/>だから人間なんてわけないもんですね。<br/>\n<br/>狐がちょいとここへ来て、ちょいとやれば死にたくもなるし、人殺しもしたくなるんですからね。<br/>\n<br/>\n<br/>そこで霊が希薄になるのは血液が少なくなるからです。<br/>\n<br/>血液の霊化したものが霊ですからね。<br/>\n<br/>延髄の所に毒が溜まって血管を圧迫するから血液が脳へ行かないんです。<br/>\n<br/>この固まりを溶かせば脳に血が充実して眠れるようになります。<br/>\n<br/>あの眠れないときにはいろいろ考えますね、あれは狐ですからね。<br/>\n<br/>狐ってのはまったく休みがないですからね。<br/>\n<br/>狐が憑いてしゃべり出すと、まったくいくらでもしゃべります。<br/>\n<br/>女の人がヒステリーなんかになったときたて続けにしゃべるでしょ、あれは狐の本領発揮ですよ。<br/>\n<br/>まあ、あんまり狐の話ばかりしててもなんだからこのくらいにしときましょう。<br/>\n<br/>今度本に狐の話を載せましょう、「狐物語」としてね。<br/>\n<br/>で、御浄霊する場合はいま言った延髄ですよ。<br/>\n<br/>病人が寝てる場合には額をやればいいんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SK2.html"
    }
  ]
}