{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 27,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「栄養学」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養学」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「現代医学において栄養学は相当進歩されたと思われている。そうして医学における解釈は次のごとくである。<br/>\n<br/>（某専門家の記事による）<br/>「私どもは、毎日誰でも三度は大概欠かさずに食事をする。<br/>\n<br/>これは日常体内で失われている物質を補うためと、一方では新しく身体の組織をつくる必要からである。<br/>\n<br/>こうして体内では、断えず分解作用と合成作用の二つが行われているのである。<br/>\n<br/>新陳代謝というのはこの二つを総称したものである。<br/>\n<br/>ところで体内で食物がそれぞれ消化吸収されてそれから補給物質になったり、<br/>\n<br/>合成物質になったりするまでにはどんな経過をたどるのであろうか。<br/>\n<br/>まず蛋白質からいうと、消化器の中で分解されてアミノ酸になったのは、<br/>\n<br/>腸壁から吸収されて血液の中へ入り肝臓を通過して血液と一緒に全身に送られて、各組織に分配されるのである。<br/>\n<br/>かくして組織に達したアミノ酸は、そこでそのところの組織に特有な蛋白質に組立てられ、<br/>\n<br/>一部分はアミノ酸からさらに分解されて尿素、尿酸、アンモニア、クレアチン、クレアチニンそれに無機塩類となって尿の中へ排泄されるものである。<br/>\n<br/>以上のように蛋白は消化するとアミノ酸として組織の合成に用いられるが、<br/>\n<br/>一部は含水炭素や脂肪と同じように燃焼して運動エネルギーとなるものである。<br/>\n<br/>蛋白質はこの程度にしておいて、つぎは含水炭素だが、<br/>\n<br/>この方は最後には単糖類のブドー糖に変化して腸壁から吸収されて静脈へ入り門脈によって運搬される。<br/>\n<br/>したがって、含水炭素を一時に沢山とると、血液の中の糖分が増加してくる。<br/>\n<br/>そして沢山とった時は肝臓に行ってグリコーゲンとして貯えられ必要に応じて、再びブドー糖となって補給されるのである。<br/>\n<br/>このブドー糖は血液中の酸素によって酸化燃焼して、主として運動エネルギーを供給するが、同時にこの場合沢山の炭酸ガスを生ずる。<br/>\n<br/>運動が激しければ激しい程ブドー糖の酸化作用はさかんで、<br/>\n<br/>これに従って肝臓に貯えてあるグリコーゲンが引張り出されて補いをつけてゆく。<br/>\n<br/>しかしブドー糖の酸化によって炭酸ガスを生ずるまでには、いろいろの中間産物がある。<br/>\n<br/>尿酸はその一つで、従って尿酸の量を測ると疲労の程度が分るといってこれも行われる。<br/>\n<br/>なおこの外に含水炭素の一部分は、体内で変化して脂肪となり沈着する。<br/>\n<br/>で含水炭素の食品を沢山食べると体内脂肪が増加して次第に肥満してくるということになるのである。<br/>\n<br/>つぎに脂肪であるが、これは胃の中で一部は消化吸収されることがあるが、<br/>\n<br/>大部分は腸へ行ってから膵液中の脂肪分解酵素ステアプシンのために、<br/>\n<br/>脂肪酸とグリセリンに分解され腸壁を通って吸収され、再び脂肪となり、<br/>\n<br/>淋巴液と一緒に乳状態となって体内をめぐり静脈へ入って、<br/>\n<br/>脂肪の一部はその後に体内脂肪として蓄積され、一部は酸化燃焼してエネルギーとなる。<br/>\n<br/>しかし含水炭素と違って、これは主として熱のエネルギーとなって行くのである。」<br/>\n<br/>\n<br/>\n<br/>右のごとく、その説明は詳細を極め、一見まことに感心されるので、一般人が信するのも無理はないのである。<br/>\n<br/>しかしながら、いかに詳細を極めたる説明といえども、<br/>\n<br/>それは死体の解剖や食物の分析、排泄物の試験等によって得たる<br/>\n<br/>医学者の推定的想像の範囲を出でないと思うのである。<br/>\n<br/>何となれば、人体の組織機能とその活動によって表われるところの生活力なるものは、<br/>\n<br/>現在科学の水準よりも進かに高度であり、深遠であるからである。<br/>\n<br/>従って、今日人間の健康に対し栄養学的に解釈し得たとしても、<br/>\n<br/>それは煙突内から天を仰いで天の大きさを知ったと言うに等しいものであろう。<br/>\n<br/>又名画の価値を定むるに当り、紙代と絵具代と労銀によるようなものであろう。<br/>\n<br/>これを要するに、神秘霊妙なる人体とその生命を知悉せんとするには、<br/>\n<br/>現代科学は未だ余りに水準が低いという事を認識しなければならないのである。<br/>\n<br/>勿論科学の進歩はいずれの日かはそれを知り得る程度に達する事も予想されるのであるが、<br/>\n<br/>私は科学者ではないから、科学的に説明はしないが、<br/>\n<br/>実際と経験によって、真の栄養学はいかなるものであるかという帰納的論理を以て説くつもりであるから誤謬はないと思うのである。<br/>\n<br/>\n<br/>そうして、今日栄養学といえば、カロリーやビタミン説に捉われ、<br/>\n<br/>それによってすべて律しているが、私は断言するのである。<br/>\n<br/>ビタミンが全然無い物を食ってさえも、人間は立派に生きてゆかれる事である。<br/>\n<br/>そうして医学においての研究なるものは、食物の方にのみ偏して、<br/>\n<br/>人体内における消化機能や栄養製産機能の作用を無視しているのでその点に根本的誤謬がある。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>元来人体内のあらゆる機能なるものは実に偉大なる化学的製産者であって、<br/>\n<br/>あらゆる食物を自由自在に変化</b></font>させるのである。<br/>\n<br/>しかるに、医学においては、この変化力という意味が未だ知られていないのである。<br/>\n<br/>しからば、この変化力とはいかなるものであるか。<br/>\n<br/>例えば、<font color=\"#ff0000\" size=\"+1\"><b>米飯や菜葉や芋や豆を食っても、それが消化機能という魔法使によって変化し血液となり、筋肉となり、骨となる</b></font>という事である。<br/>\n<br/>しかるに米飯や菜葉をいかに分析しても、血素の微粒、肉素の一粍（ミリ）だも発見し得られないであろう。<br/>\n<br/>ただそれを食する事によって、体内で自然に各素が製出されるのであって、全く神秘偉大なる変化力である。<br/>\n<br/>故にビタミンの全然ない食物を摂取しても、それを幾つかの機能の端倪すべからざる活動によって、<br/>\n<br/>ビタミンのＡもＢもＣもアミノ酸もグリコーゲンも、その他未発見のあらゆる栄養素も製出さるるのである。<br/>\n<br/>従って、右の理によって考える時、こういう疑問が起るであろう。<br/>\n<br/>即ち血液素の全然無い物を食う事によって血液が出来<br/>\n<br/>ビタミンの絶無である物を食ってビタミンが製出されるとしたなら、<br/>\n<br/>栄養と称して血液を飲んだりビタミンを摂取したりしたら、<br/>\n<br/>それはどういうことになるであろうかという事であるが、それはこういう結果になるのである。<br/>\n<br/>即ち、血液やビタミンが入るとすると、それらを製出すべき機能は、活動する必要がないから休止するのである。<br/>\n<br/>従って、それら体内の一部の機能といえども休止する以上<br/>\n<br/>相互関係にある他の機能も、休止又は退化するのは当然である。<br/>\n<br/>卑近な例ではあるが、彼の牛が草や藁を食う事によって、<br/>\n<br/>彼の素晴しい牛乳という美味な栄養汁が出来るが、<br/>\n<br/>これは牛の体内の消化機能の活動による変化力のためで<br/>\n<br/>これを今日人間がいかに機械力を以てしても、草や藁から牛乳を製出する事は不可能であろう。<br/>\n<br/>\n<br/>右の理によって、ビタミン等の栄養素を摂取すればある期間結果は好いとしても、<br/>\n<br/>その後に到って漸次機能が弱り、全身的弱体化するのは当然である。<br/>\n<br/>恰（あた）かも車に乗れば一時は楽であっても漸次足が弱るというのと同様である。<br/>\n<br/>故に栄養食を摂れば一時は身体は肥え、血色は良くなり、統計的にも好成績は表われるがある期間を過ぎれば弱体化するのである。<br/>\n<br/>故に、今日栄養食実験の結果、一、二年の統計に表われたる好成績に幻惑されて、<br/>\n<br/>栄養食奨励の策を樹てるのであるが、実に困ったものである。<br/>\n<br/>故に、右の意味において人間の生活力を旺盛ならしむるには、<br/>\n<br/>栄養機能の活動を促進させなければならないのである。<br/>\n<br/>それには栄養の少い物を食って、体内の栄養製産機能を働かせるようにする事である。<br/>\n<br/>勿論運動の目的もその為である。故に実際上昔から農民は非常な粗食であるが、<br/>\n<br/>粗食をするから彼丈（あれだけ）の労働力が湧出するのである。<br/>\n<br/>もし農民が美食をすれば労働力は減少するのである。<br/>\n<br/>又、満州の苦力（クーリー）の生活力が強靭なのは有名な話であるが、<br/>\n<br/>彼らは非常な粗食であって、しかも三食共同一な物を食っているというのに察（み）ても私の説は肯定し得らるるであろう。<br/>\n<br/>しかるに今日の栄養学においては、種類を多く摂る事を推奨するがこれらも実際に当はまらない事は言うまでもないのである。<br/>\n<br/>\n<br/>又、今回の大東亜戦争において、米英蘭の軍隊を敗退後調査したところによると、<br/>\n<br/>彼らの食物は日本兵と比較にならない程、贅沢であったそうである。<br/>\n<br/>この事実によってみても、美食である敵兵よりも粗食である日本兵が強いという事は全く私の説を裏書しているのである。<br/>\n<br/>\n<br/>今一つの例を挙げてみよう。ここに機械製造工場があるとする。<br/>\n<br/>その工場は原料たる、鉄や石炭を運び込み、それを職工の労作と、<br/>\n<br/>石炭を燃やし機械を運転し種々の順序を経て初めて一個の完全なる機械が造り出されるのである。<br/>\n<br/>それが工場の使命であり、工場の存在理由であり工場の生活力である。<br/>\n<br/>これがもし完成した機械を工場に運び込んだとすると、工場は職工の労作も機械の運転も必要がない。<br/>\n<br/>煙突からけむりも出ないという訳でその工場の生活は無いのである。<br/>\n<br/>従って職工も解雇し、機械も漸次錆ついてその工場の存在理由は消滅するであろう。<br/>\n<br/>人間もこれと同様であって、栄養食を摂るとすると、本来栄養食とはより完成した食物である。<br/>\n<br/>しかもビタミンのごとき栄養素は特に完成されたものであるから、<br/>\n<br/>体内の工場は労作の必要がないが故に、機能の弱るのは当然である。<br/>\n<br/>故に、この意味において人間は、なるべく原始的粗食を摂って体内機能がそれを完全栄養素に変化すべく活動させるように為すべきである。<br/>\n<br/>その活動の過程そのものこそ、人間の生活力となって現われるからである。<br/>\n<br/>\n<br/>又、近来、食物を出来るだけ咀嚼すべしというが、これも大いに誤っている。<br/>\n<br/>何となれば余りによく咀嚼すれば胃の活動の余地が無くなるから胃は弱るのである。<br/>\n<br/>従って半噛み位即ち普通程度がよいのである。昔から「早飯の人は健康だ」といわれるが、これらも一理あるのである。<br/>\n<br/>\n<br/>又、今日の栄養学は、穀類の栄養を軽んじている。<br/>\n<br/>栄養といえば副食物に多く在るように思って種々の献立に苦心しているのであるが、<br/>\n<br/>これも謬っている。<br/>\n<br/>実は、<font color=\"#ff0000\" size=\"+1\"><b>穀類の栄養が主</b></font>であって、<font color=\"#0000ff\" size=\"+1\"><b>副食物は従</b></font>である。<br/>\n<br/>むしろ、副食物は、飯を甘（うま）く食う為の必要物であるーと解してもよいのである。<br/>\n<br/>この例として、私は先年日本アルプスへ登山した際、案内人夫の弁当をみて驚いたのである。<br/>\n<br/>それは白い飯のみであって、全然菜は無いのである。<br/>\n<br/>梅干一個も無いのである。私は「飯ばかりでうまいか」と訊（き）くと「非常にうまい」と言うのである。<br/>\n<br/>それで彼らは十二、三貫の荷物を背負って、頗る嶮路を毎日登り降りするのであるから驚くべきである。<br/>\n<br/>これらの事実をみて、栄養学者は何と説明するであろう。<br/>\n<br/>\n<br/>右のごとく、菜がなく飯ばかりで非常にうまいという事は一寸不思議に思うであろうが、それはこういう訳である。<br/>\n<br/>元来人間の機能なるものは、環境に順応するように出来ているから、<br/>\n<br/>粗食を持続すれば、舌の方が変化してそれが美味となるのである。<br/>\n<br/>この舌の変化という事は、あまり知られていないようである。<br/>\n<br/>故に、反対に美食に慣れると、それが段々美味しくなくなるので、<br/>\n<br/>それ以上の美食を次々求めるという、贅沢な人の例をよく見るのである。<br/>\n<br/>故に、私のこの説を肯定するとすれば、現在最も重要問題とされている戦時食料政策に対しても、いかに絶大な利益あるかは、量り知れないであろう。<br/>\n<br/>\n<br/>次に、食物について説いてみよう。<br/>\n<br/>食物とは何ぞや、いうまでもなく人間を初めあらゆる生物を造られた造物主が、その生命を保たしむる目的を以て、<br/>\n<br/>それぞれその生物に適合する食物を与えられているのは自明の理である。<br/>\n<br/>故に人間には「人間が食すべきもの」として、大体定められているのである。<br/>\n<br/>そうしていかなる食物が人間に与えられたるものでありやを知るべきであるが、これはまことに容易な事である。<br/>\n<br/>何となれば、その条件として「味わい」なる要素があるから、それによってよく分るのである。<br/>\n<br/>即ち、造物主は人間に対しては、味覚なる本能を与え、食物には「味わい」なるものを含ましてある。<br/>\n<br/>この理によって、すべての食物にはそれぞれの味わいがあり、<br/>\n<br/>それを楽しみつつ食する事によって栄養となり、生が営なまれるのである。<br/>\n<br/>故に、ビタミンがどうの蛋白質がどうのなどという事は、何らの意義をなさないのである。<br/>\n<br/>\n<br/>前述のごとく、<font color=\"#ff0000\" size=\"+1\"><b>ビタミンのごとき栄養素が仮に人体に必要であるとすれば、<br/>\n<br/>いかなる食物からでも体内の機能が製産し、変化させる</b></font>のであるから、<br/>\n<br/>食物に関する限り自然でよいので、特に栄養学などと、学問的に研究する必要がないのみか、却って有害でさえあるのである。<br/>\n<br/>この理によって、各人それぞれの環境、職業、体質等によって、嗜好物にも自然差異が生ずるのであるが、<br/>\n<br/>その時欲する物は、その人に必要であるから摂ればよいのである。<br/>\n<br/>喉の涸（かわ）いた時、水がほしいのと同様である。<br/>\n<br/>\n<br/>ここで、食物の性質について述べてみよう。<br/>\n<br/>元来　<b><font color=\"#ff0000\" size=\"+1\">栄養なるものは、野菜に最も多く含まれている。</font></b><br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>栄養だけの目的からいえば、穀類と野菜だけで充分健康を保持</b></font>し得らるるのである。<br/>\n<br/>故に実際上、全然野菜を食せず、魚鳥獣等の肉のみを以て生活すれば、敗血症を起す事は周知の事実である。<br/>\n<br/>これに反して、野菜のみを食って病気をおこすという事は、未だ聞かないのにみても明かである。<br/>\n<br/>そうして面白いことは、人間の性格なるものは、食物の種類によって、大いに影響を受けるものである。<br/>\n<br/>即ち、野菜のみを食する時は性格が柔順になり、無抵抗思想となるから、国民的には、国際的敗者となるのである。<br/>\n<br/>彼の印度が滅びたのは、宗教的原因にもよるが<br/>\n<br/>それよりも同国民の食物が、ほとんど野菜と牛乳にある事が、その主因であろう。<br/>\n<br/>又動物においても、ライオンや虎のごとき肉食獣は獰猛性（どうもうせい）なるに反し、<br/>\n<br/>牛馬のごとき草食動物は柔順なるにみても瞭（あきら）かである。<br/>\n<br/>従って、<font color=\"#ff0000\" size=\"+1\"><b>菜食者は自然、物質的欲望や野心等の積極性が乏しくなる</b></font>から、<br/>\n<br/>現代文化の社会においては、その境遇や職能により魚鳥獣等の肉をも食しなくてはならないのである。<br/>\n<br/>\n<br/>又、現在のごとき国際競争や民族闘争の旺（さか）んな時代においては、獣肉も必要となるのである。<br/>\n<br/>即ち肉食は競争心や闘争意識を湧出せしむるからである。<br/>\n<br/>彼の白色人が常に闘争を好み欧羅巴（ヨーロッパ）に戦乱が絶えないという事実も、右の理由にもよるのである。<br/>\n<br/>近来、一部の論者に、肉食が非常に害があるように言うが、これは謬っている。<br/>\n<br/>元来食物に毒素があるとしても、それは極軽微であって、<br/>\n<br/>自然浄化によって消失するから、肉食も程度を越えない限り差つかえないのである。<br/>\n<br/>\n<br/>以上の意味において、食物の種類は、各人の境遇や職能によって、取捨選択すべきである事が判るであろう。<br/>\n<br/>しかしながら、人間はいかなる境遇にあるも、八拾歳以上になれば、<br/>\n<br/>物質的欲望や闘争意識の必要はなくなるから、菜食にすることが、最も良いのである。<br/>\n<br/>そうする事によって健康にも適し、より長命を得る事になるのである。<br/>\n<br/>右によってみても、<font color=\"#ff0000\" size=\"+1\"><b>粗食がいかに健康増進に適するかという事は明か</b></font>である。<br/>\n<br/>しかるに、<font color=\"#0000ff\" size=\"+1\"><b>今日罹病するや、栄養と称し動物性食餌を推奨する以上、<br/>\n<br/>かえって衰弱を増し、病気治癒に悪影響を与える</b></font>という結果になるのである。<br/>\n<br/>\n<br/>次に、牛乳についてであるが、牛乳は歯の未だ生えない嬰児には適しているが、歯が生えてからは不可である。<br/>\n<br/>それは歯が生えるという事は、最早固形物を食してもいいという事である。<br/>\n<br/>消化機能が発達して固形物が適するようになったという事である。<br/>\n<br/>これが自然である。<br/>\n<br/>故に栄養と称して<font color=\"#0000ff\" size=\"+1\"><b>成人した者が牛乳を飲用するという事はその誤り</b></font>である事は言うまでもない。<br/>\n<br/>どういう害があるかというと、<font color=\"#0000ff\" size=\"+1\"><b>全身的に衰弱</b></font>するのである。<br/>\n<br/>さきに述べたごとく、食物を余り咀嚼してさえ衰弱するのであるから、<br/>\n<br/>牛乳のごとき流動物においては、より以上衰弱を来すのは当然である。<br/>\n<br/>成人者が牛乳飲用の可否について、私に問う毎にいつも私は、<br/>\n<br/>嬰児と同様の食物を摂るとすれば、その動作も嬰児と同様に這ったり抱かれたりすべきではないかと嗤（わら）うのである。<br/>\n<br/>これらも学理に偏し実際を無視した医学の弊害である。<br/>\n<br/>\n<br/>次に、罹病するとよく粥に梅干を摂らせるが、これらも大いに間違っている。<br/>\n<br/>元来　梅干なるものは、往昔戦国時代に兵糧の目的を以て作られたものである。<br/>\n<br/>それは出来るだけ容積が少なく、少量を食して腹が減らないという訳である。<br/>\n<br/>故に今日においては、登山とかハイキング等には適しているが、病人には不可である。<br/>\n<br/>病床にあって運動不足である以上、消化し易い物を食すべきである。<br/>\n<br/>故に、健康時においても、梅干を食う時は、食欲は減退するものである。<br/>\n<br/>\n<br/>次に、栄養と称し、小児によく肝油を服ませるが、これも間違っている。<br/>\n<br/>それは食物中には、米でも麦でも豆でも菜でも、それぞれ特有の油分はあるのであるから、体内の機能がすべての食物から抽出する。<br/>\n<br/>それで、過不足なくちょうど好いのである。<br/>\n<br/>即ち、糠からは糠油がとれ、菜種からは種油、大豆からは大豆油が採れるにみても明かである。<br/>\n<br/>しかるに、油のみを飲用する事は偏栄養的で、不自然極まる事である。<br/>\n<br/>即ち油だけを飲めば、体内機能中の油分抽出機能が退化するから、結果は勿論悪いにきまっている。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou1SEISAN.html"
    }
  ]
}