{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 29,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「病気治療は浄霊以外になし」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気治療は浄霊以外になし」</font></b>　（昭和28年）<br/>\n<br/>「この患者は今日のありとあらゆる療法を施したにかかわらず、よくなったり悪くなったりしながら、病勢は尺進寸退どうにもならなくなり、死の道を歩んでいたところ、<br/>\n<br/>本教浄霊を知って救われたのであるから、全く命拾いをした訳である。<br/>\n<br/>これ（省略）をよく読んでみればみる程、現在ある洋楽も漢方薬も、信仰的療法も、その他の療法も効果のあるものは一つもない。<br/>\n<br/>そればかりか、ことごとくの療法は治るどころか、病勢悪化させる以外の何物でもない事は、この患者の経過によってみても、実にハッキリしている。<br/>\n<br/>従って最初から何らの治療も受けず、自然のままにしておけば、悪化する事は絶対なく、少しずつでも快方に向かったに違いない。<br/>\n<br/>あるいはそれで全治したかも知れないのである。<br/>\n<br/>右はもちろんどれもこれも病気の根本を知らないため、よいと思ってする事が、反って悪くなる一方であって、<br/>\n<br/>それに気付かず益々横道へ嵌（はま）り込みながら、本道と思って馬車馬的に突進しているので、危険この上もない。<br/>\n<br/>そこで神の大愛は医学の迷蒙を分らせるべく与えられたものがこの浄霊法である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「此事実を何とみる」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を何とみる」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は異常盲腸炎であって、直ちに手術をしなければ命がないと言われたにかかわらず、<br/>\n<br/>三回の浄霊で全快したのであるから、この事実を何と見るか訊（き）きたいものである。<br/>\n<br/>こんな簡単に治る浄霊医術があるのに、知らぬためとは言いながら高い手術料を払って入院し、<br/>\n<br/>痛い思いと相当の日数を費（ついや）し、仕事も休まねばならないとしたら、まことに可哀想な話である。<br/>\n<br/>それでも順調にゆけばいいが、時には命に関わる事さえないとは言えないので、厄介な世の中である。<br/>\n<br/>この事がいずれは一般に知れ渡るに違いないが、そうなったら大問題である。<br/>\n<br/>しかしそうなってこそ世界は本当に救われる訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「結核全快者の感想」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「結核全快者の感想」</b></font>　（昭和28年）<br/>\n<br/>「このお嬢さん（省略）は無神思想のコチコチで、結核に苦しみながら、飽くまで医療を信じ、誰が何といっても信仰療法などには目もくれず、頑張り通して来たが、<br/>\n<br/>余りに治らない結果、止むなく浄霊を受ける事になったのである。<br/>\n<br/>何しろ医師は、まあー一年も医療を続けなさいというだけで、はなはだ頼りないのみか、<br/>\n<br/>医師に何程縋（すが）っても治らない病気が、信仰などでなおさら治る訳はないと思い、死ぬ覚悟で浄霊を受けたという事である。<br/>\n<br/>しかしこれはこの人ばかりではない、一般もそれと同様であるから、信仰で治る場合、精神的に治ったと決めている。<br/>\n<br/>ところが驚くべし三ケ月で完全に治ったのである。<br/>\n<br/>私はこの哀れむべき人々を救うべく、今春「結核信仰療法」なる著書を顕わしたが、<br/>\n<br/>それによってボツボツ救われる人もあるにはあるが、一般に知れ渡るには前途遼遠（りょうえん）と思うが、<br/>\n<br/>しかし、最高神の救いである以上、案外早く実現するのではないかと思うが、<br/>\n<br/>人情として一日も早く、悩める人々を救いたいものと思うや切なりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「十一年間の看護婦の告白」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「十一年間の看護婦の告白」</font></b>　（昭和28年）<br/>\n<br/>「この婦人（省略）は十一年間看護婦生活をしていた人で、その間医学や薬の余りの無力さに、疑惑を抱いた事もあるが、分りようはずもないので、<br/>\n<br/>ともかく看護婦こそ聖なる職業と思い働いて来たのである。<br/>\n<br/>ところがたまたま風邪を引き、医薬ではどうしても治らず、煩悶（はんもん）していた際、<br/>\n<br/>たまたま本教の話を聞き、信じられないまま浄霊を受けたところ、僅か一週間で全快したので驚くと共に、<br/>\n<br/>長年の迷夢も覚め、医学の実体がハッキリ分ったので、入信転向した次第である。<br/>\n<br/>しかし、そればかりではない。自分は子宮発育不全といわれ、妊娠を諦めていたところ、体力快復と共に今度子宝まで恵まれたのであるから、その喜びは並大抵ではない。<br/>\n<br/>このように医学関係者にして分る人が追々出来てくるだろうから、その日の一日も速からん事を念願して止まない次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「特異体質は逃げ言葉？」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「特異体質は逃げ言葉？」</b></font>　（昭和28年）<br/>\n<br/>「ここで、私は医師に警告したい事がある。<br/>\n<br/>それは、思うように治らない場合、貴方（あなた）の病気は特異体質だからとか、万人に一人しかない病気だとか、手後れのためなどというが、この言葉はどうも遁辞（とんじ）としか思えない。<br/>\n<br/>なぜなれば、私が今日まで何千何万人の経験によってみても、そういう患者はほとんどないからである。<br/>\n<br/>というのは治り方において誰でも同じだからで、手術、注射、服薬多量による以外、先天性特異体質などはほとんどない。<br/>\n<br/>強いていえば障害者だけである。<br/>\n<br/>以上によってみても分る通り、医師がそう言わざるを得ないのは、思うように治らない事と、病原が分らないためとで、つまり医学が幼稚のためである。」（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「三つの病併合の重症一回で治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「三つの病併合の重症一回で治る」</font></b>　（昭和28年）<br/>\n<br/>「この人（省略）は肝臓、黄疸、胃痙攣という三つの念入りな病気で、一ケ年半苦しみ通した揚句、<br/>\n<br/>ただの一回の浄霊で治ったのであるから、恐らくキリストの奇蹟に匹敵するといえよう。<br/>\n<br/>ゆえに、もし医療を続けるとしたら、あの世行はもちろんである。<br/>\n<br/>それがこんなに簡単に治るとしたら、全く二十世紀の驚異であろう。<br/>\n<br/>世に不思議なしといわれたお釈迦さんの言葉も、本教によって見事取消された訳である。<br/>\n<br/>かくのごとき歴史肇（はじま）って以来ない奇蹟が、ドシドシ出るに見て、本教のモットーである病貧争絶無の世界実現は、何ら疑うところはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    },
    {
      "title": "明主様御教え　「噫々此奇蹟」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「噫々此奇蹟」</font></b>　（昭和28年執筆）<br/>\n<br/>「この著に載せてある実例は、奇蹟ならざるはなしであるが、この患者の奇蹟（省略）も驚くべきものである。<br/>\n<br/>何しろ三十有余年間苦しみに苦しみ抜いた慢性胃病が、僅か一週間で全快したのであるから、全く二十世紀の驚異である。<br/>\n<br/>そうして、この人の経過を見れば見る程、薬毒のいかに恐るべきかがよく分る。<br/>\n<br/>この薬毒の害を知らない一般の人は、高い金を出し、薬と称する毒薬を一生懸命のみ、苦しみを作っているのであるから、実に悲惨極まるものである。<br/>\n<br/>これほどの恐ろしい事実を、世界中誰も発見するものがないのであるから、二十世紀の謎である。<br/>\n<br/>この恐ろしさに比べたら、戦争などは小さなものであろう。<br/>\n<br/>また医師もこの事を知って今後患者を扱うとしたら、今まで分らなかった事や、何程治療しても治らない理由がよく判るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID7.html"
    }
  ]
}