{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「現代医学論」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医学論」</font></b>　（昭和28年御執筆）<br/>\n<br/>「この著を編纂するに当って、私は非常な決心をした。<br/>\n<br/>というのは医学なるものの実体を、ありのまま発表するとしたら、何人も驚嘆せずにはいれないからである。<br/>\n<br/>これほど進歩したと思い、世界万民が謳歌し、信頼している現代医学に対し、私は真向から鉄槌を下すのであるから、人類救済のためとは言いながら、まことに忍び難いものがある。<br/>\n<br/>しかしながら神は万人の生命を救うべく、私をしてその大任に当らせた以上、私といえども絶対者の命に従わざるを得ないと共に、<br/>\n<br/>現在病魔のために地獄の苦しみに呻吟しつつある人類社会を見る時、その原因が医学の誤謬にある以上、到底晏如（あんじょ）たるを得ないのである。<br/>\n<br/>ゆえにもし現在のままの迷蒙を続けるとしたら、人類の将来は果していかになりゆくや、思うさえ慄然（りつぜん）とするのである。<br/>\n<br/>そうしてこれをかくに当っては、まずその根本から明らかにせねばならないが、それにはまず現代人の科学至上観念である。<br/>\n<br/>序論にもある通り科学さえ進歩させれば、何事も解決されるとする科学過信の思想であって、そのため事実よりも学理の方を重視し、いかなる発見創造といえども、既成学理に合わない限り拒否して取上げないとする偏見であって、これが文化的と思っているのであるから困ったものであるが、むしろこれこそ文化の反逆でしかない。<br/>\n<br/>何となれば文化の進歩とは、定型的学理を打破し得る程の価値あるものが発見されたとしたら、躊躇なくそれを取上げる、ここに文化の進歩があるのである。<br/>\n<br/>ところがそれを頭から否認するという丁髷（ちょんまげ）思想であって、この代表ともいうべきものが現代医学であるから、偏見を通り越して科学にはないはずの新しい封建である。<br/>\n<br/>という訳でこの著を読んでも、余りの意想外な説に容易に信ずる事は出来まいと思うが、しかし事実が何よりの証拠である。<br/>\n<br/>それは今日のごとく医学が進歩したにかかわらず、至る所病人の氾濫である。<br/>\n<br/>ヤレ病院が足りない、ベッドが足りないとの悲鳴は常に聞くところで、現代人残らずといいたい程何らかの病気をもっており、真の健康者はほとんど皆無といってもよかろう。<br/>\n<br/>これらにみても分るごとく、もし現代医学が真の進歩であるとしたら、病気の種類も病人の数も年々減ってゆき、病院は閉鎖の止むなきに至り、医事関係者のことごとくは失業者とならねばならないはずであるにもかかわらず、事実はその反対であるとしたら、<br/>\n<br/>ここに疑問が生ずべきだが、一向そういう気振（けぶり）はみえないどころか、益々迷路を驀進（ばくしん）している有様で、その危うさは到底観てはいれないのである。<br/>\n<br/>従って私はこれから徹底的に説くと共に、事実の裏付をも添えてある以上、いかなる人でも飜然（ほんぜん）として目覚めない訳にはゆかないであろう。<br/>\n<br/>そうして現代人の病気を恐れるのはなはだしく、一度病に罹るや早速医師の診療を受ける。<br/>\n<br/>ところがこれがまた意想外であって、治るようにみえてもそれはある期間だけの事で、根治とはならない。<br/>\n<br/>そのほとんどは慢性か再発かのどちらかである。これを常に見る医師は気が付きそうなものだが、そうでないのはこれも迷信のためである。<br/>\n<br/>そこで見込通り治らない場合、仕方なしに他の医師に助勢を頼むか、他の病院へ行けと勧める。<br/>\n<br/>もちろん入院すれば多くは手術を伴うから臓器は除去され、その病気は起らないとしても、必ず他の病気に転化するのは医師も常に経験するところであろう。<br/>\n<br/>右は最も普通の経過であるが、中には医師に確信がないまま入院や手術を勧めるので言う通りにするが、確信があってさえ治る事は滅多にないのに、確信がないとしたら駄目に決っている。<br/>\n<br/>その結果患者の方から金を出して、モルモットと同様研究材料にされる事もしばしばあるが、ほとんどは泣寝入りである。<br/>\n<br/>ところが手術も受け、あらゆる医療を続けつつも治らないのみか、益々悪化し、金は費い果し、二進（にっち）も三進（さっち）もゆかなくなり、<br/>\n<br/>果ては自殺を図る者さえ往々あるのは、よく新聞に出ているが、そこまでゆかないまでも病気が原因となって、色々な忌わしい問題を惹起（じゃっき）するのは衆知の通りである。<br/>\n<br/>今日あらゆる悲劇の原因を調べてみれば、そこに必ず病ありで、昔から犯罪の陰に女ありを、私は悲劇の陰に病ありと言いたいくらいである。<br/>\n<br/>それに引換え我浄霊医術によれば、いかなる重難症でも短期間に、しかも僅かの費用で快癒するので、これを医療と比べたら雲泥の相違であるのは、全く真理に叶っているからである。<br/>\n<br/>ここにおいていかなる無神論者といえども、今までの不明を覚り早速入信、文字通りの安心立命を得るのである。<br/>\n<br/>\n<br/>次に知らねばならない事は、一体人間なるものは何がために生まれ、誰が造ったかという事である。<br/>\n<br/>これこそ昔から誰もが最も知りたいと思っている問題であろう。<br/>\n<br/>もちろん人間なるものは科学者が作ったものでもなく、造物主すなわち神が造ったものに違いないのは、極端な唯物主義者でない限り、否定する者はあるまい。<br/>\n<br/>というのは人間は神の御目的たる理想世界を造るべく生まれたものであるから、生きている限り健康で活動出来るのが本来である。<br/>\n<br/>しかるに何ぞや、病気に罹るという事は異変であって、そこに何らか真理に外れている点があるからで、この点に気付き是正すれば治るのが当然である。<br/>\n<br/>ところがこれに盲目なるがため、全然無関係である科学に持ってゆくので、治らないのが必然であって、肝腎な造り主を忘れているからである。<br/>\n<br/>そうして今日までの病理は、大体左のごとくである。<br/>\n<br/>すなわち漢方医学においては、五臓の疲れまたは不調和のためであるとし、西洋医学においては黴菌感染によるとしている。<br/>\n<br/>このどちらもまことに浅薄極まるものであって、いささかも根本に触れていない迷論である。<br/>\n<br/>しかも後者は機械的ではあるが、科学的ではないといったら何人も驚くであろうが、それは事実が語っている。<br/>\n<br/>今日医師は患者から訊（き）かれた場合、病理も病原も見込も、科学的に説明が出来ないのは医師も認めているであろう。<br/>\n<br/>つまり病気の真因が分っていないからである。<br/>\n<br/>そうして医学における誤謬の根本は、何といっても病気苦痛の解釈である。<br/>\n<br/>すなわち医学は苦痛そのものをもって人体を毀損（きそん）し、健康を破り、生命を脅（おびやか）すものとしており、苦痛さえ除れば病は治るものと解している。<br/>\n<br/>この考え方こそ大変な誤謬であって、今それを詳しくかいてみよう。<br/>\n<br/>\n<br/>そもそも病の真の原因とは、体内にあってはならない毒素が溜り固結し、それがある程度を越ゆるや、生理的に自然排除作用が起る。<br/>\n<br/>これを吾々の方では浄化作用というが、浄化作用には苦痛が伴うので、この苦痛を称して病気というのである。<br/>\n<br/>ゆえに病気とは体内清浄作用の過程であるから、これによって人体は浄血され、健康は維持されるのであるから、病こそ実は唯一の健康作用で、大いに歓迎すべきもので、これが真理である以上、この著を読めば必ず納得されるはずである。<br/>\n<br/>ところがいつの頃どう間違えたものか、これを逆に解釈して出来たのが医学であるから、この逆理医学がいかに進歩したとて有害無益以外の何物でもないのである。<br/>\n<br/>右のごとく医学は病気即苦痛と思う結果、苦痛解消には浄化停止より外にないので、この考え方によって進歩発達したのが現在の医療である。<br/>\n<br/>そうして浄化作用なるものは、人間が健康であればある程起るのが原則であるから、これを停止するには健康を弱める事である。<br/>\n<br/>そこで弱らす手段として考え出したのが毒を服（の）ませる事で、それが薬であるから、薬とはもちろんことごとく毒である。<br/>\n<br/>すなわち毒をもって浄化を停止し溶けかかった毒素を元通り固めるので、固まっただけは苦痛が減るから、それを治ると錯覚したのであるから、世にこれほどの無智はあるまい。<br/>\n<br/>従って医療とは単なる苦痛緩和法であって、決して治すものではなくむしろ治さない方法である。<br/>\n<br/>ゆえに医師も治るとは言わない、固めるというにみても明らかである。<br/>\n<br/>右の理によって病を本当に治すとしたら、溶けかかった毒素をより溶けるようにし、排除を速（すみや）かならしめ、無毒にする事であって、これが真の医術である。<br/>\n<br/>これなら再発の憂いも罹病の心配もなくなり、真の健康体となるのである。<br/>\n<br/>ところが一層厄介な事は、右のごとく毒素排除を止めるための薬が毒素化し、これが病原となるので、つまり病を追加する訳である。<br/>\n<br/>この証拠として医療を受けながら、余病といって病が増えるのが何よりの証拠である。<br/>\n<br/>本来なら治療をすればする程病気の数は減るはずではないか。<br/>\n<br/>それがアベコベとしたら、これほど理屈に合わない話はあるまい。<br/>\n<br/>知らぬ事とは言いながら、医学はいかに迷蒙であるかが分るであろう。<br/>\n<br/>\n<br/>以上のごとき逆理によって、毒の強い程薬は効く訳で、服むと中毒するくらいの薬なら一層効くから、近来のごとく注射流行となったのである。<br/>\n<br/>また近来続出の新薬も同様、中毒を起さない程度に毒を強めたもので、彼（か）の有名な蘭方医の泰斗杉田玄白先生は「病に薬を用いるのは、毒をもって毒を制するのだ」といったのはけだし至言である。<br/>\n<br/>従って熱、咳嗽、吐痰、鼻汁、汗、下痢、熱尿、各種の出血等、ことごとくは排毒作用であり、腫物、湿疹、疵（きず）や火傷後の化膿等も同様であるから、実に結構なものである。<br/>\n<br/>ゆえに何病でも何ら手当もせず、放っておくだけで順調に浄化作用が行われ、速かにしかも確実に治るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    }
  ]
}