{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の原理",
  "part": 13,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「脳溢血は絶対予防し得る」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳溢血は絶対予防し得る」</font></b>　（昭和11年御執筆）<br/>\n<br/>「近時社会の名士とか有用な士で、漸（ようや）く学問経験を経、真に意義ある目的と希望を実現しようとする頃、惜しくもたおれてしまう痛恨事である。<br/>\n<br/>これが原因として、最も多いのが脳溢血である。<br/>\n<br/>この病気は、そのまま鬼籍に入るか、幸にして生命を得たとしても、例外なく中風に罹って、全治して活動し得るまでに治癒する例はほとんどないといってもいい位である。<br/>\n<br/>私は、これらの事実を新聞紙で見る毎に痛惜（つうせき）に堪えないのである。<br/>\n<br/>それは、一回でも私の所へ来たならばそれを免れ得たにと、いつも思うのである。<br/>\n<br/>特に将官級の軍人のそうした場合、国家の為を思い、痛歎久しくするのである。<br/>\n<br/>しからば、脳溢血の原因は何であるかというと、毒血が全身に充満して、ある程度を越えるからである。<br/>\n<br/>現代人が体的には肉食と飲酒、薬剤の服用に、霊的には、罪穢の堆積であって、ただそれを軽減又は解消する方法が無いが為である。<br/>\n<br/>実は宗教がそれを為すべきであるが、今はその力がなくなっている。<br/>\n<br/>ただしかし、医薬以外の治療法で、幾分軽減する事は出来得るが、絶対予防は不可能である事である。<br/>\n<br/>\n<br/>しかるに、観音力浄化法によれば、絶対的に予防する事が可能である。<br/>\n<br/>否予防という言葉は当はまらないかも知れない。<br/>\n<br/>予防ではない、その原因である毒血、その毒素分を解消して浄血してしまうから、脳溢血は起りようがないのである。<br/>\n<br/>\n<br/>故に、脳溢血の素質のある人、例えば、眩暈（めまい）や首筋、肩の凝り、手の痺れ等が前兆であるから、そういう徴候を感じたなら、速かに観音力治療を受ければよいのである。<br/>\n<br/>百人が百人、脳溢血に罹らないまでに浄血されてしまう事は断言し得るのである。<br/>\n<br/>それのみならず、たとえ、脳溢血が起る程度でなくとも、不浄血の所有者は故障が起り易いのである。<br/>\n<br/>風邪、頭痛、視力薄弱等に犯され易く、又、頭脳の明晰を欠き、判断力、集注力に乏しいから、すべてに失敗勝ちである。<br/>\n<br/>常に不快感を伴うから、飲酒やその他で紛らわそうとする事にもなる。<br/>\n<br/>これを要するに、常に血液の濁らない様にするこそ、脳溢血予防と共に大いなる利益があるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "参考　明主様御垂示　「浄霊によるも精神更生は困難」",
      "date": "昭和23年10月28日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「浄霊によるも精神更生は困難」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊により肉体的に救われても、精神的に更生される方が少ないのはなぜでございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「精神的に更生できないというのはどういうわけですか？」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「例えばいつまでも夫婦喧嘩を続け、いっこう更生したように見えない方がよくございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ところがなかなかそうは変わりませんよ。<br/>\n<br/>夫婦喧嘩をしなくなるまで二、三十年はかかりますよ。<br/>\n<br/>急激にぼんぼん変わればたいしたものです。・・・<br/>\n<br/>\n<br/>それよりも他人ではない自分です。<br/>\n<br/>自分がそう簡単に治るかどうかを考えたらよい。<br/>\n<br/>五年かそこらで自分の心が治せたらたいしたものですよ。<br/>\n<br/>\n<br/>それから時期ということもありますしね。<br/>\n<br/>順序や段階もある。<br/>\n<br/>以前私が大本教に入っていたころ、いい宗教だと思っていたがちょっとおもしろくないこともあり、五年くらい止めて離れていたことがありました。<br/>\n<br/>ところがある人からもう一度研究してみるようにと言われたので、またやり直したらやや判り、それから熱心になった。<br/>\n<br/>結局私は大本教から別れたがその間はずいぶん熱心にやりました。<br/>\n<br/>そのときに得たところは非常に多く、いまでも感謝しています。<br/>\n<br/>\n<br/>こういうふうだからただ表面から見ていいとか悪いとかは言えないんですよ。<br/>\n<br/>この道に入っても、初め熱心でそれから不熱心になる人もあり、またその逆の人もある。<br/>\n<br/>働きのありそうな人でも結果の出ない人もあり千差万別です。<br/>\n<br/>また時機によってその人の本当の働きになったりするのです。<br/>\n<br/>\n<br/>だから私はたいていのことはなにも言わずにやらせる。<br/>\n<br/>そうするとうまく行くのです。<br/>\n<br/>間違ったことをすればいずれ行き詰まり、自分でビックリして改心することもあります。<br/>\n<br/>人間は執着をとることも必要なんだから、ほおっておいたほうがよい。<br/>\n<br/>行き詰まるところまで行かせたほうがよい。<br/>\n<br/>坂を転がり落ちる石を途中で止めようとしても無理で、落ちるところまで落ちてしまってから止めたらよい。<br/>\n<br/>それと同じで行き詰まったときに話をしてやることが効果があるのですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jk.html"
    },
    {
      "title": "参考　専従者の寄稿　「野辺送り　隠坊・メシヤ教を語る」",
      "date": "昭和29年1月25日",
      "content": "<b><font size=\"+2\">参考　専従者の寄稿　「野辺送り　隠坊・メシヤ教を語る」</font></b>　槐安生　（昭和29年1月25日発行）<br/>\n<br/>「旦那はメシヤ教の方ですね。どうして解るって、そのバッチに覚えがあるんですよ。<br/>\n<br/>メシヤ教っていうのは大そうあらたかな神様だそうですわ。<br/>\n<br/>いや・・・別に御世辞を並べて御心付けを戴こうなんて、そんなさもしい根性でいっているんじゃありませんよ。<br/>\n<br/>そう・・・もうかれこれ二年ぐらい前のことでしたかね、旦那と同じバッチを付けた人が骨あげに見えましてね、それでメシヤ教ってえことを知ったんです。<br/>\n<br/>あたしが受持ったその時の仏さまは、まだ子供で、確か、十六か七だったと覚えていますが、その時の仏さまが素直に焼けたのを見ましてね。<br/>\n<br/>骨あげの御世話をしながら、失礼ですがこの仏さまは子供さんながら信心深かった人のようですね。<br/>\n<br/>と言ったところ、どうしてそれが解るか、って訊かれたんです。<br/>\n<br/>旦那がたは御存知ないでしょうが、仏さまを焼いているとき、その様子を窯の後ろの穴から見るんです。<br/>\n<br/>中を覗かなくったって重油で何時間、石炭なら何時間、薪では何時間と、時計を見ていれば解るんですが、<br/>\n<br/>万が一、火を落してから骨になっていなけりゃあ大変ですから、念のため覗いて見るんです。<br/>\n<br/>いつか新聞に出たから知っていなさるでしょうが、男の仏を焼いていたら、その腹の中から赤ん坊が三人も出たことがありましたよ。<br/>\n<br/>あたしゃびっくりして火を落し、すぐその筋へ届け出たんです。<br/>\n<br/>そうしたら、それが医者の仕業と分って大騒ぎになったこともありました。<br/>\n<br/>あれなんかも、あたし等が窯の後ろから見ていると知っていれば、やらなかったでしょうね。<br/>\n<br/>話が飛んでもないところへ行っちまいましたが、そうやって窯の後から見ていると、その仏さまが信心をしでいた人か、無信心の人だったかが分るんですよ。<br/>\n<br/>どうして分るかっていうと、旦那も火鉢の上でスルメを焼いたことがありましょう。<br/>\n<br/>スルメを金網の上に乗せて灸るとジリジリって丸く反って仕舞いましょう。<br/>\n<br/>人間もそれと同じようになるんでさあ・・・。<br/>\n<br/>スルメよりもっと暴れるかも知れませんね。<br/>\n<br/>水商売で、さんざ男を欺した女なんかが一番苦しみますね。<br/>\n<br/>それが悟りを開いた坊さんとか、神信心をした人なんかだと、ちっとも苦しまずに奇麗に焼けるんです。<br/>\n<br/>\n<br/>あたしも初めは変に思いましたよ。<br/>\n<br/>人間、死んで仕舞えば血が通よっているわけじゃあなし、撲られようと蹴飛ばされようと、痛くも痒くもないものが、熱いのだけは感じるのか、どうか知りませんが、とにかく、窯の中で苦しむんです。<br/>\n<br/>物理学の法則ですって・・・そんな難かしいことはあたしにゃ解りませんがね、<br/>\n<br/>その物理の法則とやらなら、人間だれでも同じ訳でしょう。<br/>\n<br/>それが神信心をした人と、根っからの無信心の仏さまとで違うっていうのはどういう訳でしょう。・・・<br/>\n<br/>何んなら一遍、実地を覗いて見ませんか。真っ平ですか・・・ハッハッハ・・・そりゃあそうですよ。<br/>\n<br/>一遍みようもんなら四、五日飯がのどを通りゃしませんし、第一死ぬのが余計におっかなくなりますからね。<br/>\n<br/>\n<br/>その時の子供さんですか・・・それがちっとも苦しまずに綺麗に骨になりましたんで、<br/>\n<br/>つい、あたしゃあお喋りなもんですから、骨あげに来た人たちにいったんです。<br/>\n<br/>すると、その方たちも、へえ・・・って聞いていましたが、そのバッチを付けていた女の人が、<br/>\n<br/>いいえ・・・あの子は信者ではなかったんですが、<br/>\n<br/>最後迄・・・ええ、何んとかいったな、病気を治すやりかた。<br/>\n<br/>そうそうその浄霊ってえのをやって貰らっていたからでしょう。<br/>\n<br/>有難いお救いを戴いてよござんしたね。と喜んでいましたよ。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">メシヤ教のその浄霊ってのをやって貰えば、信心のない者でも断末魔の苦しみがなく、</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">死に貌も綺麗で、硬直もなく、骨も白くて綺麗。</font></b>・・・へえ・・・そういうもんですかね。<br/>\n<br/>それをやって貰らったから、その子供さんが悟りを開いた人と同じ様な大往生ができたんですか。<br/>\n<br/>成程、えらい宗旨の神様が出られたもんですね。<br/>\n<br/>あたしはその後きょう迄、そのバッチを覚えていてそれを付けた人を。<br/>\n<br/>と気を付けていたんですがなかなか出喰わさず、今日やっと旦那に遇ったっていう訳でさあ・・・今日の仏は信仰心のなかった人・・・それじゃあ苦しみますね。<br/>\n<br/>一遍、あたし等の話を聞けば、信心するっていうことがどんなに大事か、ってえことが分るんですがねえ。・・・ヘヘ・・・私にも信者になれって・・・それは駄目ですよ旦那。<br/>\n<br/>皆さんの仲間へ入れて貰らっても皆さんの方で気持を悪るがって、お前の顔を見ると飯がまずくなるなんていわれますからね。<br/>\n<br/>隠坊をしているうちは遠慮しましょう。<br/>\n<br/>これでも正式には東京都の吏員ですが・・・余計なお喋べりをして仕舞いました。<br/>\n<br/>どうも御苦労さんでした。ではお大事に・・・。」<br/>\n<br/>（註　隠坊とは、古く、火葬や墓所の番人を業とした人のこと。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jk.html"
    },
    {
      "title": "明主様御垂示　「額の浄霊は魂を包む曇りを取る」",
      "date": "昭和26年9月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「額の浄霊は魂を包む曇りを取る」</font></b>　（昭和26年9月12日）<br/>\n<br/>「御浄霊の際、よく額をやるのは、本守護神をいっそう浄めるのでなく、<br/>\n<br/>魂をつつんでるくもりをとり除くためである。<br/>\n<br/>あたかも魂である太陽の光を雲がさえぎってるようなもので、<br/>\n<br/>これをとり除くのが浄霊であると解せばよい。<br/>\n<br/>浄霊をすると外から浄まり、御神書を拝読いたすと中から浄まる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jigi.html"
    },
    {
      "title": "明主様御垂示　「浄霊をすれば苦しまなくても霊の曇りがとれる」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊をすれば苦しまなくても霊の曇りがとれる」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊を待たずとも、精神的に苦しむことによって浄化が起きるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄化が起きるんじゃなくて起きてるんですよ。<br/>\n<br/>苦しむことによって浄化されるんです。<br/>\n<br/>精神的にも肉体的にも、すべて苦しみは浄化ですよ。<br/>\n<br/>その苦しみによって曇りがとれるんですからね。<br/>\n<br/>ところが、浄霊をすれば苦しまなくても浄化されて霊の曇りがとれるんですから、だからこれはたいへんな神の恩恵ですよ。<br/>\n<br/>\n<br/>昔はバラモン行なんていうのがあって難行苦行をしたもんですがね。<br/>\n<br/>いわば難行苦行がバラモンの宗教なんですよ。<br/>\n<br/>釈迦なんかもバラモンの出ですがね。<br/>\n<br/>達磨は面壁九年と言って、九年間あぐらをかきっぱなしだったって言いますが、そうすることによって曇りがとれたんです。<br/>\n<br/>いままでは、人間がそうして苦しむことによって曇りが減ったんです。<br/>\n<br/>だから災難や病気などの苦しみで立派な浄化をいただくんですよ。<br/>\n<br/>苦しむだけ死んでから楽をするんです。<br/>\n<br/>ところが病気なんかの場合には苦しみをとろうと思って医療を加えるんですが、それで苦しみが楽になったところで、ただ浄化を伸ばすようなもんですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jigi.html"
    },
    {
      "title": "明主様御垂示　「浄霊とは神と人との共同作業」",
      "date": "昭和28年12月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊とは神と人との共同作業」</font></b>　（昭和28年12月15日）<br/>\n<br/>「真善美の世界を造るということで、真善はともかく、<br/>\n<br/>美と言うと、美術館とか地上天国ということで、これは分かりきった話です。<br/>\n<br/>ところがまだ気のつかない美というものがあるのです。<br/>\n<br/>美の世界ではないのですが、それはなにかと言うと人間の腹の中です。<br/>\n<br/>人間の臓物を美にしなければならないのです。<br/>\n<br/>まずどんな人でも、一皮むいたら、それはもう血膿でいっぱいです。<br/>\n<br/>とにかく筋肉や骨の量と、今の血膿の量とを比べたら、血膿の方が多い人が大部分です。<br/>\n<br/>おそらく、世の中で汚い物と言えば、血膿だと思います。<br/>\n<br/>これは糞小便よりもっと汚いと思います。<br/>\n<br/>馬鹿に汚い話ですが、その血膿というのは、なにからできたかというと薬です。<br/>\n<br/>薬が変化したものが全部血膿です。<br/>\n<br/>そこで今の人間はウンと薬毒が入ってますから、<br/>\n<br/>とにかく毒血と血膿がいっぱいに詰まっているわけです。<br/>\n<br/>だから、おそらく一番汚いのは人間です。<br/>\n<br/>いろんな寄生虫がわくというのはあたりまえです。<br/>\n<br/>だいたい人間の体に虫がわくということはあり得ないのです。<br/>\n<br/>だからみんなきれいなことを言っていても、<br/>\n<br/>御自分の腹の中ときたら、それこそ糞溜めより汚いのです。<br/>\n<br/>だから真善美の美の世界と言うが、これはまず人間の腹の中から美にしなければならないのです。<br/>\n<br/>その因が薬毒ですから、薬毒からなくしなければならないのです。<br/>\n<br/>それで、体の中が汚いから、そこで想念も汚くなるわけです。<br/>\n<br/>これは霊体一致ですから・・・。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、美というものは、まず人間の腹の中というこれです。<br/>\n<br/>浄霊というものは、つまり美にする働きです。<br/>\n<br/>汚いものをきれいにするというわけです。<br/>\n<br/>今の世で心のきれいな人間が非常に少ないということは、<br/>\n<br/>心でなく肉体が汚いのだから、<br/>\n<br/>どうしても浄霊ということによって、一番根本的に本当に結果を得られるというわけです。<br/>\n<br/>浄霊は人間を使って個人個人に掃除をしてくれる仕事です。<br/>\n<br/>神様はそういう方法をとられたわけです。<br/>\n<br/>ところが霊界がだんだん明るくなる、昼間になるということは、<br/>\n<br/>人間の霊体の霊身の方が全体的に浄化されるわけです。<br/>\n<br/>そのために、つまりいろいろ病気が起こる。<br/>\n<br/>だから神様の方で全体的に病気が起こるようにすると、<br/>\n<br/>人間の方で＝メシヤ教信者がそれを治し、汚いものを除る、出してしまうということで、神と人との共同作業です。<br/>\n<br/>\n<br/>ところがその薬毒、血膿というものは非常に多いのです。<br/>\n<br/>それは実に想像もつかないくらいなものです。<br/>\n<br/>まずその人の一生涯でそれがすっかり除れる人はないでしょう。<br/>\n<br/>私でさえ今もって毎日自分で自分を浄霊してますが、歯の悪いのは今年で三十七年目です。<br/>\n<br/>最初から知ったのではないので中途からですが、<br/>\n<br/>とにかく知ってからでも十数年になりますが、<br/>\n<br/>自分で浄霊を始めたのが約十年くらい前からですが、<br/>\n<br/>それで今もって毎日やらなければ、少しずつ始終痛んでいるのです。<br/>\n<br/>だから薬毒が自然に除れるということはまずないです。<br/>\n<br/>時々風邪引きとか下痢するとか熱が出るということは、<br/>\n<br/>勿論それだけ毒が減りますが、それはわずかなものです。<br/>\n<br/>それで浄霊を何十回何百回やるということは、かなり除れます。　（中略）<br/>\n<br/>\n<br/>そういうようなわけで、人間は意外に薬毒が多いということと、<br/>\n<br/>血膿というものは薬毒の変化したものということと、<br/>\n<br/>人間の美というものも体の中がきれいにならなければ、<br/>\n<br/>本当の美ではないということです。<br/>\n<br/>やっぱり腹の中が美になれ・・・肉体が美になれば心も美になりますから、<br/>\n<br/>そうすると美しいものを好むということになります。<br/>\n<br/>だから美術館などを見る、あるいは見ているうちに趣味が出てくるということは、<br/>\n<br/>やはりそういったような汚いものが精神的にそれだけ減ってゆくわけです。<br/>\n<br/>つまり魂が美から受けるその作用によって、魂がそれだけきれいになるわけです。<br/>\n<br/>非常に必要なことです。<br/>\n<br/>神様はそういった、つまり楽しみながら魂をきれいにする、<br/>\n<br/>要するに浄化ですが、そういうことをやられるわけです。<br/>\n<br/>だからして真善美の美ということの一番の根本は、人間の体の中を美しくするということで、<br/>\n<br/>その方法は、つまり直接には浄霊、間接には教えを耳に聞き、<br/>\n<br/>それから美を目から入れるということです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jigi.html"
    }
  ]
}