{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 14,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「日本人と精神病」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本人と精神病」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「今の世の中で、人々は口を開けば思想の悪化、犯罪の増加、政治の貧困等々を言うが、<br/>\n<br/>これについて私はその原因が精神病と密接な関連のある事をかいてみよう。<br/>\n<br/>まず精神病なるものの真因は何であるかというと、<br/>\n<br/>これがまた破天荒ともいうべき何人も夢想だもしない理由である。<br/>\n<br/>もちろん真理そのものであるから、真の精神病者でない限り何人も納得し得るはずである。<br/>\n<br/>そうして精神病の真因は肉体的と憑霊現象とである。<br/>\n<br/>というと唯物主義教育を受けて来た現代人にはちょっと判り難いかも知れない。<br/>\n<br/>何しろ眼に見えざるものは信ずべからずという教育をサンザ叩き込まれて来た以上、<br/>\n<br/>そう簡単には判りようはずのない事は吾らも充分承知の上である。<br/>\n<br/>といっても真実はいくら否定しても真実である。<br/>\n<br/>眼に見えないから無というなら空気も無であり、<br/>\n<br/>人間の心も無という事になろう。<br/>\n<br/>霊があるから在る、憑霊現象もあるから在る・・・という真実を前提としなければこの論はかけない。<br/>\n<br/>ゆえに霊の実在を飽くまで否定する人は、吾々を目して迷信者とみると同様、<br/>\n<br/>吾々から観れば、そういう人こそ気の毒な迷信者である。<br/>\n<br/>\n<br/>さていよいよ本文にとり掛るが、まず精神病者は憑霊現象であるとすれば、<br/>\n<br/>何故であるかというと、世間よく首が凝る、肩が凝るという人は余りに多い事実である。<br/>\n<br/>恐らく日本人全部といってもいい程であろう。<br/>\n<br/>私は長い間の経験によって、いかなる人でも頸肩に凝りがある、稀には無いという人もあるが、<br/>\n<br/>それらは凝りはありながらあまり固り過ぎていて、その苦痛に鈍感になっているためである。<br/>\n<br/>すなわち体質ともいえる。<br/>\n<br/>右のごときこりが精神病の真原因といったら、その意外に吃驚（びっくり）するであろうが、<br/>\n<br/>順次説明するに従ってなるほどと肯くであろう。<br/>\n<br/>\n<br/>頸（くび）、肩のこりは頭脳に送血する血管を圧迫するので、それがため前頭部内に貧血を起す。<br/>\n<br/>ところがこれが問題である。<br/>\n<br/>というのは頭脳内の貧血は貧血だけではない。<br/>\n<br/>実は血液なるものは霊の物質化したものであるから、<br/>\n<br/>貧血は頭脳を充実している霊細胞の貧血ではない貧霊となる事である。<br/>\n<br/>この貧霊こそ精神病の原因であって、憑霊は霊の稀薄部を狙って憑依する、<br/>\n<br/>その霊とは何であるかというと、大部分は狐霊で、次は狸霊、稀には犬猫のごとき霊もある。<br/>\n<br/>もちろんいずれも死霊で、また人霊と動物霊との共同憑依もある。<br/>\n<br/>\n<br/>ここで人間の想念を解剖してみると、まず理性と感情とそれを行為化する意欲である。<br/>\n<br/>その理由としては、前脳内の機能は理性を掌り、後脳内のそれは感情を掌る。<br/>\n<br/>この証左として白色人種は前頭部が広く発達しているのは、理性の豊富を示し、<br/>\n<br/>反対に黄色人種は前頭部が狭く後頭部が発達しているのは、<br/>\n<br/>感情の豊富を示しているにみて明らかである。<br/>\n<br/>白人が智的であり、黄人が情的であるのは誰も知るところである。<br/>\n<br/>ゆえに人間は常に理性と感情とが相剋しており、理性が勝てば失敗はないが、<br/>\n<br/>そのかわり冷酷となり、感情が勝てば本能のままとなるから危険を生ずる。<br/>\n<br/>要は両様相調和し、偏らない事が肝腎であるにかかわらず、人間はどうも片寄りたがる。<br/>\n<br/>\n<br/>そうして理性にしろ、感情にしろ、それを行為に表わす場合、大小に関わらず意欲が要る。<br/>\n<br/>その意欲の根原こそ、腹部中央臍部内に位する霊能である。<br/>\n<br/>いわゆる、行為の発生源であって、右の三者の合作が想念の三位一体である。<br/>\n<br/>\n<br/>ところが前頭内の貧霊は、不眠症を起す、不眠の原因のほとんどは、<br/>\n<br/>後頭部右側延髄付近の固結でそれが血管を圧迫するからである。<br/>\n<br/>不眠は、貧霊に拍車をかけるから、得たりかしこしと動物霊は憑依する。<br/>\n<br/>前頭内は人体の中枢であるため、その部を占有する事によって人間を自由自在に操り得るのである。<br/>\n<br/>特に狐霊はこの人間を自由にする事に興味をもち、<br/>\n<br/>しかもそれによって狐霊仲間で巾が利く事になるので、到底人間の想像もつかない訳である。<br/>\n<br/>この狐霊については私の実験を本とし近く詳細書くつもりだから読者は期待されたいのである。<br/>\n<br/>\n<br/>以上のごとく、人間の本能である感情を常に制扼（せいやく）し、過ちなからしめんとする本能こそ理性の受持ちで<br/>\n<br/>人間がともかく普通常態を保ちつつあるのは、<br/>\n<br/>この理性という法規の力で感情を抑えつけているからである。<br/>\n<br/>従って、この法規の力を失うとすれば、感情は自由奔放脱線状態となる。それが精神病である。<br/>\n<br/>\n<br/>右のごとく法規の力が前頭内に光っているとすればそれを識っている憑霊は、そこを占有することが出来ないが、<br/>\n<br/>一旦霊が希薄になった場合邪霊は得たりかしこしと憑依する。<br/>\n<br/>稀薄といっても厚薄の差別があり、その差別通りに活動する。<br/>\n<br/>例えば、前頭部の霊の充実が十とすれば、憑霊する事は全然出来ない。<br/>\n<br/>九となれば一だけ憑依出来る。二となり三となり四となり五となり六となった場合憑霊は六の力を発揮し得るから、<br/>\n<br/>四の理性の力では六の感情の力に負けるから、自由に人間を支配し得るのである。<br/>\n<br/>\n<br/>最初に述べたごとく、凝りのため血管が圧迫され貧霊する。<br/>\n<br/>その割合だけ憑霊が活動し得るとすれば現代人に凝りのないものはないから、<br/>\n<br/>霊の充実が十ある人など一人もないと言っていい。<br/>\n<br/>社会で尊敬されるような人でも、二ないし三くらいの欠陥はある。<br/>\n<br/>あんな偉い人がアンな間違いをするとか、あれくらいの事がなぜ判らなかったとか、<br/>\n<br/>どうして失敗したのかなどといわれるのは右の二、三の欠陥あるためである。<br/>\n<br/>しかしながらこの欠陥は一定不変ではない、常に動揺している。<br/>\n<br/>非常に立派な行為をする時は二くらいの欠陥の時であるが、何らかの動機にふれて邪念が起り、<br/>\n<br/>罪を犯す場合は四くらいかそれ以上の状態になった時である。<br/>\n<br/>これは世間によくある事だが、大抵は罪を犯してから後悔するがその時は二くらいに還った時である。<br/>\n<br/>よく魔がさすというのはこの事をいうのである。<br/>\n<br/>\n<br/>ところが一般人はまず平常三ないし四くらいであって、<br/>\n<br/>動機次第でいつ五の線を突破するか判らない。<br/>\n<br/>この場合思いもよらぬ罪悪を犯すのである。<br/>\n<br/>この例としてヒステリーであるが、この原因はほとんど狐霊で、その際前頭内に蟠居（ばんきょ）する。<br/>\n<br/>この原因は嫉妬、怒りのため五の線が破れる。<br/>\n<br/>そうなると心にもない滅茶苦茶な事をいい、狂態を演ずるが長くは続かない。<br/>\n<br/>というのは五の線が再びそれ以下に還元されるからである。<br/>\n<br/>従って人間は三の線を確保すべきで、それ以上では危険である。<br/>\n<br/>\n<br/>今日犯罪者が多いというのは右の理を知ればよく判る。<br/>\n<br/>憑霊とはもちろん獣霊である以上五の線を突破すれば形は人間でも、<br/>\n<br/>心は獣類と何ら異ならない事になるから、獣的行為を平気でするのである。<br/>\n<br/>この点人間と獣類との差別の著るしい事は人間には愛があるが、<br/>\n<br/>獣類によっては親子夫婦の愛はあるが、隣人愛は極めて薄い。<br/>\n<br/>反って鳥類虫類の方がある。<br/>\n<br/>しかし大抵の獣類は夫婦、親子の愛すらないので、<br/>\n<br/>人間が獣性を発揮するや到底考えられない程の残虐性を表わすのである。<br/>\n<br/>以上述べたごとく、十の霊保持者がないとすれば、それ以外は憑霊に多少なりとも犯される訳で、それだけ精神病者と言い得るのである。<br/>\n<br/>したがって忌憚なくいえば日本人全部が多少の精神病者であると言えよう。<br/>\n<br/>\n<br/>これについて私の経験をかいてみるが、<br/>\n<br/>私は毎日数人ないし数十人の人に遇い種々の談話を交換するが、<br/>\n<br/>いささかも破綻のない人は一人もないといっていい。<br/>\n<br/>いかなる人といえどもいくらかは必ず変なところがある。<br/>\n<br/>世間から重くみられている人でも、普通では気のつかないくらいの欠陥はあるに鑑て、<br/>\n<br/>軽度の精神病者はまず全般的といえるのである。<br/>\n<br/>\n<br/>今一つは言語ばかりではない。行為の点も同様である。<br/>\n<br/>もちろん行住座臥誰でも出鱈目ならぬはほとんどない。<br/>\n<br/>道法礼節など全然関心をもたない。<br/>\n<br/>大抵の人は部屋へ入りお辞儀をする場合でもほとんど間違っている。<br/>\n<br/>壁へ向かってするもの、障子や襖へ向かうもの等、実に千差万別である。<br/>\n<br/>また馬鹿丁寧な人があるかと思えば簡単すぎる人もあり、これらことごとくは軽度な精神病者であろう。<br/>\n<br/>\n<br/>最後に当って根本的解決方法をかいてみるが、それには頭脳への送血妨害であるこりの解消である。<br/>\n<br/>こりを解消するにはもちろん本教浄霊による以外、世界広しといえども他にない事はここに断言する。<br/>\n<br/>ゆえに本教信者は普通二か三で、三の線から逸脱する者はまずあるまい。<br/>\n<br/>何よりも本教信者の品性をみればよく判る。<br/>\n<br/>以上の意味によって、今日の社会悪防止に、本教がいかに大なる功績を挙げつつあるかである。<br/>\n<br/>またこりの本質は何であるかというと、言うまでもなく薬毒である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihonzinS.html"
    }
  ]
}