{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「注射療法に就て」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「注射療法に就て」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「最近、ツベルクリン注射による陰性者に対し、Ｂ・Ｃ・Ｇなる注射をすれば非常な好結果を挙げるといい、当局は一般的に施行する事になったという事である。<br/>\n<br/>そうしてこの注射は陽性者には効果なく、陰性者に限り効果あるといい、効力期間は一ケ年としてある。<br/>\n<br/>再三述べたごとく、結核は最も旺盛なる浄化作用であるから、その発病を防ぐという事は浄化停止に対し、<br/>\n<br/>最も強力なる性能のものでなくてはならないから、そのようなものは他に悪影響を及ぼす事はもちろんである。<br/>\n<br/>従って、このような異物を一ケ年毎に注射するにおいては、いかに体位が低下するかは想像し得らるるであろう。<br/>\n<br/>さきに中野療養所技師隈部英雄氏がいうところの、虚弱者は結核に罹らないというその原理を無意識的に応用して虚弱者たらしめ、結核不発者にするという訳であるから、<br/>\n<br/>広く一般的に実行するとすれば、その結果は知るべきである。<br/>\n<br/>しかも当局の方針は、国民学校卒業程度が最も適当な年齢としてあるから、その前途を想う時、私は慄然たらざるを得ないのである。<br/>\n<br/>\n<br/>またＢ・Ｃ・Ｇの注射が、陽性者には効果なく、陰性者のみに限るという事は、いかにしても納得が出来兼ねるのである。<br/>\n<br/>いかなる医術といえども、真に効果あるものとすれば、発病者、非発病者のいずれに対しても同様の効果がなければならないはずである。<br/>\n<br/>それについて近来予防医学という言葉があるが、これらも同様である。<br/>\n<br/>何となれば、治病実績を挙げ得る医術にして初めて予防の力もある訳である。<br/>\n<br/>しかるに、治病は困難であるが、予防は可能であるというような論理は成立たないではないかと思う。<br/>\n<br/>\n<br/>そうしてＢ・Ｃ・Ｇ注射は、医学上の解釈によれば、Ｂ・Ｃ・Ｇワクチンとは、フランスのカルメット、ゲラン両氏が、<br/>\n<br/>一九○四年牛型結核菌（牛に結核を起こさせるもので、人間のものとは違う）の一種に、極めて毒力の弱い菌種を発見したのに始まり、<br/>\n<br/>これを人体に接種しても絶対に危険がないばかりか、未感染者に免疫性を付与する事を証明し、<br/>\n<br/>それの培養ワクチン化に成功したのを、我国においても十余年前から研究され、ついに成功したというのである。<br/>\n<br/>従って、この注射の価値は、それまで結核も免疫可能として死菌ワクチンまたは極少量の結核菌の接種などが試みられたが、<br/>\n<br/>いずれも無効か、あるいは反って危険を生ずるので不成功に終ったのである。<br/>\n<br/>しかるにＢ・Ｃ・Ｇ注射は極弱性の結核菌であるため、緩徐（かんじょ）的に抗毒素が作られるというので、危険がないという訳である。<br/>\n<br/>ゆえに、さきに述べたごとく、種痘だけでさえ体力低下、人口低減、結核増加等の悪影響をこうむりつつあるに対し、<br/>\n<br/>今またＢ・Ｃ・Ｇの注射を行うにおいては、右の悪影響に更に拍車をかけるという訳になるであろう。<br/>\n<br/>またこういう事も考えなくてはならない。Ｂ・Ｃ・Ｇの注射液は弱性ではあるが、死菌ではなく生菌である。<br/>\n<br/>ゆえに人によっては免疫力発生が生菌の繁殖力に負ける場合がないとはいえまい。<br/>\n<br/>その場合もちろん結核発病者となるから危険がないとは言い切れないであろう。<br/>\n<br/>聞く所によればドイツ及び日本においても、Ｂ・Ｃ・Ｇ注射を受けた後、<br/>\n<br/>結核発病者が発生したという事は稀ではないという事である。<br/>\n<br/>これについて昭和十八年九月一日発行朝日新聞紙上に左のごとき記事があった。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事　結核の予防</font></b><br/>\n<br/>「・結核予防に努力せられている厚生省は昨年春所属の官吏や所属団体の職員をしてＢ・Ｃ・Ｇワクチンの改良研究に当らせこれに成功したとして<br/>\n<br/>「免疫効果百パーセント、なんらの副作用なし」というような宣伝をしておられるが、今もなお間違いなきものと承知すべきものでしょうか。<br/>\n<br/>・Ｂ・Ｃ・Ｇ注射のためその局部に潰瘍を生じ、それが長期にわたりなおらないので、<br/>\n<br/>某中学校では体操や教練に参加不能の生徒が六十名も出たばかりでなく、<br/>\n<br/>肺結核や肋膜炎を誘発したものもあるとの事実を、その中学校の教諭、しかも衛生係の方が言明したとのことを聞いていますが、<br/>\n<br/>その後の経過はいかがですか。それとも学校当局の言明が誤りでしょうか。<br/>\n<br/>・Ｂ・Ｃ・Ｇの注射を奨励し、集団的（学校、工場）に施行することは事実上強制になるからというので、前文相は中止を命じたとのことですが、<br/>\n<br/>厚生省当局はいかなる御方針ですか。吾々医師会員はハッキリ承っておきたい。<br/>\n<br/>同時に注射に関与した医師の被害者に対する責任はどうなるのでしょうか。<br/>\n<br/>有毒生菌を法律上の根拠なくして人体に接種するがごときことは種痘法の精神から見ても出来ないことと思いますがいかがでしょうか。<br/>\n<br/>・一部の学者間では「ツベルクリン」反応の陰性の者は結核に感染していないから<br/>\n<br/>これにＢ・Ｃ・Ｇを注射すれば結核の発病を半減するとか死亡率を減ずるとかいいますが、私は科学的根拠に誤りがあると思います。<br/>\n<br/>既に現実に被害者が相当数出ています。もしそれ多数を助けるために少数の犠性も止むなし、といわれるならば、<br/>\n<br/>それには自ら適用すべき事柄があり人間医学の上ではかかることは法律の条文を云々するまでもなくゆるされないことと思います。<br/>\n<br/>・結核予防対策は国家にとって極めて重大喫緊事（きっきんじ）です。<br/>\n<br/>私達医師も全力をあげて万全を期さねばなりませんがゆえに以上申し上げた次第です。<br/>\n<br/>お互いに医師として科学的立場を失わず虚心坦懐にこの問題を反省したいと思います（一東京都医師会員寄）」<br/>\n<br/>\n<br/>\n<br/>「右によって判断を下す時、こういう結果となろう。<br/>\n<br/>すなわち同注射によって大多数は虚弱者になり、その余の少数者は結核発病者になるという事である。<br/>\n<br/>\n<br/>次に、セワランチンなる新薬が、近来結核に卓効ありとして一の流行を見んとしているが、<br/>\n<br/>これらもＢ・Ｃ・Ｇのごとく虚弱者たらしむる以外の何物でもない事をいえば足りよう。<br/>\n<br/>帰するところ、結核を真に治癒すべき方法も薬剤もいまだ無いという事を、世人は充分認識すればいいのである。<br/>\n<br/>今日まで現われた結核特効薬なるものは、恐らく何百何千種にも上ったであろうが、<br/>\n<br/>真に効果のあったものは一もないという事は、医家においても証明しているところである。<br/>\n<br/>ゆえに私は思う。<br/>\n<br/>結核の特効薬を発見せんとする研究ほど、およそ無意味なものは他にないであろう事を！」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    }
  ]
}