{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 36,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「病気の延期について」",
      "date": "昭和27年2月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の延期について」</font></b>　（昭和27年2月15日）<br/>\n<br/>「二、三日前アメリカで・・・あっちの大学に入っている人ですが、勉強の傍ら大いに浄霊や宣伝をやっている学生ですね。<br/>\n<br/>その人から時々報告が来るんですが、二、三日前に来た報告によると、アメリカは結核がたいへんなんです。<br/>\n<br/>ところが、日本のいろいろな報告を見ると、非常に結核は減ったと言っている。<br/>\n<br/>医学の報告によると、百人に六人の割合と言ってます。<br/>\n<br/>ところが昨年の統計では、結核で死んだ方が、他の全部の死亡者の合計より多いと言うんです。たいへんなものです。<br/>\n<br/>それについて私は、今度「結核信仰療法」に書きましたが、ストレプトマイシン、Ｂ・Ｃ・Ｇで一時抑えつけるから、一時止まるんです。<br/>\n<br/>それは結核が延期したんだから、いずれは悪性な結核が発生する。<br/>\n<br/>と書いてありますが、アメリカは、ちょうどそれになっているんですね。<br/>\n<br/>抑えつけていたが、それが抑えきれずに、一時に発生したんですね。<br/>\n<br/>日本はその次になりますね。数年のうちにそうなる。<br/>\n<br/>ですから「結核信仰療法」を翻訳してアメリカあたりにも、読むような適当な方法をするつもりです。<br/>\n<br/>これはかなり・・・結核療法は徹底して書いてあるんです。なにも遠慮しないで書いてあるんです。ちょっとでも向こうから、突っ込んでこられないように書いたつもりです。<br/>\n<br/>私は随分この原稿には、特に念を入れて書き直したりして、やっと大体できあがったんです。<br/>\n<br/>で、これは来月か再来月あたり出版して、これもまず、医科大学とか大病院、結核療養所、勿論両院議員から各大臣・・・そういう方面に配布するつもりですがね。<br/>\n<br/>これは、農業特集号なんかと違って、もっとずっと驚くわけですね。<br/>\n<br/>一度はやらなければならないですがね。もう、そういう時期が来ましたからね。<br/>\n<br/>まず第一歩としてこれをやるんです。これは一通り続けて読むつもりですがね。<br/>\n<br/>結核と、医学に関して徹底的に書いてありますからね。今日は最初の方だけ読ませます。<br/>\n<br/>（御論文「結核信仰療法　序文」「医学が結核を作る」の後の御教え）<br/>\n<br/>\n<br/>やっぱり、マイシンや、ああいう物を使うと、一時良くなるですね。<br/>\n<br/>一時良くなっても、結核菌は少しも変わりないと言うんです。<br/>\n<br/>つまり表面に現われている浄化を止めただけなんです。<br/>\n<br/>これは、医学でも知っているんです。<br/>\n<br/>一時苦痛だけを止めても、結核菌は依然としているんですからね。<br/>\n<br/>そこのちょっとした点ですが、解らないんですね。<br/>\n<br/>一種の迷信ですね。それを解らせれば良いんですがね。<br/>\n<br/>今度の本を見たら、どうしても解るんですね。<br/>\n<br/>で、結局根本は、お医者さんの頭を切り替えなければならないですね。<br/>\n<br/>医学者ですね・・・この人たちを解らせれば、みんな解決する。<br/>\n<br/>患者の方だけ解らせても、とうてい追いつかないですね。<br/>\n<br/>やっばり、製造する元をつかなければね。製造停止をやらなければ駄目ですね。<br/>\n<br/>これはちょっと、病気に関係のない論文ですがね。<br/>\n<br/>（御論文「依頼心を去れ」のあとの御教え）<br/>\n<br/>\n<br/>これは物質的な借金の話ですが、宗教的に言うと霊的借金がたいへんなんです。<br/>\n<br/>みんな病気で苦しむとか、いろんな災いとか、金で苦しむとか、いろいろありますが、それは霊的借金を返してるわけですね。その苦しみなんです。<br/>\n<br/>だから、つまり今の人間は、霊的の借金と物質的の借金と、両方で苦しんでいるわけですね。<br/>\n<br/>つまりメシヤ教がやっていることは、まず肝腎な根本である霊的借金を返す方法と、それから神様が借金を減らしてくださるのですね。<br/>\n<br/>それでまあ、幸福になって、地上天国ができるわけなんです。<br/>\n<br/>\n<br/>ところが、医学で借金を返そうとしても、医学の方では借金を返す力がぜんぜんないんですから、そこで、ないのにあるつもりになってるんですね。<br/>\n<br/>だから、実は借金取りの方を延期するわけですね。<br/>\n<br/>延期するからして、利子がだんだん嵩（かさ）んでくるというわけですね。<br/>\n<br/>だから、今読んだ通り、医学というものは、病気を治すというんでなく、苦痛緩和する、それの進歩したものだというわけですね。<br/>\n<br/>つまり、借金を延ばす研究をしたもので、まあ・・・延ばすのが上手くなったんですね。<br/>\n<br/>ますます延ばすのが進歩してきて・・・延ばすだけは一時楽になるからね。<br/>\n<br/>昨今死亡率が減るとか、結核が減るというのは、そういうのです。ところが医学の方の借金を延ばすと、なかなか利子が高いんですよ。<br/>\n<br/>ところがだんだん、神様の方は利子が高くなってくる。<br/>\n<br/>そこで、今まで相当期間延ばすだけでも、延ばせなくなった。<br/>\n<br/>今新しいストレプトマイシン、テラマイシンだとか、オーレオマイシンだとか、パスだとかいろいろありますが、あれは借金を延ばす延期方法が進歩するわけですね。<br/>\n<br/>だんだん借金を催促するのが強くなる。だから延期する方も新しいのを作っているんです。<br/>\n<br/>ところが、借金を催促するのが、神様の方が激しくなるというのは、霊界が明るくなるというわけです。<br/>\n<br/>結局、延期が追いつかなくて破産する、というのが最後の審判なんです。<br/>\n<br/>それじゃかわいそう・・・かわいそうじゃない、人間も減らなければならない・・・破産者があるからね。<br/>\n<br/>だから神様はそれを解らせて、借金を帳消しにもするし、減らすにも自由自在の神様ですから、それをわれわれが助けるべく一生懸命になっているというわけですね。<br/>\n<br/>ですから借金で考えていくと、一番解りやすいんですよ。<br/>\n<br/>これはいくらかそれに関係のある論文ですがね。<br/>\n<br/>（御論文「社会事業と宗教事業」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「米国における結核蔓延の現状」",
      "date": "昭和27年2月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核蔓延の現状」</font></b>　（昭和27年2月16日）<br/>\n<br/>「今日は珍しく質問がないので。<br/>\n<br/>「結核信仰療法」というのは、大体書きあがったんですが、来月か再来月あたり出版するようになるだろうと思ってます。<br/>\n<br/>これはできるだけ読ませようと思って・・・何回も新聞広告もしますし、農業特集号みたいに、ああいう関係方面に配ろうと思ってますがね。<br/>\n<br/>で、なにしろできるだけ念を入れて書いたので、手間がかかったんですがね。<br/>\n<br/>徹底的に書きましたからね。随分思いきって書きましたからね。<br/>\n<br/>突っ込まれないように書いたつもりですがね。<br/>\n<br/>ですから、随分ひどいことを書いてあるようですが、少しも嘘はない・・・理屈にはずれたということはない。<br/>\n<br/>ですから、どうすることもできないです。それで、なにしろ早く知らせなければ、追いつかないんですよ。二、三日前に、アメリカに行っている大学の特待生ですがね。<br/>\n<br/>日本の文部省で援助して、あっちに留学に行く大学生で、信者があるんですよ。<br/>\n<br/>それであっちに行って、そうとう宣伝や浄霊をしているんですがね。<br/>\n<br/>その報告によると、去年アメリカでは結核の死亡者が一番だった。<br/>\n<br/>全部の死亡を総計した数より、結核の方が多いんだそうです。<br/>\n<br/>で、私の説が良く裏書きしているんですね。<br/>\n<br/>いろんな新しい薬で、つまり結核を抑えたんですね。だから発病を延期させたんですね。<br/>\n<br/>ところが、それがある程度までいくと、抑えがきかないんで、一遍に今度は悪性になって発病すると言う、それがアメリカの方に来たわけですね。<br/>\n<br/>今度は日本に来るわけですから、早くそれを知らせないと、たいへんですからね。<br/>\n<br/>それで急ぐわけです。で、肺病の治ったお蔭話ですね。<br/>\n<br/>まあ、お蔭話がいろいろあるうちで、なんと言っても結核が一番深刻ですよ。<br/>\n<br/>これを百例つけまして、そういう事実の裏付けがあるんだから、どうすることもできないですね。<br/>\n<br/>ちょうど、項目が十できて、それを順に読ませますからね。今日は最初の方だけ少し読ませます。<br/>\n<br/>（御論文「結核信仰療法　序文」「医学が結核を作る」「結核は感染しない」のあとの御教え）<br/>\n<br/>\n<br/>これを見たら、お医者さんも首をひねるだろうと思いますがね。<br/>\n<br/>これでまだ、もっと深く徹底して書いてありますからね。<br/>\n<br/>どうしても頭を下げさせなければおかないというように書いてあります。<br/>\n<br/>これは医学に関係のないことで少し。<br/>\n<br/>（御論文「依頼心を去れ」のあとの御教え）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「米国における結核蔓延の現状」",
      "date": "昭和27年2月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国における結核蔓延の現状」</font></b>　（昭和27年2月17日）<br/>\n<br/>「つい二、三日前アメリカに行っている信者の人で・・・これはあっちの、なんとか大学と言うんですがね。<br/>\n<br/>そこに、つまり文部省の特待生と言いますかね・・・それの試験にパスして、そうしてアメリカの留学に行っているんですね。約一年ばかりになりますがね。<br/>\n<br/>それで、あっちで宣伝しているんです。その人の手紙の中に、今アメリカで非常に結核が増えたと言うんです。<br/>\n<br/>去年はアメリカで、結核の死亡者は他の病気・・・全部の総計よりも多いんだそうです。<br/>\n<br/>ですからまあ・・・アメリカでは結核が一番死亡者が多いわけですね。<br/>\n<br/>これは、私は意外に思ったんです。と言うのは、アメリカは非常に結核が減った。<br/>\n<br/>で、最近と言いますか、医学の方の統計によると、大体百人に六人の・・・そのくらいの割になったと、だからやっぱり、アメリカのような方法をやれば、結核は減るというのが、日本の方の医学の方の理由になっているんです。<br/>\n<br/>で、日本の現在の結核の療法というのは、アメリカ式をやっているわけです。<br/>\n<br/>ところが今言ったような具合に急激に増えたらしいですね。<br/>\n<br/>と言うのは、私がふだん唱えているのが、良く合っているんですね。<br/>\n<br/>つまり薬で抑えつけているから、一時延びるんですよ。<br/>\n<br/>今度はそれが、反動時代になって、薬毒の浄化も加わって、猛烈な悪性結核が増えるんですね。<br/>\n<br/>ちょうどアメリカがそれになっている。<br/>\n<br/>だからいずれは、それに気がつくだろうとは思ってますがね。<br/>\n<br/>そこで早く気をつかせなければ、日本人は無論ですが、アメリカの人たちも非常にかわいそうですからね。<br/>\n<br/>それを救ってあげたいと思ってね。それで、私は今「結核信仰療法」という本を書いているんですが、これは大体できたんです。<br/>\n<br/>これは翻訳して、あっちにもたくさん読ませるつもりですがね。<br/>\n<br/>今、序文だけ読ませますがね。この前も読みましたがね。今度はすっかりまとまりましたから、もう一ぺんね。<br/>\n<br/>（御論文「結核信仰療法　序文」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    }
  ]
}