{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 25,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「キリストの如く」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「キリストの如く」</font></b>　（昭和28年）<br/>\n<br/>「この実例（省略）はいかなる場所でも、いかなる突発的病人でも、メシヤ教のメの字も知らない赤の他人の苦しみが、難なく治るのであるから、キリストの奇蹟と何ら違いはあるまい。<br/>\n<br/>常に私はキリストを作っているというのは、決して誤りではない。<br/>\n<br/>この事実によってみても、何ら疑うところはあるまい。<br/>\n<br/>ここでちょっと言っておきたい事は、キリストの奇蹟といえども、一人対一人を救うだけであるから、世界万民を救う事は到底出来ようはずはない、<br/>\n<br/>としたらどうしてもキリストのごとき奇蹟を行う人が無数に出来なければ、救世の目的を達する事は出来ないのは言うまでもない。<br/>\n<br/>これは自画自讃で言いにくいが、正直にいえば、私の弟子は、見よキリストと同様であるにみて、私が有する神力はいかに偉大なものであるかが分るであろう。<br/>\n<br/>私は病貧争絶無の世界を造るという夢のような事を、堂々といっているのは、絶対確信があるからで、<br/>\n<br/>従って医学の革命などは、人間が想像する程難事ではないのである。<br/>\n<br/>何よりも私の日常を見ればよく分る。<br/>\n<br/>いつも平々坦々たるもので、美術を楽しみ、庭の手入をし、楽しみつつ原稿をかいており、<br/>\n<br/>そんな大きな仕事がされているとは思えないと、常に部下はいっておるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「カリエス此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「カリエス此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「世間誰も知るごとく、脊髄カリエスという病気も多くあるばかりか、これに罹るとまことに始末の悪いものである。<br/>\n<br/>何しろ膿が沢山出るし、医療では固めるのをよいとし、ギブスなどで全然動けないようにしてしまい、生きた屍（しかばね）になってしまう。<br/>\n<br/>このような療法がいかに誤っているかは、治った本人もこれを見る周囲の者も、現代医学の情ないものである事がよく分るのである。<br/>\n<br/>これにみても医療は固めるより外に手のない事が分るであろう。<br/>\n<br/>それに引換え、浄霊のいかに素晴しいかである。<br/>\n<br/>度々かいたごとく浄霊は膿を溶かして、出してしまう方法であるから、健康時と同様に完全に治ってしまうのであるから、何と素晴しいものであるかは、評するに言葉はあるまい。<br/>\n<br/>ありのままいえば、医療は不幸にする方法であり、浄霊は幸福にする方法である事はよく分るであろう。<br/>\n<br/>しかも患部に全然触れないのであるから、この病気などは浄霊こそ理想的であるといってよかろう。（体験談省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「迷信医学の恐ろしさ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「迷信医学の恐ろしさ」</font></b>　（昭和28年）<br/>\n<br/>「私が常にいうごとく、医学迷信による被害者の、いかに恐るべきかは、左の患者の例（省略）を見ても分る通り、<br/>\n<br/>このような医学の被害者は、今日日本だけでも何万人に上るか分らないであろう。<br/>\n<br/>これが医学の進歩としたら、これ以上進歩したら人類はどうなるであろうか、考えただけでも慄然（りつぜん）として言葉はないのである。<br/>\n<br/>このような恐るべき罪悪を世界中が知ったなら、世界は空前の騒ぎとなるであろうが、それも遠い将来ではない。<br/>\n<br/>案外早くはないかと想像しているのである。<br/>\n<br/>何となれば神はそれを知らしむべく、まず私に指令をされ、旺（さか）んに奇蹟を現わし、知らしめつつあるのである。<br/>\n<br/>これに較べたら戦争の被害などは、ある期間だけであるから知れたものだが、これこそ人類永遠の苦悩をもたらす以上容易ならぬ問題であるから、<br/>\n<br/>これを知らす本教こそ、文字通りの救世の業である事がよく分る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「薬毒の一実例」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「薬毒の一実例」</b></font>　（昭和28年）<br/>\n<br/>「薬というものは、病を治すものではなく、病を作るものであるという事は、左の実例（省略）をみても分る通り、病を治さないようにし、病を保存し、段々重くするという事がよく分る。<br/>\n<br/>これに気が付かず、進歩したと思って信頼しているのであるから、その愚かさは未開人以上かも知れない。<br/>\n<br/>その中でも胃病は特に薬で製造し、死ぬまで苦しむのであるから、実に哀れなものである。<br/>\n<br/>この患者などは二十数年もそれで苦しんでいたのであるから、薬なるものは全く人類の敵といってもよかろう。<br/>\n<br/>これを知らない医学は、つまり敵の味方となり、敵の思うがままに暴威を揮（ふる）わせているようなものである。<br/>\n<br/>といったら唖然（あぜん）とするであろう。<br/>\n<br/>思うさえ慄然（りつぜん）とするのである。<br/>\n<br/>従って薬の害毒を知っただけでも、現在世界中が恐怖の的としている米・ソの衝突よりも比較にならない程恐ろしいかは、言うまでもない。<br/>\n<br/>嗚呼（ああ）この事を一刻も早く、人類に知らせたいものと、日夜痛心して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学」</font></b>　（昭和28年）<br/>\n<br/>「医学が無力である事は度々かいたが、驚いた事には、診断すらほとんど出来ない事である。<br/>\n<br/>この患者（省略）は三人の医師に診て貰っても区々（まちまち）で、気の毒なくらいである。<br/>\n<br/>このような医学が貴重な人間生命を扱うとしたら、これ以上危険千万な事はあるまい。<br/>\n<br/>ところが医学迷信に罹っている一般大衆は、これを信頼してひどい結果になるのであるから、<br/>\n<br/>何と恐ろしい世の中であるか、膚（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>この悲惨なる状態を見そなわし給う神は、それを救うべく大愛の手を差伸べられた御手が我メシヤ教であるから、<br/>\n<br/>本教が生れないとしたら、人類は結局において滅亡するのはもちろんである。<br/>\n<br/>ゆえに本著こそ全世界に差伸べられた救いの御手と信じて、一刻も早く掴（つかま）らん事である。<br/>\n<br/>従ってこれに掴らぬ人ことごとく滅びの運命に赴くのであるから、覚悟されたいのである。<br/>\n<br/>重ねていうが、科学迷信の虜（とりこ）となった人達は、本著を読んでもこんな非科学的な事があって堪るもんか、巧い事をいって嚇（おど）かし、恐怖心を起させて、信者獲得の手段とするのであるから、ウッカリ出来ないと、せっかくの救いを放棄する人も沢山あるだろうが、これ程愚かにして哀れむべき仔羊はないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼偉大なるかな浄霊」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼偉大なるかな浄霊」　</font></b>（昭和28年）<br/>\n<br/>「この実例（省略）は慢性胃腸病、眼球の大負傷、重症脱腸等、どれもこれも医学では手の付けようがない程の重難症であるにかかわらず、<br/>\n<br/>次々と簡単に治るこの事実は、世界に対し日本の誇りとしても、敢（あえ）て過言ではあるまい。<br/>\n<br/>というのはこの一つだけでも、日本中の博士が全部集ったとて、治せない事はもちろんである。<br/>\n<br/>しかもこの施術をする人達は、医学の医の字も知らない、言わば素人のみであり、<br/>\n<br/>数日の修業で学んだのであるから、これ程の奇蹟は恐らく何人も信ずる事は出来まい。<br/>\n<br/>としたらこれが神の力でなくて何であろう。<br/>\n<br/>これを考えたなら、これ程の治病法が生れたという事は、大いなる理由がなくてはならないはずである。<br/>\n<br/>これこそ言うまでもなく神は、病無き世界を造る御目的をもって私に対し、必要な智慧と力を与え給うたのであって、この事が信じ得られれば、至極当然である事が分るであろう。<br/>\n<br/>しかしこれ程の偉大なる医術が、人類史上例がないので、容易に信じられないのは無理はないと思う。<br/>\n<br/>ゆえに、この真相が分るとしたら、キリストの奇蹟などは、私からみれば日常茶飯事といっても間違っていないと思っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「医学迷信の恐ろしさ」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学迷信の恐ろしさ」</font></b>　（昭和28年）<br/>\n<br/>「この人（省略）は次々四人医療を受けて死んだにかかわらず、目が覚めないのであるから、その迷信の根強さは、ほとんど言語に絶するといってよかろう。<br/>\n<br/>ところがこういう人が、世の中にいかに多い事か、全部といっていいくらいであろう。<br/>\n<br/>事程それ程この迷信を政府始め指導者達が、アノ手この手で鼓吹し奨励しているのが現在であるから、これ程恐ろしい事はあるまい。<br/>\n<br/>もっともその有識者達自身も、ヤハリ迷信に捉われているのであるから、憎む訳にはゆかないが、しかし結果からいえば善意の罪悪である。<br/>\n<br/>このような地獄の世の中である以上、神の大愛は救わなければならないので、<br/>\n<br/>私をして病気の根本を教え、治病の力をも与えられ給い、全人類を救うべく大任を負わされた以上、<br/>\n<br/>私としてはあらゆる手段をもって、全力を傾けて実行しつつあるのである。<br/>\n<br/>従って随分思い切って医学の誤謬を指摘し、何とかして目が醒めるように努力しつつあるので、<br/>\n<br/>年月を経る程に益々理解者が増すので、私自身神力の偉大さに驚嘆すると共に、<br/>\n<br/>救われて幸福になる人が、益々増えつつあるので、喜びに堪えないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    }
  ]
}