{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「善意の罪悪」",
      "date": "昭和27年12月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「善意の罪悪」</font></b>　（昭和27年12月17日発行）<br/>\n<br/>「この題を見たなら皮肉に思えるかも知れないが、適当な題名がないから右のように付けたのである。<br/>\n<br/>ではその意味は何かというと、現在のお医者さんであるが、考えると実に割に合わない職業と思うのである。<br/>\n<br/>なるほど医師自身は素晴しい進歩した医学と思っているが、実際は病気なるものの原因は全然分っていない事である。<br/>\n<br/>従って病人から原因や見込を訊かれた場合、病人が満足するような答は出来ないので、常に困っているのは吾々にもよく判るのである。<br/>\n<br/>何よりもラジオや新聞などに出ている病気の質疑応答などを見てもそれがよく表われている。<br/>\n<br/>ほとんどは曖昧極まる一時逃れでしかない事は、医師自身も知っているであろう。<br/>\n<br/>しかも治療にしても医師の言う通りに治る事は滅多にない。<br/>\n<br/>そのほとんどは見込違いで、悪化したり余病が起ったり、請合った患者の生命が失くなる事もよくある。<br/>\n<br/>その都度言い訳に頭を悩ますその苦しみは、察するに余りあるくらいである。<br/>\n<br/>\n<br/>また中には手術や注射のやり損いで、思いもつかぬ不幸な結果になったりするので、怨まれたり裁判沙汰になりそうになることもあるので、これらも大きな悩みであろう。<br/>\n<br/>その上夜が夜中でも呼ばれれば行かない訳にはゆかず、病気によっては容易に苦痛が治まらず、随分困る場合もあるようだ。<br/>\n<br/>何しろ医療は一時抑えであるから、病気によっては一時抑えが利かない場合、手を焼く事も度々であろう。<br/>\n<br/>その上近頃は税金攻勢で経済的にも中々骨が折れるという話である。<br/>\n<br/>\n<br/>以上ザットかいてみたが、要するに医学はまだ至って幼稚であるにかかわらず、実価以上に買カブられている。<br/>\n<br/>それが原因で種々な悲喜劇を起すのである。<br/>\n<br/>滑稽（こっけい）なのはよく新聞やラジオで病気の質疑応答があるが、<br/>\n<br/>少し面倒な質問に対しては「貴方の病気は専門家に診て貰いなさい」というが、これくらいおかしな話はあるまい。<br/>\n<br/>質問者は散々専門医に掛っても治らないから、余儀なく質問するのである。<br/>\n<br/>こんな見え透いたことだから、応答者も気が付かないはずはないと思うが、それを真面目な答をするのは人を馬鹿にしているように思われると共に、問者も満足するとしたらいかに医学迷信に囚われているかが分るのである。<br/>\n<br/>今一つはよく正しい医師にかかれとか、正しい治療を受けよなどともいうがその言葉を本当とすれば正しくない医師と、正しくない医療がある訳である。<br/>\n<br/>では右両者の正不正はどこで見分けるかであるが、この見分け方の方法を知らして貰いたいと言いたくなる。<br/>\n<br/>例えば正しい医師とはどういう人物であるか、学歴か経験か肩書か、あるいは良心か、それの判別は恐らく不可能であろう。<br/>\n<br/>また療法にしても素人である患者に正不正が分るはずはない、とすればこの答は全く一種の遁辞でしかない。<br/>\n<br/>しかし私はこれをとがめようとは思わない。むしろ気の毒と思っている。<br/>\n<br/>というのはいつもいう通り、現代医学は病気を治すことも、病理を知ることも無理であって、全然分っていないにかかわらず、進歩したなどと思うのは錯覚以外の何物でもないのである。<br/>\n<br/>それは白紙になってこの文を読んだら分らないはずはないと思う。<br/>\n<br/>\n<br/>以上によって現代医学こそ世紀における驚くべき謎で、忌憚なくいえば善意の罪悪といっても否めないであろう。<br/>\n<br/>という訳で現在医師諸君は仁術と思って施す方法が、実は逆であるから、一日も速かにこれに目醒めさせ世界から病を駆逐すべく日夜奮闘している吾々である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hisinrai.html"
    },
    {
      "title": "明主様御教え　「刻下の大問題たる国民保健に就て」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「刻下の大問題たる国民保健に就て」</font></b>　（昭和11年御執筆）<br/>\n<br/>「報ずる所によれば、我国民特に壮丁の体格が逐年低下しつつあり、又、弱体児童が激増しつつあるという事実はまことに意想外であって、国家の前途を惟（おも）う時寒心すべき大問題である。<br/>\n<br/>政府においてもこれが対策として今回一千七百万円の予算を計上した事は万（ばん）止むを得ない訳である。<br/>\n<br/>しかしながらいかに多額の国帑（こくど）を費すも、又いかなる対策を実施するといえども、その原因を適確に把捉せざる限り真の効果は得られない事である。<br/>\n<br/>しかるに、政府も専門家の察（み）て以て原因とするそれが、真原因でなくその傍因であるとしたら、これは看過出来ない事である。<br/>\n<br/>当事者が対策としてる各項目を見る時、それは現代医学の方法によって防し得るとしている事である。その重なる方法として結核の早期診断と隔離と衛生知識の普及等であって、<br/>\n<br/>要するに特に下層階級が医療の機会を簡便に普く受け得らるる事が主眼であり、それらによってある程度の成果を挙げ得らるると信じているようである。<br/>\n<br/>これを詮じ詰めれば、現代医学を非常に進歩せりと思惟し、その進歩した医学を一般化す事によって、解決し得らるると信じている様である。<br/>\n<br/>しかるに以上のごとき、現代医学が是と信ずる方法が、実は反対に結核や弱体者を増加する結果であるという、<br/>\n<br/>ほとんど信ずべからざる程の一大事実を私は知ったのであって、国家の為到底黙視する能わず、<br/>\n<br/>ここに拙文をも顧みず、天下有識の士に愬（うった）えんとするのである。<br/>\n<br/>\n<br/>それについてまず根本的概念を得べき理論を述べたいのである。<br/>\n<br/>当局が発表せるところの壮丁の体格が、大正十一年には一千人に付二百五十人の兵役不能者が、十五年を経た昨年度は四百人に増加した事実、及び明治二十四、五年の二人であった結核患者が、今日二十四人に増加したというその事実は何を物語っているであろうか。<br/>\n<br/>大いに考慮の必要があるであろう。それはその当時と今日とを比較して医学の進歩、医療の一般化、衛生の普及等、いずれが優っているであろうか。論をまたないのである。<br/>\n<br/>事実、今日のごとく益々医学が進歩発達したに係らず、その結果は全く反比例であるという事は、全く不可解極る事である。<br/>\n<br/>故に、この理から推せば一層医学が進歩し、医療と衛生が普及するにおいて、結核はいよいよ激増するであろう事は想像されるのである。<br/>\n<br/>この逆説的事実に直面して、なお目覚めないという事は、現代医学の外装に幻惑されてしまっている阿片中毒者とも言えようと思うのである。<br/>\n<br/>\n<br/>右の事実を冷静に批判するにおいて、それは何人も透見し得ない一大欠陥が伏在していなければならないはずである。<br/>\n<br/>当局者が多額の予算を計上したり、結核防止週間を作りながらも、何らか確信的でない不安の有りげなのは、その真因を把捉出来ないのによるからであろう。<br/>\n<br/>最近政府の発表せる理由の中にこういう事がある。<br/>\n<br/>「医術の進歩医療の普及等は結核による死亡率の低下に、ある程度の効果を示したが、結核の発生防止に対しては全然無力なるゆえんを実証した」これによってみても、<br/>\n<br/>流石の政府も、結核発生の防止に対して、医学の無力を認識し得た事は一大進歩であると思うのである。<br/>\n<br/>しかしながら、その真因を把捉出来ないで、漫然といかに対策を実施するとも、その結果は推して知るべしである。<br/>\n<br/>これを要するに、問題の帰結は真因の発見そのものであって、その真因に対しての適切なる方策を樹てるより外に何物もないであろう事は明かである。<br/>\n<br/>しからば、その真因は何か。それを出来るだけ詳説したものが、別冊「結核の病原と其治療」なのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hisinrai.html"
    },
    {
      "title": "明主様御教え　「医者の遁辞」",
      "date": "昭和25年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「医者の遁辞」</font></b>　（昭和25年2月11日発行）<br/>\n<br/>「医師がいくら骨折っても、予期の効果が表われない場合、<br/>\n<br/>決って言う言葉は「あなたの病気の治らないのは体質のためである」とか<br/>\n<br/>「千人に一人または万人に一人しかない珍しい病気」などというのである、<br/>\n<br/>なるほどそういう患者も稀にはあるであろうが、そういう話をあまりに多く聞くので妙な感じがする、どうも巧妙な遁辞でないかとさえ思えるのである。<br/>\n<br/>\n<br/>以前こういう事を聞いた事がある、医師が「あなたの病気は私には判らない、従って請合う事も出来ないが、それでよければ診療してみよう」という医師は名医であるそうである、<br/>\n<br/>なるほどかような医師こそ正直で良心的であるからである、<br/>\n<br/>ところが大抵の医師はなかなか病気が判らないとは言わない、<br/>\n<br/>もっともらしい理屈をつけて判ったらしい顔をする、<br/>\n<br/>という事はもしありのまんまを言ったらその医師を信用しない事になるから、医業は成立たない以上やむを得ないともいえる、<br/>\n<br/>考えてみればお医者さんも難しい職業である、いつもいうごとく誤っている医学であるから、いくら一生懸命やっても思うように治るはずがないから、<br/>\n<br/>右のような事になるので一面尊敬されながら、一面怨まれるというのが実情であろう。<br/>\n<br/>\n<br/>これについて以前某医博の述懐談を聞いた事がある、たとえば今日は某患者の家に行くが、<br/>\n<br/>無論悪化しているに違いないから、何と説明したら本人も家族も納得するだろうかと考える、<br/>\n<br/>また死亡の場合、いかなる原因によるかという理由を作らなければならない、という事が往々にあるので、<br/>\n<br/>これが一番苦労の種であるというので、なるほどと思った訳である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tonzi.html"
    }
  ]
}