{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 6,
  "total_parts": 13,
  "topics": [
    {
      "title": "体験談　消毒薬弊害の驚異",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　消毒薬弊害の驚異</font></font><br/>\n<br/>大分県　南光中教会　ＳＳ<br/>\n<br/>「この一事に就いては、明主様より絶えず医薬中最大な害毒として御垂示賜わり、充分に我々としても認識済みであるが、<br/>\n<br/>今ここにそれに就いての事実を目の前にしていかに消毒薬そのものが現実に人体に悪影響をもたらすかを説明するに十分なる実例があるから載せさせて戴きたいと思うのであります。<br/>\n<br/>夏の日差しも次第に強まってきた七月初め、別府郊外亀川町へ何時もの様にＷ信者の宅へ浄霊に赴いた。<br/>\n<br/>ところが光明如来様にお参りして浄霊に来ている人の顔を見渡すと苦悩を激しく訴える見知らぬ老女がいる。<br/>\n<br/>この人が問題の人である。というのはこの老女は乳癌で過去四年間ずっと苦しみ続けてきたとの事、<br/>\n<br/>しかして四年前にもこの御道の事を聞き、ある婦人の信者に浄霊を三カ月して貰ったが一向に治らず、ひどくなるばかりだったので止めたという話、<br/>\n<br/>考えるに、当時ではまだ十分に当人としても浄化の意味も解らず、浄霊を施す婦人も単なる信者に過ぎない為、浄霊の個所も誤っていた事だろうと思うが、それはまあまあとして今日まで手術をしてないのがこちらにとってはいくらかのとりえである。<br/>\n<br/>早速「なぜ今日まで手術を・・・」と聞いてみれば「このお道の事を聞いて薬の使用と手術はいやだ・・・」というのである。<br/>\n<br/>しかしながらその考え自体が本教の非常なるおかげで、今日まで生きのびてるわけである。<br/>\n<br/>全く体にメスを入れぬ者、薬を使わぬ体はかくも強いものであり、かくも病気に耐え得るものであろうかと、私は深く感心した。<br/>\n<br/>しかして更にそれを深く証明するものに、近隣の人が二月位後で同じく乳癌になり、その人は医学一本で治療を続け、軽い内にと言われて手術を国立でやったそうだが、<br/>\n<br/>半年経たずに死んだとの事、実に手術はこわいものであり、本人は丸で手術の為に医師から殺されてしまった様なものである。<br/>\n<br/>こういう訳で、今日まで四年間手術をせぬ為生き延びてきたこの老女は、最初の一、二年の間はだんだんと溶けて乳房から出てくる膿を、自分で拭き取っていたそうだが、<br/>\n<br/>遂に膿が多量に出る為自分ではやり切れず、医者に行って看護婦から膿をふきとってもらい、<br/>\n<br/>消毒したガーゼを乳の所に当て胸を包帯で巻きつけていたそうである、全く頑固な老女だ。<br/>\n<br/>今日初めて私の見る傷は、もはや左乳のふくらみは全然なく、乳のふくらみだけ逆に溶けて凹みが出来、肋骨も二本程見える極めてひどい傷になっている。<br/>\n<br/>それ程の重病人だ。本人は乳癌になってからは傷に一つも薬を使いませんと自慢そうに言い張るが、中々どうして、消毒したガーゼをつめ替える事、これが大変なのだからとよく話してやったらびっくりしていた。<br/>\n<br/>初めて浄霊してやる時の臭さったら話にならぬ程の物凄さ！　<br/>\n<br/>しかし痛みつつあった瞬間のそれはほんの十分程の浄霊で去ってしまった。<br/>\n<br/>\n<br/>これに就いては面白い話がある。<br/>\n<br/>即ちこのガーゼをつめ替え始めてからというものは、一日にきっと三回以上は極めて激しい勢で苦痛が襲ってくるとの事である。<br/>\n<br/>そして又家中が物凄い悪臭を満たしており、その人の後は臭くて歩けぬ程だそうです。これらはすべて消毒薬の為というわけである。<br/>\n<br/>私は早速この日、老女に自分でガーゼを求めて自分自身出る膿を処理した方が良い事を話してやったが、<br/>\n<br/>老女は「そりゃ、先生！　そうしたいのですが、中々こんな大きな深い傷になっては自分で傷を見る事さえこわくてね・・・」と言って一向に応じなかった。<br/>\n<br/>しかし僅か十分の浄霊で痛みのとれたその偉大なる神力に驚ろかされ、明日より自分では出来ないから医者にそう話して、消毒しない、ガーゼを家からもって行ってそれでやってもらおうと張切って帰った。<br/>\n<br/>\n<br/>ところが翌日早朝より彼女は信者宅に私の来訪を待ちわびて<br/>\n<br/>「先生！　御医者がやってくれましたよ。御医者さんは私の病気にはもう手におえぬとサジを投げているんだから<br/>\n<br/>「まあまあ生きている間あなたの希望通りにして上げよう」といって何でも私の言う通りにしてくれました」と。<br/>\n<br/>そのＨ医者とは私もちょいちょい話し合った事もあるが中々立派な人である。<br/>\n<br/>それにも増して喜々として話す言葉に「一日三回以上今までは痛んでいたが、昨日は二度しか痛まなんだ。わしゃほんとに嬉しかったぜ・・・」と心をはずませていた。<br/>\n<br/>かくして五日目には到頭医者をやめてすべて自分でやる様になってしまった。<br/>\n<br/>ところが一週間目の事である。「先生！　とうとう痛みがなくなったぜ。<br/>\n<br/>物凄い激しさで襲ってくるあのこらえる事の出来ぬ痛さ、有難テエもんじゃなあ、ほんとに、もうあの痛みったら堪える事が出来んからなあ、それがなくなったんだから・・・」<br/>\n<br/>ほんとうに嬉しそうである。それもその筈である。あれだけの深い傷に痛みがやってきたらもう死にもの狂いであるからである。<br/>\n<br/>それがなくなったのであるから・・・。<br/>\n<br/>「先生、それからもう一つ・・・」大いに張切って愉快そうな口振り。<br/>\n<br/>「何だね。臭みのなくなったという事じゃないのかね」<br/>\n<br/>「そうですよそうですよ先生！　家中大喜びです。<br/>\n<br/>食事の時分そして何でも食べる時、あの臭さはたまらないからな。有難いものですよ。光明如来様・・・」と嬉し涙を流していた。<br/>\n<br/>\n<br/>かくして消毒薬をやめ、浄霊を施す様になった結果、（一）あのひどい堪えがたい苦悩は忽ちにして去り、一日に一回もなくなり、（二）物凄いあの膿の臭みがなくなってしまったのである。<br/>\n<br/>ところがこの老女の長男と長女が二人揃って、母の傷が次第に楽になる不可思議さにわざわざ私を訪ねて喜びを語り、妙智力なるものを質した。<br/>\n<br/>その第一とするところは、「一般常識的には、否、科学的に言ったって、毎日きれいに消毒したガーゼでお医者さんが出てくる膿をきれいに拭きとってくれるのだから、反って臭みがない筈のものだが、<br/>\n<br/>その方が臭くて、逆に母自身がガーゼを取り替えるといったって隔日位のもので、とりかえるにしても医者程きれいに拭きとる事は出来ないはずだが、<br/>\n<br/>事実は反対で、毎日とりかえるよりも放っといた方が臭みがないなんて実に不思議だ」というのである。<br/>\n<br/>これに就いては誰もがそう思うであろうが、明主様の「薬剤の体内における毒素化説」を、現実の証明するところを話してやると納得がいったらしい。<br/>\n<br/>その他いろいろと珍談奇談が続出したが、最後に「もう私達の母はどこの医者からも断られ「あんたの病気は手の施し様がないからあんたのいいようにして死を待つより仕方がない」といわれているんです。<br/>\n<br/>それにあんなに先生のおかげで嬉しがっている母の姿はほんとに家中の喜びです。<br/>\n<br/>これからはもうこの道信仰の外に道はありません事をよく知りました。よろしくお願いします」と。<br/>\n<br/>\n彼等二人して余りにも偉大なる御神力に驚歎し、消毒薬がいかに人体を害するかをよく認知し、平伏して大光明如来様に母の御守護を願って帰って行った。」　（昭和二十七年十一月一日）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shoudoku3.html"
    },
    {
      "title": "明主様御教え　「恐るべき漢方薬」",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「恐るべき漢方薬」</font></b>　（昭和28年5月6日発行）<br/>\n<br/>「吾々が一般の人に薬毒の恐ろしさを話す場合、聞く方の人は薬毒は西洋の薬に限るように思っており、<br/>\n<br/>むしろ漢方薬はほとんど薬とは思わないくらいであるが、これは大変な誤りである。<br/>\n<br/>というのはむしろ<font color=\"#ff0000\" size=\"+1\"><b>薬毒は漢方薬の方が多い</b></font>くらいである。<br/>\n<br/>なるほど薬そのものとしては洋薬よりも弱いが、何しろ漢薬の方は量が頗る多い。<br/>\n<br/>昔から漢薬は土瓶に一杯煎じて、持薬として毎日飲むどころか、お茶の代りに服む人さえあるのだから、洋薬の何十、何百倍にも上るであろう。<br/>\n<br/>\n<br/>そうして漢薬の種類も相当あり、中でも私の経験によれば<font color=\"#ff0000\" size=\"+1\"><b>ゲンノショウコが一番猛毒</b></font>で、この薬を沢山飲んだ人は、浄化の場合実に執拗で、除っても除っても後から溜ってくるので、衰弱死に至る、実に恐ろしいものである。<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>どくだみも中々毒が強く、</b></font>まずこの二つを多く飲んだ人は、余程注意しなければならない。<br/>\n<br/>右以外の薬は大体同じようであるが、今一つ名前は分らないが、真黒で飴のような漢薬があり、これを飲んだ人は偶（たま）にあるが、この中毒も執拗で治り難いものである。<br/>\n<br/>\n<br/>何よりも漢薬中毒の多少は、顔色で一番よく分る。<br/>\n<br/>多く飲んだ人程顔色が蒼白で、よく青ぶくれというのがこれである。<br/>\n<br/>また漢薬中毒者は女性の方が多く、花柳界にいた人は特に多いようである。<br/>\n<br/>これは昔から婦人病によく効くとされているからであろう。<br/>\n<br/>それから便秘によく効く薬で、奇応丸という丸薬があるが、私は以前これを二十数年毎日飲んだ人で、腎臓結核となり、医師から見放された人を扱った事があるが、<br/>\n<br/>何しろ余りにその毒が多いので、到頭（とうとう）駄目になった経験がある。<br/>\n<br/>これは誰も知っている事だが、中国人には青黄色い顔の人が多いのは、漢薬中毒のためであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanpou1.html"
    }
  ]
}