{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 3,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「癲 \n癇」",
      "date": "昭和11年7月",
      "content": "<font size=\"+2\"><b>明主様御講義　「癲 \n癇」</b></font>　（昭和11年7月）<br/>\n<br/>「癲癇（てんかん）には二種類あって、体的と霊的とあります。<br/>\n<br/>まず体的原因からお話致しましょう。<br/>\n<br/>延髄付近に水膿溜結する為、脳へ送流される血液が阻止される。<br/>\n<br/>それが強烈な場合、血液が中断される事がある。<br/>\n<br/>その瞬間癲癇症状を起すのであります。<br/>\n<br/>この症状は、膿結溶解によって容易に治癒するのであります。<br/>\n<br/>今一つは霊的の場合で、こちらがはるかに多い事と悪質であります。<br/>\n<br/>霊的の原因は「死霊」が憑依するので、「死の時の苦悩の状態」そのままを表わすのであります。多くは変死又は急死であります。<br/>\n<br/>脳溢血での死霊は、特に多いのであります。<br/>\n<br/>発作が起ると「脳溢血でたおれる状態」そのままをする。<br/>\n<br/>それは・・・脳溢血などで急死した霊は「死の準備」がないから「自分がいつまでも現世に在るつもりの想念」でいる。<br/>\n<br/>その為、生きた肉体を見付けて憑依するのであります。<br/>\n<br/>たおれて泡を吹くのは「水癲癇」で、「水死した死霊」が憑るのであります。<br/>\n<br/>又よく水を見てたおれるのがありますが、これは「水へ落ちて溺れた死霊」が憑くのです。<br/>\n<br/>死の刹那「アア水は恐ろしい」という想念がこびり着いているから、水をみると恐れるのであります。<br/>\n<br/>又「火癲癇」というのは、火を見て恐れる。以前扱った癲癇で、こういうのがありました。<br/>\n<br/>それは必ず夜中に寝ている時に発作する。起きてる時は決してない。<br/>\n<br/>それは最初火が燃えるのが見え、段々近くへ燃えてくると、意識が無くなるのであります。<br/>\n<br/>これは、震災直後であったから、多分震災で焼け死んだ病人の霊に違いないと思いました。<br/>\n<br/>以前こういうのがあった。それは一、二分間パッと意識が不明になるのであります。<br/>\n<br/>（その人は株式仲買の支配人をやっている人ですが）<br/>\n<br/>最初一年に一遍位起っていたものが、段々重くなって、ついには一月に一、二回位おこるようになった。<br/>\n<br/>又極度に発作を恐れる為に一種の神経衰弱になってしまったのであります。<br/>\n<br/>査べてみると、その人に憑いているのは、昔千住の小塚原で闇打（やみうち）に遇って殺された霊で、無縁になっていた為祀ってもらいたいというのであった。<br/>\n<br/>最初病気が起ったのが九月の何日でしたか・・・ちょうどその日に死んだのであります。<br/>\n<br/>その為断えず闇打に遇うような恐怖に襲われるので一人歩きは出来なかった位であります。<br/>\n<br/>半年位治療する内、段々軽快に向い、その死霊を祀ってやったら、それっきり治ったのであります。<br/>\n<br/>癲癇の治療を始めると、一時は反って余計に発作し、それがある期間過ぎると、段々治るのであります。<br/>\n<br/>大体において、時日は長くかかりますが、治るのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB3.html"
    },
    {
      "title": "中体の上部・中部",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">中体の上部・中部</font></b><br/>\n<br/>「中体の上部と中部は、病気が関連していますから、上中一緒にして説明致します。」<br/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    },
    {
      "title": "明主様御講義　「肺結核及び喘息」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「肺結核及び喘息」</font></b>　（昭和11年7月）<br/>\n<br/>「中体の主要機関は、何といっても肺であります。<br/>\n<br/>右肺は大きく左肺は小さい。それは、心臓が左にある為で・・・<br/>\n<br/>心臓は日に相応し、肺臓は月に当る事は前にお話致しました。<br/>\n<br/>症状としては、微熱又は高熱、咳嗽、喀痰、血痰、喀血、食欲不振、下痢、盗汗、息切、疲労、胸痛、首及び肩の凝り・・・等であります。<br/>\n<br/>まず、発熱の原因は種々ありますが、その「熱発部」としては・・・淋巴腺及び耳下腺、頸腺、首の付根、肩部、脊（背）部、胸部、腹部、腰部・・・等であります。<br/>\n<br/>診査の際、掌を宛（あ）つれば、熱のある個所はよく判るのであります。<br/>\n<br/>その熱発部を指査し、特に痛む個所は・・・水膿溜結であって、それを溶解すべく「熱の工作」が起りつゝあるのであります。<br/>\n<br/>胸部の熱発は、胸骨に水膿が溜結している証拠であって、指圧すれば必ず痛みがあります。<br/>\n<br/>これらの症状の場合・・・まず「肺尖加答児」又は「肺門淋巴腺」・・・といわれるのでありますが、吾々の見る所では・・・この際肺には未だ異常はないのであります。<br/>\n<br/>いわゆる、肺患になるまでの順序を述べてみましょう。<br/>\n<br/>最初、浄化作用に因る水膿や毒血が頸部の周囲に滞溜しますが、それの浄化作用が風邪であって、それを繰り返しつゝ胸部の水膿溜結にまで及ぶ、<br/>\n<br/>順序は「病気の本体」の項目に詳しく述べてありますから略しますが、それから進んで心窩（しんか）部の両側・・・臍部辺にかけて水膿が溜結する。<br/>\n<br/>これが喘息の原因であって、咳嗽や息切がおこるのは勿論、喀痰も伴うのであります。<br/>\n<br/>なお進んで腹膜部まで水膿溜結するので・・・それが腸を圧迫し、又は水膿排除作用によって、下痢症を起すのであります。<br/>\n<br/>肺患の場合の咳嗽も、ほとんどこの喘息の為が大部分であります。<br/>\n<br/>もっとも肺患そのものからの咳嗽もあるにはありますが、それは肺炎の予後「肺臓内に残存せる喀痰」による場合と・・・<br/>\n<br/>肺壊疽（えそ）、肺臓癌、粟粒（ぞくりゅう）結核などであります。<br/>\n<br/>もっとも「頸部、肩部、胸部における熱発」による咳嗽などもありますが、それは軽微であります。<br/>\n<br/>\n<br/>ここに喘息についてお話致します。<br/>\n<br/>この病気は誰しも咳が出る為、気管がわるいように思いますが、原因は意外にも気管ではなくて、前述の個所であります。<br/>\n<br/>故に、この部を指査しますと、水膿溜結がアリアリ判って、相当痛みを感ずるのであります。<br/>\n<br/>これを溶解するに従って、漸次、咳嗽は減少してゆくので、指圧しても無痛になった時は咳嗽も消滅した時で、昔から不治とされた喘息も、本療法によれば確実に全治するのであります。<br/>\n<br/>この病気は、最も治癒し難いとされておりますが、実験上まず七十パーセント位は治るのであります。<br/>\n<br/>そうして、衰弱がはなはだしくない限り順調に治癒しますが、相当の日数即ち普通二、三ケ月から六ケ月位を要するのであります。<br/>\n<br/>肺壊疽、肺臓癌、粟粒結核等は、稀な病気ですが、悪質であります。<br/>\n<br/>初期なら全治するが、二期以上はまず不治と見なければならないのであります。<br/>\n<br/>この病気は、徹底的説明をするには、どうしても現代医学を非難する事になりますから、徳義上、差控（さしひか）えたいと思うのであります。<br/>\n<br/>宜しく、実験によって知るより致方ないのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    },
    {
      "title": "明主様御講義　「肋膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「肋膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、肺の外部に肺を包んでいる膜があります。<br/>\n<br/>その「膜と膜との間」へ水が溜り、又は「高熱」を発するのであります。<br/>\n<br/>肋膜炎には、湿性、乾性、化膿性の三種があります。<br/>\n<br/>一番多いのは湿性肋膜炎であります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    }
  ]
}