{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学の罪悪観」",
      "date": "昭和27年9月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の罪悪観」</font></b>　（昭和27年9月3日発行）<br/>\n<br/>「この標題を見たら、第三者としては余りの意外な言葉に、唖然として私の頭脳を疑うかも知れない。<br/>\n<br/>しかし私にして始めて言える言葉で、他のいかなる人も言う資格はないであろう。<br/>\n<br/>なぜなれば現在の世界はそのことごとくの民族は、現代医学をもって無上のものと信じ、<br/>\n<br/>いささかの疑いもなく、貴重な生命を委せている現状であるからである。<br/>\n<br/>そのような中にあって、私一人が医学をもって罪悪視するとしたら、一体いかなる理由であるか知りたいであろう。<br/>\n<br/>しかしながらこのような大胆な事を言い得るには、言い得るだけの確信がなくてはならないはずで、今それを詳しくかいてみよう。<br/>\n<br/>まず病気に対する考え方である。私は長年にわたって現代医学のあらゆる欠点を指摘し、<br/>\n<br/>特に薬剤を主とする療法を、縦横無尽に解剖し、医学のごとき、だろう的かき方ではなく、断定的に解説するのであるから、<br/>\n<br/>いかに確信に満ちているかは言うまでもない。<br/>\n<br/>私としても医学に対してあえて怨恨がある訳ではなく、邪念などは寸毫もないのはもちろんであるが、<br/>\n<br/>私という者は人類救済の大命を神から委任されている以上、区々（くく）たる感情や、自己の利害など顧慮する事は出来ないので、<br/>\n<br/>ありのままの神示を発表するに過ぎないので、この点充分諒せられたいのである。<br/>\n<br/>\n<br/>そうして私は医学の欠陥を知らされたばかりでなく、<br/>\n<br/>神から空前の治病力すなわち神の霊光放射の方法をも与えられたのであるから、それを自由に行使して、大衆を救いつつあるのである。<br/>\n<br/>これは事実が遺憾なく示している。<br/>\n<br/>従ってそれを直接見ないとしても、本教出版物に御蔭話として、無数に発表してある報告を一読すれば、一点の疑う余地はあるまい。<br/>\n<br/>まずその効果を正直にいえば、医学の治病力一に対して、本教の治病力は百といってもいささかも過言ではない。<br/>\n<br/>ではなぜそのような素晴しい治病成績を上げ得るかというと病原が正確に判ると共に、右のごとき偉大なる神霊光線によるためである。<br/>\n<br/>\n<br/>これによってこれを見れば、現代医学では病気は決して治せないのに、治せるものと誤信している事である。<br/>\n<br/>そのため全世界の専門家はあらゆる努力を傾け、病原の発見や治療に予防に懸命になっており、<br/>\n<br/>特に新薬の発見は並々ならぬ研究と発見に智能を絞っているにかかわらず、<br/>\n<br/>その効果たるやことごとく一時的であるのは、何よりも後から後から新薬が出るにみて明らかである。<br/>\n<br/>ところがそれに目覚めない医学者は、現在の学理を進歩させさえすれば、<br/>\n<br/>解決出来るものと信じているその盲点で、これを私からみれば実に無益な努力を続けている勿体なさである。<br/>\n<br/>いつもいう通り、医療は病毒を固めて出さないようにし、一時的苦痛緩和を治るものと錯覚している事で、<br/>\n<br/>真に治る方法である病毒を溶解し、排泄させる事を知らないのである。<br/>\n<br/>もっとも知っても方法がないから、どうにもならないが、何よりも現代医療は治るように見えても治らず、むしろ段々悪化の経路をたどる事で、<br/>\n<br/>しかも医師も治そうとして熱心に治療するにかかわらず、結果は逆であるのはもちろんである。<br/>\n<br/>また医師が見込をつけても見込通りになる事は滅多にないと共に、患者に色々訊かれても、明瞭な答は出来ないのは、誰も知る通りである。<br/>\n<br/>\n<br/>このような事は吾々が言わずとも、医師諸君も充分知っているであろう。<br/>\n<br/>従って医師諸君も医療では余りに治らず、予想が外れたり、患者から不平を言われたりするので、<br/>\n<br/>その苦衷（くちゅう）は容易なものではないと、以前某医博の述懐を聞いた事がある。<br/>\n<br/>そうかといって外に病気を治す確実な方法も見当らないから、<br/>\n<br/>不満ながらも医学を棄てる訳にもゆかず噛りついているのが現状であろう。<br/>\n<br/>\n<br/>ここで言わなければならない事がある。<br/>\n<br/>それは本教浄霊に来る患者の数は年々増加して、今日は全国で非常な数に上っているが、<br/>\n<br/>重難症患者は一人の例外なく、医療の結果そうなったというのである。<br/>\n<br/>これらを吾々からみると、最初から何もせず放っておけばすでに治っていたのであるが、<br/>\n<br/>医療を受けたために悪化に悪化しつつ重難症となり、ついに死の一歩手前にまで追い詰められた、<br/>\n<br/>この種の人のいかに多いかは、膚（はだえ）に粟（あわ）を生ずるくらいである。<br/>\n<br/>特に薬剤を多く用いた者程、悪化の度もはなはだしいのであるがら、知らぬ事とは言いながら由々しき大問題である。<br/>\n<br/>吾々は、いつも新規の患者に向かって言うのである。<br/>\n<br/>貴方達は薬という毒を服んで、危ないところまでになり、本教へ縋って来るのであるから言わば自殺未遂者である、<br/>\n<br/>というと、患者は目を丸くする。従って本当の事が分ったら、<br/>\n<br/>医学はプラスよりも、マイナスの方がどのくらい多いか分らないのであるから、標題の意味は分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    },
    {
      "title": "明主様御教え　「病気と医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前述のごとく、私は反文明の原因としての、戦争と病気の二大苦を挙げたが、その外に今一つの貧困がある。<br/>\n<br/>しかしこれは戦争と病気とが解決出来れば、自然に解決さるるものであるから書かないが、<br/>\n<br/>まず戦争の原因から説いてみると、これはもちろん精神的欠陥すなわち心の病気にあるので、これも肉体の病気さえ解決出来れば、共に解決さるべきものである。<br/>\n<br/>右のごとく病気も、戦争も、貧困も同一原因であるとしたら、真の健康人すなわち霊肉共に完全な人間を作ればいいのである。<br/>\n<br/>しかしこう言えば至極簡単のようであるが、実はこれが容易でない事は誰も想像されるであろう。<br/>\n<br/>しかし私から言えば、決して不可能ではない。何となれば必ず解決出来得るだけの方法を、神から啓示されているからで、これが私の使命でもあり、その一段階としてのこの著である。<br/>\n<br/>\n<br/>従ってまず病気なるものから書いてみるが、病と言っても前述の通り、肉体と精神との両方であるが、<br/>\n<br/>現代人は普通病とさえ言えば、肉体のみのものと思っているところに誤りがあるので、この精神の不健康者こそ、戦争の原因となるのである。<br/>\n<br/>そのような訳でどうしても人間が肉体と精神と共に本当にならない限り、真の文明世界は生まれないのは言うまでもない。<br/>\n<br/>ではどうすればそれが実現され得るかというと、それにはもちろんその根本が解ると共に、可能の方法も発見せられなければならない。<br/>\n<br/>ところが私はそれに関する根本義を発見し、しかも絶対解決の方法までも把握し得たので、ここに詳細徹底的にかくのである。<br/>\n<br/>それについてはまず吾々が住んでいるこの地上の実相から解いてみるが、元来この地上の一切、今日までの学問では物質のみの存在とされており、それ以外は無とされて来たのである。<br/>\n<br/>しかしこの考え方たるや非常な誤りであって、無どころではない。<br/>\n<br/>人類にとってこれ程重要なるものはない程のものが、確実に存在している事である。<br/>\n<br/>にもかかわらずそれがなぜ今日まで分っていなかったかというと、全く唯物科学にのみ依存して来た結果であるからで、<br/>\n<br/>すなわち唯物科学においての理論は、見えざるものは無と決めていた以上、これ程進歩したと思われる唯物科学でも把握出来なかったのである。<br/>\n<br/>右のごとく唯物科学で知り得ないものは、ことごとく否定の闇に葬ってしまった。<br/>\n<br/>その独断的観念こそ、学者の頭脳なるもののいとも頑な偏見さである。<br/>\n<br/>これについては多くをいう必要はあるまい程、人類の幸福が文化の進歩に伴わない事実である。<br/>\n<br/>それをこれから漸次説き進めてみよう。<br/>\n<br/>\n<br/>以上説いたごとく精神と肉体共に完全なる人間を作るのが真の医学であるとしたら、現代医学は果たして目的通りに進んでいるであろうかをここで検討する時、それは余りにも背反している事実である。<br/>\n<br/>それどころではない。むしろ病気を作り、病人を増やしていると言っても過言ではない程の誤りを犯している事で、それをこれから詳しく書いてみるが、まず医学なるものの今日までの根本的考え方である。<br/>\n<br/>というのは医学は病気の原因が全然分っていないから、すべて反対に解釈している。<br/>\n<br/>もちろん唯物科学本位で進んで来たものとすれば致し方ないであろう。<br/>\n<br/>右の結果　医学は病気の場合　外部に表われたる苦痛を緩和するのみに専念している。<br/>\n<br/>従って医学の進歩とは一時的苦痛緩和法の進歩したものであって、その方法として採られているものが彼の薬剤、機械、放射能等の物質の応用である。<br/>\n<br/>なるほどこれによって病気の苦痛は緩和されるので、これで病気が治るものと誤認し、緩和法を続行するのであるが、事実は苦痛緩和と病気の治る事とは、根本的に異うのである。<br/>\n<br/>すなわち前者は一時的で、後者は永久的であるからである。<br/>\n<br/>しかもその苦痛緩和の方法自体が病を作り、病を悪化させる結果なのであるから問題は大きいのである。<br/>\n<br/>何しろ唯物的医学であるから、人体も単なる物質と見るのみか、人間と人間以外の動物をも同一視するのである。<br/>\n<br/>それによって動物を研究資料として、病理の発見に努め、たまたま何らかの成果を得るや、直ちに人間に応用するのであるが、これが非常な誤りである。<br/>\n<br/>何となれば人間と動物とは形も本質も内容も全く異なっている事で、これに気が付かないのである。<br/>\n<br/>この理によって人間の病気は人間を対象として研究されなければならない事は余りにも明らかであって、これ以外人間を治す医学は確立されるはずはないのである。<br/>\n<br/>そうして今一つこういう点も知らなければならない事は、動物には人間のような神経作用がないが人間には大いにある。<br/>\n<br/>人間が神経作用のために、どのくらい病気に影響するか分らない。<br/>\n<br/>例えば一度結核と宣告されるや、この一言で患者の神経は大打撃を受け、目に見えて憔悴（しょうすい）する事実は、医家も一般人もよく知るところであろう。<br/>\n<br/>ところが動物にはそういう事が全然ないに見ても肯かれるであろう。<br/>\n<br/>以上によって見る時、現代医学の欠陥は、霊と体で構成されている人間を、霊を無視して体のみを対象とする事と、人間と動物を同一に視ている点で、これが主なるものである事を知らねばならないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    }
  ]
}