{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 17,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「狐の憑依による精神病」",
      "date": "昭和27年1月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「狐の憑依による精神病」</b></font>　（昭和27年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＭ（二十八歳・女性）七年前、妊娠四カ月の時原子爆弾に遭い、家の下敷きとなりましたが助かり、<br/>\n<br/>無事出産し、実家に帰って子供を養育し、一年四カ月目に亡夫の両親の元に渡し離婚いたし、<br/>\n<br/>その後市内の洋裁店に務め、職場の先生より求婚されましたが、その人が「とう病」の家系らしいというので、<br/>\n<br/>それを苦にして退職し別の所に務めましたが、一カ月も過ごすことができず、<br/>\n<br/>家に帰ろうとして駅に出ると、わけもなく恐怖感に襲われ、汽車に乗ることもできず、<br/>\n<br/>近くの祈祷所でみてもらうと、その先生より、執着のために「ゲドウ」をつけられているから、落としてあげるとのことで、祈祷してもらい駅に出ると、<br/>\n<br/>今度は白シャツに白ズボンの男が目にちらつき、身に危険を感じ、どうしても汽車に乗れず、次の駅まで走り、思いきって飛び乗り、目的駅に着きましたが、<br/>\n<br/>またもや四、五人の男の姿が前後に現われ、家に帰れないので知人に送ってもらいました。<br/>\n<br/>一週間後に非常な恐怖に襲われ、その先生よりもらった衣類に執着がつけられていると言うので、全部焼き捨て煙で自分の体を燻（いぶ）したり、<br/>\n<br/>ある時は何者かが大勢押し寄せてきて、皆殺しにするから、みんな外に出てくれ、刃物は全部隠してくれと言ったりいたします。<br/>\n<br/>またいろいろの神様にもお参りしましたが、だんだん重くなり、二十四年四月、精神病院に入院させました。<br/>\n<br/>二十五年母親が入信。その後主人、息子も入信、信者数名を導き、光明如来様をお迎えいたすべくお願いいたしております。<br/>\n<br/>病院では、婦長さんがお道を理解し、御神書も拝読し、薬などは一切使用いたしておりません。<br/>\n<br/>ただ、以前電気治療を四十回くらいかけております。<br/>\n<br/>現在では、会話はほとんど平常と変わりませんが、時折着物や夜具を破るそうです。<br/>\n<br/>なお「ゲドウ」とは犬神だと言う者もあり、「とう病」とは家の中に水瓶のようなものに蛇をたくさん飼っており、一種の信仰のようなもので、<br/>\n<br/>それを祀る家人が他人の持ち物などに執着を持った場合に、知らぬ間にその物がなくなったり腐敗したり、当人が精神病のようになったりすると言われておりますが、霊的にいかがなものでございましょうか。<br/>\n<br/>また、こういう人をお導きいたしますには、いかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、やっぱり狐なんですよ。これは狐がよくやるやつなんですよ。恐怖感を与えるんですね。<br/>\n<br/>そうして、襲ったりする人間を見せるんですね。<br/>\n<br/>この通りなんですよ・・・狐が驚かすやり方はね。<br/>\n<br/>そうしてだんだんやって、本当の精神病に・・・この時は精神病になりかけなんですがね。<br/>\n<br/>私の本に・・・いつか書いたことがありますがね。<br/>\n<br/>石川という男でね・・・これは聞こえるんですよ。<br/>\n<br/>「石川、今お前を殺しに表に来ている」と言うんです。<br/>\n<br/>石川という男は、それで震えているんですよ。これは聞こえるんですよ。<br/>\n<br/>それから、黒いものなんかが襲ってくることがありますね。<br/>\n<br/>これはだんだん少しずつ良くなります。<br/>\n<br/>こういうのは、急には良くなりません。<br/>\n<br/>\n<br/>犬神・・・蛇・・・とか、そういうものじゃないですね。<br/>\n<br/>この人は、やっぱり後頭部の方に固まりがありますから、そこを浄霊してやるんですね。<br/>\n<br/>婦長が理解しているというんだから、御神書を本人に聞かせるんです。<br/>\n<br/>そうすると・・・御神書を聞かせるというのは、霊に聞かせるということもあるし、<br/>\n<br/>その人の曇りが取れていくので、邪霊はだんだん萎縮していくということがあるんです。<br/>\n<br/>そうして気長にやってやれば、だんだん治っていきます。<br/>\n<br/>しかし、そうとうに長くかかります。まあ五、六年とみて良いですね。<br/>\n<br/>大丈夫と言うまでには、どうしても十年くらいかかりますね。<br/>\n<br/>精神病が早いと、割合治るのは早いんですがね。<br/>\n<br/>これは、そうとう固まっていますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SJ3.html"
    },
    {
      "title": "明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「蛇の怨霊による精神異常に対する浄霊の急所」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＫ（三十八歳・男性）二十五年二月精神異常となり、一家九人入信させていただき、大光明如来様も御奉斎させていただいておりますので、<br/>\n<br/>さっそく教会の先生に御浄霊をいただき、たいへん良くなりましたが、<br/>\n<br/>御法難ごろから親類の反対が激しく、本人が家を飛び出したり、川に入ったりいたし、<br/>\n<br/>弟までも精神病院に九カ月入院し、ペニシリン四十本、その他をいたしましたが、いっこう良くならず、身体全体に浮腫みが来ました。<br/>\n<br/>昨年五月末退院し、今日まで御浄霊を続けております。<br/>\n<br/>浮腫みも去り、食欲もふつうとなり、弟も今ではおすがりいたしております。<br/>\n<br/>本人は昨今極めて無口で、倉庫（旧酒倉）に入りたがります。<br/>\n<br/>家族の者が御参拝に出ますと、落ちつきを失い、酒倉に入っていたり、縊死でもするような様子になります。<br/>\n<br/>生来病弱で肺炎、盲腸炎、腎臓炎、十二指腸潰瘍、胃痙攣などをいたしております。<br/>\n<br/>入信以前に六百六号もいたしております。<br/>\n<br/>入信後疥癬の御浄化をいただき、以来精神異常となるまで丈夫で働いておりました。<br/>\n<br/>先日一信者に、酒倉の中の蛇だと言って憑依し、今までできるだけ邪魔していたが、どうしても邪魔することができなくなったと申したそうです。<br/>\n<br/>それから落ちつきも出て、夜もよく眠れるようになりました。<br/>\n<br/>ただいまでも、時々酒倉に入りたがるのでございますが、蛇と関係がございましょうか。<br/>\n<br/>また御浄霊上の御注意いただきたく、右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは蛇の霊ですよ。これは始終酒倉にいた蛇ですね。<br/>\n<br/>それで、酒倉に入りたがるんです。<br/>\n<br/>蛇が・・・殺された怨みですね。<br/>\n<br/>それですから、もう一息で治ります。<br/>\n<br/>だいぶ蛇も弱ってきましたからね。<br/>\n<br/>\n<br/>それですから、眠れるようになった。<br/>\n<br/>精神病というのは、最初は暴れて、それから無口になるものです。<br/>\n<br/>それから治る順序になるんですがね。ですから、そういう順序ですからね。<br/>\n<br/>\n<br/>それから、蛇と \n・・・六百六号ですね、これがいけない。<br/>\n<br/>六百六号をやると、たいてい頭が変になりますからね。<br/>\n<br/>そうすると、医者は、黴毒のためだと言うんですが、そうではない。<br/>\n<br/>黴毒を治そうとする六百六号のためなんです。<br/>\n<br/>もうだいぶ弱ってきているから、もう一息です。<br/>\n<br/>\n<br/>浄霊は前頭部・・・ここに一番憑るから、ここですね。<br/>\n<br/>それから頸のまわりですね。<br/>\n<br/>頸のまわりに必ず固まりがあるから、頸のまわりと・・・それですっかり治りますよ。<br/>\n<br/>しかし、そうとう年月はかかります。<br/>\n<br/>三年や五年かかると見なければならない。<br/>\n<br/>気がつくのは、もうじき気がつきますがね。<br/>\n<br/>それからまた、気がついたようでも、またヒョッヒョッと憑りますからね。<br/>\n<br/>それで、すっかり治るのは数年かかるものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SJ3.html"
    },
    {
      "title": "明主様御垂示　「狐の憑依による精神異常に対する浄霊の急所」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「狐の憑依による精神異常に対する浄霊の急所」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＭ（二十八歳・女性）二十歳にて結婚し、二十一歳で流産（三カ月）し、以後続けて三回流産し、<br/>\n<br/>最後の流産の時は非常に難産で、熱が高く頭も重いという症状が長く続き、<br/>\n<br/>医療にて注射や電気をかけましたが効なく、衰弱を増し、<br/>\n<br/>地方で頼む御祈祷をいたし、そのうちに精神異常となり、だんだん重くなり、<br/>\n<br/>そのころより医療を止め、祈祷してもらいましたところ、<br/>\n<br/>氏神様のお稲荷さんの場所が悪いから、祀り替えした方が良いと言われ、<br/>\n<br/>さっそく神主さんに頼んでお祀りしましたが効果なく、<br/>\n<br/>他の人に見てもらいますと、お稲荷さんを移転したのが悪いと言われ、元の場所（家の裏）にお戻しいたしました。<br/>\n<br/>二十四年一月、お道を聞き、御浄霊をいただきましたが、当時は本人は御浄霊を喜ばず、始めると立ち上がったりいたしました。<br/>\n<br/>昨年十月、光明如来様を御奉斎させていただき、その後少しずつ良くなり素直にいただくようになりました。<br/>\n<br/>食事をいたしますのに、少しずつ口に入れ、茶碗に出したり、口に入れたりしております。<br/>\n<br/>蒲団の上でもかまわずに痰を吐きましたが、だいぶ良くしていただきました。<br/>\n<br/>御浄霊は前頭部、後頭部、延髄部、腎臓部をいたしております。<br/>\n<br/>これはいかなる霊でございましょうか。御浄霊の急所御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、無論決まってますよ。<br/>\n<br/>狐ですがね。そう悪性の狐じゃないです。<br/>\n<br/>だから、割合に順調に治りますね。<br/>\n<br/>注射も医療も、たいしたことはない。<br/>\n<br/>で、急所は今やっている前頭部、後頭部、延髄部、腎臓部・・・これで良いですよ。<br/>\n<br/>やっぱり、これもそうとう長くかかりますから、気長にやっているうちに、だんだん良くなってくる。<br/>\n<br/>それから御神書、御讃歌・・・そういうものをできるだけ聞かしてやると良い。<br/>\n<br/>そうすると早く治ります。<br/>\n<br/>狐が改心するか、あるいは出て行くか、どっちかになりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SJ3.html"
    }
  ]
}