{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 96,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御講話　「すべて罪により病気が起こる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「すべて罪により病気が起こる」</font></b><br/>\n<br/>「擦（こす）って治した代わりとして、草根木皮をコスリの代わりに用いた。<br/>\n<br/>コスリが転化して薬となり、手をあてるから手あてとなった。<br/>\n<br/>ところで、人間の身体に草根木皮の薬なるものが入った。<br/>\n<br/>それが人間の血の濁った根本、薬が人間の身体に入ったため、<br/>\n<br/>血濁り、身体弱り、病気に罹りやすくなった・・・と、こういうわけである。<br/>\n<br/>いまのは東洋における話であるが、西洋においては、西洋医学がだんだんできて、ますます人間の寿命を縮めてきた。<br/>\n<br/>それであるからして、いま私がこういうことをいうと、たいへん非文明的で、あまり反対のことゆえ受け取り難いことかしらぬが、<br/>\n<br/>病気のない世界、病人のない人間・・・そういうことも最初嘘のように思えたが、<br/>\n<br/>だんだん観音様にやらされるということが本当だと判った。<br/>\n<br/>\n<br/>事実　数千年前は病気のない社会だったそうである。<br/>\n<br/>ただその時分のことしかご存じなかった。<br/>\n<br/>神からみれば、実に不思議に思し召しの、<br/>\n<br/>病気あって寿命短い、ちょうどいまの人間が病気のない世界ができるというと、不思議に思うと同しことである。<br/>\n<br/>病気治しは非常に進歩したというが、医学は、実は人間の生命をたいへん縮める役目をしていたことが判る。<br/>\n<br/>私がふだん、病気はほったらかしておけば治る、それ以上治すのは観音様のお光をいただくことだといっていたこと、それは間違いでなかったのであります。<br/>\n<br/>病気はこういうふうであります。<br/>\n<br/>ほかのあらゆることはやはりそうで、人間はたいへん間違ったことを長い間させられていた。<br/>\n<br/>\n<br/>肺は七代前の祟り、あるいは喘息は何代前の祟りとか、それは合ってることもあり、違ってることもありましょう。<br/>\n<br/>これは的確に説明できない話であります。<br/>\n<br/>違っているといっても反証をあげることはできないから、その教徒だけ信ずるよりほかしかたない。<br/>\n<br/>なんの罪か、なんの穢れか、あっても、それよりもっと早く治り、後続かない、それだけでいいわけであります。<br/>\n<br/>そのことについてお話しするわけですが、祖先の罪というようなことは、どっちかというと、いつもよく話すが、どなたでもひとりでに外へ生まれるわけでない。<br/>\n<br/>厳然たる事実、そのお父さんお母さん、またそのお父さんのお父さんが生まれた・・・だんだん古いこの祖先を尋ねてくると何千人あるか判らぬ。<br/>\n<br/>すると自分は自分であって、祖先の延長であって、どこへ繋がって霊体へ繋がっている。<br/>\n<br/>肉体は絶縁さるるとも霊統は繋がってる。<br/>\n<br/>\n<br/>天照大神様が岩戸がくれ遊ばされたことは、天津祝詞にある通りであります。<br/>\n<br/>天照大神様が天下を知召した所、五月蝿（さばえ）なす仇の曲事いやつのり・・・とある。<br/>\n<br/>つまり、あれのことなんであります。それで暗黒になったんであります。<br/>\n<br/>そのため病気が発生したわけなんであります。<br/>\n<br/>で、しかしながらこの間も話した通り、まだ神武天皇から何百年、約千年くらいまでというものは、あまり病気はなかった。<br/>\n<br/>文献をみても、伝染病が日本に発生したのは、仏教渡来した約千七、八百年前から発生して、<br/>\n<br/>伝染病といえば病気の中でも悪性に属するので、性の悪いやつはみんな伝染病にした。<br/>\n<br/>仏教の渡来した同しころから伝染病が発生したのは、よほどわけのあることと思う。<br/>\n<br/>特に黴毒、淋病などの花柳病は足利時代から発生したと文献にある。<br/>\n<br/>これはヨーロッパからという話もあり、またアフリカの黒色人種から出たともいうが、これは、白人が言うのだから、<br/>\n<br/>体裁のわるいため黒色人種から出たと言ったと思う。<br/>\n<br/>伝染病は本来日本にはなかったらしいのであります。<br/>\n<br/>そういうようなこともあって、日本でも約千年あるいは千五百年前までは、おおよそ百くらいまで生きた。<br/>\n<br/>三千年くらい前は百歳、二百歳はザラにあった。<br/>\n<br/>人間はときどき病気のような障りがあった。<br/>\n<br/>それを病気といった。それをどうして治したかというと、その時分病気を治す神があった。<br/>\n<br/>間違った世の中に呼吸していたため、間違ったことを本当と思われた。<br/>\n<br/>生存競争など、いろんな言葉が真理のように考えられた。<br/>\n<br/>それは間違ったことが何千年も続いたため、それが本当と思われたのであります。<br/>\n<br/>私が観音様からお知らせを受けた世界からみると、ほとんど反対くらい間違っている。<br/>\n<br/>人間の思うようにゆかぬ、人間の作った学問と実際は反対になるわけである。<br/>\n<br/>その間違った世界を本当に直す、それが観音運動でありますから、たいへん大きな運動でありますから、<br/>\n<br/>できるかできぬか判らぬくらい難しいことで、それは間違いなくできる。<br/>\n<br/>いろんな観音様の御霊験、不思議があるが、これはなんでもない、あたりまえのことで、<br/>\n<br/>さっき武井さんが観音様が掛物から抜け出た話をした。<br/>\n<br/>たいへん不思議なことですが、それはあたりまえのことなんで、<br/>\n<br/>そういうことを知らなかったから不思議で、今後どんな奇想天外なことが出るか分からぬと思う。<br/>\n<br/>なるほど、病気のない世界は結構であり、また、薬のため人間の生命も縮んでいたが、<br/>\n<br/>しかし当面の問題、このほうが差し迫った問題であります。<br/>\n<br/>ですから、当面の問題を解決し、それから世界中だんだん拡げて行かなくてはならぬ。<br/>\n<br/>ところが、病気の本源とはいったいなにかというと、これはあらゆる宗教で言っている、罪穢が出るという、<br/>\n<br/>そのことは絶対間違いないことで、ただ罪穢が宗教によっていろんな解釈している。<br/>\n<br/>観音運動の根本は病気を治す、ということは前にお話ししてあり、御承知のことと思う。<br/>\n<br/>それについて、この前ちょっとお話ししたが、その後まただんだんくわしいことが判ってきたんで、それをこれからお話しします。<br/>\n<br/>\n<br/>日本でのお話でありますけれども、三千年以上前は病人はなかったそうです。<br/>\n<br/>つまり、病気がなかったんだそうであります。<br/>\n<br/>私はそういうことを知らされびっくりしたんであります。<br/>\n<br/>それはなぜかというと、医学というものがなかった・・・、と申しますと・・・、<br/>\n<br/>この世の中を支配されてる神様の御光が強かったからなんだそうであります。<br/>\n<br/>それでちょうどその時分は、天照皇大神様が御支配なさった。<br/>\n<br/>それがためその御光によって病気がなかった。<br/>\n<br/>ところで、光の神で絶対力をもった天照大神様が岩戸隠れなされた後は下の神様が支配なさった。<br/>\n<br/>神様の世界は人間で想像できぬが、事実そういう下の神様が、<br/>\n<br/>・・・の神が、御守りをこしらえた。<br/>\n<br/>いまでいえば医者みたようなもので、御守りを首へかける。<br/>\n<br/>病人があると患部を擦る、あるいは手をあてる、それだけだった。<br/>\n<br/>それで病気がないから長生きしたんであります。<br/>\n<br/>それで長生きしたが、今度私が指圧療法を始め、御守りをかけて治病する人を養成し始めたが、そのときと同じ方法なんだそうであります。<br/>\n<br/>そうしてみると、ごく昔やったことで、新発見ではないのであります。<br/>\n<br/>光がなかったら病気を治すことはできぬ。<br/>\n<br/>やむを得ず禁厭（まじない）あるいは草根木皮を見つけ出し、<br/>\n<br/>それによって一時凌ぎをやった。そういうものでは病気は治らぬ。<br/>\n<br/>罪は科学ではない。<br/>\n<br/>罪は溜まって、祖先の何千、何百の罪はみなその人にくる。<br/>\n<br/>\n<br/>で、たいていの宗教は祖先を祀ってその罪を許してもらう、ここで、この話も、観音会では祖先を祀らぬ。<br/>\n<br/>なぜかというと、ほかの宗教とはぜんぜん反対で<br/>\n<br/>他の宗教は病人が出ると、祖先の罪といい、<br/>\n<br/>病気そのものはみな地獄へ落ちて苦しんでる、<br/>\n<br/>たくさんの祖先の苦がくる、それを祀れば少なくなるから苦しみがとれる。<br/>\n<br/>一口にそういうけれど、非常に複雑で、祖先の罪にはいろいろあり、<br/>\n<br/>人を殺した人、人を苦しめたり、ひどい目にあわして怨んでるのもあり、怨みのため蛇になるものあり、<br/>\n<br/>そういうのは動物に生まれ代わり、動物が死んで・・・。<br/>\n<br/>霊界で、その霊が苦しめたりするものあり、調べたらどのくらいあるか判らぬ。<br/>\n<br/>要するに達者になればいい。<br/>\n<br/>\n<br/>ともかく、だいたいそんなわけで、すべて罪により病気が起こる。<br/>\n<br/>その罪なるものは、早く解消することが肝腎で、それは観音様のお額をお祀りすることが肝腎で、<br/>\n<br/>それ以上はどうするかというと、徳を積む、いいことをする。<br/>\n<br/>よく積善の家に余慶ありというが、これは絶対真理です。<br/>\n<br/>一つでもいいことすれば箔がつく、徳がつくとよくいうが、<br/>\n<br/>それはなにかというと、例えば自分が病気を治された、それでいいのではない、いつ祖先の罪がかかわってくるか判らぬ。<br/>\n<br/>他の人にも話すという誠がなくてはならぬ。<br/>\n<br/>一人でもよくなるように、商売の間を一人でも多く導き救うということは、たいへん結構なことである。<br/>\n<br/>一人を救ったばかりでなく、その人により何人救われるか判らぬ、たいへん大きなことになる。<br/>\n<br/>一人が救えばまた他を救う。<br/>\n<br/>こうして徳を積む、これがたいへん結構で、<br/>\n<br/>これによりどうしても、観音様は御褒美として良いことがくる。<br/>\n<br/>特に今度の観音様はそういう点の栄えは大きい、いままでにもたくさんあるが、<br/>\n<br/>観音様はとても大きくくださる。<br/>\n<br/>なんとなれば観音様は主神で、全世界を自由にし得る神で、<br/>\n<br/>金持ちでいえば日本一の金持ちだし、<br/>\n<br/>否世界一の金持ち、同じ金持ちでも中位のと小位のと違う。<br/>\n<br/>同し番頭でも、同し働いてもたいへん違う。<br/>\n<br/>要するに観音様は、世界一の所有者で、なんでも持っておられる。<br/>\n<br/>観音様にいただくということは、どんな大きなことになるか判らないのであります。<br/>\n<br/>その人は徳がつくから、善いこともたくさん出てくる、思わぬ良いことが出てくる。<br/>\n<br/>家は栄える。よくなるなど、徳を積んだ報いは、仏教のほうなどで説いてあるから・・・。<br/>\n<br/>言うまでもなく、特に観音様は全世界を救われることを始められた。<br/>\n<br/>\n<br/>で、治るのは、罪の重荷を観音様がとってくださる。<br/>\n<br/>一般では、その罪をお医者や薬がとってくれると思うから違う。<br/>\n<br/>顕微鏡みたようなものなど、そんなもので罪はとれぬ。<br/>\n<br/>それは罪をとるためにできたものではない。<br/>\n<br/>肉体に現われたものを消滅しようとする。<br/>\n<br/>\n<br/>観音会では、人間に観音光を与える。<br/>\n<br/>すると子孫が祖先から受けた罪は解消し、<br/>\n<br/>この人の魂が光り、光が放射して祖先の罪は許されて天国へ行く。<br/>\n<br/>天国ではみな観音様のお側へ行く。<br/>\n<br/>ですから祀るより早く行く、根本的であります。<br/>\n<br/>いままでの宗教には、こういう実例がある。<br/>\n<br/>神道や大本教などで、祖先を祀ると子孫は救われたと思う。<br/>\n<br/>それで、いままで信仰した宗教で祀ったものを撤廃する。<br/>\n<br/>ところがそうではないので、祖先もその宗教に必ずしも入らぬ。<br/>\n<br/>現在一家の家でも、いままでの宗教をすてて、すぐに新しい宗教へ入ることはできない。<br/>\n<br/>生きてる人でさえすぐに入れぬ。<br/>\n<br/>一家揃ってすぐに新宗教へ入るなどめったにない。<br/>\n<br/>中には反対するものあり、弘法を信仰していて、霊界で弘法の側など行けば結構で、<br/>\n<br/>それを阿弥陀など子孫が祀るとはなはだ迷惑する。<br/>\n<br/>祀るから行かないわけにはゆかぬ。<br/>\n<br/>中には仏により非常に怒るものもある。<br/>\n<br/>しかも仏壇へチョイチョイ行く霊は怒って反対に病気を起こさす場合がある。<br/>\n<br/>よく何教、何教と他宗へ行って、病気になるのがある。<br/>\n<br/>実に不思議というが、多くはそういう関係である。<br/>\n<br/>この点は本当に困るのであります。<br/>\n<br/>\n<br/>ところが、観音様はそんなことは関係はない。<br/>\n<br/>なんの宗教だろうが関係がない。<br/>\n<br/>祖先の趣く所へ行く、血の池地獄などにいても。<br/>\n<br/>キリスト教ならば、イエスの側とかキリストの側など行きたい所へ行ける。<br/>\n<br/>これは要するに自由無礙の観音様のお働きの一部であります。<br/>\n<br/>でありますから、観音会へ入ると必ず病気は治る。<br/>\n<br/>祖先は喜ぶ。観音様は天国の一番上におられるから、観音様は最奥天国の主宰者であるから、一番よく分かるわけである。<br/>\n<br/>観音様を祀った方は、青空に紫や金色などの雲をみたり、月と星をみられる方がよくある。<br/>\n<br/>これは最奥の状態をみられるのである。<br/>\n<br/>要するに、生きながら天国に住む。<br/>\n<br/>でありますから、天国には病気はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tumi1.html"
    }
  ]
}