{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「空前の難問題」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御教え　「空前の難問題」</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「今ここに論じようとする問題ほど深刻にして解決困難のものはいまだかつてなかったであろう、それは外でもない、<br/>\n<br/>本教発展によって当然発生するところの不可抗力ともいうべき難問題である、という事は本教発展と正比例して影響を蒙る職業層である、<br/>\n<br/>これは誰も知るごとく医師初め病療に関係ある数々の職業者であると共に既成宗教にも多少の影響はもちろんであろう。<br/>\n<br/>以上は実にやむを得ざる性質のもので、本教といえども他の営利事業とか、政治または主義等に関する事と違い、<br/>\n<br/>競争者または同業者の分野を不振にし、己れひとり優越者たろうとするのではない、<br/>\n<br/>人類社会の不幸を除去し幸福者の世界たらしめようとするのが目的で、全く救いの聖業以外他意ないのである。<br/>\n<br/>しからば、なぜ医療やその他の方法で難病不治と断定せられたものが、一転快癒の結果となるかという事で、<br/>\n<br/>これは常に詳説しているから略すが、何よりも本教教線の発展を見れば首肯されるであろう、<br/>\n<br/>前述のごとく他の営業者に影響を与える事実に見ても判るであろう、<br/>\n<br/>この世智辛い世の中に何ら効果のないものに熱烈な信仰を捧げるという無智な者がそうあるはずはない、<br/>\n<br/>考えてもみるがいい、これ程進歩した医学を捨て去るという事はそれだけの理由があるからで、<br/>\n<br/>それを単に迷信と片づける人々こそ、余りに大衆を愚に見るという以外言いようはあるまい、<br/>\n<br/>たとえていえば粗悪なものを高く売れば買手は来ないが優良品を安く売れば買手はいくらでも来ると同様で、<br/>\n<br/>優勝劣敗の鉄則はここにも厳然と行われているのである。<br/>\n<br/>\n<br/>これについて明らかな事実は、今日何人といえども、罹病するや速かに医師の診療を受ける、これは現代人の常識となっている、<br/>\n<br/>初めから迷信邪教と非難されるものに貴重な生命を託するものは一人もあるまい、<br/>\n<br/>ところが病者はいかに大病院や名医等あらゆる療法を受けても更に治らないばかりか、<br/>\n<br/>益々悪化の極、断末魔に陥るので迷信邪教でも何でも助かりさえすればよいという心境になるのは当然である、<br/>\n<br/>その際体験者の奨めに遇い疑心暗鬼恐る恐る本教に来て浄霊を受けるのである、<br/>\n<br/>しかるにたちまち顕著な御利益を頂き全治するという訳で、入信の動機はほとんどそれであって、本教異例の発展の理由もここにあるのである。<br/>\n<br/>\n<br/>以上の事実によって考えれば容易に判る事は、患者が医療を受けた場合順調に全治すればそれで済んでしまうから、<br/>\n<br/>本教に来る者などは一人もなく、したがって信者も出来ない訳である、<br/>\n<br/>とすれば迷信邪教の存在の余地は消滅する外ない事になる、恐らくこれ程判り切った話はあるまい。<br/>\n<br/>この理によって医学が進歩したというにかかわらず迷信邪教に走るというその原因こそ、実は医学が無能のためである事になる、<br/>\n<br/>したがって本教によって全治されたものは、例外なくその後自己及びその家族が罹病の場合医療を嫌い本教浄霊のみに頼る事となる、<br/>\n<br/>全く自己の体験上医療よりも浄霊の方が効果があるからである、<br/>\n<br/>もし医療の方が勝れているとすれば右の反対であるはずである、<br/>\n<br/>次に言いたい事は信仰療法で悪化し、危機に瀕したものが、医療によって起死回生の効果を得たという例は今日まで一人も聞いた事がない、<br/>\n<br/>吾らといえども医学を非難する意志は少しもないが、ただ事実ありのままをかかなくてはならない、<br/>\n<br/>それは病なき世界を造るのが目的である以上、医学の是正こそはその根本であるからである。<br/>\n<br/>\n<br/>ゆえに、この問題の発生を消滅するとしては、どうしても医療は病者を全治せしめる事である、事実によって医学の効果を示す事である、<br/>\n<br/>いかなる病者もどしどし全治させるとすれば何を好んで迷信邪教などに趨（はし）る必要はあろうか、<br/>\n<br/>ところが医家によって医療の効果のない事を自白しているような者さえある、<br/>\n<br/>その表われとしてある地方の医師会などは取締当局を動かし弾圧させようとしたり、<br/>\n<br/>地方新聞などを利用し悪宣伝等によって陰に陽に本教の妨害に努めるがこれらはもちろん邪道で、<br/>\n<br/>医家が本教に敵し難いため苦肉の手段をとらざるを得ないという自己暴露でしかないといえよう、<br/>\n<br/>しかしながらその点吾らも同情に吝（やぶさ）かではないが、<br/>\n<br/>吾らは神の意図によって救世の業に従事させられている以上いかんともし難いのである、<br/>\n<br/>人間としての情と神からの命との板挟みといってもいい。<br/>\n<br/>こういう事を言うと唯物主義者は、神の名を利用した巧みな言訳と解釈するかもしれないが、<br/>\n<br/>それを理解させる事は容易ではない、何しろ見ゆる物質と見えざる霊との根本観念の相違であるからで、<br/>\n<br/>ちょうど上戸（じょうご）と下戸（げこ）との争いのようなものであろう、<br/>\n<br/>ただここに言える事は、ある時期に達するや唯物主義者といえども、必ず唯心主義者に転向する事で、これは断言し得るのである。<br/>\n<br/>\n<br/>最後に吾らの希望するところは、現代医学が神霊療法よりも勝っているとすれば、<br/>\n<br/>吾らも直ちに医師となり大いに人類を救いたいのである、<br/>\n<br/>そうすれば迷信邪教などの非難を浴びる事なく正々堂々と闊歩し得るからである、<br/>\n<br/>ゆえに今日のごとく迷信邪教の横行は、全く医学が病気を解決し得ないからである、<br/>\n<br/>とすればその一半の責任は医学にあるといっても差支えはあるまい、<br/>\n<br/>以上あまり忌憚なく論じたが吾らといえども救世上止むを得ないので、この点大いに諒されん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「批判は公平であれ」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「批判は公平であれ」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「現在の世相について吾らの最も納得し兼ねる点は、本教浄霊の場合いかに効果ありとしても偶（たま）には予期に反する事もある、<br/>\n<br/>すると世間はソレッとばかり非難攻撃を浴せるが、それに反し医師が同様失敗した場合よほど顕著でない限り、当然の事のようにいささかもとがめようとはしない、<br/>\n<br/>という事実にみて、宗教による治病がいかに冷酷に取扱われているかが判るのである、<br/>\n<br/>この例はひとり右のような場合のみではない、よくこういう事がある、医師と浄霊と併せて行う場合、失敗した時は医療をとがめないで本教にのみ罪を被せ、<br/>\n<br/>成功すれば本教浄霊のためではなく治る時節が来たからとか、医療によるためと解釈するのである、<br/>\n<br/>その都度吾らの感ずる事は、病気は医療や薬によらなければ絶対治らないと決めているその確信の強い事である、<br/>\n<br/>またサンザ医療で治らないのみか悪化一方なのでやむにやまれず本教に縋る場合、ほとんど例外なく周囲の者は、信仰療法などは迷信であるから止めよと言い、<br/>\n<br/>医療を続ける事を奨めるのであるからいかに医療を信ずるかはほとんど迷信邪宗の信者と何ら変りはない程である、<br/>\n<br/>\n<br/>ところが事実は医療で治らないから止むに止まれず、邪教迷信といわれるものに走るので、<br/>\n<br/>こんな、判り切った事が判らない程に科学迷信に陥っているのである、<br/>\n<br/>もちろんその場合患者は、最初は疑念に満ち恐る恐る浄霊を受けると共に、周囲からの反対はいよいよ激しいにかかわらず<br/>\n<br/>浄霊の効果は素晴しく病勢一転治癒に向かうので、これはおかげばなし中に無数に出ているのでも分る、<br/>\n<br/>\n<br/>以上によってみても世間よくいう信ずるから治るとか、暗示によるからとかいう点はいささかもないばかりか、むしろ反対でさえあるにみて、自力でなく他力効果である事を認めない訳にはゆくまい、<br/>\n<br/>右によって吾らが常に遺憾に想う事は、全く治るべき病を治さず、助かるべき生命を落したり、救わるべき運命を放棄する等、実に悲劇を自分から作る人のあまりにも多い事である、これらの原因はもちろん事実を見ないからである。<br/>\n<br/>右は全く伝統的観念に捕虜となっているからで、不幸これよりはなはだしいものはあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    }
  ]
}