{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の原理",
  "part": 5,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「曇りは無限小の毒素」",
      "date": "昭和28年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「曇りは無限小の毒素」</font></b>　（昭和28年7月16日）<br/>\n<br/>「浄霊の原理を分からせるために、黴菌から説くと一番分かりよいのです。<br/>\n<br/>つまり霊の曇りというものは、黴菌の元ですから、黴菌の元というものをだんだん細かく考えるとよく分かります。それを簡単に書きました。<br/>\n<br/>（御論文　医学革命の書「科学で病気は治らない」）<br/>\n<br/>今の医学というものは顕微鏡医学です。<br/>\n<br/>顕微鏡で微生物を発見し、それによって医学の一種の革命的のものになったわけです。<br/>\n<br/>ところが微生物というものはどこまでも小さいのです。<br/>\n<br/>私は昔から「黴菌というのは大きな物だ、大粒な物だ」とよく言いましたが、今顕微鏡で一生懸命になっているのは大粒の物で、まだまだ小さな物があります。<br/>\n<br/>本当から言うと無限なので、教えられないものです。<br/>\n<br/>ですから顕微鏡がこれから進歩して、今の二十万倍から三十万倍、五十万倍となるでしょうが、そういうことはごく手前のことです。<br/>\n<br/>本当は無限なのです。<br/>\n<br/>\n<br/>というのは、世界というものを考えてみると、大きく言えば大空がどこまで行っても限りがないのと同じなのです。<br/>\n<br/>だから「至大無外（しだいそとなし）、至小無内（ししょううちなし）」という言葉がありますが、小さいのも無限なのです。<br/>\n<br/>それが真理ですから、そう考えてみれば、顕微鏡などというのは、他のことには役に立ちますが、人間の生命を扱うべき病気に対しては、なんにもなりません。<br/>\n<br/>なんとなれば無限を見ようとしてもそれはできないことです。<br/>\n<br/>ちょうど大空の壁を見ようとするのと同じようなものです。<br/>\n<br/>大空に塀がありやしないかと思って見るようなものです。<br/>\n<br/>医学が顕微鏡を捨てるようになれば、少しは進歩するのですが、それをなんにもならない顕微鏡にこだわって、それをたいしたものと思ってますから、今読んだとおり滑稽なものです。<br/>\n<br/>そこで、黴菌は粒子ですが、何億万倍、何十億万倍と、どこまで行っても分からないくらいなものですから無限ですが、<br/>\n<br/>その無限なるもの、一つの気体みたいなもので、空気は割に粗いものですが、空気よりもっと細かいもので、霊気です。<br/>\n<br/>それで霊気というものは無限なものです。<br/>\n<br/>そこで無限の病菌というものは、曇りで、悪いもので、毒素ですが、無限な毒素です。<br/>\n<br/>そうするとこっちでそれを治すということは、ここ（掌）から出るやはり無限なる力をもっているもので焼くのです。<br/>\n<br/>\n<br/>昨夜読んだお蔭話の中に、レントゲンがどうしても写らないのです。<br/>\n<br/>空洞かなにかがあった人ですが、それがはっきりしないと勤務に困るので、はっきり写してもらおうと思って御守りをとって写してもらったらはっきり写ったのです。<br/>\n<br/>御守をかけている間はいくどやっても駄目なのです。<br/>\n<br/>そうすると御守から出る光はレントゲンより強いわけです。<br/>\n<br/>この前にもそういうことがあって、今度は三度目ですが、御守の光によって遮られるというわけですが、<br/>\n<br/>それはレントゲンから出る光よりか御守から発する光の方が強いわけです。<br/>\n<br/>ところがレントゲンはなんでも通すという強い光ですが、それが通さないということになると、御守りから出る光の方がずっと強いわけです。<br/>\n<br/>\n<br/>そうすると無限の毒素を焼き尽くすということに不思議はありません。<br/>\n<br/>これは科学的説明ですが、科学的といっても神霊科学ですから、今の科学よりずっと上の進んだ上等のものです。<br/>\n<br/>ですからこの神霊科学が分かれば、今の科学というものは非常に幼稚なもので、幼稚園程度です。<br/>\n<br/>神霊科学は無限なのですから、唯物医学はもっと低いことになります。<br/>\n<br/>この原理がだんだん世界に知れたら、それはたいへんなセンセーションを起すわけです。<br/>\n<br/>\n<br/>この次は「神霊の解剖」というのを書くつもりですが、「神霊の解剖」というのは、すなわち神様を解剖するわけです。<br/>\n<br/>これは今までの宗教やなにかでは、そんなもったいないことをして、神様に対して恐れ多いと、テンデ手をつける者はないのです。<br/>\n<br/>だから今までは神様を非常に恐れていたわけです。神様に対する親しみというものがなかったのです。<br/>\n<br/>ですから「恐れ多くも」ということを書きますが、これは本当ではありません。<br/>\n<br/>もし恐れるとしたら、自分を恐れるのです。それは人間くらい恐ろしいものはありません。<br/>\n<br/>神様は善ですから少しも恐ろしいことはありませんが、人間は悪だから恐ろしいのです。<br/>\n<br/>それは人間はなにをするか分かりません。しかし神様はそういうことはないので、なにも悪いことはしません。<br/>\n<br/>人間は悪の元だから、大いに恐れるというのは自分を恐れるということです。<br/>\n<br/>ですから神様を解剖してもどんなにしても、決して恐れることはありません。<br/>\n<br/>決して罰が当たることはありません。<br/>\n<br/>罰を当てるということは、自分が自分に罰を当てるということです。そういうこともだんだんに書きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御講話　「レントゲンの光は骨を通さないが、浄霊の光は骨をも通す」",
      "date": "昭和28年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「レントゲンの光は骨を通さないが、浄霊の光は骨をも通す」</font></b>　（昭和28年7月17日）<br/>\n<br/>「今の医学は黴菌説ですが、つまり黴菌を殺せばよいとしているのです。<br/>\n<br/>ところが黴菌よりもっとずっと細かいもの、顕微鏡で見えないくらいの細かいもの、無限といったものが病気の原因になるのです。<br/>\n<br/>ですから今の黴菌説は非常に粗いものです。それを殺そうとしているのですから、間違っているどころでなくてとんでもないことで、実に幼稚なものです。<br/>\n<br/>そのことを書いてみました。<br/>\n<br/>（御論文　医学革命の書「科学で病気は治らない」）<br/>\n<br/>今読んだようなわけで、つまり今の文化が発達したというのは顕微鏡の発達が根本です。<br/>\n<br/>いろいろな発明発見にしても、結局細かいものが見える、今まで見えなかったものが見えるということが根本です。<br/>\n<br/>そこで他のことは結構ですが、医学だけは、なにしろ相手が人間ですから、電気の機械や他のいろいろな機械の科学ではないのだからして、人間の生命というものは一番高級、上等なのです。<br/>\n<br/>だから細かさからいっても一番細かいのです。<br/>\n<br/>たとえてみれば人間の想念ですが、想念も結局細かい粒子なのです。<br/>\n<br/>ですからその粒子というものの細かさというものは、天文学的数字でも現わせないのです。<br/>\n<br/>無限微なのです。<br/>\n<br/>だから顕微鏡で見る何倍とか何百倍とか何万倍とかいっても、それはごく粗いものです。<br/>\n<br/>ごく細かいものは見えないのが本当です。やはり無限です。<br/>\n<br/>ちょうど大きくたとえてみればすぐ分かります。<br/>\n<br/>それは大空に境界線はないようなものです。いくら大空を見ても壁はありません。それは大きな方の無限です。<br/>\n<br/>それと同じで、<font color=\"#ff0000\" size=\"+1\"><b>小さいのも無限</b></font>なのです。<br/>\n<br/>その<font color=\"#ff0000\" size=\"+1\"><b>無限の細かい所に病原がある</b></font>のだから、顕微鏡で見て「これが病原だ」「これを殺せば治る」ということは、粗過ぎてテンデ話になりません。<br/>\n<br/>それを医学者は研究室にこもって一生懸命にやっているのですから、実際馬鹿げていてかわいそうなくらいです。<br/>\n<br/>それで病気が治るとか治そうとか、ヤレ、伝染病がはやるから大いに防がなければならない、<br/>\n<br/>どういう施設をするとか、ヤレ、ワクチンの注射をしろとか、いろいろなことを言ってますが、<br/>\n<br/>神様の御目からみればテンデかわいそうなほど幼稚なのです。<br/>\n<br/>そこでどうすれば治るかというと、治す方の道具もやはり無限なるものをもって治さなければならないのです。<br/>\n<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>浄霊で掌から放射される光の力というものは無限</b></font>なのです。<br/>\n<br/>だから<font color=\"#ff0000\" size=\"+1\"><b>無限な悪いものを無限なるもので焼いてしまうということが浄霊の原理</b></font>なのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>火素</b></font>というものは粒子には違いないが、とうてい粒子という名はつけられないものでしょう。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">一つの気体</font></b>です。ですからこの力というものはたいへんなものです。<br/>\n<br/>\n<br/>二、三日前に読んだお蔭話で、<font color=\"#ff0000\" size=\"+1\"><b>御守をかけているとレントゲンがどうしても写らない</b></font>のです。<br/>\n<br/>それでレントゲンに写ったものが必要なので困って、御守をとってお願いして写してもらったところが、はっきり写ったのです。<br/>\n<br/>そこで御守から発する光というものは、たいへんなものなのです。<br/>\n<br/>この前もそういうことが二度あって栄光に出してありますが、今度は三度目です。<br/>\n<br/>三度ともレントゲンを遮断するということが実験されたようなものですから、三回の実験でそうなら科学では確定したわけで、定説になったわけです。<br/>\n<br/>\n<br/>だからレントゲンの光線を遮断するというと、レントゲンというものは、とにかく今までの光では一番強いのです。<br/>\n<br/>なにしろたいていな物は通過してしまうのです。<br/>\n<br/>けれども科学の力だからして無限ではありません。<br/>\n<br/>通過しない物もあるのです。<br/>\n<br/>たいていな物は通過するというのですから強いのは強いです。<br/>\n<br/>しかしその光線を通さないほどこっちの光は強いのだから、病原である一つの汚いもの、悪いものくらいを殺すのはなんでもありません。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">レントゲンでは骨を通すことはできませんが、</font><font color=\"#ff0000\" size=\"+1\">浄霊の光は骨でもなんでもドンドン通してしまいます。</font></b><br/>\n<br/>そういうようで、この光がいかにその効力が強いかということが科学的にも分かるわけです。<br/>\n<br/>それについてこれから、もっといろいろな角度から突っ込んで書きますが、それによって今の科学というものは、ごく幼椎なものだということを浮かび上がらせるつもりです。<br/>\n<br/>ではこの掌から出るレントゲンより強い光線は、いったいどういう経路を通じてかというと、無論元は神様ですが、<br/>\n<br/>ただ慢然と神様の光が人間の体を通すということでは説明が不充分ですから、もっと徹底した説明をしようと思ってます。<br/>\n<br/>今の指導者階級そういったインテリの人をだんだん分からせなければならないと思ってます。<br/>\n<br/>しかしそういう方面もだいぶ首をひねる人ができてきたようですが、しかしまだなかなか容易なことではありません。<br/>\n<br/>それでとにかく救世教では病気が治るということはだいぶ知れてきたようで、お医者仲間で大問題になってきたのです。<br/>\n<br/>とにかく一番よいことは医者が分かることです。その次にはインテリです。それについてちょっと書いてみました。<br/>\n<br/>（御論文「世のインテリ族に物申す」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JKG2.html"
    },
    {
      "title": "明主様御教え　「宗教と科学」",
      "date": "昭和23年9月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と科学」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「宗教と科学とは今日まで別個の存在のように扱われて来たが、これは大なる誤りである。実は万有は科学に漏れるものはないと共に、宗教に関係のないものもない。<br/>\n<br/>何となれば科学といえども、宗教とは切っても切れない存在だからである。<br/>\n<br/>それに気付かなかったという事は、今日までの宗教の説き方があまりにも浅かったからであるという事は数百年または数千年以前には、今日のごとき文化の進歩がなかったからで、<br/>\n<br/>その時代の人間に深遠なる理論を説くといえども、到底理解出来得ない訳で、総て神の意図は無益なる事を人をして行なわせないのである。<br/>\n<br/>しかるに、現在科学の進歩程度は、今一歩で神霊の分野に突入せんとするまでに到っている以上、神霊問題に対し科学的説明をなすとも、現代人に理解させ得る事はあえて難事ではないからである。<br/>\n<br/>以上の意味において、今日まで長年月の間固く鎖されていたところの神秘の扉を、私は開扉しようとするのである。<br/>\n<br/>私は科学者ではない。いわば科学のアマチュアである。<br/>\n<br/>その私が科学を説くのであるから誤りがあるかも知れないが、多少の参考になり得るとすれば幸いである。<br/>\n<br/>\n<br/>そもそも近代科学の中で、電気程人類文化に貢献しつつあるものはないであろう。<br/>\n<br/>実にあらゆる方面にわたって、電気の恩恵は今更呶呶（どど。やかましくいうこと）を要しないが、もし電気が停止されたならば文化が停止されたと同様であろう。<br/>\n<br/>全く現在は電子時代である。<br/>\n<br/>しかるに今次大戦の終末に際し、突如として米国によって発明せられたのが、彼の原子爆弾である。<br/>\n<br/>世界はこの一大怪物にあって瞠若したのは申すまでもないと共に、これによって終戦を早めた事ももちろんである。<br/>\n<br/>実に原子破壊の偉力を最初に表わしたものは、多数の生命を一瞬にして奪う事であった。<br/>\n<br/>がこれが進歩によって、反対に人類文化にいかに役立つべき偉大なる発明となるかも、予想し得らるるのである。<br/>\n<br/>そうして、電子時代の次の時代を画すべき運命を持って生まれたのが、この原子破壊であろう。<br/>\n<br/>とすれば、その原子時代の次に来たるもの、それは何であるか、私のとなえる霊子時代または神霊時代ともいうべき、最高度の文化時代であろう事も、想像し得らるるのである。<br/>\n<br/>右について私は左に解説してみよう。<br/>\n<br/>\n<br/>まず火と水の原理について述べてみるが、最も端的にいえば、<b><font color=\"#ff0000\" size=\"+1\">火は水によって燃え、水は火によって流動</font></b>するという事である。<br/>\n<br/>もし火がなければ万有は一瞬にして氷結する。<br/>\n<br/>それと反対に水分がなく火のみとなれば、一瞬にしてこの大地球も爆破する。<br/>\n<br/>この原理こそ原子爆弾のそれである。<br/>\n<br/>すなわち原子核に向かってウラニウムまたはプルトニウムのごとき元素を放射する時、原子核にある水素が零となると同時に爆発する。<br/>\n<br/>その小さなる爆発が周囲の元素を誘発させ、次から次へと大きな拡がりとなり、大爆発となるのである。<br/>\n<br/>この理によってウラニウムでなくとも、水素を零とすべき強力なる放射線でさえあれば、同様の効果を奏する事は当然である。<br/>\n<br/>そうして、今日原子核破壊の原理は、一個の原子核を取り巻いているエレクトロンなる元素に向かって、放射能が攻撃破壊するというのであるが、<br/>\n<br/>私の考えによれば、原子核は放射能によって原子核にある水素を零とするので、これが破壊の原理である。<br/>\n<br/>しかしながらこの原子破壊の原理も、停止することなき科学の進歩によって、近来プロトン説となり、アルファ粒子の発見にまで進んでいるそうである。<br/>\n<br/>\n<br/>次に霊子時代であるが、それはまず宗教が中心とならなければならない。<br/>\n<br/>ここで私は右の三時代を宗教的に解釈してみるが、まず電気であるが、<font color=\"#ff0000\" size=\"+1\"><b>電気にも霊と体</b></font>があって、<font color=\"#ff0000\" size=\"+1\"><b>体は電光</b></font>で、電灯の光がそれであり、<font color=\"#ff0000\" size=\"+1\"><b>霊は無線</b></font>として活用され、ラジオもテレビジョンもそれであって、人間の声が何千里先まで音波となって到達するということは、言霊界の力動にほかならないのである。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>原子界</b></font>であるが、この界の<font color=\"#ff0000\" size=\"+1\"><b>体は原子核破壊</b></font>という発明によって発見されたが、<font color=\"#0000ff\" size=\"+1\"><b>霊は科学的には未知</b></font>であり、宗教的に言えば想念界である。<br/>\n<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>霊子界</b></font>であるが、この界の<font color=\"#ff0000\" size=\"+1\"><b>体は中位以下の諸神諸仏の霊が活動</b></font>し給う所であり、この界から発現したものが既成宗教である。<br/>\n<br/>宗教に種々の段階あるのは神霊仏霊に段階があるからである。<br/>\n<br/>\n<br/>次は<font color=\"#ff0000\" size=\"+1\"><b>霊子界の霊界</b></font>（私は幽玄界と名づける）である。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>幽玄界こそ、最尊最貴の神々が御座まし</b></font>枢要なる経綸を行なわせ給うのである。<br/>\n<br/>\n<br/>以上説くところの三段階のその上に坐すのが、独一真神すなわち万能の神とも申し、大宇宙の主神であらせらるるのである。<br/>\n<br/>この主神に対しては、これを表現し奉る言辞もなく、文字もなく、ただ無限絶対の力徳の中心であり、一切の根源であると申すよりほかはないのである。<br/>\n<br/>\n<br/>次に私は、神仏の救済と罪穢の本質について科学的説明を試みてみよう。<br/>\n<br/>そもそも、世界には大中小種々雑多な宗教があるが、いずれの宗教といえども、それぞれ神仏諸霊が人類救済の意図のもとに、霊界から御手を差し伸べており、現界における因縁ある人間を通じて、救済の業を行なわせらるるのである。<br/>\n<br/>もちろんその根本は主神の御経綸による事であって、ある時代、ある民族、ある地域、ある期間、救いの業を委任され給うたのである。<br/>\n<br/>畢竟（ひっきょう）するに、それはその地域に罪穢が堆積し、文化の進歩に支障を及ぼすべき程度に立ち到ったからである。<br/>\n<br/>そうして昔から宗教の建て前として、人間不幸の原因である罪穢の除去をされたのであるが、<br/>\n<br/>しからば罪穢とは何ぞやといえば、霊的には、個人としては霊の曇りであり、社会的にいえばその地域の霊界の曇りである。<br/>\n<br/>また<font color=\"#ff0000\" size=\"+1\"><b>曇りとは何ぞやといえば、水素中に発生し、生活している一種の毒菌</b></font>であって、<br/>\n<br/>これは常に増減しつつある極微の粒子で、到底顕微鏡によっても見得ない程のものであるが、<br/>\n<br/>これら<font color=\"#ff0000\" size=\"+1\"><b>毒微粒子は、悪の想念と悪の行為によって発生</b></font>し、増量し、それが人間の苦悩の原因となるのであって、<br/>\n<br/>反対に善の想念、善の行為によって滅減するものである。<br/>\n<br/>曇りがある程度増量するに従い、自然浄化作用が発生する。<br/>\n<br/>それが小にしては人間の災厄や病気となり、大にしては飢病戦の小三災、風水火の大三災ともなるのである。<br/>\n<br/>しかしながら右の災厄を出来るだけ小にし、または無災となし、不幸をより軽減せしめんとする活動が、神仏の大愛から発する霊光であって、<br/>\n<br/>その媒介者として出現されたのが聖者、聖雄、宗祖等で、その下の取次者が各宗の宗教家であり、天使でもある。<br/>\n<br/>そうして救いの場合、神仏はそれぞれその時代の人間に適応せる教義や方法を採らせ給うのである。<br/>\n<br/>\n<br/>前述のごとき<font color=\"#ff0000\" size=\"+1\"><b>毒微粒子を消滅する元素はもちろん火素</b></font>であって、眼に見えざる光であり、それによって浄化作用が行なわれるのは、<br/>\n<br/>ちょうど日光によって殺菌するのと同一の理である。この事を今一層徹底すればこうである。<br/>\n<br/>宗教の教えまたは祈りによって光明を受け、今まで眠っていた魂が目覚め悔い改め、善を想い善事を行なうに至り、魂の輝きによって毒微粒子の衰滅となるのである。<br/>\n<br/>以上は宗教の科学的説明であって、ここに到っては唯物科学もなく、唯心科学もなく霊体一致の科学であり、<br/>\n<br/>今や来たらんとする高度の文化時代の科学の真相を、私は簡単に説いたつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「神と硝子玉」",
      "date": "昭和28年9月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「神と硝子玉」</font></b>　（昭和28年9月9日発行）<br/>\n<br/>「私が唱えている<font color=\"#0000ff\" size=\"+1\"><b>医学の誤謬の根本</b></font>としては、何といっても<font color=\"#0000ff\" size=\"+1\"><b>医学を科学の分野に入れた事</b></font>である。<br/>\n<br/>元来　<font color=\"#ff0000\" size=\"+1\"><b>万有の構成原理は、人間と人間以外の一切とは、根本的に立別け</b></font>られており、本質ももちろん異っている。<br/>\n<br/>それというのは元来　<font color=\"#ff0000\" size=\"+1\"><b>人間は地球の王者</b></font>であり、<b><font color=\"#ff0000\" size=\"+1\">支配者</font></b>であるに対し<font color=\"#ff0000\" size=\"+1\"><b>他のあらゆる物質は、ことごとく人間に隷属</b></font>（れいぞく）しており、<br/>\n<br/>人間の自由意志のままに動かされ、人間の肉体を保護し、人間生存上必要なそれぞれの役目を果しているからであって、分り易くいえば<font color=\"#ff0000\" size=\"+1\"><b>主人と家来との違いさ</b></font>である。<br/>\n<br/>この理によって人間以外のあらゆる物は、人間が作った科学によって思いのままに変化させ進歩させることが出来るのは当然で、それがため現在のごとき素晴しい文明が構成されたのである。<br/>\n<br/>しかも最近に到っては原子科学というような驚くべき発見がある等々、これら現実を見る人間は、ついに科学一辺倒となり、<br/>\n<br/>何物でも五感に触れないものはことごとく非科学的と言う、今日の人間にはお誂向（あつらえむき）の魅力ある言葉をもって抹殺してしまい、これが社会通念となっているのである。<br/>\n<br/>特にこの考え方が智識人に多く、文化人のマークとなっている程で、形は異（ちが）うが迷信邪教信者と何ら撰（えら）ぶところはない。<br/>\n<br/>その結果科学の分野に非（あら）ざる人間生命の問題にまで立入ってしまった。<br/>\n<br/>それが医学であるからむしろ僭上沙汰（せんじょうざた）といっていい。<br/>\n<br/>そのような文化的侵略者たる医学としたら、真の医学ではないことはもちろんであり、このような非医学をもって生命の神秘を暴（あば）こうなどは、木によって魚を求むるのと同様である。<br/>\n<br/>\n<br/>この意味から私は医学の誤謬に対し、事実をもって彼らの眼を開かせ、真の医学を教えるので、これが神の意図である。<br/>\n<br/>つまり病だけは神の力以外地球上に治す力はあり得ないのである。<br/>\n<br/>これを一層徹底的にかいてみると、今日医学が病原としているのは、言うまでもなく黴菌である。<br/>\n<br/>菌発見以来医学が画期的進歩を遂げたのは衆知の通りであって、その後長期間に渉（わた）る経験によっても、予想外に不成績であるにもかかわらず、邪教信者と同様一度信じた上はそれが逆結果であっても目に入らないという迷盲である。<br/>\n<br/>そうして前記のごとく、病原はことごとく菌としており、菌さえ殺すことが出来れば、万病は解決されると固く信じ、それのみに向って研究している。<br/>\n<br/>従って顕微鏡という硝子玉（ガラスだま）が、医学の鍵を握っている訳であるから、この硝子玉こそ人間の生命を自由にしている神以上の存在である以上、万物の霊長様も実に情ないものである。<br/>\n<br/>この頭脳によって宗教を観る時、神の実在を否定するのも当然であり、なおこれで判ったことは医学が尊い人間の肉体を矢鱈に切り刻むのも、これまた当然である。<br/>\n<br/>この意味において私が今実行しつつある救いの業こそ、神と硝子玉との闘争であって、どちらが勝つかこれは読者の判断に委せるとして、次に重要なことは、現在顕微鏡で見得る限度は二十万倍とされている。<br/>\n<br/>これでみると現在は二十万倍以内の大きさの菌を対象とし、その菌を殺す方法に専念しているのである。<br/>\n<br/>ところが実は菌の限度は二十万倍どころか、百万倍あるいは一千万倍にも上るか知れない。<br/>\n<br/>否それ以上無限かも知れないと推定される。<br/>\n<br/>たとえば大空の無限大なるごとくその反対は無限小であるからである。<br/>\n<br/>としたら帰するところ<font color=\"#ff0000\" size=\"+1\"><b>病菌といえども無限小</b></font>であるに違いないから、<font color=\"#0000ff\" size=\"+1\"><b>これを殺すとしたら科学で造る有限力では駄目</b></font>であり、どうしても<font color=\"#ff0000\" size=\"+1\"><b>無限なる病原は、無限の力でなくてはならない</b></font>はずである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">無限の力とはもちろん神の力</font></b>であり、神の光である。この光を自由無碍に行使する機関こそ特殊の人間であり、その人間こそ私というものである。<br/>\n<br/>何よりも現在現わしつつある治病の実力をみても分ると共に、益々それを信ずる人々が増えつつある趨勢（すうせい）を見ても何ら疑うところはあるまい。<br/>\n<br/>自分でいうのも心苦しいが、かくのごとき超人的力を有する者は、古往今来一人もないのは誰も知るところであり、昔からいわれている神人合一もこのことである。<br/>\n<br/>ゆえにこの著を読めば分るが、その説くところ神霊の解剖であり、人間生命の本原であり、キリスト、釈迦、マホメットの三大聖者を始め、いかなる聖者も説き得なかったところの、深奥無極の真理の開明であり、天国の福音でもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第三編　総結論」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第三編　総結論」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はこの著の完結に当って総結論をかいてみる。<br/>\n<br/>読者は私の研究の成果に対し、最早充分の理解と認識とを得られたであろう。<br/>\n<br/>そうして将来、来るべき文化の根本理念は勿論霊的のそれでなくてはならないが、実は今日までの文化の推移を仔細に検討する時、それは明かに霊的方面に一歩一歩前進しつつある事実を看取さるるのである。<br/>\n<br/>最近における無線科学の進歩は、電波、光波、音波等の躍進となり、今現に各国とも盛んに応用されつつ、戦力にまで至大関係を持つに至っている。<br/>\n<br/>しかしながら私の解釈によれば右は霊科学における体の面である事である。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>霊においても、その霊と体との二面</b></font>があって、<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">人間の五感によって知り得る範囲は、霊の体の面</font></b></font>に属するのである。<br/>\n<br/>しかるに<font color=\"#0000ff\" size=\"+1\"><b>私の今ここに述べんとする所のものは霊の霊</b></font>であって、<font color=\"#0000ff\" size=\"+1\"><b>五感に触るる能わざる</b></font>もの、即ち<font color=\"#0000ff\" size=\"+1\"><b>見えざる光、無声の声、捉える事の出来ない電波</b></font>である。<br/>\n<br/>右のごとく無にして無に非る存在、私は仮に名付けて<font color=\"#0000ff\" size=\"+1\"><b>霊電波</b></font>又は<font color=\"#0000ff\" size=\"+1\"><b>幽幻力</b></font>といおう。<br/>\n<br/>この幽幻力においての原素の活動こそ、あらゆる力の本源であって、その中心としての主動力こそ宇宙意志であり、これによって戦争も起り、平和も来すのである。<br/>\n<br/>勿論無限大から無極微に至るまでの森羅万象一切の変転流動の根源のそれである。<br/>\n<br/>故に、一切の活動の根源が幽幻力であってこの幽幻力こそ「絶対無限の力」そのものである。<br/>\n<br/>しかるに今日までの人間は、力といえば物質力即ち唯物的力を強大と信じて来たのであるが、それはすべて逆の観方であった事に気付かなければならない。<br/>\n<br/>何となれば物質力はいかなるものといえども限度がある。<br/>\n<br/>例えば火と水の力によって発生する動力といえども、何馬力という限定線があって、それ以上は許されないのである。<br/>\n<br/>限度を超ゆる時、それは機関の爆発という危険があるからである。<br/>\n<br/>しかるに、近代科学は前述のごとく、一歩霊の体の面にまで進んで来たという理由によって、物質力の限度を破って、無限とさえ見らるるのであるが、<br/>\n<br/>実はこれらも機械力によって捕捉する事も出来、又抵抗力の発現も可能であるというによって鑑ても、無限力とは言い得ないのである。<br/>\n<br/>しかるに、私の言う幽幻界において発生するところの無に等しい幽幻力こそ、これは絶対であり、無限であり、万有の創造力でもある。<br/>\n<br/>従って、この幽幻力の発揮こそ、科学に非ざる科学であるといえよう。<br/>\n<br/>私はこの力の存在の発見と利用によってのみ、初めて理想的なる人類文化の建設さるる事を信ずるのである。<br/>\n<br/>\n<br/>この意味において力の強弱を測定する場合、物質は最も弱く、非物質であればある程その強度を増す事で、勿論これが宇宙の原則である。<br/>\n<br/>そうして私の創成したこの医術の原理こそ、右の幽幻力の一部の利用である事を告げたいのである。<br/>\n<br/>まことに奇蹟のごとき驚くべき治病力を発揮するという事もそれが故である。<br/>\n<br/>しかしながらこの事の説明に当って最も困難と思う事は、現代科学の理論においては、それを説明し得るまでに到っていないという事である。<br/>\n<br/>従って、やむなくただその効果によってのみ肯き得らるる現在で、満足の余儀ない事を告白するのである。<br/>\n<br/>故にこの意味において私をして忌憚なくいわしむれば、現代医学のごときはあまりにも水準の低い事を思わせるに拘わらず、<br/>\n<br/>現代人はこれを無上のものと信じ、貴重なる生命を託すというのであるから、いかに危いかという事は、私のこの医術を知る限りの人にして首肯し得らるるであろう。<br/>\n<br/>\n<br/>私は、今一つ重大なる事を言わねばならない。<br/>\n<br/>それはこの幽幻力を戦争に用うる事である。<br/>\n<br/>たとえば、<font color=\"#ff0000\" size=\"+1\"><b>墜落しない飛行機、弾丸の当らない飛行機、沈まない艦、死傷者の現在より十分の一に減ずるという奇蹟の作為も、あえて不可能ではない</b></font>と想うのである。<br/>\n<br/>私の創成したこの医術の効果に驚き、人々は現代の奇蹟というのである。<br/>\n<br/>しかし私は奇蹟とは思わない。何となれば霊科学的理論によって説明なし得るからである。<br/>\n<br/>\n<br/>又、幽幻力は霊である以上、いかなる精巧な機械といえどもその発生は不可能である。<br/>\n<br/>独り人間の霊力即ち魂から発生する訳であるから人体こそまことに神秘霊妙なる存在である。<br/>\n<br/>しかるに今日までの人間は機械の発達にあまりに幻惑された結果として物によってのみ一切を解決なし得ると思惟した為、人間に潜在するところの超物質力に気づかなかったというのが真相である。<br/>\n<br/>同様の意味において人間の病気といえども、物によって治癒すべきものと思い込んで進んで来た。<br/>\n<br/>それの理念に終止符を貼るというのが本医術の生命である事は勿論である。<br/>\n<br/>ただし、この幽幻力発揮に当って心得べき事は、私利私欲のごとき不純なる観念が、いささかにても混るとすれば、それは効果がない事である。<br/>\n<br/>飽くまでその目的が、国家社会人類の為である正義感、これを一言にしていえば至誠によらなければならない事である。<br/>\n<br/>そうして私は幽幻力発揮に当って文字と言葉の重要性について少しく述べてみよう。<br/>\n<br/>\n<br/>文字と言葉とは、吾々人類社会にとって、いかに大きな作用をなしつつあるかという事を考えなくてはならない。<br/>\n<br/>吾々文化民族の社会から文字を取去ったとしたならば、最早文化の進歩も興隆も停止さるるであろう。<br/>\n<br/>否文化そのものがあり得なくなり、文字なき時代即ち原始時代に還元するより外はあるまい。<br/>\n<br/>又言葉も勿論そうである。文化的意志の交換がなくなるとすれば、これもまた原始時代に還元あるのみであろう。<br/>\n<br/>従って、文字が作用する力や言葉の偉力によって人を動かし、国家も社会も世界をも動かし得るという事実は、今日東条首相やヒットラー、ムッソリーニ、スターリン、ルーズベルト、チャーチル等の言説にみても明かである。<br/>\n<br/>しかるに、私がここに言わんとする所は、前述の例は体的、物的に動かし得る力であるが、右に述べたところの幽幻力即ち幽幻的に動かし得る文字も言葉も有り得るはずである。<br/>\n<br/>故に、幽幻力発揮の方法として私は文字と言葉を使用したり、又は絵画を使用する場合もあり、意念を用うる時もあるのである。<br/>\n<br/>そうしてこれらの方法を行う事は、まことに簡易である。<br/>\n<br/>\n<br/>しかしながら、幽幻力発揮などというと、私一人の専売のごとく想わるるかも知れないが、実はこの原理を知り、ある期間の修錬を経れば、決して出来得ない事はないのである。<br/>\n<br/>特に日本人は世界に比類なき霊性に富む以上、霊電波発揮には最も優秀である。<br/>\n<br/>ただ何人にも出来得るという訳にはゆかない。<br/>\n<br/>人により生れながらに素質と信念の強弱優劣があり、それが重大関係をもつからである。<br/>\n<br/>従って、私は日本人中何人位出来得るやという事は正確には判らないのである。<br/>\n<br/>しかしながら治病に関してのみは何人といえども可能である事はさきに述べた通りである。<br/>\n<br/>そうして今日までの新しい発見や発明が、当初においては、その有用価値が小ではあるが、漸次進歩大成するに従っていよいよ大となるという事も、幾多の経験が示されている通りである。<br/>\n<br/>従って、この幽幻力といえどもその将来においては広範囲に人類の福祉に一大貢献をなすであろう事も予想し得らるるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御講話　「浄霊は無限力」",
      "date": "昭和28年9月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は無限力」</font></b>　（昭和28年9月26日）<br/>\n<br/>「次に、この間世界中の科学者が日本に集まって理論物理学の会議がありました。<br/>\n<br/>これについて私はもう少したったら科学の理論を書こうと思ってます。<br/>\n<br/>今度世界中の科学者が集まっての論議の中心は大体物性論です。<br/>\n<br/>湯川博士などは特にこれに力を入れてますが、この物性論というのは素粒子論から一歩進んだものです。<br/>\n<br/>物性論というものは、今まで発見した微粒子よりいっそう細かいものです。<br/>\n<br/>しかしまだ実験物理学では把握できないものです。<br/>\n<br/>それで素粒子というのは湯川博士がノーベル賞をとったのですが、宇宙線を写真に写すときに六つか七つの粒子が写って、それが中間子ということになったのですが、それは実験物理学で発見して確定したわけです。<br/>\n<br/>ところが物性論というのは、もういっそう細かいものです。<br/>\n<br/>そこで理論だけでは確かにあるというけれども、まだ実験の証明はできないのです。<br/>\n<br/>素粒子までは今言う宇宙線によって物理的に分かったけれども、物性論の方はなかなか難しいのです。<br/>\n<br/>というのは、もう霊の方に入ってきているからです。<br/>\n<br/>ですから科学というのは大体物理科学ですが、科学は今、量子力学の方に入りかけてきたのです。<br/>\n<br/>ですから科学がこれから先に行けば行くほど、だんだん分からなくなってきます。<br/>\n<br/>というのは、結局お辞儀するよりほかありません。<br/>\n<br/>それで私が書こうというのは物性論から先の分野です。<br/>\n<br/>それでこの間も顕微鏡何万倍ということを書きましたが、あの理屈なのです。<br/>\n<br/>ですからこれから進んで行くと、ますます分からない所に入って行きます。<br/>\n<br/>それについて京都での開会式で湯川博士が「今の科学はちょうど暗闇の中にみんなが集まっていて、各々どっちの方に行ったがよいかということを考えたり論議している状態で、どこかに行かなければならないが、しかしどこが確かだということは分からない。<br/>\n<br/>五里霧中だ。それが今の科学界の現状だ」ということを言いましたが、うまい言い表わし方だと思います。<br/>\n<br/>\n<br/>そこで科学はつまり霊界に入ってきたのです。<br/>\n<br/>すなわち自分の受け持ちでない所に入りかけてきたのです。<br/>\n<br/>そこで結局どこまで行くかというと、この間も言ったとおり無限界です。<br/>\n<br/>科学というものは、たとえ素粒子だとか物性論だとか言ったところで、またそのものが発見できたところで、それをいかに全人類に役立たせるかということが最後の問題です。<br/>\n<br/>それには力です。それについてはこの間も科学者で量子力学を話した人がありますが、結局量子力学で、力です。<br/>\n<br/>その発見した物質なり粒子なりの力をどうすれば出せるかということです。<br/>\n<br/>要するに原子爆弾も原子科学から力を発見したわけです。<br/>\n<br/>これは私はその原理は信仰雑話にも書いてあるとおり、地球から水分を抜けば一瞬にして爆発するというそれです。<br/>\n<br/>これだけの範囲の中から水分を抜いて、からにしてしまうというのです。<br/>\n<br/>ぜんぜん水分をなくすれば気体が爆発します。<br/>\n<br/>そうするとたくさんの核というものがあって、次のを爆発し、また次へと行く。<br/>\n<br/>それがある程度に行くのです。<br/>\n<br/>\n<br/>私はこの理論は二十何年か前に書いているのです。<br/>\n<br/>その方法を科学の方で発見したわけですが、これは科学の方でもかなり成功した方です。<br/>\n<br/>今のは原子科学の力を出したということですが、それとても一部です。<br/>\n<br/>よく、水素爆弾を東京で爆発させると沼津あたりまで破壊するということを言ってますが、しかし日本全土を破壊する、あるいは東洋全土を、世界全土を破壊するというわけにはゆきません。<br/>\n<br/>それはつまり物質の力だからです。物質の力というのは有限力なのです。<br/>\n<br/>有限力とは限りある力ですから知れたものです。<br/>\n<br/>\n<br/>ところが科学が自分の分野でない霊の方に入るとなれば、科学ではなくなるのです。<br/>\n<br/>結局科学は粒子ですから、これは数えられるわけです。<br/>\n<br/>何億何十億の粒子だとて計算ができますが、そうすればそれで限度があるのです。<br/>\n<br/>ですからどうしても無限でなければならないのです。<br/>\n<br/>無限粒子というわけですが、しかし粒子という名もつけられません。<br/>\n<br/>要するに無限力です。<br/>\n<br/>それで浄霊で病気が治るということは無限力です。<br/>\n<br/>この無限力というのが神様の力です。<br/>\n<br/>ですからロサンゼルスも最近非常な奇蹟のお蔭がいくつもありましたが、そうすると私から発する霊がロサンゼルスまで行くのだから、とても原子爆弾どころの小さなものではありません。<br/>\n<br/>そこに有限力と無限力の違いさがあるのです。<br/>\n<br/>それでやっぱり有限力では限度があるから、人を救うとか世の中を良くするということはできないのです。<br/>\n<br/>ある程度まで、ある範囲までという所ですから、それでは駄目です。<br/>\n<br/>ちょうど今、共産主義とか資本主義とかいって争っているようなものです。<br/>\n<br/>そういう主義というものが有限なのです。それで世の中は良くならないのです。<br/>\n<br/>それで一つの主義をよくすると他の主義をやっつけることになり、それでは全体を良くするということはできません。<br/>\n<br/>ですから世界人類を救うということは、世界全土に力が行かなければならないのです。<br/>\n<br/>それが神様の力です。そういうことを昨夜大下宇陀児（うだる）さんに簡単に話したところが<br/>\n<br/>「これはメシヤ教を見直さなければならない。科学のそんな奥の方まで言うとは、今まで考えていたのはまるで間違っていた」と、つくづく言ってました。<br/>\n<br/>それで浄霊でどういうわけで病気が治るかということを、今言った理論科学的に、誰にも納得のゆくように詳しく書くつもりです。<br/>\n<br/>\n<br/>そうするとどうしても神様の解剖ということになるのです。<br/>\n<br/>そこで神様を解剖するといっても、主神は別ですが、いろんな神様の種類があるし階級もありますから、そういうこともよく分かるように書きます。<br/>\n<br/>そうすると宗教も科学も別々に見ることはできないのです。<br/>\n<br/>結局同じではないが・・・大きく言えば同じですが・・・ただ価値から言うと安いものと高いものとの違いです。<br/>\n<br/>つまり科学は安物なのです。それで神霊の方は、あんまり値打ちがありすぎて値段をつけられないくらいなものです。そういうことも書くつもりです。<br/>\n<br/>お祭りの話のようでなく、大学の講義のようになりましたが、ちょうどこの間科学の会がありましたし、これは学問上から言っても新しい説で、これほど新しい説はないのだから、早くお話ししようと思って話をしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御講話　「今までの宗教はある程度の有限力」",
      "date": "昭和28年10月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教はある程度の有限力」</font></b>　（昭和28年10月5日）<br/>\n<br/>「医学と浄霊の原理をはっきり分からせるには、有限力と無限力ということを説くと一番よく分かると思います。<br/>\n<br/>というのは、病気の原因というものは無限的なのであって、有限的の性質のものではないのです。<br/>\n<br/>ところが医学のほうの顕微鏡で見た黴菌というものは・・・つまり細かい粒子です。<br/>\n<br/>そうしてだんだん細かいものが見えるようになって・・・今日ではウイルスとなってます。<br/>\n<br/>ところがウイルスよりもまだまだ細かいものが発見されます。<br/>\n<br/>それは、科学の方で中間子とか素粒子というのは、やはり粒子です。<br/>\n<br/>そういうようで、結局科学の進歩というのは、細かいものが見えるというだけのものです。<br/>\n<br/>ところがどんな細かいもの、たとえば一ミリの中に一千万個、一億万個と数えますが、数えるとそれで限度があります。無限ではありません。<br/>\n<br/>ところが一ミリの間に一億万個から十億万個となると、どのくらい小さくなるか分からないが、それでも十億という数があるのだから有限です。<br/>\n<br/>ところが実は病気は有限なものではないのです。<br/>\n<br/>肺病なら肺病でも、これだけの黴菌は何億万個ということが分かったとして、それを殺菌しますが、それで治るかというと治りません。<br/>\n<br/>なぜ治らないかというと、そのできた黴菌だけ殺しても、後から後から出てくるからです。<br/>\n<br/>伝染発生にしても自然発生にしても、黴菌が何億万個ということが数えられたとしても、それだけでおしまいなら、みんな殺してしまえばよいですが、<br/>\n<br/>だいたいできるということは、どこかから発生したもので漠然とできるものではないから、そうすると発生源というものは科学でも分からないのです。<br/>\n<br/>\n<br/>それはなにかというと無限的だからです。<br/>\n<br/>ですから無限の病原を除り去るとしたら、やはり無限の力でなければ駄目なのです。<br/>\n<br/>そこで浄霊とは無限力になるのです。<br/>\n<br/>\n<br/>だから原子爆弾は決して恐れるほどのものではないのです。<br/>\n<br/>というのは有限力だからです。<br/>\n<br/>あれ一つで地球全部が破壊できるものではありません。<br/>\n<br/>何キロ何十キロと限度があるものです。<br/>\n<br/>また水素爆弾ができたとしても、日本全体を焼き切ることはできないし、東洋全体を焼き切ることはできません。<br/>\n<br/>たとえ東洋全体を焼き切ることができたとしても、世界全部を焼き切ることはできません。<br/>\n<br/>というのは有限力だからで、有限力というのは要するに力が弱いわけです。<br/>\n<br/>\n<br/>ところがこの方は無限力で、無限力というのは絶対力です。<br/>\n<br/>今アメリカのロサンゼルスでずいぶん奇蹟があったりお陰があってますが、そうすると私の霊力がロサンゼルスにも行っているのです。<br/>\n<br/>それは無限力だからで、無限力は地球全体に行きます。<br/>\n<br/>そのくらい力が違うわけです。<br/>\n<br/>有限力では絶対の力がないから、ある限度しか解決できないのです。<br/>\n<br/>病気を治すといっても治り切りには治らないわけです。<br/>\n<br/>逆進歩してうまくやったとしても一時的です。<br/>\n<br/>ですからこれは時の限度があるわけです。<br/>\n<br/>浄霊の方は時の限度もなければ、力の限度もないのだから、そこで病気をすっかりなくしてしまうことができるのです。<br/>\n<br/>これは科学的の説明です。<br/>\n<br/>そういうわけで、科学というものは有限力の範囲内が科学です。<br/>\n<br/>それで無限力に入れば科学ではないわけで、宗教の方に入るわけです。<br/>\n<br/>\n<br/>しかしその無限力の中にも、絶対無限と、ある限度があるものとがあるのです。<br/>\n<br/>というのは、今までの宗教で病気が治る場合もありますし、奇蹟もありますが、しかしそれはメシヤ教の奇蹟ほどすばらしいものではありません。<br/>\n<br/>それはメシヤ教の奇蹟というものは三日の修業でキリストができるのですから、さっき読んだとおり、もはや数十万のキリストができているというわけです。<br/>\n<br/>キリストと同じことができるのだから少しも間違ってはいないわけです。<br/>\n<br/>結局において、有限力と無限力の力比べです。<br/>\n<br/>その点が分かれば、今の科学信者にも分かると思います。<br/>\n<br/>科学的に説けばそうなります。<br/>\n<br/>ですから科学というものがいかに進歩しても限度があるのです。<br/>\n<br/>\n<br/>神様の方は無限だという、その点が逆です。<br/>\n<br/>それで無限力の中にも上中下があります。<br/>\n<br/>それでは今までの宗教で病気が減りそうなものだという理屈になりますが、それは実は徹底するほどの無限力でなく、ある程度の有限力なのです。<br/>\n<br/>ある程度の有限力というのは、今まではみんな月の光です。<br/>\n<br/>月の光というのは太陽の光の取り次ぎです。<br/>\n<br/>それは科学でも分かってますが、月の光というのは、太陽から受け継いだ光なのです。<br/>\n<br/>そこで太陽の光を弱めたようなものです。<br/>\n<br/>メシヤ教の光というのは太陽直接の光です。<br/>\n<br/>そこでここは「日光殿」という名をつけたわけです。<br/>\n<br/>\n<br/>太陽の光だから昼間の世界というわけで、月の方はその六十分の一ですから弱いわけです。<br/>\n<br/>だから有限力のほうに負けるわけです。<br/>\n<br/>すなわち今までの宗教は科学に押し倒されたわけです。<br/>\n<br/>そこで今までの宗教家も、科学にはかなわないといってカブトをぬいだというわけで、それがどの宗教でも病院を造っているということです。<br/>\n<br/>それから社会事業などをやっているのは、つまり力が弱いから、科学に負けたわけです。<br/>\n<br/>そこで今までは、すべて有限力でいろいろなことを解決しようとしていたから、そこで肥料もそういうわけです。<br/>\n<br/>さっき言ったとおり、地から放射する地霊というのは無限力であって、肥料というのは有限力です。<br/>\n<br/>それで有限力で押さえると一時ちょっと良いので、それに迷わされていろんな迷信ができてしまったのです。<br/>\n<br/>その無限力を大いに発揮するということによって、大いに増産になるというわけですから、その点さえ分かれば、別に難しいことはありません。<br/>\n<br/>むしろ有限力で効果を上げれば、それこそ不可解なことです。<br/>\n<br/>ですから医療で病気が治れば大奇蹟です。おそらく奇蹟以上の奇蹟です。<br/>\n<br/>\n<br/>二、三日前にある医学博士に遇ったときにその話をしたのです。<br/>\n<br/>「医療で病気が治れば、これは大問題だ」と言ったら変な顔をしてました。<br/>\n<br/>そういうようで、メシヤ教で病気が治るということは実に簡単明瞭な理屈ですから、なんでもなく分かるのです。<br/>\n<br/>もし医学の方で病気が治るとしたら、難しくて説くことはできません。<br/>\n<br/>つまり一般人が分からないということは、酒を飲んで顔を赤くして「どうだ、このとおり顔色がよいだろう」と言っていばっているようなものです。<br/>\n<br/>とにかくあべこべなのですから、その頭をちょっと引っ繰り返せばよく分かるのです。<br/>\n<br/>それで今の有限力と無限力で説いてゆくと、その頭を引っ繰り返すのに一番効果があります。<br/>\n<br/>おまけに今の智識人というのは、近ごろはみんな頭がだいぶ進んできましたからーといっても上面が進んできたのですが・・・<br/>\n<br/>ですからよほど科学的に説明しないと納得しないのです。<br/>\n<br/>その場合に今の有限力、無限力でやってゆくと一番分かります。<br/>\n<br/>\n<br/>それからこの間の学会での物性論なども馬鹿馬鹿しいくらい幼稚なものです。<br/>\n<br/>科学者はみんなたいしたもののように鼻高々とやってますが、子供がオモチャをいじっているとしか思えません。<br/>\n<br/>結局あれがだんだん進んで行けば、今の無限境に入って行くに決まっているのです。<br/>\n<br/>そこまでで科学はおしまいなのです。つまり科学は必要がなくなるのです。<br/>\n<br/>ですから粒子がいくらかでも分かる間は科学が必要だが、その先に行けば必要がないのです。<br/>\n<br/>それは無限境に入って行くのだから、科学はおしまいになるのです。<br/>\n<br/>ですから科学者というのは技師などになったらよいでしょう。<br/>\n<br/>そういった学問というのは必要がなくなってくるのです。<br/>\n<br/>それがやっぱり限度というものです。<br/>\n<br/>\n<br/>そういうようなわけですから、もう長いことはありません。<br/>\n<br/>割合に早いです。<br/>\n<br/>というのは、私がその理屈を知ってしまいましたから、これをだんだん多くの人に知らせて行くから、そうすれば当然無限力が勝つに決まってますし、それが真理なのです。<br/>\n<br/>それをお釈迦さんは知っていたのです。奥までは知らないが、ある程度は知っていたのです。<br/>\n<br/>そこで一切「無」あるいは「空」と言ったのです。<br/>\n<br/>それは間違ってはいません。<br/>\n<br/>無限力というのは \n「空」です。物質的には分からないのです。<br/>\n<br/>ところがもういっそう徹底して、今言ったような説き方をすれば、それはずっと分かっていたのですが、時期がそこまで行ってないから、そのときにそこまで言ったところで、その時代の人間には分かりようがありません。<br/>\n<br/>今日科学が進歩したために分かりやすくなったわけですから、その点においては科学の進歩も大いに役に立っているわけです。<br/>\n<br/>つまりその理を分からせる手前にまで文化を押し進めてきたという点においては、科学の功績もたいしたもので、高く評価してもよいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御講話　「浄霊は熱の霊」",
      "date": "昭和28年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊は熱の霊」</font></b>　（昭和28年12月25日）<br/>\n<br/>「浄霊で病気がよく治るということを、初めて浄霊を受けて治った場合によく聞かれます。<br/>\n<br/>そこで「なるほど」と思うように説明してやらなければならないのですが、<br/>\n<br/>それをできるだけ分かりやすく書いてみましたが、まだ少し物足りないところがありますが、だいたいこういうわけです。<br/>\n<br/>（御論文「浄霊は科学療法なり」）<br/>\n<br/>つまりこの不純水素の毒粒子を焼いてしまうのです。<br/>\n<br/>その焼く熱度というものがたいへんなものなのです。<br/>\n<br/>ですからここ（掌）から出る光の熱は、それこそ寒暖計では計れないほどの熱ですが、ただ熱の霊なのです。<br/>\n<br/>ふつうの熱いというのは熱の体なのです。<br/>\n<br/>熱の霊というのは、体ではないから、その熱さは感じないのです。<br/>\n<br/>その代わり熱としての力は非常なもので、むしろ無限と言ってもよいくらいなものです。<br/>\n<br/>こう説くのが科学的説明なのです。科学的と言っても機械的ではないのです。<br/>\n<br/>いわば霊的科学です。<br/>\n<br/>それで霊的科学というのは、今まで人間には経験がないからちょっと分かりにくいのですが、理屈はチャンと合っているのです。<br/>\n<br/>というのは、今の医学などの科学というのは、ごく幼稚なものだから説明ができないのです。<br/>\n<br/>つまり病気の原因はなんだと言っても、医学では説明できないのです。<br/>\n<br/>\n<br/>それを無理にこじつけて説明してます。<br/>\n<br/>よく新聞や雑誌に出てますが、その苦しいのはよく分かります。<br/>\n<br/>こじつけだからして始終説が違ってくるのです。<br/>\n<br/>最初この薬は非常に効くというやつが、だんだん時がたってくると逆作用が起こるとか言うのです。<br/>\n<br/>結核によく効くという抗生物質というのが、最初はよく効いたが、だんだんやっているうちに、体の方にまたそれに対抗するものができるというので、かえって逆に結核菌の力が強くなる、ということを、このごろ言い出してます。<br/>\n<br/>そういうようで、根本が分からないから上面だけで、半年も効くと鬼の首でも取ったように大騒ぎをするのですが、二年たち三年たつとみんな駄目になってしまうのです。<br/>\n<br/>今までの結核の特効薬というのは、みんなそうです。<br/>\n<br/>ですから私は今まで薬が出るたびに、今に駄目になると言って笑うのですが、これはなんでもないことで、当然なのです。<br/>\n<br/>今までは物質的説明はできるが、科学的説明はできないのです。<br/>\n<br/>だから科学ではないと言うのです。ところがこっちの方を非科学と言い、自分の方を科学と言うのですから、おおよそ逆です。<br/>\n<br/>今の文化というのはそういうものです。それを今の文化的の人がいばって言っているのですから、笑うべきものです。<br/>\n<br/>物事がうまくゆくはずがないのです。始終みんなアップアップやって失敗ばかりしてます。<br/>\n<br/>\n<br/>つまりメシヤ教というのは、一つの高等教育です。<br/>\n<br/>つまりまだまだ大いに未開人的分子が残っているのを大いに分からせるというわけで、教育です。<br/>\n<br/>それには実際を見せなければ信じないから、浄霊やいろいろな奇蹟を見せて信じさせるというようにしてますが、実際を見ても信じない人がたくさんあるのですから、いかに迷信に捉われているかということが分かります。<br/>\n<br/>迷信者の方が迷信でないものを見れば、やっぱり迷信と見るのです。<br/>\n<br/>もっとも、そういった迷信がなくてチャンと分かっていればメシヤ教の必要がないわけですから、メシヤ教を世界的の立派なものにするには、そういう迷信者が大いに必要・・・というよりか、それが根本です。<br/>\n<br/>それについて、信仰に関係なく無神論をやっつけるようなふうに書いてみました。<br/>\n<br/>（御論文「無神論について」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御講話　「目に見えないものほど力が強い」",
      "date": "昭和28年12月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「目に見えないものほど力が強い」</font></b>　（昭和28年12月27日）<br/>\n<br/>「浄霊について、病気が良くなるのはどういうわけだろう、ということを聞かれるときに、こういうわけだという簡単な説明を納得がゆくような言い方をする、その一つの参考として書いてみました。<br/>\n<br/>（御論文「浄霊は科学療法なり」）<br/>\n<br/>\n<br/>今読んだだけではちょっと分かりにくいようですが、いずれ栄光に出しますから、これをいくども繰り返して読んでいるうちにはっきり分かります。<br/>\n<br/>はっきり分かるということは、つまり理屈に合っていれば、はっきり分かるのです。<br/>\n<br/>医学書なら医学書をいくら読んでも、はっきり分かるわけがないので、というのは嘘だからです。<br/>\n<br/>間違っているからです。医学書よりかこの方が難しいようでも、本当の理屈に合っているから必ず分かるのです。<br/>\n<br/>そうすれば、未信者とかまた浄霊で治った人で、説明を聞きたい人にこれをよく説明してやれば、なるほどと分かります。<br/>\n<br/>そうすれば迷いがなくなります。<br/>\n<br/>そうでないと、浄霊で治ってありがたがっていても、やっぱり徹底しないから、再浄化や、この次他の病気が起こったときに医者に行くということになるからして、どうしても徹底して本当に分からせなければならないのです。<br/>\n<br/>まだ書き方がちょっと完全ではないのですが、なにしろ非常に難しいです。<br/>\n<br/>ずっと細かく、科学書のように書くとよいのですが、それでは手数がかかったりするので、なるべく切り詰めて、ごく簡単に急所を説明して分からせるというのが一番よいです。<br/>\n<br/>\n<br/>浄霊の原理は、そうとうの信者の人でも分かりにくい点があるだろうと思います。<br/>\n<br/>その一番分かりにくい点は火素の力です。急所というのは曇りです。<br/>\n<br/>曇りというのは水素の中にある不純物で、毒粒子ですが、この毒粒子は細かくてとうてい顕微鏡では見られません。<br/>\n<br/>それをここ（掌）から出す火で焼くのです。<br/>\n<br/>水の中にあるものを焼いてしまうのです。<br/>\n<br/>ところがこの場合の水素というのは、ごく微粒子で、希薄なものです。<br/>\n<br/>それでこっちから行く火素の熱度というものはたいへんなものです。<br/>\n<br/>原子爆弾よりももっと高いのです。<br/>\n<br/>だからこの火素の力に遭えば、原子爆弾でも大丈夫なのです。<br/>\n<br/>また、それは物質ではないので、物質なら限度があるから弱いのです。<br/>\n<br/>原子爆弾でも、その力というのは弱いのです。<br/>\n<br/>\n<br/>それでもっとも強い力というのは、もっとも物質的でないものです。<br/>\n<br/>要するに目に見えず感じもしないという、ごく希薄であればあるほど力は強いのです。<br/>\n<br/>ですから一番強いのは風の力です。<br/>\n<br/>風というのは大きな家でも倒したり吹き飛ばしますが、これは一番目に見えないもので、おそらく、どんな大風でも目に見えません。<br/>\n<br/>見えるとすれば、それはホコリとか他の物質が見えるのです。<br/>\n<br/>風そのものは絶対に見えないのです。<br/>\n<br/>その見えないものがそれほどの力があるのです。<br/>\n<br/>ですから希薄なものほど強いのです。<br/>\n<br/>\n<br/>人間でも、人間の考えがたいしたものです。<br/>\n<br/>大戦争をする英雄の頭の「ああしよう、こうしよう」という考えがたいしたものです。<br/>\n<br/>スターリンがあれだけ考えていることは、目には見えないから強いのです。<br/>\n<br/>それが言葉に出ると物質化してくるから、いくらか見えてくるのです。<br/>\n<br/>ですから考えている、それが一番力が強いのです。<br/>\n<br/>その考えたものを物質に現わす場合の働きが言葉ですから、言葉の方はそれ以下ということになります。<br/>\n<br/>そういうようで、目に見えないものほど力が強いのです。<br/>\n<br/>それで一番目に見えるものの力は馬力という馬の力ですが、これは一番よく見えます。<br/>\n<br/>これが今の浄霊の原理の急所というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「有限力と無限力」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「有限力と無限力」</font></b><br/>\n<br/>「単に力といっても、有限力と無限力の区別のある事を知らなければならないのである。<br/>\n<br/>ところが今日の人間は力とさえいえば、有限力と思っている。もっとも唯物文化社会としたら、それも無理はないが、<br/>\n<br/>この考え方のため人間は本当の事を知らないで、有限力のみを信じ行動するので、失敗者が多いのである。<br/>\n<br/>有限力とは誰も知るごとく色々あるが、野蛮時代は腕力が主となっていた。つまり人力である。<br/>\n<br/>その後進化するに従って智力が発達し、権力が生まれ、次で政治力、圧力、戦力、金力、経済力、学力、馬力、機械力、破壊力、思考力、筆力、宣伝力というように、漸次発達したが、その時代時代に応じて強く働く場合もあり、弱く働く場合もあるのはもちろんである。<br/>\n<br/>例えば野蛮時代における暴力、権力、支配力等それである。<br/>\n<br/>これについて重要な事は、以上かいただけの力は、ことごとく有限力である事であるから、絶対性はないのはもちろんである。<br/>\n<br/>その何よりの証拠は、一時は絶対と思われる程の力も、時の力によって、ひとたまりもなく破壊されてしまう。<br/>\n<br/>昔からの失敗者の例をみても分る通りである。それに引換え無限力であるこの力こそ絶対にして永遠であり、これに抗する何物もないのである。<br/>\n<br/>ところが有限力は目に見え、手に触るる事も出来るが、無限力は無に等しいものであるから、人間には有るを信じられないのである。<br/>\n<br/>その結果有限力のみを力として信じて出来たのが今日の世界である。<br/>\n<br/>これを最も分りやすくいえば、有限力とは人間が作る力であり、無限力とは神が行使する力であると思えばいい。<br/>\n<br/>\n<br/>これについて最も手近な例をかいてみよう。<br/>\n<br/>それは本教の浄霊法である。<br/>\n<br/>医学の方では薬剤や機械等、目に見えるものを使うので、人はこれで治るべきものと思うが、浄霊は空間へ手を翳（かざ）すだけなので、初めての人などこれで治るなどとは、どうしても信じられない。<br/>\n<br/>しかし結果は医学よりも比較にならない程よく分るので、何程考えても分らない。<br/>\n<br/>ただ不思議と言うのみである。<br/>\n<br/>というのは有限力は知っているが、無限力は知らないからで無理もないが、この真相が分れば不思議でも何でもない、当然な話である。<br/>\n<br/>つまり一口にいえば医学は人間力、浄霊は神力である事が、実にハッキリしているのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JKG3.html"
    },
    {
      "title": "明主様御教え　「霊的に観たる湯川博士の功績」",
      "date": "昭和24年12月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的に観たる湯川博士の功績」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「今回理論科学によってノーベル賞の受賞者となり、最初の唯一人の日本人としての湯川博士の功績に対し、吾らは全世界に向かって非常に肩身が広くなった事を感ずるのである、<br/>\n<br/>彼の太平洋戦争で失墜した日本人の信用を幾分でも取返された事は実に喜びに堪えないのである。<br/>\n<br/>ところで、同博士のノーベル賞受賞の理由は、原子科学の基礎理論を、僅か二十八歳の時発見したのが実を結んだというのであるから驚くべき達見である、<br/>\n<br/>そうして右の原理は中間子発見という事であるが、この中間子は電子と化合する時、力を発生するというのである、<br/>\n<br/>ところがその後米国のアンダーソンとネッダーマイヤーの両物理学者は、宇宙線観測中偶然写真乾板中に湯川粒子と見らるる粒子の飛跡を発見し湯川粒子の理論が実験上の確証を持つに至った事で、これについてここに私の見解をかいてみよう。<br/>\n<br/>\n<br/>元来中間子とは、火素と水素の結合による元素で、すなわち太陽の精と月の精から成った微粒子である事はもちろんである、<br/>\n<br/>また今日では陰陽のミュー中間子、陰陽のパイ中間子、その他中性の中間子と五種類の中間子が確認されている、この五種類とは陰陽のミューとパイが日と月の二精で、中性の中間子が日月の合致粒子で他の二種が土及び星の精であってこの力の主座はもちろん中間子である。<br/>\n<br/>\n<br/>この発見の特に私の説に対する重要性のある事を言わなければならない、すなわち湯川粒子というのは言わば物質と霊との中間原素であって、<br/>\n<br/>今一層科学の進歩によって発見されるものとして、最極微粒子である霊子にまで到達する段階に来たのである、<br/>\n<br/>そうして私の言うこの霊子説は、今発表するのはいささか早過ぎる嫌いはあるが、<br/>\n<br/>右の霊子を説明すれば三段階あって、その第三に位するものが今回の中間子の次に発見さるべきもので、その次に発見されるものが第二霊子であり、最後に発見されるものが第一霊子である、<br/>\n<br/>そうしてこの第一霊子こそ吾らが唱える最高級神霊から放射される霊子粒であって、<br/>\n<br/>私が今現に行使し空前の奇蹟を現わしつつある力で、一名観音力ともいうものがこれである、<br/>\n<br/>したがって現代医学の治病力より何十層倍否何百層倍ともいうべき治病力を発揮しつつあるのである、<br/>\n<br/>私が我療法を常に二十一世紀の医学というのもそういう意味からである、<br/>\n<br/>ゆえに今度の中間子発見という事は、理論科学においての発見段階がようやく中間子まで到達したのであるから、私も満足に堪えないのである。<br/>\n<br/>\n<br/>それについて今日まで宗教と科学とはとかく一致し難いものとされて来た、<br/>\n<br/>それがため常に両方で非難し合って来た事は衆知の事実である、<br/>\n<br/>無論双方にズレがあり一致点を見出せないからである、<br/>\n<br/>この原因としては、もちろん科学が前述のごとき神霊子発見まで進歩していなかったと同様、宗教の方でも時期到らず、最高神力の発現がなかったためでもある。<br/>\n<br/>\n<br/>今一つ言いたい事は、宇宙線中にある中間子が写真に映じた事によって確認された事実で、<br/>\n<br/>私がさきに説いた信仰雑話中にある宇宙線の説明にある通りで、それにはこうかいてある、<br/>\n<br/>宇宙線とは天体における無数の星から霊線によって地球を牽引し、かつ地球に対し不断に栄養を送っているもので、その栄養とは地球を育くむ活力である、<br/>\n<br/>湯川氏の発見においても中間子が力であるというのは、宇宙線中に多数見らるるのは当然であってその中間子を充実させる力こそ神霊子の放射能である。<br/>\n<br/>\n<br/>最後に私に対し、私が発覚した医学はノーベル賞に値するから出してみたらと時々言われるが、私はこう答えるのである、<br/>\n<br/>現代医学を規準としているノーベル賞審査員の学問程度では無理である、<br/>\n<br/>今後幾層倍進歩した時が来たとしたら、私の学説も理解され得るであろうから、その時を待つより仕方がないと言って呵々（かか）大笑するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG4.html"
    },
    {
      "title": "明主様御垂示　「霊子の中でも一番細かいものが神霊子」",
      "date": "昭和25年1月",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊子の中でも一番細かいものが神霊子」</font></b>　（昭和25年1月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宇宙の大きさについてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ああ、これはね、だれでも疑問に思うんで、私もそうですよ。<br/>\n<br/>この大宇宙は無限で、まったく限りがない。<br/>\n<br/>ですからね、このことがたいしたことなんだってよく言うんですよ。<br/>\n<br/>そして宇宙の構造は大きいほうも小さいほうも限りがない。<br/>\n<br/>小さいほうの黴菌だってどこまで細かいか判らないし、原子力の微粒子だって同様です。<br/>\n<br/>中間子なんて大きいほうですよ、いまの顕微鏡で見えるんですから。<br/>\n<br/>浄霊するときこの掌から出る微粒子だって非常に細かくて原子と同じですよ。<br/>\n<br/>私も今度書きましたが、中間子よりもっと細かいのが霊子です。<br/>\n<br/>そしてその霊子の中でも一番細かいのが神霊子なんですね。<br/>\n<br/>さらにその神霊子の中にもいろいろあり、その神霊の階級にもよるんですが、細かいほど強く、見えないほど無限の力がある。<br/>\n<br/>このことはなかなか簡単には説明できないけど、いずれはもっとはっきり判るようになるんですよ。<br/>\n<br/>\n<br/>この大宇宙はちょっと想像できませんね。<br/>\n<br/>なにしろ突き当たりってのがないんだから（笑声）。<br/>\n<br/>けれども、この大宇宙の中心は地球なんです。<br/>\n<br/>要するに、こうして万物を存在させ、生きてるものの生命を持続させるために日月星辰があるんですからね。<br/>\n<br/>宇宙の日月星辰などはすべては地球のためにあるんですよ。<br/>\n<br/>ですから、この点が判ると地球は実に値打ちがあり、本当に尊いものであり、そしてさらに、この地球をよくしてゆく人間も実に尊いものであることが判ってくるんですよ。<br/>\n<br/>けど、そいつが判らないから人間を軽蔑するんです。<br/>\n<br/>まあ、あんまり汚いから軽蔑するようにもなるんで、こういうことが判ると人間ももっと立派になるんですがねえ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG4.html"
    },
    {
      "title": "明主様御垂示　「浄霊の火素も霊の曇りも無限」",
      "date": "昭和28年12月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の火素も霊の曇りも無限」</font></b>　（昭和28年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「物理学に対する御論文で、信仰雑話の「宗教と科学」に原子爆弾に対する原理を現代科学に比較して御説きになっておられますが、現代科学で言われている説と食い違いがあるようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どの点ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「根本は火と水の関係ということはよく分からせていただきましたが、<br/>\n<br/>ウラニウム、プルトニウムの放射能によって原子核の破壊が行われるとおっしゃっておられますが、<br/>\n<br/>現代の物理学では、今から四、五十年の間の発見では、ウラニウム、プルトニウムという非常に原子量の大きな原素は非常に不安定になっていると言われています」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「原子量というのは何ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「科学的の言葉ですが、一つの原子核の重量が大きいというわけで・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「原子量というと、ウラニウムの重量ですか。原子核のですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ウラニウムは原子が集って原素ができております。<br/>\n<br/>これを一つ一つに細かく分けるとウラニウムという原子と、それを取巻く電子があります。<br/>\n<br/>そうしてこれはみんな放射性原素で、非常に不安定になっているので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「不安定と言うと。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「原子核が壊れやすい状態です。<br/>\n<br/>そうして自然に放っておいても、自然に二つに分裂すると言われております。<br/>\n<br/>そうして原子核の中に陽子と中性子という二つが入っていると言われています」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうするとウラニウムの原素は・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ウラニウム原子で構成されております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはウラニウムでなくても、なんでもそうです。<br/>\n<br/>そうしてそれがある程度固まると破壊されるのです。それがあらゆる物質の生命です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在言われていますのは、原子核の中に中性子と陽子が入っていて、原子核が壊れると中性子が飛び出し、それが他の原子核の中に飛び込む。<br/>\n<br/>そうすると非常に不安定な状態になっているので、その原子核が壊れて、それより中性子が飛び出すというようになっています」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは、人間が死ぬと伜が跡を継ぎ、後また子供ができて持続しているのと同じ意味です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その原子核の破壊というのは中性子によって破壊されるということを言ってます。<br/>\n<br/>ただエネルギーがどうして出るかということに対しての説明は、一つのウラニウムの原子核が破壊されると、別の原子核ができる。<br/>\n<br/>二つの原子核ができる。それにさっきの中性子ができる。<br/>\n<br/>そうすると元の原子核の重量と、いわゆる伜の元素の重量を比較すると、その間に千分の一ぐらいの質量がなくなっています」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは息子のほうが軽いのです。それはそのわけです。息子のほうは育ってないからです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アインシュタインが言っておりますが、すべての物はエネルギーに転化すると言ってます。<br/>\n<br/>一グラムの物をエネルギーにすれば、数量は忘れましたが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「数量を忘れるということが間違ってます。<br/>\n<br/>数量などがあるものではないので、無限なのです。<br/>\n<br/>今の科学者が千分の一とか、一万倍とか言っても、それは本当はもっと細かいので、一億万倍、もっと細かい。一兆万倍、もっと細かいのです。<br/>\n<br/>それを無限と言えば、それで済むのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アインシュタインはそう言ってます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ああいう人達は、結局まだ手前になるのです。<br/>\n<br/>ただ科学のほうはだんだん細かく推定したり、発見する手段が進んで来たのです。<br/>\n<br/>だから私から見れば御苦労様なことです。<br/>\n<br/>結局、無限ということが分かれば、それでおしまいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御伺いしたいことは、質量エネルギーということが、水素から解放された火素ではないかと思いますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「質量エネルギーが無限なのだから、重いも軽いもないので、やっぱりナンセンスです。<br/>\n<br/>ある元素は重いが、それがだんだん変化したりいろいろすると軽くもなるし、絶えず破壊と創造が行われているのだから、どうということは言えないわけです。<br/>\n<br/>ただ、今のウラニウムを放射する場合に、ウラニウム自体が放射するのか、何かに向かって放射するのですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十キロくらいの物を、一つは九キロ一つは一キロに分けて、これを合致させると、量が少ないと爆発は起こらないそうですが、<br/>\n<br/>それをある程度の量にすると、ウラニウムは互いに破壊し合って、連鎖し合って、というこれが今の原子爆弾の原理だそうです。<br/>\n<br/>物理学のほうでは、中性子によって破壊されてゆく、そのときに質量エネルギーが放射されるとされてます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはまだ中途であって、まだその奥があります。<br/>\n<br/>二つを合致させたときに空間の水分を吸収する活動的力が出るのです。<br/>\n<br/>それである範囲の水素を吸収してしまうのです。<br/>\n<br/>そうすると、一つの水素がない空間ができるので爆発するのです。<br/>\n<br/>ですからそのウラニウムが爆発するのでなく、爆発させる作用が起こるのです。<br/>\n<br/>私が書いているとおり、地球から水分をなくすれば、一瞬にして爆発する。<br/>\n<br/>そこで火素が爆発しないように水素が中和しているのだから、どっちかに片寄ったらぜんぜん駄目です。<br/>\n<br/>水素がなくなれば火素は爆発し、火素がなくなれば水素は氷結すると書いてあるが、その原理です。<br/>\n<br/>ですから極端に水分を吸収すべき物質ができれば破壊ですが、原子爆弾というのはその原理によって生まれたものです。<br/>\n<br/>しかしその原理までは、今の学問では分からないから、衝突することによって爆発すると言うのです。<br/>\n<br/>その場合は非常な速度ではないですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「どの程度か存じません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり速度です。<br/>\n<br/>これによって活動力が起こるのです。それが破壊すると、これだけの間の空間の水素分を一瞬にして吸収してしまいなくなってしまうので、そこで爆発が起こるのです。<br/>\n<br/>それは針の穴ぐらいのものでも、爆発すれば次々に爆発してしまいます。<br/>\n<br/>一瞬にして水分が抜けるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それは中性子が水素をなくするというのではないのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「中性子というのではないのです。<br/>\n<br/>その場合には中性子とか何ということでなくて、学問ではそこまでは分からないのです。<br/>\n<br/>一秒の何万分の一か、ごく瞬間で、時間は分からないぐらいで、パッと行った瞬間にそこに活動力が起こるのです。<br/>\n<br/>それで今言う一番のことは、こうして（浄霊で）病気が治るが、ここから発射する粒子というのは、どのくらい小さい粒子か分からないので、そこで無限と言うよりないのです。<br/>\n<br/>無限の火素ー火の本を放射すると、人間の霊の内のつまり汚物で、これがまた、この粒子というのはどのくらい細かいか分からないので、やっぱり無限ですが、それにぶつかって行って、霊の内の不純物・・・汚物を焼くのです。<br/>\n<br/>そこで汚物がなくなってきれいになるから、それが肉体に移写して、痛みがとれ病気が治るというわけで、これが科学的原理です。<br/>\n<br/>ですから霊の曇りなり、また放射する火素なりの粒子というのは、やっぱり無限です。<br/>\n<br/>それで無限であればあるほど力が強いのです。<br/>\n<br/>そこで神様の力というのが一番強いということは無限のためです。<br/>\n<br/>無限ということは、ごく細かい、細かい極端が一番力があるわけです。<br/>\n<br/>それで一番の有限は馬力で、馬の力と言うので、あんなに大きなものから出るのです。<br/>\n<br/>人間の感情で、ああとかこうとか考えるが、その粒子というのは実に微少なもので、分からないくらいなものです。<br/>\n<br/>ところが動物はそういった感情は少ないのです。<br/>\n<br/>人間のように哲学を考えるとか恋愛をするということはないので、<br/>\n<br/>人間はそういうことの、智能とか感情という粒子が細かいので、動物のほうは粗いので、深い所まで、人間のように複雑な感情は起こらないのです。<br/>\n<br/>単純なのです。こういうことでも、程度の低い高いがあるのです。<br/>\n<br/>それで人間でも馬鹿とか愚鈍な人間は、やっぱり粒子が粗い奴です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「物性論につきまして、これは湯川博士が唱えたとありますが、これは湯川博士が唱えたものではないので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。前から唱えているのです。<br/>\n<br/>しかし湯川博士が一番熱心に言っているのです。<br/>\n<br/>ああいう学説というのは、そうとう前からいろんな学者が言っているのです。<br/>\n<br/>それが新発見ということではないのです。<br/>\n<br/>アインシュタインでもそうで、今まである説を、ちょっと上に行くのですが、そうするとその人が発見したようになるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「あれはやはり外国のほうでだんだん発展したもので、粒子という説はしておりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。もし粒子なら性ということを出すわけはないです。<br/>\n<br/>だから物性論というのは本当に言えば仮定のものです。<br/>\n<br/>要するに、そうなるのだから、そういうものがなくてはならない。<br/>\n<br/>そういうものが活動しなければならない、という想像の範囲です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「まだ発見されてない粒子というように考えますと、非常によく分からせていただけます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そこまで科学は来たのだから、物性論は宗教のほうに一歩入っているのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「物性論は素粒子論とは別のほうに進んでおり・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「別の方向であって実は一つの方向です。<br/>\n<br/>別の方向ということは、物性論を行けば本当は科学ではないのです。<br/>\n<br/>だから分野が違っているから別のようだが、素粒子論を縮めれば、どうしても物性論に行かなければならないのです。<br/>\n<br/>ですから今は違っているということは当然ですが、無関係に違っているわけではないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それは出発点が同じであって、素粒子論というのは究極の粒子の性質を研究する学問です・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ですから霊と体というわけです。<br/>\n<br/>素粒子論は体のほうの極論の進歩したものです。<br/>\n<br/>それで物性論は霊のほうです。<br/>\n<br/>ですから別々のようだか、結局密着したものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「光新聞の霊的に見たる湯川博士の功績という中に、中間子の発見についてお説きになられてますが、<br/>\n<br/>中性子の発見と、そうして中性子を陰陽を合体した一つの新しい粒子として、中間子としてお説きにならず、中性子の発見であるとしてありますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですか。しかし私はそういうことは科学的に説くのではないのです。<br/>\n<br/>というのは、そういうことは始終変化しているのだから決められないので、一般に分かりやすいように書いただけです。<br/>\n<br/>そこで私が言いたい究極は、無限だということです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その後に中性子として、中間子と中性子の二つのお言葉が出ており、中性子は力であるとお書きになってありますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いや、力というのは無限です。<br/>\n<br/>それで中性子とか中間子というのは有限ですから力ではないのです。<br/>\n<br/>力でも、物質的のものです。<br/>\n<br/>それで素粒子と中間子の関係はどうなっているのですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「素粒子というのはすべての粒子で、中性子はその中に含まれている。それを全部合わせて素粒子論と言っております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いつかアメリカでの宇宙線撮影のときに数個の点が写った。<br/>\n<br/>それが中間子ということで、湯川博士のそのことが実験物理学で裏付ができたということが功績でしょう。<br/>\n<br/>だからつまり粒子というものの最も細かいものが実証されたわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「粒子としては、中間子は電子の二百倍から三百倍ということになってます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかし写真に写ったのでは、今までで一番細かいのです。<br/>\n<br/>第一科学のほうでは宇宙線はまだわからないのですが、そういうものは分かり切ったもので、これは信仰雑話の中に書いてあります通り、つまり星が地球を牽引しているその霊線ということを書いてあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JKG4.html"
    },
    {
      "title": "明主様御教え　「結核信仰療法　結論」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核信仰療法　結論」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「私は結核問題について、現代医学に対し随分思い切って、赤裸々にかいて来たが、これを読んだとしたら政府当局者も、専門家も、一般人も、余りの意外な説に、恐らくただちに首肯する事は出来ないであろう。<br/>\n<br/>ある人は怪しからんと言うであろうし、ある人は宗教人一流の独善論と思うかも知れないし、中にはこれは大変な説である、もし真実としたら世界的大問題として、真面目に研究しようとする人も現れるであろうが、私としてはあえて医学を誹謗する考えは毫（ごう）もない。<br/>\n<br/>ただ真理を真理として披瀝（ひれき）したまでである。<br/>\n<br/>というのは真に人類を救おうとするには、こうするより外に方法はないからである。<br/>\n<br/>\n<br/>何といってもこの著の出現は、人類不幸の根源たる病気滅消の天の時が来ったのであって、これこそ神意の発動でなくて何であろう。<br/>\n<br/>従って既成学理にこだわる事なく、白紙になって読むとしたら、何らの疑念も起こらないはずで、信ずるより外はないであろう。<br/>\n<br/>そうしてこの真理を神は日本人である私に、初めて啓示されたという事は、まず日本から救いの業を始めよとの意図であろう。<br/>\n<br/>としたら現在日本においての最大苦悩は結核問題であるから、ここにまずこの著の出版となったのである。<br/>\n<br/>とはいうものの現在の日本人も、唯物科学の信奉者になり切っている以上、科学上の新説なら耳を傾けるが、科学以外いかなる立派な説といえども、最初から否定の眼を以って見るに違いあるまい。<br/>\n<br/>しかも神とか霊とかいう宗教的臭いがあるとしたら、なおさらそうであろうが、しかし理論を体系とし、事実を裏付けとして解説してある以上、全然否定の余地のない事はもちろんである。<br/>\n<br/>そうしてこの実証方法こそ我浄霊法であって、現在あらゆる病を治し、病人なき家庭を無数に造りつつある、この生きた事実を見ても分かるはずである。<br/>\n<br/>\n<br/>最後に浄霊の原理も根本的にかきたいが、これは信者以外第三者としては分かり難いから、ある程度に止めておくとして、元々この著の主とするところは、医学の盲点を指摘する事と、浄霊の効果を知らすにあるのである。<br/>\n<br/>そこで浄霊法の概略だけをかいてみるが、この方法たるや何らの物質を用いず、患者にむかって数尺離れたところから、ただ手を翳（かざ）すだけで、それであらゆる病気が治る。<br/>\n<br/>という訳は掌から光の霊波が放射され、それによって患者の霊の曇りが払拭され、体に映って毒素は溶解排除されるからである。<br/>\n<br/>そうして毒素稀薄な場合、大部分は水分となって、漿液中に混入され、濃度の場合は濃い分だけ種々の排泄物となって体外へ出るのである。<br/>\n<br/>例えば盲腸炎の激痛のごときは、普通二、三十分で治り、重症となるとそれを二、三回繰返せば半日くらいで全治する。<br/>\n<br/>もちろん溶解された毒素は、間もなく下痢となって排泄されるから、全く根治であり、再発の憂いは決してないのである。<br/>\n<br/>この事だけにみても現在の医療が手術の苦痛や多くの日数莫大な費用はもちろん、擬似腹膜炎（これは手術後の盲腸部の痛み）や腎臓病の原因をも作るのであるから、我浄霊法と較べたら雲泥の相違であって、この浄霊法こそ最も進歩せる新医術である。<br/>\n<br/>そうして今日結核療法においては、気胸はじめ種々の手術を行うが、これらも間に合せ手段で、根本的ではないからはかばかしく治らないのみか、<br/>\n<br/>たとえ治るにしても一時的で、再発かそうでなければ弱体者となり、一生壊れ者扱いをされなければならない人間となるのは、医家もよく承知しているであろう。<br/>\n<br/>\n<br/>ここで浄霊の霊波について、概略説明してみるが、これは一種の光線である。しかし単に光線といっても霊と体との区別がある。<br/>\n<br/>彼のレントゲンやラジウムのごときは光線の体であるが、浄霊の光線は霊であって、この二様の作用は反対である。<br/>\n<br/>前者は医学でも知らるるごとく、レントゲンは毒素を固める性能であり、ラジウムは毒素を破壊する性能であるから、癌治療はこの破壊力を応用するのである。<br/>\n<br/>しかし厄介な事には、その破壊力は癌と共に、局部の機質をも破壊するから、結果において効果は抹殺され、差し引き零となり、気休め以外の何物でもないのである。<br/>\n<br/>しかも非常に高価な代金を払って外国から取寄せるのだから、実に愚かな話である。<br/>\n<br/>ところが浄霊による光波たるや、右のごとき固めでも破壊でもない。固まった毒素を溶解し、原形に復させる療法であるから、全く邪と正との異いさである。<br/>\n<br/>しかも前者は機械的に鉱物から採取するため、費用も手数も掛るが、後者に至っては人体から無限に放射されるので、一文も要らずして効果は前記のごとくであるとしたら、全く神が人類を救うべく、授けられたものである事は推測されるであろう。<br/>\n<br/>\n<br/>最後に人間の寿齢の事を少しかいてみるが、近来日本人の寿命がだいぶ延びて、男女平均六十一、二歳になったと喜んでいるが、今少しくらいは延びるかも知れないが、<br/>\n<br/>これは健康になったためではなく、浄化停止によって発病を延ばすからで、発病しなければ医療を受ける機会がないので、生命の危険を免れるという訳である。<br/>\n<br/>この例として高度の文化国家程そうであるのは、彼の英仏のごときを見ればよく分る。<br/>\n<br/>なるほど寿命は延びたと共に、老人が多くなり、青少年はその割に少ないから、国民の元気乏しく人口も殖えず、安易を貪（むさぼ）る事にのみ汲々（きゅうきゅう）たる消極的人民になってしまった。<br/>\n<br/>現に両国共数ある植民地も漸次減ってゆき、国威は日に月に衰えつつあるにみて分かるであろう。<br/>\n<br/>そうして今日までの人間は死の原因といえば、災害を除けばことごとく病気であるから、言わば不自然死である。<br/>\n<br/>故に病なき時代となれば、全部自然死となる以上、早逝者はなくなり寿齢は大いに延び、百歳以上は普通となるのは当然である。<br/>\n<br/>としたら誰でも一生涯の間に、いかに多くの仕事が出来、しかも病気の心配がないから思い切った計画も立てられ、死ぬまで活動が出来るから、人類社会にとってこれほどの大きな福音はないであろう。<br/>\n<br/>このような夢にも等しい世界が如実に生れるその方法こそ、本著の理論を信じ、実行する事であって、私は神の代行者として、この真理をあまねく人類に伝えんとするのである。<br/>\n<br/>\n<br/>最後に結核に限らず、一般医学に対する批判と私の抱負をかいてみるが、まず今日全世界を挙げて、現代医学をもって最も進歩せる療病法と信じ、各国政府においてもこれを基礎として、健康確保の施設を立てており、医学の進歩によってのみ、人間生命の安全を保ち得るとしているのである。<br/>\n<br/>そうして昔から幾多の新発見や新学説、または幾度とない革命はあったが、この医学の革命程偉大なものは、いまだかつてなかったであろう。<br/>\n<br/>何よりもこれによって人類の生命は永遠に確保されるとしたら、正直に言って釈迦、キリストの偉業よりも、何層倍価値あるものであるかは考えるまでもあるまい。<br/>\n<br/>この意味において好むと好まざるとにかかわらず、信ずると信ぜざるとにかかわらず、今やいよいよ真の医学は太陽のごとく燦（さん）として、東方の一角に輝き出でたのである。<br/>\n<br/>ゆえにこれに従う者は永遠な栄えを得ると共に、従わざる者は医学と共に、滅亡の運命を甘受するより外ないであろう。<br/>\n<br/>聖書にある「あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る」という一節に留意されたいのである。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    },
    {
      "title": "明主様御講話　「浄霊とレントゲンの比較対照」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊とレントゲンの比較対照」</font></b>　（昭和27年2月26日）<br/>\n<br/>「「結核信仰療法」の、この前の次を読ませます。<br/>\n<br/>（御論文「黴菌の発生」のあとの御教え）<br/>\n<br/>これは、以前私は黴菌というのは、たいしたものだと言いましたが、その説明です。<br/>\n<br/>黴菌というのは結果なんだから、結果の・・・黴菌が染（うつ）るとか染らないとか、大騒ぎをやっているのが医学なんですからね。<br/>\n<br/>今の説は、黴菌はどこからどうやって発生する、ということを説明したんです。<br/>\n<br/>浄霊ですね。こうやると、ここ（掌）から霊光が放射されますが、これは光の霊なんです。<br/>\n<br/>ですから、ピカピカ目に見える光は、光の体なんです。<br/>\n<br/>で、光の霊は今言うように、目に見えないが、光の体より強いんです。<br/>\n<br/>光の体だけなら、レントゲンとか電気とかでやれば治るわけなんですがね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>光の霊と体は、反対の働き</b></font>をする。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>霊の方は毒素を溶かす</b></font>んです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>体の方は固める</b></font>んです。<br/>\n<br/>ですから、レントゲンとか太陽灯は、光の体ですから、毒素を固めるんです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>レントゲンなんかかけると、豆粒のようにコチコチに固まる</b></font>んですね。<br/>\n<br/>霊の方は溶かすんです。<br/>\n<br/>それで、これ（浄霊）でやると、霊が行って、霊の曇りを溶かすんですね。<br/>\n<br/>溶かすと黴菌が発生しなくなるんです。霊の曇りというのが黴菌の因ですからね。<br/>\n<br/>ですから、こう（浄霊）やることは、黴菌を殺すことでなくて、黴菌の発生源をなくすることです。<br/>\n<br/>\n<br/>ですから、その点だけでもすばらしい進歩をしているわけですね。<br/>\n<br/>ところが、医学の方では、薬毒で、むしろその曇りを増やすようにしているものですね。<br/>\n<br/>薬毒の曇りというのは、薬を作って、薬から黴菌を発生するようにして・・・黴菌は医学が作っているんですね。<br/>\n<br/>そうして、その黴菌を殺そうとして一生懸命やっているんですから、おそらく、愚と言うか無智と言うか、たとえようもないですね。<br/>\n<br/>そういうことも説明して、いずれ目を覚まさせるんですがね。<br/>\n<br/>\n<br/>そこで、病気をなくす・・・病気を治すということは、今言う曇りを取ることよりない<br/>\n<br/>曇りを取るには、霊の光を放射するよりないんだからね。<br/>\n<br/>それをまず解らせるのが一番ですね。<br/>\n<br/>そうすれば、医学と浄霊と、比較が根本的に違うんですね。<br/>\n<br/>根本的に違うというより、こっちの方は、病気の根本を治す。<br/>\n<br/>先の方は病気の根本でなくて、結果ですね。現われたものですね。<br/>\n<br/>ちょうど、同じ理屈ですよ・・・今、不幸な者ができると、それを社会事業・・・いろんな救貧事業、慈善事業、養老院、孤児院だ、なんだかんだいろんな、保険とか・・・健康保険とか、災害保険とか、いろいろありますが・・・そうしてやってますが、ちょうど医学と同じです。<br/>\n<br/>あれは黴菌になったのを殺しているんです。<br/>\n<br/>不幸な人間ができるということが因なんだから、すなわち霊の曇りですね。<br/>\n<br/>それを取れば良いんだ。それに気がつかないのと、気がついていても不可能なんですね。<br/>\n<br/>だから、メシヤ教というのは、すべての因を解決しているんだから、因を解決すれば、病貧争絶無の世界ができるんだから、理屈はそう難しいことはないんです。<br/>\n<br/>今の、社会事業と宗教事業のは、今度の新聞に出しましたがね。この前に読んだですね。<br/>\n<br/>だから、浄霊については、まだ信者に入らない人に対する説明ですね。今言ったように説明してやれば、大体解ると思いますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JKG5.html"
    }
  ]
}