{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 7,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「虫害をなくせば大変な増産になる」",
      "date": "昭和28年9月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「虫害をなくせば大変な増産になる」</b></font>　（昭和28年9月15日）<br/>\n<br/>「これは独り医学ばかりではなく、なんにでも言えます。今年などの米は、今日の新聞では五千九百八十万石といってます。それでいろんな対策を講じてます。<br/>\n<br/>特に人造米というのを作ってますが、人造米は栄養がどうとか味がどうとかいっても駄目に決まってます。<br/>\n<br/>これが米だからいいようなものの、ほかの物だったらおかしなものになります。<br/>\n<br/>菜っ葉や沢庵とかを人造にしても、そういうのは・・・。<br/>\n<br/>たとえ食えるとしても手数がかかってしようがありません。<br/>\n<br/>それよりか土から自然にとれるのがどれだけよいか分かりません。<br/>\n<br/>なるほど今年は水害がありましたが、しかしこれは全体からみれば一部です。<br/>\n<br/>今年の不作の原因は、なんといっても虫害です。だから虫害をなくしさえすればたいへんな増産になるわけです。<br/>\n<br/>それをいくら言っても・・・農業特集号などを全国の農家などに一万部以上配っても・・・ほとんど反響がないのです。<br/>\n<br/>もっとも今までの迷信が急には抜けないから、首をひねらせるだけの効果はありますが、それがだんだん育っていって、だんだん分かるような時期が来ることにはなります。<br/>\n<br/>そういうわけで「超馬鹿」は農業の方にもあるわけです。そういった原因というのは、やはり科学迷信です。それを破るのが根本です。<br/>\n<br/>とすれば、有神思想を養うことで、というのは、神様が在るということを見せるよりないのです。<br/>\n<br/>ところが神様を見せるということはメシヤ教よりないのです。<br/>\n<br/>それには奇蹟よりないのですが、奇蹟というのは、ほかの宗教にしてもぜんぜんないのですから、どうしてもメシヤ教が救わなければしようがないのです。それについて書いてみました。<br/>\n<br/>（御論文「理屈で人を救えるか」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「肥料迷信」",
      "date": "昭和28年9月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料迷信」</font></b>　（昭和28年9月16日）<br/>\n<br/>「そういうわけで、今年などの米のとれないのはたいへんな問題です。それで最初の発表が六千百八十万石というのです。<br/>\n<br/>私はそういう馬鹿なことはないと言ったのですが、これは陸稲を入れたのです。そうしてごまかそうとしたのです。<br/>\n<br/>だから私はあの時に、「農林省は陸稲を入れてごまかそうとした」と言ったのです。<br/>\n<br/>それには農林省内にもだいぶ非難があったので、今度は五千九百八十万石となったのです。<br/>\n<br/>しかし五千九百八十万石としたらたいへんな不作です。<br/>\n<br/>去年か一昨年かには六千四百万石までゆきましたから、五百万石の不足です。人口はドンドン増えているし、米はだんだん不作なのだから、昔だったら百姓一揆ということになります。<br/>\n<br/>今は輸入ということをやってますが、これが自給自足だったら餓死するのがたいへんです。その点からいっても、実にたいへんな危機です。<br/>\n<br/>\n<br/>それから土について前にも言いましたが、強く言ってないので、今度栄光にも出そうと思ってますが、土に対して連作ということがたいへんな意味があるのです。<br/>\n<br/>米なら米を毎年作っていると、土そのものに米がよく育つような性能が自然にできてくるのです。<br/>\n<br/>だから麦との二毛作はいけないということはそのためです。<br/>\n<br/>せっかく土が米を育てるような性能になったところに麦をやると、ガラッと変わってくる。<br/>\n<br/>そうすると今度は麦を育てる分子になる。というわけで、二毛作はいけないのです。<br/>\n<br/>これは分かりやすく言うと、人間が仕事をするにも、一つ仕事をやっていると職工なら熟練工になるわけです。<br/>\n<br/>毎年同じ土で一つ物を作っていると、つまり熟練工になるわけです。時間がかからずに良い物ができるというわけです。<br/>\n<br/>新しい土というのは素人というわけです。そこで毎年やっていると土が熟練してきて、その性能が増してくるのです。<br/>\n<br/>ところがせっかく熟練工になった土を、たまたま肥料をやったりしては元の木阿弥にしてしまうわけです。<br/>\n<br/>\n<br/>ところが厄介なのは、信者の人でも肥料迷信から抜けきれない人がなかなかあるのです。<br/>\n<br/>それで化学肥料などはいけないが、今まで使っている厩肥とか魚カス、油カスとか、そういう物ならいいだろうといっていくらかやるのですが、それがたいへんに影響するのです。<br/>\n<br/>だから自然栽培になっても、どうもよその人のように成績が上がらないのはどういうわけでしょう、という疑問を起こしている人がよくあるそうですが、そういうのをよく調べてみると、必ずなにかしら使っているのです。<br/>\n<br/>そういうように肥料迷信から抜けきれないのです。<br/>\n<br/>ちょうど医学迷信と同じで、浄霊で治りながら、やっぱり「長い間のんだ薬が効いてきたのだろう」とか、「時節が来たのだろう」とか言っているのです。<br/>\n<br/>これはお蔭話によくあります。そういうようで、この迷信を打破するのは実にたいへんなものです。<br/>\n<br/>\n<br/>最近の中部日本新聞で発行している雑誌に「農業日本」というのがありますが、これはなんでも四万くらい出ているそうです。<br/>\n<br/>これに自然農法のことをだいぶトップに出てますが、それを読んでみると・・・メシヤ教信者の良い方の面は成績もずっとよいけれども・・・<br/>\n<br/>最後の方に官吏の説が書いてありますが、それは「農林省でも今まで無肥料でいくども作っている。しかしどうも成績が悪い。だから駄目だ」というわけです。<br/>\n<br/>これは前から聞くことですが、つまり彼らのやるのは種に肥毒があって土に肥毒があるのです。<br/>\n<br/>そのためにうまくできないのです。これは最初の一年目には苗が黄色くなって針のように細くなって心配するというのがありますが、それなのです。<br/>\n<br/>やっぱり麻薬中毒と同じで、麻薬が切れると、一時馬鹿みたいになってしまうのと同じで、根本を知らないから一年か二年の成績が悪いと、それで悪いものと決めてしまうのです。<br/>\n<br/>つまり熱冷ましをのんで熱を冷ますと一時よい、それで熱冷ましを止めると、今度はもっと高い熱が出るが、それを通り越せばよいが、そこまで頭が働かないからそういうことになるのです。<br/>\n<br/>それからもう一つ官吏の言っていることは「明治初年あたりには反当り一石くらいだった、それが化学肥料を使うようになってから俄然として成績が良くなった。だからそんな無肥料ということは絶対に駄目だ」ということを言ってます。<br/>\n<br/>しかし明治初年には一石というのは少しおおげさな言い方で、肥料を使うようになってからとそんなには違わないが、しかし一時は違ったです。<br/>\n<br/>それはどういうわけかというと、明治までが無肥料でやってきたのならそれは学者の言うとおりです。<br/>\n<br/>しかしそれまでにさんざん人糞をかけていたのです。だからそれが妨害していたわけです。<br/>\n<br/>それで化学肥料をやるようになってからは人糞の害から免れたので良くなったのです。<br/>\n<br/>\n<br/>これはやっぱり病気と比べてみるとよく分かります。<br/>\n<br/>つまり日本人の体力というものは、漢方薬によって非常に弱らせられていたのです。<br/>\n<br/>というのは漢方薬は量が多いのです。ところが西洋の薬になると量は実に少ないのです。<br/>\n<br/>漢方薬からみると、その百分の一か千分の一くらいなものです。<br/>\n<br/>ですから西洋の薬がそうとうに毒があっても、量が少ないために一時は良くなったのです。<br/>\n<br/>ですから最近言われている「日本人の寿命が延びた」ということはそれがためです。<br/>\n<br/>近ごろになっては、みんな漢方薬をのまなくなって西洋の薬をのんでます。<br/>\n<br/>そこで薬毒が減ったから寿命が延びたわけです。<br/>\n<br/>さらに西洋の薬も止めてしまえば、もっと寿命が延びるわけです。<br/>\n<br/>迷信というのは妙なもので、それに限ると思ってしまうと、理屈の多い方に理屈をつけるのです。<br/>\n<br/>そういったような迷信を分からせるのだから、とにかく私の仕事というものは、それはたいへんなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    }
  ]
}