{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 13,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「腸 病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「腸 病」</font></b>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）腹膜炎</font></b><br/>「これも肋膜炎と同じく、湿性と化膿性とがある（乾性はない）。<br/>\n<br/>湿性は水が溜るのである。非常に膨脹して臨月又は臨月以上に大きくなるのがある。<br/>\n<br/>原因は腎臓の萎縮の為、余剰尿が滞溜する為と、膀胱から尿が尿道へ通過せんとする時、尿道口に膿結又は尿結が塞ぐ場合があり、その為尿の排泄量減少する為である。<br/>\n<br/>医療は利尿剤を使用するが、これは最初は非常に効果がある事があり、ほとんど九分迄治癒の状態が、俄然悪化する事がよくある。<br/>\n<br/>それは利尿剤に対する逆作用が起る為である。<br/>\n<br/>又穿孔して水を除るが、これも直に溜るのである。<br/>\n<br/>その場合前よりも必ず幾分多く溜るのである。<br/>\n<br/>故に回を重ねるに従って漸次膨満の度を増し、驚くべき大きさになるものである。<br/>\n<br/>こうなったのは、もう生命は覚束（おぼつか）ないのである。<br/>\n<br/>化膿性は、湿性程膨満しない。往々気の付かない位のもあって、症状は腹部を圧すると、処々に固結ありて、痛みもあり、時々痛苦、下痢及び腹の張り、食欲不振、嘔吐感、咳嗽等である。<br/>\n<br/>一番困るのは、急性腹膜の原因となるのである。<br/>\n<br/>即ち、急激の浄化作用が起る時、非常な痛苦と高熱を伴うもので、よく盲腸炎を併発するのである。<br/>\n<br/>但し、急性腹膜は青年期に多いので、老人にはほとんどないといってもいいのである。<br/>\n<br/>これは青年期は、浄化作用旺盛な故である事は勿論である。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）盲腸炎</font></b><br/>この病気は、近来非常に多いのであるが、症状は、胸部より右下一寸か一寸五分位の辺が非常に痛い。<br/>\n<br/>高熱を発するのである。<br/>\n<br/>原因は三毒の不断の浄化作用による溜結であって、それの急激な浄化作用である。<br/>\n<br/>医学で唱える食物の為ではない。<br/>\n<br/>何となれば、盲腸炎発病前、盲腸部を圧すれば、かなり痛みを感ずるものである。<br/>\n<br/>そしてこの病気は何等手当を施さず、ただ安静にしていさえすれば必ず治癒するので、普通激痛は一日位、二、三日過ぎれば痛みはほとんど軽減し、一、二回の下痢があって完全に治癒するのである。<br/>\n<br/>切開手術の必要などないのである。<br/>\n<br/>よく医家は化膿を恐れるが、何ぞ知らん化膿すれば、半分治癒したのである。<br/>\n<br/>何となれば、膿結は高熱によって溶解した事を化膿というのであるが、実はその溶解膿は、間もなく下痢になるのである。<br/>\n<br/>元来、盲腸は扁桃腺と同じように毒素の集溜部であって、それから便で排泄されるのであるから、大いに必要なものである。<br/>\n<br/>故に、この盲腸即ち虫様突起を除去する時は、膿の集溜場がなくなるから、毒素は腹膜あるいは肝臓部等各所に集溜するから、盲腸部より排出し難い場所に溜る事となる。<br/>\n<br/>又、氷冷して浄化を停止させると、一旦治癒したように苦痛は無くなるが、程経て浄化作用即ち再発・・・という事になる。<br/>\n<br/>医学では盲腸は不必要なものであるから除去した方がいいという。<br/>\n<br/>がこれは、驚くべき人間の僭上沙汰である。<br/>\n<br/>何となれば、そんな不必要なものを作っておいたという造物主は実に間抜であって、二十世紀の医学者より愚かであるという理屈になるではないか。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（三）チフス</font></b><br/>これは勿論伝染する。<br/>\n<br/>症状は腸部の発熱、頭痛、食欲減少等である。<br/>\n<br/>原因は黴菌が腸壁に繁殖穿孔するという。<br/>\n<br/>それは本当であると思う。<br/>\n<br/>これは、発熱中、流動物で栄養を摂り、安静にしていれば必ず治癒するのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（四）赤　痢</font></b><br/>症状は発熱、血便、これは浄化作用による毒血排泄であるから、自然治癒によって完全に治癒する。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（五）虎列剌（コレラ）</font></b><br/>これも大浄化作用による嘔吐下痢であるが、この病気は浄化作用が激烈の為に、普通の人体は堪えられずに死に到るのである。<br/>\n<br/>以上のチフス、赤痢、コレラ、この三種は伝染病であるから、現行法規の下においては、必ず一刻も速く医師の処置に任せなくてはならないのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（六）腸癌及び肉腫</font></b><br/>この病気は真症は不治であるが、疑似的のものも多いので、これは治る事が多いのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（七）慢性下痢</font></b><br/>これは毎日一回ないし二、三回位下痢し、実に執拗なるものである。<br/>\n<br/>数年続くものさえある。痛むのと痛まないものとがある。<br/>\n<br/>原因は化膿性腹膜の浄化作用であって、衰弱の為浄化作用が旺盛でない為、少しずつ下痢となって出るのである。<br/>\n<br/>薬剤等にて下痢を止める時には、それだけ長びくのであるから、自然に放置しておけば必ず治癒するものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（八）腸　炎</font></b><br/>これは化膿性腹膜の浄化作用であるから、自然治癒で治るのである。」　（「医学試稿」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB9.html"
    },
    {
      "title": "病気の体的分析について　10（昭和１４年御講義）",
      "date": "昭和１４年",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　病気の体的分析<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　10</font>　（昭和１４年御講義）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「腎臓病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「腎臓病」</font></b>　（昭和14年）<br/>\n<br/>\n<b><font size=\"+1\">（一）腎臓炎</font></b><br/>「症状は腰骨の上方、凹部の右左いずれか激痛を伴い、高熱を発するのである。<br/>\n<br/>この際尿中に多量の蛋白をみるのであるが、割合治り易く、自然治癒によって完全に治るのである。<br/>\n<br/>しかし、この際氷冷等を行う時は慢性に移行し、容易に治し難くなるのである。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（二）慢性腎臓病</font></b><br/>「症状は浮腫、精力減退、倦怠感、肩の凝り、腰痛、足の重い等である。<br/>\n<br/>原因は腎臓部に毒素溜結し、腎臓が圧縮される為である。<br/>\n<br/>すべて腎臓病は、医学上では、尿中の蛋白によって診定するのであるが、尿中に蛋白のない腎臓病があって、むしろこの方が有蛋白より多いのである。<br/>\n<br/>この蛋白とは、いかなるもので、いかにして尿中に排泄せらるるやというに、腎臓の外部に固結せる膿結が微熱によって溶解し、腎臓内に浸潤して尿に混入するのである。<br/>\n<br/>故に、有蛋白の尿を排泄する患者の腎臓部に触指すれば、必ず微熱を感ずるのである。<br/>\n<br/>しかし、無蛋白の場合は腎臓部は無熱である。<br/>\n<br/>しかし、その部を指頭で探れば固結あり、それを圧せば痛みを感ずるのである。<br/>\n<br/>故に、蛋白とは尿の溶解せるものなれば、蛋白が排泄さるるだけは治癒しつつあるのである。<br/>\n<br/>従って、運動をする時蛋白が殖えるのは、浄化作用が旺盛になるからである。<br/>\n<br/>それに引換え無蛋白は、浄化作用が発生し得ない弱体者であるから治癒し難いので、こういう患者は大いに運動して浄化作用を起せば治癒するのである。<br/>\n<br/>医療においては、安静と牛乳療法と無塩療法を多く推奨するが、安静も牛乳も衰弱を増さしめ無塩療法においては、著しく衰弱を増すので、浄化作用が停止される。<br/>\n<br/>従って、蛋白が減少するから治癒するごとくみえるけれども、実際は反対に治癒しないようにする方法である。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「胆 \n嚢」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「胆 \n嚢」</font></b>　（昭和14年）<br/>\n<br/>「胆嚢に関する病気は、黄疸、胆石病であるが、黄疸は人の知るごとく全身黄色を呈し、はなはだしきは分泌物及び排泄物も黄色を呈し、眼球も白眼も黄色となるのである。<br/>\n<br/>原因は肝臓の外部へ毒素溜結して肝臓を圧迫し、肝臓の裏面にある胆嚢が圧迫され胆汁が溢出する。<br/>\n<br/>軽症は自然治癒で治るが重症に至っては、毒素の溜結を解消しない限り治癒し難いのである。<br/>\n<br/>胆石病は、肝臓の深部が非常に痛むのである。<br/>\n<br/>時により肝臓と胃の中間部に激痛がある事がある。<br/>\n<br/>前者は胆嚢の痛みであり、後者は胆管の痛みである（結石が輸胆管を通過する為）。<br/>\n<br/>これは腎臓の尿毒が背部より浸潤するのである。<br/>\n<br/>この毒素が胆汁と化合すれば、硬化して結石となるのである。<br/>\n<br/>これを治癒するには、非常に運動して腎臓部に発熱を起し、その浄化作用によるより外治らないのである。<br/>\n<br/>しかし、自然治癒によっても幾分ずつかは治るのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    },
    {
      "title": "明主様御講義　「糖尿病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「糖尿病」</font></b>　（昭和14年）<br/>\n<br/>「この病気は糖分が尿と共に排出する事は誰も知る所であって、症状としては疲労感、頻繁なる尿意、喉の渇き等である。<br/>\n<br/>原因は肝臓外部下辺に毒素溜結し、それが肝臓を圧迫するので、肝臓の活動に支障を来すが為である。<br/>\n<br/>従って、これを治癒せんとするには、大いに運動をなし、浄化作用を起さし、毒血を発熱によって、下痢又は喀痰等によって排泄すればいいのである。<br/>\n<br/>医学では糖分を禁ずるが、これは不可であって、食事は普通の健康食でいいのである。<br/>\n<br/>何となれば、浄化作用を起させるのはその方がいいからである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB10.html"
    }
  ]
}