{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 86,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「火傷や疵で刺激を与えると黴菌が寄ってくる」",
      "date": "昭和26年10月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「火傷や疵で刺激を与えると黴菌が寄ってくる」</b></font>　（昭和26年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私（ＨＡ・女性・四十四才）は十四歳の時に、襟に針を刺していて、なにかの機勢（はずみ）に左の乳を突き、その明くる日より非常に痛み、<br/>\n<br/>医者に行きましたところ、黴菌が入って化膿したのだと言われ、すぐに手術をし四十日あまりで治り、そのためか左の乳はほとんど出ません。<br/>\n<br/>その後なにごともなく、四十二歳の夏ごろより左の乳が一日二、三回くらい針で刺すように痛み、心（シン）に固まりができ、<br/>\n<br/>しだいに太くなりチクチク痛む回数も多くなり、<br/>\n<br/>四十三歳の春ごろ乳首を押すと、赤黒い血が少量出始め、<br/>\n<br/>家族の者より医診を受けるよう再三奨められましたが、手術の恐ろしさと、痛みが連続的でないのでそのままにしておりました。<br/>\n<br/>四十三歳の暮れごろには、大きさと固さがちょうど子供の茶碗を伏せたくらいの固まりができておりました。<br/>\n<br/>本年二月二十八日、近所の信者様より、このお道のありがたいお話をお聞きし、さっそくその日より御浄霊をいただき、一週間後に下の方に傷口ができ、日増しに大きくなり、膿もどんどん出てまいりました。<br/>\n<br/>三月二十三日より二日ほど、四十度くらいの熱の御浄化をいただき、左脇下および左乳横に梅干し大の固まりができて日増しに大きくなってまいりました。<br/>\n<br/>その後毎日御浄霊をいただいております。<br/>\n<br/>私は四月十日入信させていただき、一生懸命おすがりいたしております。<br/>\n<br/>四月の末ごろ、第二回目の熱の御浄霊をいただき、右脇下にまた梅干し大の固まりができ、<br/>\n<br/>今なおそのままでございますが、左の固まりはしだいに大きくなり、傷口になって膿がどんどん出て、乳の下部七分くらいは傷口になっております。<br/>\n<br/>傷口には一番下に御霊紙をいただき、その上に脱脂綿を当て、一番上に二メートルくらいのガーゼを八つ折にし、一日四回くらい取り替えておりますが、持つ所がないくらい膿が出ます。<br/>\n<br/>六月の末ごろから、傷口が非常に痛みました。<br/>\n<br/>御屏風観音様は七月十五日にお迎えさせていただきました。<br/>\n<br/>その晩乳首が非常に痛み、御霊紙を取り替えましたところ、親指大くらいの毒血の塊りが取れ、十六日の朝、前夜の半分くらいの毒血の塊りが取れました。<br/>\n<br/>昼ごろに御霊紙を替えさせていただきましたところ、二寸五分くらいの長さに乳首が取れました。<br/>\n<br/>その後たいした痛みもなく傷口は、乳の中心を深くえぐり取ったようになっております。<br/>\n<br/>その後左の脇下には七、八つ指先で押したくらいの塊りができ、それがしだいに口があき、一魂りになって、今では縦が二寸五分、横一寸五分くらいの盛り上がった傷口になっております。<br/>\n<br/>全体の膿の出る量は、五月ごろに較べますと、半分くらいになったのではないかと思います。<br/>\n<br/>八月ごろより腕の付け根の下側が痺れて、筋が吊るような痛みを感じておりましたが、<br/>\n<br/>九月十日ごろより毎日教会へお参りして御浄霊をいただいておりますうちに、末ごろより御守護をいただき、今のところは痛みもたいへん楽にさせていただきました。<br/>\n<br/>二回目の御浄化をいただきました時に、右脇下にできた固まりは、今もそのままでございますが、<br/>\n<br/>その固まりが繋がったように、右の乳の上側に、無数に、指で押したくらいの固まりができております。<br/>\n<br/>今のところ右側にも口があき、傷口ができるように感じられます。<br/>\n<br/>九月二十五日には伜（せがれ）の嫁も入信させていただき、大光明如来様を御奉斎させていただきたく思っておりますが、二階の屋根が低くてお祀りできずにおります。<br/>\n<br/>年が変われば家を建てますので、その時にいただきたいと思っております。<br/>\n<br/>一時はだいぶ衰弱いたしましたが、御守護により、また教会の先生や近所の信者さんに励まされて、おすがりしながら、一生懸命ごはんをいただいてまいり、少しずつ力づいてまいりました。<br/>\n<br/>この御浄化は今後どのように変化してまいるものでございましょうか。<br/>\n<br/>またこの膿が多量に出ます原因はなんでございましょうか。<br/>\n<br/>なおこの御浄化を早くすまさせていただきますには、今後どのようにいたしましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは結構ですよ、たいしたものだ。<br/>\n<br/>だから、入信しなかったら、この人は命がなかったですね。<br/>\n<br/>最初からのことを言うと、最初針を刺した時に、うっちゃらかしておくとなんでもなかった。<br/>\n<br/>黴菌が入った・・・これが間違っているんですよ。<br/>\n<br/>針で刺しますね。そうして、疵（きず）ができると・・・いつも言う通り、火傷とか疵で刺激を与えると、黴菌が寄ってくる。<br/>\n<br/>ちょうど黴菌が入ったように見えるんです。<br/>\n<br/>黴菌があるのはあるんです。<br/>\n<br/>入ると言うが、少ないのです。<br/>\n<br/>大体は寄ってくるんです。<br/>\n<br/>試してご覧なさい。火傷すれば黴菌が入るまでに、たいていは油をつけます。<br/>\n<br/>それでも腫れてきますからね。<br/>\n<br/>火傷するような熱で、油をつければ、黴菌が入るような理由がないんです。<br/>\n<br/>しかし、そこに寄ってくるんですからね。<br/>\n<br/>お灸をすえるのと同じですね。<br/>\n<br/>ほったらかしておけば良かった。<br/>\n<br/>黴菌が寄るだけ寄って、それで治ってしまう。<br/>\n<br/>それから、消毒薬ですね。消毒薬が、いつも言う通り恐ろしいんです。<br/>\n<br/>大体、この人は毒の多い人です。<br/>\n<br/>そこにもっていって、ガーゼを取り替えるたびに消毒薬をやって、それがだんだん浸透して、その付近にすっかり・・・血液ですね・・・それを濁しちゃった。<br/>\n<br/>それが出るんです。それが血膿なんだからね。<br/>\n<br/>それがまた、たいへんなものなんです。<br/>\n<br/>それがいろんな形で、大きく腫れたり小さく腫れたりしているんです。<br/>\n<br/>それを知らないと、医者に行って切りますね。<br/>\n<br/>その時また、消毒薬の影響を受けるから、だんだん衰弱して行って死ぬという人がたくさんあります。<br/>\n<br/>だから命拾いした。これは浄霊しているうちに、だんだん毒が少なくなり、腫れ方も少なくなります。<br/>\n<br/>ですからもう一息ですよ。それですっかり治りますよ。<br/>\n<br/>それから、浄霊で治すのは、穴があいたり、いろいろしたのも、跡形なく、ちゃんと元通りになりますから少しも心配いりません。<br/>\n<br/>それから、腕の付け根・・・というのは、その固まりのためですからね。<br/>\n<br/>たいへん熱心だから結構ですね。<br/>\n<br/>今年いっぱいくらいで、大体良くなるでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS13.html"
    },
    {
      "title": "明主様御垂示　「温泉は浄化を停止させる」",
      "date": "昭和26年11月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「温泉は浄化を停止させる」</font></b>　（昭和26年11月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「温泉に長時間たびたび入湯すると、俗に湯中毒が生じますが、これは浄化を促進する現象でございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「浄化促進ではない、かえって浄化停止である。<br/>\n<br/>温泉の湯によっては硫黄分が多い場合、皮膚から浸透して新陳代謝を停止することと、<br/>\n<br/>病人などはそれによって浄化作用を極度に停止するので、<br/>\n<br/>中毒や人によっては生命までも危うくなることがある。<br/>\n<br/>特に疥癬のとき、硫黄分の多い温泉に入ると、湿疹を一時停めるので内攻し、死ぬ人がよくあるから注意すべきで、ふつうまず一日二回くらいを限度とすれば間違いはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS13.html"
    }
  ]
}