{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 11,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「宗教的治病に於る誤謬」",
      "date": "昭和11年4月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教的治病に於る誤謬」</font></b>　（昭和11年4月8日御執筆）<br/>\n<br/>「世間往々、信仰によって病気治しをする場合、非常に誤られ易い重大事がある。<br/>\n<br/>そうしてそれを誰もが気が付かないで、今日に至っている事である。<br/>\n<br/>それは何であるかというと、信仰で治そうと思いつつ、実は自己の力に頼りつつあるその事である。<br/>\n<br/>勿論、信仰で治そうとする以上、熱心であればある程、効果はあるはずであって、<br/>\n<br/>その目標である神仏に祈願をこむるのであるが、<br/>\n<br/>この場合、実は自分自身の精神療法をしている事が多いのである。<br/>\n<br/>何となれば、真の意味における神仏は、人間が水を浴び、お百度を踏み、数時間経文を誦（よ）み拍子木等を敲（たた）き、<br/>\n<br/>又は貧困に陥いるまで財産を提供させる等によって、<br/>\n<br/>神徳仏果を享けるというごときは、実に謬れるのはなはだしいものである。<br/>\n<br/>たとえていえば、神仏の御心は、親の心と同じようなものであり、信徒は子のようなものである。<br/>\n<br/>子が親に向って、ある欲求をする場合、見るも悲惨な苦行は、親として決して快いものではない。<br/>\n<br/>故に、その願求が正当であるならば、親は欣（よろこ）んで、否、吾子を喜ばせんが為、<br/>\n<br/>難行苦行などさせずに、少しでも多く与えたいのが真情である。<br/>\n<br/>随って、苦行を求める信仰は、その目標である神は、正神であるはずがないから、<br/>\n<br/>こういう信仰は悉（ことごとく）、迷信であるといってよいのである。<br/>\n<br/>\n<br/>しかし、子がいかに親の恩恵を享けようとしても、<br/>\n<br/>その子が常にわがまま勝手な事をし、親を顧みずして、<br/>\n<br/>ただ親から吾が欲しいものだけを与えて貰おうとしても駄目である。<br/>\n<br/>矢張り平常から、親を思い、親に尽し、親の言う事を肯（き）き、<br/>\n<br/>親の喜ぶ行為を重ねなければならないのである。<br/>\n<br/>世には御利益ばかりを欲しがり、絶大な御利益を受けながら、それに対し感謝報恩を忘るる者があるが、<br/>\n<br/>これらは実に親不孝者で、ついに親から見放されてしまうのは致し方ないのである。<br/>\n<br/>しかし、こういう輩に限って、自己の非を悟らないで親を怨むという事になり、<br/>\n<br/>自ら滅びゆくという哀れな結果になるものである。<br/>\n<br/>故に、人は神仏に対っては、よく神仏の御心を悟り、人として無理からぬ正しい願求を、恭々しく淡白になし、<br/>\n<br/>又、出来るだけの報恩感謝をするのが本当である。<br/>\n<br/>そうして、感謝報恩とは、一人でも多くを救う事である。<br/>\n<br/>といって人間には、人間を救う力は到底有る訳がないから、自分が救われた神仏へ導くより外は無いのである。<br/>\n<br/>そうして、人を導くその徳によって、それだけ自分も救われるのである。<br/>\n<br/>又、人を導く暇のない人などは、それに換るに、金銭物品を奉る事も結構である。<br/>\n<br/>\n<br/>次に病気である場合、それを治すのに病気が無いと思えとか、<br/>\n<br/>又は思念するとか、難行苦行するとかいうのは、<br/>\n<br/>皆自力で治すのであって、神仏の力徳では全然無いのである。<br/>\n<br/>神仏の力徳が顕著であるならば、人間が苦しい思いをして有るものを無いと思うような錯覚的苦悩などする必要がない。<br/>\n<br/>又、難行苦行なども、自己修養にはよいが、それらの信仰はみな、その神仏に力徳が欠けているので、<br/>\n<br/>人間力を加えさして、さも神仏が御利益を与えたように思わせるのであって、一種の誤魔化しである。<br/>\n<br/>世間、こういう信仰は余りにも多いのであるが、実はみなインチキである。<br/>\n<br/>しかし、こういうインチキ的宗教は、来るべき神の清算に遇えば、忽（たちま）ち崩壊するのは必然であるから、<br/>\n<br/>その神仏の教祖や役員信徒等は一時も早くその非を覚り、<br/>\n<br/>本当の道に進まなければまことに危険である事を警告したいのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonota1SINKOU.html"
    },
    {
      "title": "明主様御教え　「霊的療法の不可」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的療法の不可」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「そもそも我療病法は、今日までのあらゆる療病法と異り・・・霊に偏せず・・・体に偏せずして、霊を治し・・・又・・・体を治す療法であって、全く古今に絶している療法である。<br/>\n<br/>ここに、従来の療法たる霊的及び体的療法について解説してみよう。<br/>\n<br/>まず霊的療法とは、ある種の宗教・・・祈祷者・・・行者等が行いつつある一種の祈念的療治とも言うべきもので、<br/>\n<br/>それらは人も知るごとくヤレ死霊の祟りとか、亡霊が憑いているとか、狐霊・・・天狗・・・龍神が悩めているとか、祖先の霊が病気にしてるとかいう類（たぐい）であって、<br/>\n<br/>これを法力祈祷力にて退散又は、得度（とくど）改心さす等の手段を執（と）るのであるが、これも全然迷信として片付る事は出来ない。<br/>\n<br/>確に前述のごとき霊的原因によって、起る病気は多々ある事も事実である。<br/>\n<br/>\n<br/>しかしながらこれは非常に困難な事であって、よく祈祷者達が言うごとく・・・果して祖先の霊であるか、祖先の霊ともあるものが、<br/>\n<br/>何が故に子孫へ憑依して病気を起させ・・・苦しめているのか、又・・・死霊生霊・・・狐狸・・・龍神が、何が故に憑依せしか、<br/>\n<br/>又は果して人霊であるか動物霊であるか、正確に見別ける事が可能なりや否や・・・<br/>\n<br/>事実・・・それが正確なりとするも現代の一般人が、それを承服し得るであろうかという事である。<br/>\n<br/>又・・・各種の霊を見別くるまでの霊眼や霊覚者たるには、どれだけの修行を積まなくてはならないか、<br/>\n<br/>それら霊能を得るには職業を抛（なげう）って、何年も山へ籠り断食等をなし難行苦行をしなければ、中々得られないものである。<br/>\n<br/>従って・・・世界人類は疎か日本「一国」どころか一都会を、救うだけの人間を養成する事も実際上出来ないであろう。<br/>\n<br/>\n<br/>又・・・仮に悪霊退散に依って、治病の目的を達し得たとしてもその追払われた悪霊は、一体どうなるんであるかという事である。<br/>\n<br/>悪霊は常に人間を苦しめんと、絶え間無く狙いつめているし・・・現代のごとき汚れの多い人間が充満しているから、悪霊が入ろうとする人間は随所に転がっているのである。<br/>\n<br/>故に・・・一時立退きを食って、宿無しになった悪霊は、沢山ある空店を選んで憑依するのは当然である。<br/>\n<br/>かように・・・一方を助けても直ぐにお代りが出来る様な救いでは、何にもならないのである。<br/>\n<br/>故に「本療法」の治療は悪霊などに係わりなく霊的浄化法を行うのであるから、憑依せる悪霊も倶（とも）に浄化されて、悪霊は善霊に変化してしまうのである。<br/>\n<br/>又・・・悩める患者に憑依せる悪霊を、一時退散さして小康を得るとも、依然として精霊の浄化作用が行われなければ、再び相応の悪霊が憑依するのは知れ切った事である。<br/>\n<br/>故に邪霊退散などの方法は、ホンの一時的であって完全な病気治療とはならないのである。（仁斎）」　（「結核撲滅の大方策と健康日本の建設」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonota1SINKOU.html"
    },
    {
      "title": "明主様御講義録　「各種の治病法」より",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義録　「各種の治病法」より</font></b>　（昭和11年7月）<br/>\n<br/>「（一部のみ引用）　<b><font size=\"+1\">贖罪療法</font></b>は、<br/>\n<br/>昔から相当にあるのであります。<br/>\n<br/>世界人類の罪を贖罪したのは、イエス・キリストである事は誰も知って居るところであります。<br/>\n<br/>又、人の道の開祖御木徳一（とくはる）という人は、最初、金田徳光という人に遇った時、<br/>\n<br/>それまで御木氏は重症な喘息だったんですが、<br/>\n<br/>金田氏、いわく「貴方の喘息は私が治して上げよう」と言った。<br/>\n<br/>するとその晩からさしもの喘息が治ってしまった。<br/>\n<br/>すると金田氏の方はそっくり喘息を引うけ、それから一月位苦しんだというのです。<br/>\n<br/>これらは勿論、立派な贖罪治病であります。<br/>\n<br/>御木徳一氏はこの事に感じて、自分もその様な購罪治病をしたいという決心をしたのが開教の動機だそうであります。<br/>\n<br/>贖罪治病は相当昔から行われたという事は疑う余地はないのであります。<br/>\n<br/>貴方方でもそういう事がよくあるはずであります。<br/>\n<br/>例えば病人を治療する場合、自分もその通り悩む事がある。<br/>\n<br/>これは幾分の贖罪であります。<br/>\n<br/>そうしてこの贖罪は水の働きでありますから月の系統の人であります。<br/>\n<br/>つまり水の性ですから汚れ物を洗う訳で、その洗う為の塵や垢を引受ける、それが贖罪なのであります。<br/>\n<br/>本療法は、霊的の火で焼いて水で洗う、ツマリ両方の働きを一人で行るので<br/>\n<br/>一旦火で焼くからして残るのは極僅かな灰であります。<br/>\n<br/>水で洗っても、術者の引受ける量が極少いので、<br/>\n<br/>\n多数の病人の治療をしても、割合楽なのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonota1SINKOU.html"
    }
  ]
}