{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 5,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「淋 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「淋 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、不純な性交後二、三日位経て、尿道に不快を感ずるのであります。<br/>\n<br/>最初はムズ痒く、次は、排尿の際痛みを感じ、なお進んで耐えられぬ激痛を感ずるもので、相当の発熱もあります。<br/>\n<br/>そうして、悪化するに従い、盛んに白色の膿が尿に混って出るので、その際コップに採って見る時、濛々（もうもう）として煙のごとく不透明であります。<br/>\n<br/>発病後、普通一週間目位が最盛期で、それを過ぎると、漸次、快復に向うものであります。<br/>\n<br/>そうしてこの病気は統計上、飲酒家に多いので、世間よく「下戸は梅毒、上戸は淋病」という言葉がありますが、そういう傾向のあるのは事実であります。<br/>\n<br/>治療の場合、触指は不可能でありますから、霊的施術のみでいいのであります。<br/>\n<br/>急性は速かに治りますが、慢性は相当の時日を要するのであります。<br/>\n<br/>元来、淋病なるものは、一度罹病するや、医学上でも終世全治せぬものとされていますが、これは事実であります。<br/>\n<br/>勿論、黴菌による伝染ですが、全治したようでも、実はその黴菌は死滅するのでなくて、活動力が衰耗したのであります。<br/>\n<br/>それは、繁殖力と伝染力を失っているに過ぎないので、言わば、有機的動物性から、無機的植物性に変化したのであるから、いつ、飲酒その他の不純性動機によっては、有機性に還元し、再発しないとは言えないのであります。<br/>\n<br/>慢性になり易いのはこの理によるからであります。<br/>\n<br/>これら花柳病は、霊的に言えば、不純行為に対する・・・「天の警（いまし）め」とも言うべきものであるから、<br/>\n<br/>患者はその非を自覚し、再びせざるべく悔悟する、その精神が治癒を速かならしむる力は、予想外大なるものがあります。<br/>\n<br/>そうして、尿道疾患であるから、出来るだけ水分を飲み、排尿を数多くするのが、洗滌的効果があるので、その際、松葉を枝共煎じて服用すれば特にいいのであります。<br/>\n<br/>それは、松脂の成分が、菌の巣窟へ対し、パラフィン紙で密閉するような作用をするからであります。<br/>\n<br/>そうしてこの病気は、移行する性質のものであるから、その点大いに注意すべきであります。<br/>\n<br/>それは摂護腺炎、睾丸炎、膀胱疾患等にまで及ぶからであります。<br/>\n<br/>最盛期を過ぎるに従い、尿中に淋糸と名付くる木綿糸位な膿糸があり、それが漸次短くなりつつ治癒するのであります。<br/>\n<br/>しかし全治後といえども、数年は多少の淋糸を見るのであります。<br/>\n<br/>軽症で二、三週間・・・重症で一、二ケ月かかります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「摂護腺炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「摂護腺炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、淋毒が尿道の深部へ深部へと移行し、ついに摂護腺（せつごせん。前立腺の旧称）の粘膜を犯すので、<br/>\n<br/>症状としては、患部の痛み、排尿時の痛み及び発熱等であります。<br/>\n<br/>治療法は、淋病と同一でありますが、触指は有効であります。<br/>\n<br/>この病気は、治癒までに相当時日を要するのであります。<br/>\n<br/>まず軽症二、三週間・・・重症一、二ケ月を要します。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    },
    {
      "title": "明主様御講義　「睾丸炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「睾丸炎」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、摂護腺炎が進行して、ついに睾丸を犯すのであります。<br/>\n<br/>症状としては、睾丸の激痛、腫れ、発熱等で、一方の睾丸だけの事もあり、複睾丸炎即ち左右両方の場合もあります。<br/>\n<br/>本療法によれば、割合治癒し易いので、短時日に全治するのであります。<br/>\n<br/>何となれば、淋毒が睾丸炎まで進む頃には、浄化力の為、相当膿汁が弱性になっているからであります。<br/>\n<br/>軽症一週間・・・重症二、三週間であります。」　（「岡田先生療病術講義録　下巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB7.html"
    }
  ]
}