{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 23,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「幼児の食物に就て」",
      "date": "昭和25年2月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「幼児の食物に就て」</b></font>　（昭和25年2月25日発行）<br/>\n<br/>「医学は、幼児の食物を非常に誤った解釈をしている、<br/>\n<br/>よくバナナや餡気を食べさせると疫痢が起るといい食わせないようにするがこんな訳は全然ない、<br/>\n<br/>これらは疫痢の起らんとする直前たまたまそういうものを食べたので誤ったのであろう、<br/>\n<br/>ゆえに私は六人の子供はもとより数十万の信者にもその事を言ってあるが、いまだ一人もそういう例はない、<br/>\n<br/>もっとも疫痢などは浄霊によれば簡単に治るし、死ぬような事はほとんどないからでもある。<br/>\n<br/>\n<br/>滑稽なのは幼児に餡（あん）を食わせない家庭がよくある、<br/>\n<br/>こういう母親に私はいつも言うのである、<br/>\n<br/>それは餡のどこに悪い点がある、<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">餡とは便秘や脚気などに好いとしている小豆を煮て、それを布で濾（こ）して、砂糖を入れよく煮たものでこんな良いものはない</font></b></font>のである。<br/>\n<br/>これらの原因をよく考えてみると、<font color=\"#0000ff\" size=\"+1\"><b>医学は西洋で出来たものであり、西洋には餡がないから、医学書に書いてない</b></font>がためであろう、この事は外にもある、<br/>\n<br/>医師が病人に奨める食物の場合牛乳、肉汁、アイスクリーム、オートミール、トマト、ジャガ芋、キャベツ、玉葱、林檎等の西洋的のものを勧めたがるにみても明らかである、<br/>\n<br/>近来、幾分かそれに目覚めてか、味噌汁や納豆などを推奨するようになったが以前はこういうものは排斥したものである。<br/>\n<br/>\n<br/>以前こういう面白い患者があった、四十歳くらいの婦人、ほうれん草が薬というので、<br/>\n<br/>毎日ほうれん草ばかり食い、半年くらい続けると、<br/>\n<br/>身体全体に梅毒のような発疹が出来、驚いて私の所へ来たのである、<br/>\n<br/>これは中毒だから間もなく全治したが、<br/>\n<br/>その婦人の言うにはほうれん草くらい恐ろしいものはありません、一生喰べない事にしましたとの事によってみても注意すべきである、<br/>\n<br/>しかしこれは<font color=\"#0000ff\" size=\"+1\"><b>どんな物でも一種類を多食すると中毒に罹りやすい</b></font>ものであるからホーレン草が特に悪いという訳はない、<br/>\n<br/>およそ食物は食べたい物を適当に食べればいいのである、<br/>\n<br/>ゆえに西洋の物でも日本の物でも偏らないで、嗜好に適する物を撰べばよいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiziKENKOU.html"
    },
    {
      "title": "明主様御教え　「乳幼児の健康」",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「乳幼児の健康」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>「近来、日本における乳幼児の健康が非常に悪く、彼のアメリカに較べて死亡率三十五倍というのであるから実に驚くべきであると共に、一日も早く解決を要すべき重大問題である。<br/>\n<br/>それにはまず原因が那辺にあるかを発見しなければならないが、<br/>\n<br/>現在医学上においてその原因なる物はほとんど的外れであるから、<br/>\n<br/>何程骨を折っても予期の効果は挙げ得られないのである。<br/>\n<br/>しからばその原因はどこにあるのであろうかそれについて私の発見をかいてみよう。<br/>\n<br/>\n<br/>以前私が乳幼児から五、六歳までの小児の病者を取扱った経験によると、都会児童の弱体なる事驚くべき程で、田舎の子供とは格段の相違があった。<br/>\n<br/>ところが医学での解釈は、都会は空気が悪く、遊び場もなく、交通機関や騒音のため神経を刺戟する等の悪条件に対し、<br/>\n<br/>田舎は右と反対に好条件に恵まれているからだというのであるが、<br/>\n<br/>なる程それらの理由も相当あるにはあるが、それよりも気のつかないところに最大原因があるのである。<br/>\n<br/>\n<br/>それについて当時私が扱った病児や弱体児童の母親にこういったのである。<br/>\n<br/>「あなたの御子さんは、日本人の子ですか、西洋人の子ですか」とまた、<br/>\n<br/>私は言葉を次いで<br/>\n<br/>「日本人の子は、先祖代々日本流の食物で育って来たのであるのに対し、<br/>\n<br/>急激に西洋の児童の食物や育て方をするから、それが弱い原因である」と言うのである。<br/>\n<br/>\n<br/>ところで最も滑稽なのは、在来の日本菓子を食べさせない。<br/>\n<br/>特に餡（あん）を嫌う母親がある。<br/>\n<br/>「なぜ餡を食べさせないか」と聞くと<br/>\n<br/>「お医者は疫痢（えきり）の原因になるからいけない」との事で、<br/>\n<br/>私は「それは理屈に合わないではないか、<br/>\n<br/>小豆は便通に良いとしてわざわざ煮て食う程である。<br/>\n<br/>しかもそれを精製し、砂糖を混じえ液体としたのであるから、どこに悪い点があるか」というのである。<br/>\n<br/>\n<br/>また私は言葉を継いで<br/>\n<br/>「お医者さんは西洋の本を読んで直訳するので、西洋には餡がないから本に書いてないのでそう言うのである。<br/>\n<br/>従ってお医者さんが言う病人の食物なども西洋にある通りの食物、<br/>\n<br/>すなわち牛乳、オートミル、バター、林檎、ジャガ芋等によってみても肯くであろう」<br/>\n<br/>\n<br/>以上の理によって成人するに従い、西洋流の食物を漸次的に混ぜる事は差支えないが、<br/>\n<br/>乳幼児から五、六歳までは、日本流の食物にする方が確かに健康にいい事は、私の幾多の経験によって断言し得るのである。<br/>\n<br/>\n<br/>次に私の経験上、乳幼児に注射を多くすると、発育停止または発育不能となって首などグラグラし、痩せて力なく貧血状を呈するのである。<br/>\n<br/>これらの幼児を二、三年無薬にすれば、普通児のごとき健康状態となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiziKENKOU.html"
    },
    {
      "title": "明主様御垂示　「発育不全・異常便の子」",
      "date": "昭和24年6月23日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「発育不全・異常便の子」</b></font>　（昭和24年6月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「生後五ケ月のMAと云う男児、月足らず（九ケ月）で生れ、生ながらに非常に胃腸が弱く、青便、粘液便等の下痢または便秘等が絶えずで、今以て一度も平常な便のあった事はありません。<br/>\n<br/>母親は乳脚気と云う事で、山羊乳を飲ませておりますので、現在は停乳しております。<br/>\n<br/>また、今までに医療に従っておりましたが、発育の程度はやっと二ケ月位のもので、比較的に元気はありますが、体は痩せ細って骨と皮ばかりです。<br/>\n<br/>そして下腹には玉子大の幾分軟かみのある固結があります。<br/>\n<br/>これが御浄霊を致しますと、逃げるがごとくに腹中を移動致します。<br/>\n<br/>また、この児が生れる前に母親は二度も流産致しました。<br/>\n<br/>大体右のような状態で、現在、御浄霊は三回したのみですから目立って効果は見えません。<br/>\n<br/>今後なお御浄霊は継続致しますが、この児の病状には霊的の事はないので御座いましょうか。腹中の動く固結は霊的のものでしょうか。<br/>\n<br/>また、このように衰弱致しておりましても、私とこの児の親達とのお縋りいかんによって救って戴けるもので御座いましょうか。<br/>\n<br/>甚だ失礼ながら御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「赤ン坊は随分ひどくとも助かるものである。一番悪いのは薬で、浄霊ならなお早い。<br/>\n<br/>青便、粘便は結構である。毒が出る。<br/>\n<br/>医師は乳脚気などというが、曖昧極まる。毒素・・・即ち薬を服んだせいで、ある程度で止る。<br/>\n<br/>便秘は差支えない。物をよく噛んで、水分を摂らねば便秘する。（便秘したいがうまく成功しない）<br/>\n<br/>（自家中毒も嘘である。糞が身体中廻ると思っている）<br/>\n<br/>下腹は霊、流産した霊かもしれない。<br/>\n<br/>山羊の乳は無論いけない。<br/>\n<br/>（五ケ月以上は祀る）<br/>\n<br/>吸わないから乳が出ぬ。吸い出したら出る。<br/>\n<br/>青便は本人の毒か親の乳の毒かである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiziKENKOU.html"
    }
  ]
}