{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 3,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様評論文　無 \n題",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">明主様評論文　無 \n題</font></b>　（昭和29年1月27日発行）<br/>\n<br/>「去る十月二十日ＮＨＫの昼間放送「ひるのいこい」の中に、左のごとき話があったが、面白いと思いここに載せたのである。<br/>\n<br/>その中で反対の結果に対し、農家の人達は、これはどうも解せぬといって、枯れた稲穂を前に、首をかしげて考え込んだというのであるが、<br/>\n<br/>これこそ全く肥料迷信の目で見たためである事がよく分る。」<br/>\n<br/>\n<br/>ラジオ放送の内容<br/>「今日の「ＲＦＤ便り」はまず水戸放送局の館野ＲＦＤ通信員から届いたものをお伝えしましょう。<br/>\n<br/>茨城県の「穀倉地帯」といわれる新利根川の流域も、今年は冷害やイモチ病のために大変な被害を受けました。<br/>\n<br/>特に米を反当り十俵も穫ってやろうと硫安や緑肥をウンと注込んだ田圃では、稲が倒れたりイモチのために穂が真っ黒になったりして、見るも無慚（むざん）な姿になってしまいました。<br/>\n<br/>それにこの地方では今年は螟虫（めいちゅう）退治のために「パラチオン剤」をしこたま撒いたため、<br/>\n<br/>薬が効きすぎて田圃のエビガニや鰌（どじょう）までが死んでしまい、<br/>\n<br/>こんどはそれがまた肥やしになって反ってイモチ病を激しくするというまことに皮肉な事になってしまいました。<br/>\n<br/>ところがその反面手許（てもと）不如意のために思う丈（だけ）の肥料をやれなかったり、また手不足のために碌々（ろくろく）草もとらなかったような田圃が、反ってよく出来たりしたので、<br/>\n<br/>農家の人達も「これはどうも解せぬ」といった面持で、枯れた稲穂を前に首をかしげて考え込んでおります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「この事実」",
      "date": "昭和25年12月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「この事実」</font></b>　（昭和25年12月6日発行）<br/>\n<br/>「最近兵庫県養父郡八鹿村の一信者から送って来た自然栽培にて穫（と）れたビルマ米を見たところ、一茎の粒は、少ないので二百六、七十粒、多いのは三百八十一粒が最高で、平均三百二十粒くらいであった、<br/>\n<br/>ところで内地米は、上等で百五、六十粒だから、約二倍余に当る、そうして内地米よりやや大きいから、量としては内地米の二倍半くらいと見てよかろう。<br/>\n<br/>ではこれ程の違いさの理由は、初めからの種子そのものにあると誰しも思うであろうが、実はそうでない事が判ったのである、<br/>\n<br/>全く原因はビルマではほとんど肥料を用いず、全くの自然耕作によるためである、<br/>\n<br/>としたら農業においては文化を誇る日本人より、ビルマ人の方が勝っている訳である、<br/>\n<br/>この事実によってみても、我自然農法の重要性は解るはずである、次の報告は、それを如実に証明しているのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "体験談　悪条件の田畑で此御蔭",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　悪条件の田畑で此御蔭</font><br/>\n<br/>愛知県　五六七大教会神光中教会　ＵＨ（男性）<br/>\n<br/>「日々の御利益に感謝し、あわせて自然栽培法の近況を御報告し御礼申上げます。<br/>\n<br/>おもえば子供の頃より冷たき家庭に育ち、八カ年の軍隊生活、又ビルマ戦線にて九死に一生を得て帰還しましたが、健康はすぐれず療養しておりました。<br/>\n<br/>約半年後に健康が恢復したので縁あって結婚しました。<br/>\n<br/>ところが家庭の不和から離縁し前途に希望を失い、悲観のどん底に墜ちつつも、戦線のあの苦悩に耐え忍ぶ力を得て、その日その日を送る内、弟の熱烈なる勧めにより、しぶしぶ名古屋のＴ先生よりお守を頂いたのです。<br/>\n<br/>入信して一番心を引かれた事は、自然栽培法の件でした。思い起せばビルマの戦線で敗戦後、食糧は自給自足の為現地にて農耕をやった時、不思議な点に疑問を抱いていたのです。<br/>\n<br/>その疑問を解いて下さった時の私の喜びは到底筆舌には表わし得ないのです。<br/>\n<br/>それは現地ビルマ人の農耕法と私達の農耕法の相違であります。<br/>\n<br/>私達は内地と同じく除草に施肥、手入等手落ちなくやっているのにビルマ人は極く簡単な栽培法であるのに収穫は上成績である。<br/>\n<br/>しかるに私達兵隊の農場は問題にならぬ不作で、ほとんど裏成り同様の失敗続きで、少しも実収がありませんでした。<br/>\n<br/>これ程努力するのにどうしてこんな結果だろうと、私はビルマ人の畑地を度々視に行ったのですが更に解決し得なかったのです。<br/>\n<br/>入信の際先生より救世教の自然栽培法のお話を聞きましてぴっくり致しました。<br/>\n<br/>私は復員後ビルマで見た事、研究した事を内地でやってみようと色々考えて、入信前に実施したのです。<br/>\n<br/>それは残り種などを素畑にバラ蒔き試作しておりました。<br/>\n<br/>それが本当に不思議な位良く出来るのです。近所の人達はどうして作ったのかなどと尋ねられるので、これはビルマ式で作ったのだよと言って説明しておりました。<br/>\n<br/>前述のごとき事情で二月入信させて頂き、「地上天国」創刊号を拝読して、更に疑問は解かれたのであります。<br/>\n<br/>私の嬉しさはいかばかりか御察し下さい。<br/>\n<br/>\n<br/>早速実行に移すべく、三月の薩摩芋の苗床より始め、馬鈴薯、玉葱、キャベツ、トマト、稲作、里芋等の自然栽培法を始めたのです。<br/>\n<br/>中でもトマトは味の良い事は有肥のそれと比較にならず、妹は自然耕作の物を食べてからは、有肥のを食べなかった程でした。<br/>\n<br/>又里芋の収穫は親芋より子芋が素晴らしく大きかった上に、非常に美味であるのです。<br/>\n<br/>しかしながら反対である父親も食する時は、ニヤニヤ笑いながら、自然栽培法の悪口を言うのです。<br/>\n<br/>それは「無肥料で作物が採れるはずはない。<br/>\n<br/>そんな馬鹿な事があるものか、取れても少しだ、肥料は作物の食べ物だ、お前も飯を食べずには仕事は出来まい。<br/>\n<br/>今年は今までの肥料気が残っていたから収穫があったのだ」と罵るのみであります。<br/>\n<br/>その上「困ったものだ、信仰気狂だ、たぼけている。だから嫁の来てがない」と言われるのです。<br/>\n<br/>私は一生懸命に判って貰いたいと神に念じつつ実収と味覚を見せても判って貰えないばかりか、私のお詣りに行く事まで邪魔をするようになりました。<br/>\n<br/>このような父の無理解の為稲作は非常に困惑致しました。勿論苗代を作る田は全部施肥してありました。<br/>\n<br/>仕方なく昨年麦の自然栽培の試作田として、父より許された悪田（毎年旱害で無収穫の多い田）を整理致し、苗代を作りました。<br/>\n<br/>ここへ植えた稲は現在出穂期になっておりますが、自分乍ら好成績に驚いております。<br/>\n<br/>近所の人もこれが自然栽培か、嘘だろうと言われる程で、中には内緒で肥料を入れたと疑う人もあり、近在の話題の種になっております。<br/>\n<br/>私も非常に嬉しくこの分では収穫期には皆驚くのではないかと想像されます。<br/>\n<br/>野菜類は昨年より少しずつ試作致しましたが、本年は一番収穫の少い坂畑に父の反対を押切って実施致しました。<br/>\n<br/>その中で妹達に自然栽培の良い事を知ってもらえた、キャベツの御利益を御報告させて頂ます。<br/>\n<br/>種は買った物で御浄霊して蒔きました所、発芽したのは僅か三十本足らずでした。<br/>\n<br/>それを前記の畑に移植して浄霊を度々やりましたが、虫害で度々枯れそうになりましたが、最後にあった虫害ではほとんど駄目になり諦めました。<br/>\n<br/>それから十日位忘れている内に入梅となり、他家のキャベツは雨の為結球したのが割れ水が入って腐るのに、もう駄目だと思っていた私のキャベツが見事に結球しているので、私は思わず東の空を仰いで明主様に感謝の祈りを捧げました。<br/>\n<br/>まず先生宅の大光明如来様へお供えし、それから隣家と弟宅へ自然栽培法にて収穫したのだと言って、試食して貰いましたが、風味がよく味は大変おいしいと喜ばれました。<br/>\n<br/>それ以来、母も妹も自然栽培の良い事を喜び、協力してくれるようになりました。<br/>\n<br/>無理解な父は相変らず施肥をせねばと叫び続けております。<br/>\n<br/>一日も早く、世の人の一人も多く、自然栽培法の有利なる事に目覚められん事を祈って止みません。<br/>\n<br/>明主様の御霊徳に感謝し厚く御礼申上げますと共に、諸先生の陰に陽に御指導下さった事を感謝して筆を置きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御教え　「土は肥料の塊り」",
      "date": "昭和26年3月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「土は肥料の塊り」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「左記の人は、まだ自然農法に徹底していないからで、こういう見方の人は非常に多いと思うから、ちょっと注意しておこう。<br/>\n<br/>最初の十五俵という多収穫は、堆肥を多くしたからというがこれは逆である。<br/>\n<br/>堆肥が余り多いと、土の成育力を妨害するから、反って不作になる。<br/>\n<br/>この見方もまだ肥料迷信が残っているからである。<br/>\n<br/>また青田の頃見たままで良否を決めるのは早計である。<br/>\n<br/>要は収穫を見て批判すべきである。<br/>\n<br/>次に失敗した過程などというが、自然農法に失敗は決してない。<br/>\n<br/>もし失敗があったとすれば、それは今までの肥毒が残っているためである。<br/>\n<br/>要するに土自体が、肥料の塊りであるという事が判ればいいのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN5.html"
    }
  ]
}