{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「善意の殺人」",
      "date": "昭和28年9月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「善意の殺人」</font></b>　（昭和28年9月7日）<br/>\n<br/>（御論文「医学封建」発表）　<br/>\n<br/>「これほど進歩した医学が封建というのは、随分おかしな話です。<br/>\n<br/>それで封建時代には人を殺すのはなんとも思わないで、そのために主君のためとかなんとかいって殺された人間はどのくらいあるか分かりません。<br/>\n<br/>これは内容は医学とは違いますが、しかし結果から言うと医学の方はもっと大量の殺人をしているのですから、これはたいへんな恐ろしい問題です。<br/>\n<br/>戦争が人を殺すといっても、医学から比べたら鼻クソみたいなものです。<br/>\n<br/>そういうように世界の人類の大量殺人をドンドンやっているのです。<br/>\n<br/>それでこれを進歩したと言い、これを進歩させなければならないと言って一生懸命にやっているのですから、無知と言ってよいか野蛮と言うか分かりません。<br/>\n<br/>もっとも野蛮人のやり方とは違うのですから野蛮とは言えないでしょう。<br/>\n<br/>しかしそれは文化的にはなってますが、野蛮よりもっと酷いもので、なんと言ってよいか分かりません。<br/>\n<br/>野蛮というのは虐殺ですが、これは非常に柔らかく、理知的に、形よく、結果において殺してしまうのです。<br/>\n<br/>ここまで知らせなければならないが、いきなりこういうことを言ってはびっくりして、どういう態度に出るか分からないですから、<br/>\n<br/>ここだけの話ですが、だんだん分からしてゆくつもりです。<br/>\n<br/>\n<br/>それで結局アメリカあたりでアメリカ人の信者がたくさんできて、<br/>\n<br/>そうしてメシヤ教の勢力というものが認められてゆくようになれば、それからだんだんとこっちは本音を説いてゆこうと思います。<br/>\n<br/>それこそ原子爆弾どころの騒ぎでなく、世界中の問題になるのです。<br/>\n<br/>それは無論神様の方ではよい具合にやりますからよいのです。<br/>\n<br/>私はあの人はいくつで死んだということを聞くとすぐに、また医者に殺されたなと思うのです。<br/>\n<br/>ところがそれがもっと困ることには、ふつうはいろんな人殺しをするのは、殺そうという意識でやるのですから、かえって罪は軽いのです。<br/>\n<br/>ところがこの方は助けようとしてやるのですから厄介です。<br/>\n<br/>要するに善意の殺人です。<br/>\n<br/>殺人に善意というのはないのですから、善意の殺人というのは変ですが、はっきり言えばそうです。<br/>\n<br/>しかしそうもはっきり言えないので、このごろは善意の罪悪と言いますが、そういうわけですから、実にこれほど大きな問題はありません。<br/>\n<br/>\n<br/>それから昨夜ちょっと感じたので書いてみたことがあります。<br/>\n<br/>（御論文「本教発展の主因」）<br/>\n<br/>\n<br/>昨日もアルゼンチンから手紙が来ましたが、これは今年の六月にあっちからの手紙で、ぜひ救われたいというので、御守りを送ったり御神書を送ったりしましたが、昨日の手紙では、その人もだいぶ熱心に働き出したのですが、遠からずアルゼンチンにも始まるだろうと思います。<br/>\n<br/>これは手紙でやるのが一番よいのです。一々遠くに行くのはたいへんですから、手紙だけであっちに信者ができると、いずれはだれかが行くことになりますが、そういった準備をしておけば、あとが楽です。<br/>\n<br/>神様のやることはなかなか気がきいていると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御教え　「緩慢なる自殺法」",
      "date": "昭和11年5月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「緩慢なる自殺法」</font></b>　（昭和11年5月31日執筆）<br/>\n<br/>「現代社会において、最も恐るべきものは何であるかというと、それは薬剤である。<br/>\n<br/>現代人の短命も多病も、種々の原因はあるが薬剤に優るものはないのである。<br/>\n<br/>もし人間の生命を断ち、人類を滅すべきものがありとすれば、それは薬剤であると言っても・・・。<br/>　<br/>そもそも、人類の本来の寿齢としては百二十歳までの可能性は誰しもあるのである。<br/>\n<br/>それがその半ばにも足りないという事は、全く薬剤がその原因である。<br/>\n<br/>\n<br/>その最も顕著な現れは日本歴史である。<br/>\n<br/>神武天皇以来、千余年までは天皇の宝算百歳を越え給うたのが、千余年を経て漸次短縮せられたのである。<br/>\n<br/>これは全く漢方医学渡来の為、薬剤に因る悪結果の為である。<br/>\n<br/>元来、薬なるものは決してこの世の中にはあるものではないのであって、病気に効くというのは、薬ではない毒だから効くのである。<br/>\n<br/>病気の苦痛は浄化作用であるという事は、再三詳説してあるから、ここでは省くが、その浄化作用である苦痛を防止するのは毒であるからである。<br/>\n<br/>人体の自然浄化力を防止出来得る程のものは猛毒であるからである。<br/>\n<br/>故に、その薬毒によって人間の血液は汚濁せられ、その汚血が病気に対する抵抗力を失わしむるのである。<br/>\n<br/>その何よりの実証として、薬剤を多量に用いた人程治癒され難いという事である。<br/>\n<br/>又、薬剤多用者の皮膚を見れば、最も能く判るのである。<br/>\n<br/>その色は蒼白を呈し、弾力なく、若くして老人のようである。<br/>\n<br/>又、長年薬剤が効くと思って服用していたものを、薬剤を止むるにおいて、その時から病気は軽快に赴くという事実は、常に経験している所である。<br/>\n<br/>その際病者はその事が不明であるから、薬剤がなければ病気が悪化すると信じ、容易に止めないのであるが、試験的に中止しただけでも、病気軽快に赴くので意外に思うのである。<br/>\n<br/>故に、薬剤なるものが無いとすれば、病者は三分の一に減り、人間の寿齢は二十年を増す事は間違ないと思うのである。<br/>\n<br/>これを以てみれば、薬剤本位の現代医学は、病気治癒に非ず、病気増悪の方法でしかないのである。<br/>\n<br/>\n<br/>かくのごとき恐るべき人命に係わる誤謬事が、大組織の下に公然と行われつつあるのを、政府も国民も更に気が付かないという驚くべき時代ではある。<br/>\n<br/>否、益々奨励せんとする傾向さえあるのは、実に寒心すべき事であって、あらゆる疾患が増加し、国民が日に日に弱体化するのも当然の帰結である。<br/>\n<br/>しかるにこの真相を世人に知らしめんとすれば、当局の忌避に触れるであろう事である。<br/>\n<br/>何となれば当局は、西洋医学を絶対のものと信じ、これ以上の医術はないと信じ切っているのであるから、いかなる大医術が生れようとも、当局に認識させる事は一大難事である。<br/>\n<br/>故に、この恐るべき事の真相を知らしむる事さえ容易でないというに至っては、現代人こそいかなる事よりも不幸である。<br/>\n<br/>これに比ぶれば、社会のあらゆる問題は、悉（ことごと）く微々たるものであると言ってもよい。<br/>\n<br/>忌憚（きたん）なく言えば、薬剤服用は、緩慢なる自殺であり、それを使用せしむる者は、善意の殺人者であると言っても過言ではないと思うのである。噫（ああ）！。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御教え　「一種の自殺未遂者」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「一種の自殺未遂者」</font></b><br/>\n<br/>「この題は少し酷すぎるかも知れないが、こう言わざるを得ないのである。<br/>\n<br/>というのは病気は医薬で治るものと信じ、信頼し安心して委せるのであるが、いつもいうごとく薬という薬は全部毒であるから、これを体内へ入れるだけ弱るに決っている。<br/>\n<br/>医師にかかりつつ段々悪化したり、次から次へ余病が発（おこ）るのは、医師も常に経験するところであろうし、長く苦しんだ病人は、それを知ったら初めて目が醒めたように、分って後悔するのは、御蔭話中に絶えず記録してあるから、読む人はよく分るであろう。<br/>\n<br/>というようにそれらの患者に対し、私は以前病人を直接扱っていた頃はよくいったものである。<br/>\n<br/>貴方（あなた）の今までやっていた事は、色々な方法で病気を治すのではなく、病気を益々悪くさせ、結局命までフイにするのだから、実に危い瀬戸際にまで来たので、幸い浄霊で助かったからいいようなものの、<br/>\n<br/>結果からいえば自肚（じばら）を切りながら、緩慢な自殺行為をしていた訳である。<br/>\n<br/>だからここへ来る限りの人は、皆自殺未遂者なのである。<br/>\n<br/>というと誰でも苦笑と微笑を混ぜこぜの表情であるが、極端な言い方かも知れないが、これが真実だと私は思っている。<br/>\n<br/>とはいうものの医師諸君は、そんな事は夢にも思わず、今日の進歩した医学によって、何とかして助けたいと思い、日夜苦労しているのはもちろんであるから、<br/>\n<br/>その心情はまことに仁慈極まるもので、尊敬に値いするが、私は根本を知っている以上、よく分るからそういわざるを得ないのである。<br/>\n<br/>こうみてくるとおよそ人間世界は、まだ間違った事が色々あるが、恐らくこの医学の間違いこそ摩訶（まか）不思議で、解するに苦しむのである。<br/>\n<br/>誰も知るごとく現在の世界は、科学が進歩し、随分驚くべき発見や発明が次々現われる今日、医学に関する限り、その余りの迷蒙さに日々驚嘆しているのである。<br/>\n<br/>ところが有難い事には、医学の迷蒙を知ると共に、病を癒す力をも私は神から与えられたのであるから、悲痛の中にも歓喜ありで、日夜救いの業に励しんでいるのである。<br/>\n<br/>\nこれによってみても観世音菩薩の大慈大悲の意味もよく分るのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Bseizou.html"
    }
  ]
}