{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学と自然」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学と自然」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「現代医学の誤謬については再三再四、事実を根幹として詳説した事によって読者はある程度の認識を得たであろうが、私はなお言い足らぬ所を述べてみよう。<br/>\n<br/>これは日本の現状をとっての批判であるから読者はそのつもりで読まれたいのである。<br/>\n<br/>現代医学が誇称するごとく真に進歩し、その技術の水準が高度に達しているとすれば、<br/>\n<br/>何よりもまず医家自身の健康とその家族の健康が、一般人より優越していなければならない筈である。<br/>\n<br/>しかるに事実は一般といささかの相異もないばかりか、むしろ医学博士の短命とその家族が一般人より病弱であり、特に結核患者の多い事は否定すべくもない事実である。<br/>\n<br/>\n<br/>また医家が患者に対し、口癖のように言う言葉に「手遅れ」という事があるが、この言葉こそ治癒困難に対する好辞であろう。<br/>\n<br/>しかるに医家の家族に限っては決して「手遅れ」という言葉は発し得られない筈であり、<br/>\n<br/>また常に衛生に注意深い上流家庭の患者も手遅れはない筈である。<br/>\n<br/>\n<br/>しかるに本医術の修得者及びその家族数十万人は一般世人に比してその健康は遥かに優秀である事は事実が証拠立てている。<br/>\n<br/>それがため現在非常な勢いをもって本医術は普及せられつつあるのである。<br/>\n<br/>元来、天地間の森羅万象あらゆる物の、その生成化育離合集散、栄枯盛衰等を観る時、<br/>\n<br/>実に不自然なるがごとくにして自然に似て必然であり、<br/>\n<br/>偶然であり、空漠たるごとくにして厳乎たる法則あり、全く人間の叡智や学理を超越している事実である。<br/>\n<br/>故に学問によってその真理を探求せんと、人間は無窮の努力を続けている。<br/>\n<br/>\n<br/>この意味において人間それ自身といえども大自然の中に呼吸し生育し、しかして死に至るのであるが、<br/>\n<br/>まず考えねばならぬ事は吾はなぜに、いかなる理由によって生まれ来ったかである。<br/>\n<br/>もちろん宇宙の支配者すなわち神がこの土を経綸する必要からである事は想像に難からないところである。<br/>\n<br/>何となれば各民族はもとより各個人一人一人それぞれの特長を具えているにみても明らかである。<br/>\n<br/>この意味において神よりの最高の受命者であるべき人間が健康を害ねるという事は、大自然すなわち神意に背いているからで、<br/>\n<br/>それはいかなる点が反自然であるかを探究し、発見する事こそ根本的解決法でなければならない。<br/>\n<br/>しからばその反自然とは何ぞやといえば、すなわち浄化停止の方法である。<br/>\n<br/>人間の病気が浄化作用の顕われであるごとく天地間における天文現象も同様の意味である。<br/>\n<br/>それは地上に汚穢（おわい）が充満すれば風に吹き払い、雷火に焼き、雨に洗い浄（きよ）め、天日に乾燥させるのである。<br/>\n<br/>\n故に人間の健康も病気も、飽くまで大自然の理を基本として解決すべきが本当でそれが真理の具現である。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tonzi.html"
    },
    {
      "title": "明主様御講話　「病気製造業兼官許殺人業」",
      "date": "昭和28年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気製造業兼官許殺人業」</font></b>　（昭和28年1月5日）<br/>\n<br/>「秩父宮様がお亡くなりになったことについて思い出されることは、私は確か二度か三度頼まれたことがあるのです。<br/>\n<br/>それで一度は話がほとんど決まったのですが、フッと消えてしまったのです。<br/>\n<br/>それはああいう人は周囲がなかなか警戒してますから、医学以外のことはよほど慎重にやるのです。<br/>\n<br/>ですから私はたいてい駄目だと思ったのですが、やっぱり駄目でした。<br/>\n<br/>だからああいう身分のある人は、命の方からいうと不仕合せです。<br/>\n<br/>助かるものが助からないということになるのです。<br/>\n<br/>それであの病気は最初太平洋戦争前でしたか、結核ではないのですが結核だということになって、薬をそうとうのまれたのです。<br/>\n<br/>それは最初すい臓の所に溜まっていたのです。<br/>\n<br/>それですい臓の表面に溜まって圧迫されると糖尿病が起りますから、軽い糖尿病が起ってきたのです。<br/>\n<br/>それで薬をのんでいると右の方に固まってきたのです。<br/>\n<br/>そうするとそれは肝臓を圧迫するから胆嚢から胆汁が出るというので、こんどは肝臓癌から潜在性黄疸ということになってますから、薬毒でつくられた病気です。<br/>\n<br/>ですから西洋医学には限らないが、今までの医学というものはたいへんな罪悪なのです。<br/>\n<br/>助かる命を一生懸命に殺してしまうのですから、これほど恐ろしいものはないでしょう。<br/>\n<br/>\n<br/>私は前に論文を書いたことがありますが、出そうと思ったがどうも酷すぎるのでやめましたが、それは「病気製造業兼官許殺人業」という標題です。<br/>\n<br/>それで統計をとってみると、その時分に医学で殺される者は一日に二千人くらいでした。<br/>\n<br/>ですからそれだけが殺戮されているのです。<br/>\n<br/>しかしこういうことを出すとあまりに酷すぎるからよしました。<br/>\n<br/>ですからそれを第一に助けなければならないというので、始終論文を書いたりいろいろ話をしたりしているのです。<br/>\n<br/>薬という毒ですから、今の人がみんな薬をのんでいるということは、つまり自殺しているのです。<br/>\n<br/>しかし自殺しようとして自殺するのでなくて、助かろうと思って自殺するのですから、無知による自殺です。<br/>\n<br/>\n<br/>それから久邇宮様の妃殿下が神経痛で腕が悪くて、腕が動かないのですが、それも頼まれて行くばかりになっていたのですが、<br/>\n<br/>執事が私の身の上や、経歴を調べたところが、元大本教信者ということであった。<br/>\n<br/>ところがその時分に大本教は不敬罪でやられたのですから、これはとんでもない。<br/>\n<br/>大本教信者であったとすればこれはいかん、ということになった。<br/>\n<br/>それは警視庁の手を経て調べたのですが、紹介者は海軍大佐でしたが、その人が宮様の副官で信用されていたので、何日に行くということまでになったのです。<br/>\n<br/>そこは千葉県の木更津ですが、そういうわけでオジャンになったのです。<br/>\n<br/>そのくらいやかましいのです。<br/>\n<br/>そういうようで、偉い人というのは気の毒なものです。<br/>\n<br/>それから前の政友会の総裁の鈴木という人も体が悪くて、何日に行くということに決まっていたのですが、なんとかいう代議士が非常に反対して、これもオジャンになったのです。<br/>\n<br/>そういうことが時々ありました。<br/>\n<br/>秩父宮様で思い出したので話したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    },
    {
      "title": "明主様御講話　「医学は病気製造法だ、官許の殺人だ」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学は病気製造法だ、官許の殺人だ」</font></b>　（昭和28年1月6日）<br/>\n<br/>「今度秩父宮様がお亡くなりになったことで、私は思い出したのは、あの方に二度か三度頼まれたことがあるのです。<br/>\n<br/>無論私は快諾して、話はかなり進んだところまでいきましたが、それっきり音沙汰がなくなったのです。<br/>\n<br/>そういうことがよくあるのです。かなり話が進んでもこわれてしまうのです。<br/>\n<br/>たいていはお医者に相談するのですが、医者に相談したら賛成する気づかいはありませんから、それでこわれたのです。<br/>\n<br/>それからこれは終戦前ですが、履歴を調査するのです。<br/>\n<br/>私は以前久邇宮様の妃殿下に頼まれて、何日に行くというところまで話は決まっていたがこわれてしまったのでよく聞いてみると、<br/>\n<br/>警視庁で身元を調べたところが、元大本教信者だというので、あの時分には大本教は不敬問題でひっかかった時代ですから、一も二もなく駄目になったのです。<br/>\n<br/>そういうことがよくあったのです。<br/>\n<br/>秩父宮様には終戦後も頼まれたのですが、これは不敬問題でなく、新宗教というもので病気などなおるものかというわけで、それを止める方がてんで勝ってしまうのです。<br/>\n<br/>まだ五十歳ですから、お年からいえばまだまだお若いのですから、非常に残念なような気がします。<br/>\n<br/>\n<br/>病気というのは、結核でしばらく養生されていたのですが、その間に薬をのんでますから、その薬がだんだん胃の下の方に溜まったのです。<br/>\n<br/>ですから最初は膵臓が悪かったのです。それで膵臓の付近に薬毒が固まると糖尿病を起しますから、無論糖尿病も起っていたでしょう。<br/>\n<br/>それもある程度溜まってくると、今度は右の方に溜まってくる。<br/>\n<br/>だから今度の主因は肝臓による黄疸ということになってますが、ここに溜まって肝臓を圧迫して胆嚢を圧迫して黄疸が起ったのです。<br/>\n<br/>ですからこれはまったく薬毒病です。<br/>\n<br/>それはみんな薬毒病ですが、これは新しくこしらえた薬毒病です。<br/>\n<br/>要するに善意の殺人です。まあ、やられてしまったわけです。<br/>\n<br/>はっきり言うと実に恐ろしいような話ですが、言わなければ分からないから言うのです。<br/>\n<br/>私は昔、医学というものは「病気製造法だ、官許の殺人だ」ということを論文に書いたことがありますが、それはあんまり正直すぎますから出さなかったのです。<br/>\n<br/>正直はいいといっても、あんまり正直ではかえって問題でも起すといけないからよしましたが、考えてみると実にたいへんな世の中です。<br/>\n<br/>宮様でも、最初からなにもしないでうっちゃらかしておけば、まだピンピンしてます。<br/>\n<br/>それで今までいろいろと本を書きましたが、医学について本当に書いた本はなかったのです。<br/>\n<br/>それで今度の「アメリカを救う」という本も、ごく簡単に書いてあるのです。<br/>\n<br/>予定になっているのは「結核信仰療法」ですが、これもいずれ出版しますが、<br/>\n<br/>なんとしても医学を本当に徹底して、少しも衣をきせないで赤裸々に書かなければならないのです。<br/>\n<br/>なにしろ今までとは反対の説ですからして、よほど徹底しなければ理解できませんから、<br/>\n<br/>どうしても分からなければならないというように書いた本を、今書き始めたのです。<br/>\n<br/>その序文とその次のができましたから、それを今読ませます。<br/>\n<br/>（御論文　医学革命の書「序文」「二、医学は迷信なり」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Bseizou.html"
    }
  ]
}