{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「脳溢血」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「脳溢血」</font></b>　（昭和11年7月）<br/>\n<br/>「原因は、頸椎から延髄へかけての両側に「毒血」が溜結するんであります。<br/>\n<br/>これは毒血の沢山ある人が、頭脳を多く使うのが原因であります。<br/>\n<br/>近代人は肉食を多くする為毒血が殖える。<br/>\n<br/>そこへ頭脳を多く使うからそれへ向って神経が集注し、それが為毒血が溜結するので、中には癌のように固結した人もありますが、これは脳溢血になり損ねて外で固まったものです。<br/>\n<br/>そうして毒血の溜結がある程度を越えると、血管が破れて脳の方へ溢出する。<br/>\n<br/>それが小脳中の各種の機関に障害を及ぼすので、それの表れが人事不省であり、気の付いた時には中風になっているのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"kubikyuusho2.jpg\" width=\"216\"/><br/>\n<br/>\n<br/>面白い事には、毒血溜血は左右いずれかであるから、病気症状も必ず右か左か一方なのであります。<br/>\n<br/>右が溢出すると左の半身が不随になり、左ですと右半身が不随となります。<br/>\n<br/>中風は医学の解釈では頭脳から繋っている手足への神経が切れると言いますが、これは誤りの様であります。<br/>\n<br/>なぜなれば、本療法によれば治癒するからであります。<br/>\n<br/>ですから、脳溢血を予防するのは容易であって、後頭部へ溜った毒血を浄化すれば絶対に起らないのであります。<br/>\n<br/>予防法は、最初一、二週間治療をして後は一ケ月に二、三回位、半ケ年位続ければまず五年間位は大丈夫であります。<br/>\n<br/>脳溢血の場合は、最初激烈な偏頭痛があります。<br/>\n<br/>そうして発熱と嘔吐があります。<br/>\n<br/>そういう症状は、脳溢血の序幕と見ねばなりません。<br/>\n<br/>嘔吐が頻繁である程、脳は余計に犯されているのであります。<br/>\n<br/>食欲皆無となり、ヌラヌラした唾液を吐きます。<br/>\n<br/>嘔吐の少いのは軽症で、つまり嘔吐の多少によって病気の重軽を知るのが、最も確実であります。<br/>\n<br/>嘔吐が四、五回以上ある時は重症とみていいのであります。<br/>\n<br/>それから人事不省となり、早くて一、二晩、長いのは二週間位意識不明であります。<br/>\n<br/>脳溢血になると同時に左右いずれか一方の手足はブラブラになりますが、脳溢血になった時、直ぐに本療法を行えば十人が十人必ず治るので、手足がブラブラになったのでも大抵二週間位で元通りに恢復するんであります。<br/>\n<br/>脳溢血の徴候は、血圧が高く首筋や肩の凝り、手の先が痺れたり、手が痛かったり、耳鳴、偏頭痛、眩暈等であります。<br/>\n<br/>治療は、頸椎、延髄、小脳部その他熱い所か痛い所、麻痺した個所をやればいいのであります。」　（「岡田先生療病術講義録　上巻　５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB1.html"
    },
    {
      "title": "明主様御講義　「脳震盪」",
      "date": "昭和11年7月",
      "content": "<font size=\"+2\"><b>明主様御講義　「脳震盪」</b></font>　（昭和11年7月）<br/>\n<br/>「よく高所から墜ちたり、転んだりして脳震盪（のうしんとう）を起す事がありますが、脳震盪でも嘔吐さえなければ脳の内部は異常がないので、<br/>\n<br/>もし嘔吐が頻繁にあれば内出血した事になり、生命は覚束ないと見るべきであります。<br/>\n<br/>二、三回の嘔吐ならば内出血が少いので、生命の危険はまあないが、五、六回以上の場合は生命の危険があると見ねばなりません。」　（「岡田先生療病術講義録　上巻　５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB1.html"
    },
    {
      "title": "明主様御講義　「嗜眠性脳炎、脳膜炎、脊髄膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「嗜眠性脳炎、脳膜炎、脊髄膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「嗜眠性脳炎の原因としては、毒血ばかりでなく、膿も混っております。<br/>\n<br/>ですから、脳溢血とは全然違う。<br/>\n<br/>脊柱の頂部から三分の一辺に、大抵の人は多少膿が参出しているもので、その酷いのが脊髄カリエスであります。<br/>\n<br/>脊柱を見ると、そういう人はその個所が窪（くぼ）んでいる。<br/>\n<br/>その部を叩くと痛みがあります。<br/>\n<br/>これはそこから絶えず膿が滲（し）み出て発達しないからであります。」<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"417\" src=\"sebone.jpg\" width=\"229\"/><br/>\n<br/>\n<br/>よく骨が腐るといいますが、腐る事は決してないので、膿が外部へ排泄されようとして骨に細い孔（あな）を沢山穿（あ）けるのであります。<br/>\n<br/>本療法によって膿が溶解消失すれば孔は塞がるのであります。<br/>\n<br/>カリエスの膿は非常に多い人と少い人とあります。<br/>\n<br/>化膿性肋膜炎、化膿性腹膜炎などもこれが原因であります。<br/>\n<br/>又腫物や痔瘻（じろう）などもそうであります。<br/>\n<br/>この原因の又原因としては、人間の祖先の罪穢が霊的に脳の中枢へ流れて来、それが物質化して膿になるのであります。<br/>\n<br/>膿が出てる時は宛（あた）かも上へ出ようか下へ出ようかと考えている様なものであります。<br/>\n<br/>その時頭脳を過度に使用したり、又夏の天日に照らされたりすると上方へ昇ってゆく、すべて膿は神経の集注する個所や、熱した所へ集溜するものであります。<br/>\n<br/>それについて以前私が治療した患者で、眼病で医師から「よく蒸せ」と言われたので、毎日毎日蒸した所、膿が全部眼球へ集中し、真白な膿で眼が塞がったのであります。<br/>\n<br/>これは蒸し過ぎた為に付近の膿が全部眼球へ集溜したので、その猛烈な症状には驚いたのであります。実に物凄い程でありました。<br/>\n<br/>で、膿が上昇して小脳へ入ると非常に眠くなる。これが嗜眠性脳炎であります。<br/>\n<br/>又世間には偶（たま）に、いくら寝ても眠い人がありますが、これは前述と同じ症状で、僅か宛（ずつ）膿が小脳へ入ってゆくのであって、いわば極軽い嗜眠性脳炎であります。<br/>\n<br/>又小脳までゆかずに、その一歩手前で滞溜する場合があります。<br/>\n<br/>これが脊髄膜炎であります。<br/>\n<br/>嗜眠性脳炎によって小脳にまで侵入した膿は、図の様な経路をとって排泄され治癒されるのですから、恢復時は目脂や鼻汁に血液が混入してウンと出るのであります。<br/>\n<br/>この病気で死ぬのは、どういう訳かといいますと、患部を氷冷する為で、その為に膿が排泄され損ねて脳内で固まってしまうからであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"250\" src=\"zunounai.jpg\" width=\"211\"/><br/>\n<br/>\n<br/>以前、脳脊髄膜炎を治した事がありますが、十位の男の子で熱がどうしても冷めない。<br/>\n<br/>で、後頭部の中央を触るととても熱い。<br/>\n<br/>そして圧すと痛がる。子供もそこを気にしているので、そこを浄化し始めたら順調に全治したのであります。<br/>\n<br/>これがもっと進んで頭脳の中へ入ると、脳膜炎又は嗜眠性脳炎になる訳で、脳膜炎の方は膿が悪性で、嗜眠性の方の膿は毒血との混合で弱性であります。<br/>\n<br/>脳膜炎など罹りたてに来れば必ず治ります。<br/>\n<br/>\n以前医師に見放されて一週間も昏睡状態を続けた脳膜炎の五歳の男子の患者を元通りに全治した例があります。」　（「岡田先生療病術講義録　上巻　５」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB1.html"
    },
    {
      "title": "明主様御講義　「上体の中部」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「上体の中部」</font></b>　（昭和11年7月）<br/>\n<br/>「この前は上体の上部の話でしたが、今日は上体の中部であります。」　（「岡田先生療病術講義録　下巻１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB2.html"
    }
  ]
}