{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 30,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　砂地に稲を試作して",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　砂地に稲を試作して</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本観音教大成会鶴明会　ＹＴ（23・女性）<br/>\n<br/>「昭和二十二年六月二十三日黒森教導所の研究会に無肥料耕作のお話が御座いましたので、早速庭のすみに稲の試作をしてみました。<br/>\n<br/>まず他家より残りの苗を頂き砂地を耕作して植付けたのであります。一寸小雨が降っておりましたせいか思ったより根付は良かったようでした。<br/>\n<br/>植付後は朝夕三回水かけをしましたが何分にも砂地故、水は二十分もたたないのにすっかりなくなってしまうので御座います。<br/>\n<br/>水かけは四カ月半やりました。その間には他家の牛が離れて来まして半分以上も踏みにじられましたが浄霊しながら根に土を寄せ、水をかけておきましたら思ったより弱らずにすみました。<br/>\n<br/>近所の御爺さんが「こんな所で御米がとれますなら農家には苦労はありません」等と言っておりましたが一八〇粒で荒れ果てた砂地より四合もとれたので御座います。<br/>\n<br/>面積も半間四方よりせまき所であります。次年には幹部四名で前年の種をわけまして住所の半間四方に一年間肥料を施さずにおいた苗代に普通より約一カ月遅れて種を蒔きましたが四カ月位で普通の稲と同じになりました。<br/>\n<br/>ただ葉の色が青に少し黄色が入ったような色でしたが、真直ぐにスーッと伸びて誰も無肥料の稲とは思われないと言っておどろいておりました。<br/>\n<br/>出穂の時は普通と同じに出揃い、せまいところでありましたが除草は一度もやりません。<br/>\n<br/>茎ががっちりして穂首のつよいのが長所かと存じます。<br/>\n<br/>二年目は「モミ」にて四升程穫れました。<br/>\n<br/>初め馬鹿にしていた兄も驚いております。<br/>\n<br/>家は農家でありますが学生時代より病身にて農業に手伝いした事もなければ稲作については全々未知の私でありますがこの偉大なる観音力によりて、あのせまい土地より四升もとれたので御座います。<br/>\n<br/>重量は一升につき二十匁普通より目方がありました。<br/>\n<br/>これが神のお力でなくてなんでありましよう。<br/>\n<br/>今年はもっと広く耕作致します。<br/>\n<br/>そして収穫の半分は肥料に費やし生活に悩んでおります農家が一刻も早くこの有難き神のお恵みに浸り、本当の農業が理解出来ますよう願ってやまないもので御座います。<br/>\n<br/>拙ない筆でありのままを述べさせて頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　四尺以上のごぼう",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　四尺以上のごぼう</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本五六七教専信会　ＯＩ（46・男性）<br/>\n<br/>「無肥料野菜の成果を御報告致します。<br/>\n<br/>牛蒡の種子に浄霊致し堆肥のみを畑に入れ耕作致し播種致しました。<br/>\n<br/>草取二、三回、畑に浄霊を行ったのみです。<br/>\n<br/>この度掘取ろうと致しましたが、掘れども掘れども中々抜けません。<br/>\n<br/>他家の畠では一尺も掘れば抜けるのに三尺掘っても仲々抜けません。<br/>\n<br/>家の息子が「観音様は誠に有難いがこんなに骨が折れてはかなわぬ」と弱音を言い出す仕末です。<br/>\n<br/>そして抜いてみたらなんと長さ四尺以上もあり目方七百匁以上もあり太い牛蒡なら大抵「ス」が入っているのが当然ですが切ってみて驚きました。<br/>\n<br/>切っても切っても「ス」が入っていません。<br/>\n<br/>これも観音様のお蔭と深く感謝し家内中なおなお手伝いの足らざる事をお詫び致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　無肥料栽培の御神徳",
      "date": "昭和24年6月25日",
      "content": "<font size=\"+2\"><b>体験談　無肥料栽培の御神徳</b></font>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＫＨ（39・男性）<br/>\n<br/>「私は去る昭和二十三年二月鬼頭先生のお導きによりまして入信させて戴きました。<br/>\n<br/>かねて大先生様より無肥料栽培について有難い御教えを拝聴致しまして、早速実施させて戴きました。<br/>\n<br/>まず水田二反歩を耕作致しました。私の地方は塩害地のために平年作六俵程度の収穫にて、供出未完納の時もありましたが、今度は完納致したいと固い信念を以て人事を尽しました。<br/>\n<br/>五月八日種子を光明如来様の御前にお供えして祝詞を上げさして戴き苗代に播きました。播いてからの記録はありませんが、何しろ他家の苗よりは短く、あまり延びませんでしたが、六月二十日田植期には他家の苗と同じ位になりました。<br/>\n<br/>六月二十二日植付けを終り御浄霊させて頂きました。七月十日頃には他家の出来より少し悪いように思われましたが、見回りの時必ず御浄霊をさせて頂いておりました。<br/>\n<br/>九月二日頃穂が出初め（二百十日）ました。<br/>\n<br/>九月十二日穂の粒数を調べてみましたところ、百八十六粒も付いておりました。念のため、他家のを調べてみますと一四五粒でありました。<br/>\n<br/>嗚呼なんという有難い事で御座居ましょうか。私はその場で遥か熱海の大先生様中島先生様に、衷心より御礼申上げました。<br/>\n<br/>月日はたち十一月十八日刈取りまして早速調整致しましたところ、何んと一反歩に八俵の収穫がありました。<br/>\n<br/>これ一重にお観音様の御守護の賜と深く感謝致しております。<br/>\n<br/>この喜びを御報告申上げ、また誠に拙ない一文を以て無肥料栽培の体験を綴り、広く信者の皆様方にお伝えして、是非二十四年度の栽培は御教の通り実行さして頂き度く筆を執った次第で御座居ます。<br/>\n<br/>一人でも多く実施せられてお道を御布教せられ、またお喜びになられればまことに結構な事と存じます。<br/>\n<br/>私も今後いよいよお観音様にお縋りして、無肥料栽培を実施させて頂き、大先生様の御理想御教え通りに実行し、実際を近隣の人々にみてもらい範を示して普く農業者をして、大先生様の御教えを遵奉する農耕者になって頂きたいと存じます。<br/>\n<br/>そして病貧争絶無の地上天国建設の御聖業に身を以て御奉仕させて頂く覚悟で御座います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　農作物に迄御守護を頂いて",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　農作物に迄御守護を頂いて</font></b>　（昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会光明分会　ＨＫ（64・男性）<br/>\n<br/>「私はひどい神経痛に悩まされておったので御座居ますが、ふとした折にお観音様の御力に依り病気の治る事を耳にしまして、昭和二十三年三月早速お取次を頂き入信させて頂きました。<br/>\n<br/>三日間教修会に出席して浄霊を頂いております中に、激しい痛みも去りまして、言い知れぬ喜びに浸りながら帰宅致しました。<br/>\n<br/>そして戴きました善言讃詞を拝誦している中に「山川草木尽く世尊の威徳に靡かひて」とありますので、これは作物にだって良いのだと思いまして、かねがね苦にしておりました麦に早速浄霊を致しました。<br/>\n<br/>これは大麦の裸麦なのですが、肥料がありませんでしたので、一反歩ばかり無肥料の田へ植え付けしで後で下肥をかけるつもりでおりましたのですが、<br/>\n<br/>神経痛のため下肥どころか手入も出来ずにおりましたものですから、他の麦は一尺も伸びましたのに、私の植えた麦は五寸程も伸びません。<br/>\n<br/>一日に何回となく毎日根気よく浄霊しております中に、一節から二本も三本も枝が出まして草丈も五寸位ですが、穂の長さも五寸程ありまして、この分では一俵もどうかと思ってましたのに四俵一斗という意外な収穫で御座いました。<br/>\n<br/>「穂に穂が咲く」という話は聞いてましたが、この年になって初めてで御座居ます。<br/>\n<br/>七割五分の減収を見做されておりました。<br/>\n<br/>被害地からこのような奇蹟的収穫を見ました事は、誠に有難いお観音様の御守護の賜と深く感謝致しております。<br/>\n<br/>今度もまた重ね重ねの御守護を戴きまして有難いお観音様のお蔭で畳表を織らせて頂きました。<br/>\n<br/>畳表を織りますのに練糸にする麻が御座いませんので、九州より「いちぶ」と言う草の種子を取り寄せまして蒔き、その後硝安をかけました所、硝安のかからない所だけが生えまして、かかった所は全然生えませんでした。<br/>\n<br/>せっかく九州より取り寄せましたのにと、がっかりして終いました。<br/>\n<br/>この生えただけではどうしても畳表を織り上げるには足りません。途方に暮れておりました。<br/>\n<br/>そうだ！！　お観音様にお願いして見ようと思いつきまして、沢山欲しくは御座いませんが、どうぞ畳表を織るだけ緯糸の「いちぶ」に御守護を頂きたいとお願いして、一生懸命浄霊を致しました。<br/>\n<br/>とても足りそうもないと思いました「いちぶ」は御守護のおかけで畳表を織り上げまして、終った時は念願どうり一握り程余りました。<br/>\n<br/>麦の時といい今度の「いちぶ」といいたたえてもたたえつくせぬ大御恵に、日夜感謝の折りを捧げております。有難う御座いました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    }
  ]
}