{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 35,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「赤痢の原因は頭の毒素」",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢の原因は頭の毒素」</font></b>　　（昭和26年8月25日）<br/>\n<br/>「それから、今赤痢が非常にはやってますが、方々に・・・集団的に出ているようですがね。<br/>\n<br/>今一番良い方法というのは、当局がしきりに宣伝していることは、手を洗えと言うんですね。<br/>\n<br/>まあーそれですめばこんな簡単なことはないですが・・・方々の神社仏閣にお参りに行って、始終手を洗っていると良いわけだが・・・われわれは赤痢は結構なものだと言っている。<br/>\n<br/>先方が聞いたら、気違いと思うかもしれないが、赤痢の原因というのは頭の毒素なんだからね。<br/>\n<br/>人間は薬を服んで、そして始終頭を使いますからね。<br/>\n<br/>そこで薬毒がみんな頭に上っていく。<br/>\n<br/>そこで、今の人の頭を見ると熱のない人はないです。<br/>\n<br/>頭は冷たいものですがね。ところがどんな人でも冷たい人はないです。<br/>\n<br/>私は浄霊する場合に、まず頭を見ると熱がある。それで、毒の多い少ないが分かる。それで見るのが簡単ですね。少しくらいは結構ですがね。<br/>\n<br/>あんまりあるのはいけない。<br/>\n<br/>\n<br/>それから、ここ（頸部）を見る。ここ（頸部）の冷たいのは良いがね。暖かいのはいけない。<br/>\n<br/>そういう毒血・・・毒結ですね。それが溶けて肛門から出るんです。<br/>\n<br/>その場合に、これが溶けてお腹に溶け込み、お腹に溜まって、それが肛門から出る。<br/>\n<br/>それが赤痢ですから、赤痢というのは頭の病です。<br/>\n<br/>そんなこと言うと医者から気違い扱いされる。<br/>\n<br/>ですから頭の毒を浄霊してやれば赤痢にはならない。<br/>\n<br/>赤痢になると、腹膜に毒血が固まる。それが溶けて、赤痢の原因になる。<br/>\n<br/>だから大いに結構です。赤痢になったら大いに喜んでいい。毒血が減るからね。赤痢になったらお腹を浄霊してやる。<br/>\n<br/>先に診たことがあるが、お腹の熱いうちは毒血がある。<br/>\n<br/>浄霊していると、そのうちにだんだんとれて冷たくなる。それで治ったんです。<br/>\n<br/>そうして明くる日にはお粥に、その次の日はふつうになった。<br/>\n<br/>ですから、赤痢というのは二、三日で治るものです。<br/>\n<br/>あなた方がやっても、そうですがね。<br/>\n<br/>それを、おおげさにね・・・ああして騒いでやっているんですからかわいそうです。<br/>\n<br/>それを心得ておくと良い。たいてい、信者の人は知ってますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「霊より薬毒が恐い」",
      "date": "昭和26年10月5日",
      "content": "<font size=\"+2\"><b>明主様御講話　「霊より薬毒が恐い」</b></font>　（昭和26年10月5日）<br/>\n<br/>「アメリカの何とかいう人が、私の論文を見て、非常に良いと言う。<br/>\n<br/>一つだけ、狐が憑いたのを追い出すというが、あれは迷信だろうという。<br/>\n<br/>私はよっぽど言ってやろうと思った。<br/>\n<br/>私の本に狐を追い出すということを書いてあるからですね。<br/>\n<br/>しかし狐があるということは、追い出すということと違うじゃないかね。<br/>\n<br/>擲（たた）いて追い出すというのは、野蛮だというんです。<br/>\n<br/>しかし癌なら癌を、切るというのは、もっと野蛮じゃないですか。<br/>\n<br/>擲いて出すほうがまだ良い。切って取るというのが、どれほど野蛮だか、それに気がつかない。それがおかしいですね。<br/>\n<br/>うっちゃらかしておけば三年や五年は生きられますが、手術すれば早くなります。<br/>\n<br/>それを医学はあべこべに解釈した。<br/>\n<br/>だから、一人の医者は手術してはいけないというのを、もう一人の医者は、おどかして手術したんですね。悪魔ですね。（中略）<br/>\n<br/>\n<br/>実際は霊的なんか恐いものじゃない。本当いうと薬毒が恐い。薬毒のために霊が憑かるんですからね。薬毒がなければ霊も憑からない。恐いのは薬毒ですね。<br/>\n<br/>私もいま歯が痛むんですが、浄霊してますがね。この薬が三十六年前ですね。<br/>\n<br/>それでちょいちょい痛むんですが、慣れてますからね。<br/>\n<br/>そして、気がついて、ここの所に・・・横腹のこっちにね。それに気がついて浄霊したら、半分くらい減ったが、これが五十年前の肋膜ですからね。<br/>\n<br/>だから、実際薬毒の恐ろしさはたいへんなものです。<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「地方によりましては「波布草」（はぶそう）をお茶代りに飲んでおりますが・・・」</font></b>　（註　茶色の文字は信者の発言）<br/>\n<br/>「波布草」のほうは大したことはない。「げんのしょうこ」が一番です。<br/>\n<br/>それから「アルバジル」も恐いです。「アルバジル」で死ぬ人もありますね。<br/>\n<br/>薬がなくなれば人間はうんと良くなる。<br/>　<br/>薬毒はすぐにはなくならない。二代か三代ですね。三代くらいですね。<br/>\n<br/>三年くらいからやっと肥毒が抜けるのと同じですね。薬は三代経ったらほとんど抜ける。<br/>\n<br/>さっきの手術を止せと言う医者は、私の説を採用していますね、私の本を読んでますね。手術もいけないし、薬もいけないと言うんですね。<br/>\n<br/>今年は日本脳炎は蚊の原因ばかりではない。<br/>\n<br/>炎天に頭を晒（さら）すのが悪いと言っている。あれは私の説です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    },
    {
      "title": "明主様御講話　「Ｂ・Ｃ・Ｇ問題」",
      "date": "昭和26年10月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「Ｂ・Ｃ・Ｇ問題」</b></font>　（昭和26年10月15日）<br/>\n<br/>「今朝の新聞に出ていますが、Ｂ・Ｃ・Ｇですね。<br/>\n<br/>あれを当分・・・と言うとおかしいが、中止する事になったのですね。<br/>\n<br/>それで、今朝のラジオの、朝の訪問に、医学博士の何とかと言う人ですが、あの人にアナウンサーがＢ・Ｃ・Ｇの事を聞いた。<br/>\n<br/>ところが、何だかんだ曖昧な事を言って、はっきり言いません。別にそんな悪く言ってません。<br/>\n<br/>Ｂ・Ｃ・Ｇをいけないと言ったのは、アメリカの何とかと言う博士で、世界的に、やった地方とやらない地方を調べた。<br/>\n<br/>するとＢ・Ｃ・Ｇをやった地方は結核が非常に多い。Ｂ・Ｃ・Ｇをやらない地方は結核が非常に少ない。<br/>\n<br/>今朝の先生は学理で言った。この根本は学理でなく実際なんだからね。<br/>\n<br/>そこでＢ・Ｃ・Ｇはやらない方が良いと言う議論が起こって来た。<br/>\n<br/>それを、日本で今度気がついて・・・大臣なんかも言ってましたが、もう一層覚生しなければ危ないと言うので、意地でも止めるとかしたんですが、実際にはかなわないので、実際の結果によって止まったんですね。<br/>\n<br/>今にペニシリンとかストレプトマイシンが駄目だという事になるので、見ていて御覧なさい。<br/>\n<br/>結局薬毒を知らないから一生懸命にやっているので、我々から見れば実にかわいそうなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK1.html"
    }
  ]
}