{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医家の観たる医薬」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医家の観たる医薬」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「左の記事は私の弟子が聴講した記録であるが、専門家が観た薬物の批判として面白いものとおもう。」<br/>\n<br/>\n<br/>\n<br/>一、時　日　昭和十八年六月十日　午後四時二十分より六時<br/>\n<br/>一、場　所　東京帝大法学部二十五番教室<br/>\n<br/>一、人　　　東京帝大医学部助教授（薬理学教室）　医学博士ＫＹ氏<br/>\n<br/>一、主　催　東京帝大・厚生科学講座<br/>\n<br/>一、要　旨<br/>\n<br/>「日本人は薬を服（の）み過ぎる。病気になったら薬を服むものと考えている。<br/>\n<br/>しかし、医者は罹病の場合は服まないで寝ている。私自身なるべく服まない。<br/>\n<br/>何故か、それは薬の効目（ききめ）というものを知っているからだ。だから服まない。<br/>\n<br/>服まないで治ればなるべく服まない方がいいとの理由から服まない様にしている。<br/>\n<br/>一体医者程質の差のはなはだしいものは少い。<br/>\n<br/>上手な医者と下手な医者との距離は実にはなはだしい。<br/>\n<br/>生命を扱う人のこの違いさを思うと慄然（りつぜん）たるものがある。<br/>\n<br/>中国の諺（ことわざ）にうまい事を言っている、上手な医者は病人を治す。<br/>\n<br/>中位の医者は何もしないが、下手な医者は人を殺す。<br/>\n<br/>それは投薬によって即ち薬を用いて人を殺すのである。<br/>\n<br/>薬は、医者の武器であると共に兇器でもある。<br/>\n<br/>毒とは何か、薬とは何か、これはつまる所同一物である。<br/>\n<br/>即ち匙（さじ）加減によって同一物が毒にもなり薬にもなる。<br/>\n<br/>匙加減とは分量の事で、一定の量に達せぬと薬の効目はあらわれない。<br/>\n<br/>零（ゼロ）である。零であれば服んだだけ無駄である。<br/>\n<br/>一定の量即ち限量がある。毒とはこの使用する限量を越ゆる場合をいう。<br/>\n<br/>毒薬劇薬とはその意味に外ならぬ。即ち量が大変使い難くて危いものである。<br/>\n<br/>薬が効くとは何を意味するか。<br/>\n<br/>外の生物と異って複雑な人体となると、平常の生きる働きが判らぬと、薬が効くという事は判らぬ、故に健康な時の生活の機能を知る事が肝要だ。<br/>\n<br/>この方面を研究する学問が生理学又は生化学といわれるものである。<br/>\n<br/>人体は断えず活動している。そこへ薬をいきなりもってゆくのだから急激な変化が起る。<br/>\n<br/>池に石を投ずると波紋が起るように人体に波紋が起る。波動が起る。その薬の動きをしらなければならない。<br/>\n<br/>薬の副作用というものを防ぐためにもこの研究が根底にならねばならない。<br/>\n<br/>薬の性質についていうと、純粋なものは非常に得難い。<br/>\n<br/>紙の上の（研究上の）薬の構成式は純粋なものであるが、実際にこの通りのものを作れーとなると中々至難である。<br/>\n<br/>水でさえ純水は中々得られない。<br/>\n<br/>普通の水から不純物を除こうとしても用器そのものの成分が溶け込むからなかなか困難である。<br/>\n<br/>又水は不純物が入っているから飲めるので、純水はうまくも何ともない。<br/>\n<br/>反って毒だ。即ち純水は毒物に外ならぬ。<br/>\n<br/>この純、不純という事が厄介である。<br/>\n<br/>しからば、不純物とは何か、薬の純なるものを作る事は、今言った通りなかなか出来ない。<br/>\n<br/>マアこの位なら純といってもいいだろう位の約束のもとに出来ているのが、現在日本薬局方で規定している薬である。<br/>\n<br/>しからば、不純物を除けば効用があるかというと必ずしもそうでない。<br/>\n<br/>僅かに混っている不純物のお蔭で効目が顕（あら）われるという事がある。<br/>\n<br/>そういう場合が非常に多い。だから薬は純物にすると効かない。<br/>\n<br/>不純物が効く。これでは主客顛倒（てんとう）であるが、正しくその通りで、主人の純物の方が役に立たなくて、邪魔と思われる不純物が反って役に立つ。<br/>\n<br/>又組合せによって効果が挙がる事がある。<br/>\n<br/>この事は古い漢薬でよく知られている。<br/>\n<br/>何が効くかははっきりしないがその組合せによって効く。<br/>\n<br/>漢薬は草根木皮で、これは自然界から採取したものだが、自然界から採取するには、採取の時季、季候が大切になってくる。やたらに採取したって効はない。<br/>\n<br/>又化学上の双生児であって効用がまるで違うものがあるが、何の原因であるか判らぬ。<br/>\n<br/>その原因を見付けるのに研究上の苦心がある。<br/>\n<br/>人体は極めて複雑で、スムーズな敏速な無駄なき工場である。<br/>\n<br/>その上細胞が皆生きている素晴しい工場である。<br/>\n<br/>こんな精密工場に突然薬が入るのであるから、何とかしてこれを排除しようとする働きが起る。<br/>\n<br/>一つの原料から種々変化さして作った薬が心臓を強めたり弱めたり麻痺させたりする様に、<br/>\n<br/>一つの薬から変化したものではじめて効用があるものがある。<br/>\n<br/>これを体内でやらず体外で試験管で作り出すのが随分あるわけである。これを研究しなければならない。<br/>\n<br/>初めは、毒でも何でもないが人体に入ってから、これが変化して毒になるというものもあるが、これは極めて少い。<br/>\n<br/>まあ人体はなるべく毒になるものを造らぬ様に出来ている。<br/>\n<br/>害になるものはなるべく早く体外に出す様に出来ている。<br/>\n<br/>\n<br/>化学療法の事を申上げる。彼の独逸（ドイツ）のエール・リッヒが日本の波多博士と協力して作った六百六号というサルバルサンを発見して黴毒を駆除した。<br/>\n<br/>黴毒の病源体を殺して治したという所から起った。これは砒素を使ったものである。<br/>\n<br/>これは人体に砒素が向わずに細菌にだけ向うというのである。<br/>\n<br/>所が細菌を殺すと共に人体もいためる。<br/>\n<br/>それで人体に無害であって細菌だけを殺す薬をというので、苦心の末六百六号といわれる複雑な所作（しょさ）の末、まあ人体に無害と思われるサルバルサンに成功したとなっている。<br/>\n<br/>この事はキニーネ剤についてもいえるが、マラリヤにはこれでいいかといえば、なかなかそうはいかぬ。<br/>\n<br/>このように吾々は病気を治すという一つの孔（あな）を開くために無数の鍵を以て、あの鍵、この鍵という様に一々孔にはめて見て、<br/>\n<br/>ちょうど合う一つの鍵、しかも唯一つしか合わない鍵を探し出す為にあらゆる苦心をしている訳である。<br/>\n<br/>人体には自然に治る力が備わっている。<br/>\n<br/>自然に治ろうとする力があればこそ、薬が助けるのである。<br/>\n<br/>自然に治るのを助ける助け方に工夫が要る。<br/>\n<br/>薬で菌を殺すが、殺し尽すことは出来ない。<br/>\n<br/>菌が生き残る。この生き残りの菌がなかなか厄介で、この菌を殺すのに、今の薬では用をなさない事になる。<br/>\n<br/>そこで自然治癒をまつという事になる。<br/>\n<br/>今日、ホルモン剤、ビタミン剤ということがよくいわれるが、大体ホルモンは人体内で造られる。<br/>\n<br/>ビタミンは食物から採れるものである。<br/>\n<br/>体の働きが衰えたから外から補う訳であるが、これを過剰（かじょう）にやるといけない。<br/>\n<br/>薬は異物である。吾々の体の成分の不足を補うものが薬である。<br/>\n<br/>健康に薬はない。薬はいらぬ。<br/>\n<br/>だが今日大東亜戦争上の要求によって、健康にも薬が要ることに要求せられて来た。<br/>\n<br/>即ち生活力を拡大するために「健康をより健康にする薬」が要求されるに至った。こゝに吾々研究上の苦心があるのである。」　<b>（註　記事はここで終了）</b><br/>\n<br/>\n<br/>\n<br/>「右の説に対し、私の立場から簡単に批判してみようと思うのである。<br/>\n<br/>罹病の場合、医家が薬を服まないというこの事は私はしばしば聞いている。<br/>\n<br/>従って、無服薬の医家は相当多いようである。<br/>\n<br/>純粋の薬分が利かないで、不純物の方が効目があるという事は不思議と思う。<br/>\n<br/>私は以前聞いた話であるが、航海中船員が蒸溜水即ち純水を飲用すると猛烈な下痢を起すそうである。<br/>\n<br/>又、薬剤がその量によって毒となり、薬となるという事は、私の解釈によれば、<br/>\n<br/>薬となる限度とは浄化停止の限度をいうのであり毒となるという事は浄化限度を超えるという意味に外ならない。<br/>\n<br/>故に、浄化停止の力あるほど、目的の病気には効いても、それだけ体内いずれかに悪影響を与える訳である。<br/>\n<br/>病気を治す鍵穴は一つであるが、その鍵を探そうとして努力しているのが医学の研究であるという比喩はまことに適切であると思う。<br/>\n<br/>しかし、何程探し求めても永遠に見付からない事は、私の説によって明かであろう。<br/>\n<br/>ここに見逃す事の出来ないものは、人体には自然治癒力があるが、それを薬が補助するというので、この説こそ根本的誤謬なのである。<br/>\n<br/>勿論一時的治癒がそう思わせるのである。又最後にある「健康をより健康にする薬の要求が医学者の研究上の苦心」というが、これらも私の説と反対である。<br/>\n<br/>即ち私の方では薬を服めば弱り、薬を服まない程健康になるというのである。<br/>\n<br/>要するに、現代医学者の薬剤に対する観念は混沌としていて、何ら決定的の発見はあり得ない。<br/>\n<br/>たまたま決定的と思惟さるる六百六号のごときものも、実はその目的である駆黴力よりも一層悪性の病患の原因となるという事によってみても明かである。<br/>\n<br/>私は右を一言にしていえば、全然鉱物のない山に向って、多数の人達が長年月に渉（わた）って、営々として鉱物を探そうと掘鑿（くっさく）しているようなものが医学の研究ではないかと思うのである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "dokuso1.html"
    }
  ]
}