{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 23,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「小児病・病患と医学の誤謬　二十一」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児病・病患と医学の誤謬　二十一」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「最後に、小児に特有な病気を概略説明してみよう。<br/>\n<br/>それはまず疫痢、麻疹、百日咳、肺炎、喘息、脱腸、小児麻痺、ジフテリヤを重なるものとし、その他種々の病気がある。<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>疫痢</b></font>は、小児に最も多く、最も恐るべき病気とされている。<br/>\n<br/>今まで何ら異状のなかったものが、突如として元気喪失し、盛んに欠伸（あくび）をなし、又は眠がり、眼に力がなく、食欲も皆無となり、多少の発熱もあって嘔吐があれば、まず疫痢と見なして差支えないのである。<br/>\n<br/>そうして重症においては、頻繁なる嘔吐、痙攣、眼球の引吊り等があって、早きは拾数時間にして生命を落すのであるから恐ろしいのである。<br/>\n<br/>そうしてこの病気の原因は、急激な浄化作用であって、その毒素は最初胃に集溜すると共に脳を犯すのである。<br/>\n<br/>幸い生命を取止むるとして、一、二日を経て、下痢によって毒素が排泄さるるのであるが、下痢が起れば最早生命の危険はないと思っていいのである。<br/>\n<br/>医療においては、近来注射療法を重に行うがこれは成績頗る悪しく、恐らく九十パーセント以上は結果不良であろう。<br/>\n<br/>しかも、最も不可である事は、発病するや直ちに蓖麻子（ひまし）油を、服用さす事である。<br/>\n<br/>何となれば、毒素が胃中にある時服用させても、箆麻子油は、右の毒素をそのままにして通過し、腸に入って腸内の残存物及び宿便を排除するに過ぎないからであると共に、不自然な手段によって腸を害するからである。<br/>\n<br/>私が治療時代、疫痢は例外なくそのことごとくが全治したのである。<br/>\n<br/>しかも施術は一、二回であるから、その日又は翌日は快癒し、平常と異ならないまでになるので、その速かなる偉効に近親者は驚歎するのである。<br/>\n<br/>しかるにその際、箆麻子油の服用又は注射をしたものは、それだけ治癒が後れるのである。<br/>\n<br/>そうして、本治療においても、発病後半日以内ならば必ず治癒するが、拾時間以上を経たものは治癒困難な場合がある。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">麻　疹</font></b><br/>この病気は、他に異常がないのに、数日間発熱が持続して、それから発（おこ）るのが普通である。<br/>\n<br/>これは生理的浄化作用であるから、放任しておいても大抵は治るのであって一時に発疹する程いいのである。<br/>\n<br/>この際外出したり、風にあてたりすると、発疹を妨げるから良くないので注意すべきである。<br/>\n<br/>そうして麻疹（はしか）そのものは危険がないが、斃（たお）れるとすれば余病即ち肺炎によってである。<br/>\n<br/>その他の余病としては中耳炎、血膜炎等である。<br/>\n<br/>しかし、これらも放任しておけばほとんど治癒するのである。<br/>\n<br/>これも、本治療によれば、一回の施術によって全身的に発疹し、二、三日で全治し、余病など決して発らないのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">百日咳</font></b><br/>百日咳も多い病気であって、強烈な持続的咳嗽によって、白い泡のごときものを旺（さか）んに嘔吐するのであるが、それが百日咳特有の毒素である。<br/>\n<br/>この先天的毒素を全部体外へ排泄するのに百日位かかるので百日咳というのである。<br/>\n<br/>そうして右のごとく、強烈な咳嗽及び嘔吐の場合、その苦悶の状、見るに忍びざる程で母親は痛心するのである。<br/>\n<br/>又百日咳の特徴は、咳嗽の際息を引く時に、一種の音を発するのである。<br/>\n<br/>医療においては、咳嗽を止める事に腐心して、毒素の排除を止めて固めようとするが、これは実に誤っているのである。<br/>\n<br/>万一医療の目的のごとく毒素が固まったとすれば、いずれはそれの浄化作用が起るーそれが肺炎又は喘息となるのである。小児喘息は右の原因が多いのである。<br/>\n<br/>私の治療の時は、十日間位で、ほとんど全治したので、私は百日咳ではなく、十日咳であるとよく言ったものである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">喘　息</font></b><br/>小児喘息（ぜんそく）は、前項のごとき原因が多いのであるが、その他の原因としては遺伝である。<br/>\n<br/>そうして小児喘息は、そのほとんどは横隔膜辺から胃及び肝臓の外部へかけての毒素溜結であって、これは放任しておけば、成人するに従い自然治癒するものである。<br/>\n<br/>又、背面腎臓部より心臓部裏面にかけて溜結毒素があり、その浄化作用による事もある。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">肺　炎</font></b><br/>小児の肺炎は、百日咳を固めた結果と、麻疹の場合と、肺臓の周囲又はその一部に集溜せる毒素の猛烈な浄化作用とである。<br/>\n<br/>特に小児においては呼吸逼迫（ひっぱく）、喘音、不快感等が著るしいので、近親者は恐怖し、痛心するのである。<br/>\n<br/>しかし、医療においては、あらゆる浄化作用停止方法を行うから、不良の結果が多いのである。<br/>\n<br/>むしろ放任しておいた方が、治癒率は多いであろう。<br/>\n<br/>本療法によれば、一週間とはかからないで、完全に治癒するのである。<br/>\n<br/>そうしてこの病気は、痰の排除されただけは軽快するのであるから、痰の排除を促進する療法であれば必ず治癒するのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">脱　腸</font></b><br/>この病気も小児には多いのであるが、老人にもたまたまあるのである。<br/>\n<br/>そうしてこの病気は、人により軽重がはなはだしく、軽症においては、成人するに従い自然治癒するが、重症は治癒が困難で、医療においては手術をなし、軽症は脱腸帯を使用させるのである。<br/>\n<br/>この病気の原因は腹膜部における局部的毒素溜結が腸を圧迫する為逸脱するか又は恥骨の左右のあなのいずれかの方が先天的大きい場合発（おこ）るのである。<br/>\n<br/>重症においては、男子は腸の垂下が睾丸にまで及ぶので、そういうのは治癒が困難である。<br/>\n<br/>この病気の手術は多くは結果良好であるから、私としても手術を推奨する事もある。<br/>\n<br/>そうして本療法においては、腹膜の毒素溜結を溶解し腸の活動を旺盛にさせるのであるから、相当の時日を要するが、ほとんど治癒するのである。<br/>\n<br/>又脱腸帯は相当の効果がある。<br/>\n<br/>\n<br/>\n<br/>その他の小児病としては、湿疹、皮膚病、頭瘡、顔面瘡等もあるが、これらも自然治癒が最も確実である。<br/>\n<br/>特に顔面瘡の場合、眼球を犯され、はなはだしきは盲目となるかと疑わるる程のものもあるが、これらも自然によって完全に治癒するのである。<br/>\n<br/>\n<br/>又、生れて間もなく嬰児（えいじ）が急に食欲減退すると共に嘔吐をする事がある。<br/>\n<br/>そうして嘔吐の際血液が混じている事がある。<br/>\n<br/>これはいかなる原因かというと、嬰児が母体から出生の際古血を飲下し、それが時を経て排泄されるのであるから、全部排泄さるれば平常のごとくなるのである。<br/>\n<br/>しかるに、原因を知らない医師も母親も、病的吐血と誤解し、おどろくのであるがこれは心得ておくべきである。<br/>\n<br/>\n<br/>その他の症状としては、不機嫌、不眠、憤（むず）かり、脳膜炎等であるが、これはさきに述べたから略する。<br/>\n<br/>以前私が経験した病気に面白いのがあった。それは抱くと必ず泣くという嬰児である。<br/>\n<br/>それはよく診査すると、肋間神経痛があったので、抱くとそこを圧迫するから痛む、それで泣くのであった。<br/>\n<br/>故に、その部を治療するやたちまち全治したのであった。<br/>\n<br/>小児麻痺も多い病気であるが、これは霊的原因であるから、後篇に詳しく説く事とする。<br/>\n<br/>ジフテリヤも右と同様であるから後篇に譲る事とする。<br/>\n<br/>\n<br/>次に、小児の便通に対しよく浣腸（かんちょう）を行うがこれは大いに不可である。<br/>\n<br/>浣腸の結果、逆作用を起し、便秘する事になる。便秘するから、浣腸を行う。浣腸を行うから便秘するというようになるので、これらも、反自然の為である。<br/>\n<br/>ここに面白い事は、浣腸に因る便秘は、肛門の口許が秘結する事で、この事によってみても、浣腸の為の秘結がよく判るのである。<br/>\n<br/>人間は生れながらにして、自然便通があるべく造られてあるのであるから、浣腸などの必要はないのである。<br/>\n<br/>もし浣腸をしなければ便通がないとしたなら、昔の小児はどうであったろうか。<br/>\n<br/>昔の小児は便秘で困ったという事を誰も聞いた者はあるまい。<br/>\n<br/>全く、現代医学の理念は解するに苦しむのである。<br/>\n<br/>\n<br/>私は、幾人もの腹部が腹膜炎のごとく膨大した児童を扱った事がある。<br/>\n<br/>それは生後間もない時から、浣腸によって便通をつけ、それが癖になって、浣腸を行わなければ絶対に便通がないというようになり、その結果漸次、腹部が膨大するのである。<br/>\n<br/>そうして、浣腸によって便通をつければ幾分縮小するがそうでないと膨大するのであるがこれは瓦斯（ガス）が放出しない為である。<br/>\n<br/>これによってみても、いかに浣腸が有害であるかを知るであろう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiziKENKOU.html"
    }
  ]
}