{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 23,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「貧血による憑霊」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「貧血による憑霊」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">深夜の動悸</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＫＫ（男性）三十五歳。昭和二十一年入信。本年一月二日より痔出血が始まり約五十日くらい続きました。<br/>\n<br/>だいたい出血が納まった二月二十四日ごろより震いが来て心臓の動悸をおぼゆるようになり、御浄霊も現在まで毎日続けております。<br/>\n<br/>心臓部の周りの毒素も漸次取れてまいり、今日ではだいたい楽になってまいりました。<br/>\n<br/>現在、夜中（三、四時ごろ）に目が覚めますと、動悸が始まりますが、これはなんでしょうか。<br/>\n<br/>なお、三月十五日に霊媒に見ていただいたところによりますと、父の親戚関係の者で戦死した霊が憑依しているとのことです。<br/>\n<br/>その霊を取っていただいてより、一時急に楽になりましたが、<br/>\n<br/>その後またもとのような状態に変わり、それ以後、御浄霊の御守護により快復に向かっております。<br/>\n<br/>本人は二十歳前後に胸部の打撲や風邪などにて湿布や薬剤を多量に使用いたしております。<br/>\n<br/>このような場合には主として御浄霊はどこをさせていただいたらよろしいのでございましょうか。<br/>\n<br/>なお、離脱した霊には、その霊の言う通りにしてやりましたが救われているものでしょうか。<br/>\n<br/>憑依した霊の実家ではまだ入信いたしておりませんが、このようなときにはどのような方法を取ったらよろしいのでしょうか。<br/>\n<br/>なお、四月三日の夜、足部より震いが来て全身に及び十分くらい続きましたが、これは霊的でしょうか。<br/>\n<br/>本人の家では大光明如来様と御屏風観音様を御奉斎させていただいております。<br/>\n<br/>右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは貧血による霊の憑依であるから、血液が充実するに従って、憑依されなくなる。<br/>\n<br/>しかしこの死霊は救われたいためであるから、常に祝詞、善言讃詞、御讃歌を聴かせるようにすれば、それだけ早く治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzouKODOU.html"
    },
    {
      "title": "明主様御垂示　「死霊の憑依による動悸、精神不安定」",
      "date": "昭和24年2月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑依による動悸、精神不安定」</font></b>　（昭和24年2月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「時々急に胸騒ぎがして気が落着かず、体ががたがたふるえ動悸がして来て何とも言えない淋しさと苦しさに悩んでおります。<br/>\n<br/>何のためでしょうか。御浄霊で治るでしょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死霊が憑るのである。胸騒ぎするのは霊の苦しみが映るのである。<br/>\n<br/>淋しさは、地獄から出て来た霊であるから、こういう状況である。<br/>\n<br/>こういう時には祝詞か御讃歌を奏げるとよい。<br/>\n<br/>光明如来様をお祭りし、祝詞を奏げると段々よくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzouKODOU.html"
    },
    {
      "title": "明主様御垂示　「シュロの祟り」",
      "date": "昭和25年4月12日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「シュロの祟り」</b></font>　（昭和25年4月12日）<br/>\n<br/>\n<b><font size=\"+1\">足の化膿、動悸</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年八月入信の者、一昨年六月帰郷の際近くの人に「棕梠（しゅろ）の木は屋根より高いのはいけないから倒してくれないか」と頼まれ、その人の家の二階の屋根より高い棕梠の木を三本切り倒しました。<br/>\n<br/>その後同年十一月に足が化膿し、その月末に風邪をひき、無理して働いておりましたところ、ある夜急にガタガタと寒気が起り、大した熱もなく猛烈に震えました。<br/>\n<br/>その後医者の治療を受け、段々悪化した所をこのお道によりお救い頂き、入信後御浄霊を頂いておりますが、左胸部の痛みが全然とれません。<br/>\n<br/>心臓も動悸が致し、一時相当ひどくなりましたが、最近は大分楽になりました。<br/>\n<br/>しかし胸の痛みは未だ全然とれません。<br/>\n<br/>また信者の人達と大勢で御神体に祝詞を奏上致しますと変な気持になって参ります。<br/>\n<br/>これは棕梠の大木に憑っておりました霊の祟りで御座いましょうか。<br/>\n<br/>また棕梠の木にはよく霊が憑依する事が御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「棕梠が屋根より高いといけないというのは迷信である。<br/>\n<br/>切ったのは悪いが、霊が憑いている祟りと医者の薬毒のためと両方である。<br/>\n<br/>\n気長にやる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzouKODOU.html"
    },
    {
      "title": "明主様御教え　「日本人と精神病」より",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本人と精神病」より</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「（一部のみ引用）　人間の本能である感情を常に制扼（せいやく）し、過ちなからしめんとする本能こそ理性の受持ちで<br/>\n<br/>人間がともかく普通常態を保ちつつあるのは、この理性という法規の力で感情を抑えつけているからである。<br/>\n<br/>従って、この法規の力を失うとすれば、感情は自由奔放脱線状態となる。それが精神病である。<br/>\n<br/>\n<br/>右のごとく法規の力が前頭内に光っているとすればそれを識っている憑霊は、そこを占有することが出来ないが、一旦霊が希薄になった場合邪霊は得たりかしこしと憑依する。<br/>\n<br/>稀薄といっても厚薄の差別があり、その差別通りに活動する。<br/>\n<br/>例えば、前頭部の霊の充実が十とすれば、憑霊する事は全然出来ない。<br/>\n<br/>九となれば一だけ憑依出来る。二となり三となり四となり五となり六となった場合憑霊は六の力を発揮し得るから、<br/>\n<br/>四の理性の力では六の感情の力に負けるから、自由に人間を支配し得るのである。<br/>\n<br/>\n<br/>最初に述べたごとく、凝りのため血管が圧迫され貧霊する。<br/>\n<br/>その割合だけ憑霊が活動し得るとすれば現代人に凝りのないものはないから、霊の充実が十ある人など一人もないと言っていい。<br/>\n<br/>社会で尊敬されるような人でも、二ないし三くらいの欠陥はある。<br/>\n<br/>あんな偉い人がアンな間違いをするとか、あれくらいの事がなぜ判らなかったとか、どうして失敗したのかなどといわれるのは右の二、三の欠陥あるためである。<br/>\n<br/>しかしながらこの欠陥は一定不変ではない、常に動揺している。<br/>\n<br/>非常に立派な行為をする時は二くらいの欠陥の時であるが、何らかの動機にふれて邪念が起り、罪を犯す場合は四くらいかそれ以上の状態になった時である。<br/>\n<br/>これは世間によくある事だが、大抵は罪を犯してから後悔するがその時は二くらいに還った時である。<br/>\n<br/>よく魔がさすというのはこの事をいうのである。<br/>\n<br/>\n<br/>ところが一般人はまず平常三ないし四くらいであって、動機次第でいつ五の線を突破するか判らない。<br/>\n<br/>この場合思いもよらぬ罪悪を犯すのである。<br/>\n<br/>この例としてヒステリーであるが、この原因はほとんど狐霊で、その際前頭内に蟠居（ばんきょ）する。<br/>\n<br/>この原因は嫉妬、怒りのため五の線が破れる。<br/>\n<br/>そうなると心にもない滅茶苦茶な事をいい、狂態を演ずるが長くは続かない。<br/>\n<br/>というのは五の線が再びそれ以下に還元されるからである。<br/>\n<br/>従って人間は三の線を確保すべきで、それ以上では危険である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hisu.html"
    }
  ]
}