{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 3,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「無肥四十年の蜜柑」",
      "date": "昭和26年12月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「無肥四十年の蜜柑」</font></b>　（昭和26年12月5日発行）<br/>\n<br/>「私は最近無肥料で、四十年間に及んだという蜜柑（みかん）を作っている信者の人から献上されたので、<br/>\n<br/>早速食べてみたが、その美味たるや実に何ともいえない美味さで、到底筆や言葉で表わす事は出来ない生まれて初めての旨さである。<br/>\n<br/>これについていつも果物や野菜を無肥料で作ったといって信者からいろいろ貰うが、なるほど普通のものより確かに美味ではあるが、何かしら物足りないものがあるようで、美味満点とはいえないが、<br/>\n<br/>これは全く土か種かに肥毒が残っているためであって、どうしても肥毒の抜け切るまでには、四、五年以上経たなければならない。<br/>\n<br/>それで初めて本当の味が出るのである。という訳で、もしも右の蜜柑のような純粋な無肥果実を店で売るとしたら、それこそ評判になって、どれほど沢山売れるか分らないであろう。<br/>\n<br/>また外国へ輸出でもすると、輸出額も他に見られない程の巨額に上るであろうから、<br/>\n<br/>国家経済にも大いにプラスになるのは間違いあるまいなどと、そんな事も思ってみたのである。<br/>\n<br/>ところが近頃清浄野菜といって、人糞を使わない野菜を売る店がチョイチョイ出来たそうだが、<br/>\n<br/>なるほど蛔虫その他の寄生虫防止にはなるが化学肥料を使う以上、味はよくないに決っている。<br/>\n<br/>だから信者の中でその道に経験のある人は、無肥料野菜でも果実でもいいから、大いに栽培して売ったら、金の儲かる事は請合である。<br/>\n<br/>しかし単に金儲けばかりではない。自然栽培の実物宣伝にもなるから、一挙両得という訳である。どうです、信者の人で早速始めたらと思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「ビルマ米に就て」",
      "date": "昭和27年1月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「ビルマ米に就て」</font></b>　（昭和27年1月30日発行）<br/>\n<br/>「ビルマ米についての疑問であるが、数年前本教の一農民が試作したところ、日本米に比べて約三倍の収穫があったので驚いたのである。<br/>\n<br/>ところが暫くしてから、新聞紙上に確か越後地方かと憶えているが、全然無収穫という事が出ていた。<br/>\n<br/>その後今度は出来る出来ないの両論があって、研究課題となっているという事が出ていたが、この理由は日本人には分るまい。<br/>\n<br/>なぜなればビルマ地方は無肥料であるから、多収穫であるのが、日本では人為肥料を多量に施す以上、駄目に決っている。<br/>\n<br/>その理由で前記のごとく本教農民であるから、無肥料のため多収穫となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「肥毒に就て」",
      "date": "昭和27年4月9日",
      "content": "<b><font size=\"+2\">明主様御教え　「肥毒に就て」</font></b>　（昭和27年4月9日発行）<br/>\n<br/>「これは自然栽培に切換えて、一、二年から三年くらいの間は葉が黄色く、細々とした茎などのため近隣の人々から嘲笑され、注意されたりするので、<br/>\n<br/>つい迷い心が出たり、恥かしい思いをしたりして、苦労する人がよくあるが、<br/>\n<br/>それでも収穫の段になると予想外の好結果でホッとする例はおかげ話中によくあるが、<br/>\n<br/>これはいつも言う通り最初の中の見てくれの悪いのは、無論肥毒の残っているためであるから、<br/>\n<br/>そこを辛抱すれば、ついには最初から黄ばみなど少しもなく、青々とした有肥田に勝るとも劣らない姿になるが、<br/>\n<br/>これこそ全く肥毒が解消したためで、そうなって初めて五割以上の増産は間違いないのである。<br/>\n<br/>そうなるにはどうしても四、五年はかかると見ねばならないからこの点をよく心得ておくべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「自然農法の勝利」",
      "date": "昭和27年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然農法の勝利」</font></b>　（昭和27年7月2日発行）<br/>\n<br/>「今度新潟県佐渡地方の信者の、自然農法成績に関する座談会が開催されたその記事を読んでみると、今までにない快いものがあったのである。<br/>\n<br/>というのは自然農法に切換えた最初の年から、一人の減収もなかったという事実で、全部初年度から二年、三年と漸次増収しつつある報告である。<br/>\n<br/>しかも私の指示をよく守った人ばかりなのであるが、それは浄霊せずとも増収する事を、如実に示された点である。<br/>\n<br/>\n<br/>しかし他の信者でも私の説を守らない訳ではあるまいが、どうも長い間の肥料その他の迷信から抜け切れず、ともすれば私の説を軽視しがちで、自分の考えが幾分でも混ざるため、それだけ成績に影響を及ぼすのである。<br/>\n<br/>例えば水田は藁を細かく切れといってあるのに、非常に長く切ったり、その土地の習慣上堆肥といっても、糞尿とか馬糞などを交ぜたがる。<br/>\n<br/>また指導者の中にも自分の考えが多少混ざる事もよくある。<br/>\n<br/>といったように純粋堆肥を使わない人も幾らかあるようだが、充分注意されたいのである。<br/>\n<br/>\n<br/>という訳で本当を言えば、自然農法においては指導者の必要はないのである。<br/>\n<br/>何となれば私の説をよく噛み締めれば、それで充分解るはずだからである。<br/>\n<br/>そうして不徹底な人の多くは、技術面に関心を持ちたがるが、本農法に限って技術は大して重視する必要はない。<br/>\n<br/>常識で考えただけで沢山である。<br/>\n<br/>何よりもこの原理の根本は、肥毒を早く消滅さして、土自体の性能を発揮させればよいからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「農耕者の迷信に就て」",
      "date": "昭和27年7月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「農耕者の迷信に就て」</font></b>　（昭和27年7月2日発行）<br/>\n<br/>「左の報告を読んでみると、従来の農耕迷信が、仲々抜け切らない事をよく物語っている。<br/>\n<br/>その根本は何といっても、自然を無視したがる事である。<br/>\n<br/>というのは水田の水分が多いとか少ないとか、色々な事を心配するため、余計な事をして、反って成績を悪くするのである。<br/>\n<br/>というのは今までの人間の考え方はほとんど近視眼的で、深いところが分らないから、失敗の原因を作るのである。<br/>\n<br/>それが科学文明の通弊でもあるから、何よりもその点に気が付かねばならない。<br/>\n<br/>ところが我自然農法の原理は、実際と遊離したものではなく、実際と抱合っているのであるから、驚異的成果を得るのである。<br/>\n<br/>全く科学以上の科学といってもいいのである。<br/>\n<br/>\n<br/>次に厩肥（きゅうひ）の事もかいてあるが、厩肥といえども無論土を汚し、弱らすものであるから、それだけ成績が悪いに決っている。<br/>\n<br/>としたら自然農法の原理は飽くまで土を尊び、土を愛し、汚さないようにする事である。<br/>\n<br/>そうすれば土は満足し、喜んで活動するのは当然である。人間でいえば障害を受けないから溌剌たる健康者となるようなものである。<br/>\n<br/>それが分らないから、不浄不潔なものを無暗にブッ掛けるので土は弱ってしまい、病人となるから害虫が湧いても殺す力がない。<br/>\n<br/>これが不作の原因の一つである。というように今までの人間の愚かさは、言うべき言葉はないのである。<br/>\n<br/>\n<br/>次にいつも聞く事だが、最初の内は有肥の田よりも見劣りがするので心配するが、<br/>\n<br/>これは肥毒が残っているからで、種子にも土にも肥毒が抜け次第有肥田とは比べものにならない程、青々と立派に成育するのである。<br/>\n<br/>しかしそうなるにはどうしても四、五年は掛るから、その心算（つもり）で辛抱する事である。<br/>\n<br/>\n<br/>次に近来各地において病虫害の発生が益々酷くなるばかりだが、これも肥料のためであるにかかわらず、反って消毒薬などを用いるので、<br/>\n<br/>これがまた土を弱めるから、病虫害発生に拍車をかけるようなものである。<br/>\n<br/>このように人間の無知を神は憐れみ給い、自然農法こそ本当のやり方である事を、本教を通じて宣示され給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「自然栽培は花でもこの通り」",
      "date": "昭和28年5月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然栽培は花でもこの通り」</font></b>　（昭和28年5月20日発行）<br/>\n<br/>「右の写真（省略）は今度私の庭に栽培した約二百本のチューリップの中から、四本だけ枝が出た。その中の一本を写したのである。<br/>\n<br/>以前から私はチューリップが好きで度々作っているが、枝が出たのは今度が初めてなので驚いたのである。<br/>\n<br/>もちろん今までに見た事も聞いた事もないからで、しかも花は普通よりも二倍大で、色も非常に好く、赤色で水の滴るような鮮やかさなので、珍しいと思った。<br/>\n<br/>これは信者の人が一昨年植えてくれたもので、昨年は普通の花であったが、今年は俄然として右のような花が咲いたので、全く昨年は球根に肥毒が残っていたからで、それが二年目の今年肥毒が大いに減ったためであろう。<br/>\n<br/>従って来年は一層好い花が咲くに違いないと、今から期待している訳である。<br/>\n<br/>しかも堆肥も使わず、土ばかりでこの成績なので自然栽培の威力は花卉類でも同様である事が分る。<br/>\n<br/>これによってみても種子の肥毒は早く抜け、土の肥毒の方が暇（ひま）がかかる事が分るのである。<br/>\n<br/>従って水田なども肥毒の多い土は、客土した方がいい訳である。<br/>\n<br/>そうして寸法を計ってみたら<br/>\n<br/>上の花は　　丈（たけ）が三寸　　　　直径　三寸九分<br/>\n<br/>下の花は　　同　　　　　二寸四分　　同　　四寸一分<br/>\n<br/>茎の長さ　　二尺一寸五分」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様評論文　「日本一米作に就いて」",
      "date": "昭和28年5月27日",
      "content": "<b><font size=\"+2\">明主様評論文　「日本一米作に就いて」</font></b>　（昭和28年5月27日発行）<br/>\n<br/>「毎年朝日新聞社で、日本一米作の競技をしているのは、大抵の人は知っているであろうが、<br/>\n<br/>本年の第一等は六石一斗三升二合で、耕作者は香川県のOYという人であるので、本教信者の某氏が、先日わざわざ訪ねてゆき詳しく訊（き）いたところ、<br/>\n<br/>その人のいうには「化学肥料などをウンと施し、無理に成績を挙げたまでだから、今年一年限りで、来年は駄目です」という事なのでガッカリしたとの事である。<br/>\n<br/>つまり好結果は競技の目的のためでしかない事が分ったのである。<br/>\n<br/>というように連続的増産に関係がないとしたら、何ら意味をなさない訳である。<br/>\n<br/>ゆえに少なくとも三カ年から五カ年くらいの平均収穫の競技をすべきで、それでこそ国策上プラスとなるので、本教の自然栽培がそれである。<br/>\n<br/>すなわち年々収穫が増えるので、これが強味である。<br/>\n<br/>しかも昨年のごときは我が自然農法の一等は、七石二斗であったから、本年は無論それ以上が期待される。<br/>\n<br/>恐らくレコードを破るに違いないから、本年は同新聞社に出品するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    }
  ]
}