{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 4,
  "total_parts": 13,
  "topics": [
    {
      "title": "体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">体験談　洗面器も腐る薬毒の恐ろしさ　元看護婦の手記</font></b>　（昭和28年5月6日発行）<br/>\n<br/>島根県　隆光中教会　OS（37・女性）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">医薬万能より浄霊万能へ</font></b><br/>\n<br/>「明主様御守護のほど謹んで御礼申し上げます。<br/>\n<br/>顧みますれば一年前の今日この頃は主人が薬毒の再浄化を頂きまして、来る日も来る日も胃痛と吐潟物の連続にて、ひたすらに明主様をお念じ続けておりました。<br/>\n<br/>ちょうど一カ年を経ました今日この頃の健康体を眺めます時、これがあの時の主人か・・・とつくづく眺めやる思いが致します。<br/>\n<br/>自分でも鏡台に向い思わず両頬を撫でて取り戻させて頂いた健康に、ただただ感涙に咽ぶこの頃でございます。<br/>\n<br/>近親者はもとより、近所の人達からも驚異の眼をもって眺められ、本当にあの大病人が薬一服のまずにこんなになられたものと逢う人毎に、よくもまあまあの連発攻めにあっている現在でございます。<br/>\n<br/>元の職場に帰りまして早や半カ年、一日も職場を休むことなく、時々軽い御浄化は頂きますものの、本当に志なく明るい毎日を過させて頂いております。<br/>\n<br/>私は元派出看護婦をしておりました関係上、初めからこのお道の御教え通りについて行ける自信はありませんでしたが、<br/>\n<br/>主人がこの再浄化を頂きます二、三年前（主人は（昭和二十四年入信し胃潰瘍を救われています）によく子供が御浄化を頂き、<br/>\n<br/>その都度御浄霊でよくして頂いている関係上、その頃より御神書は常に拝読させて頂き、<br/>\n<br/>医薬万能のこの頑固な元看護婦にも薬毒の恐ろしさを多少なりとも悟らせて頂いておりましたので、<br/>\n<br/>主人のこの度の御浄化にも割合に平静に諸先生の御指導なり、主人の不動の信念なりについて行けたのでございます。<br/>\n<br/>一日千秋という言葉がございますが、生命を危険にさらして苦痛に喘ぐ十カ月（三百日）を希望と感謝の中に<br/>\n<br/>あの大浄化の険しい大峠を越えさせて頂きましたのは、全くひしひしと胸に、否全身に、明主様の大愛の御心と御力を御恵み頂いたらばこそでございました。<br/>\n<br/>頑迷なる医薬万能者は御浄霊万能者になることによって、主人の生命と一家の幸福を頂く事が出来たのでございます。<br/>\n<br/>以下薬毒の浄化を思い出すままに記さして戴きます。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">薬毒には鉄もボロボロ</font></b><br/>\n<br/>「御浄化の初めは、のたうち廻り果ては息もたえだえになってしまい、<br/>\n<br/>うち続く吐瀉物にいよいよ瘠せて少し離れていると私を呼ぶことさえ出来ぬ位衰弱いたしました。<br/>\n<br/>これが元の私でしたらなんで捨ておきましょうや、すぐ目の色変えて医者に走りましたことでしょう。<br/>\n<br/>吐瀉物は初め十回位は洗面器にほとんど一杯位ずつ、シュッシュッとまるでサイダーのごとくブツブツ泡立ち、<br/>\n<br/>丁度重曹をそのまま洗面器にほおり込んだようで流石の私もただ唖然たる許りでありましたが、<br/>\n<br/>これで以前服用した重曹の浄化であることは一点疑う事は出来ません。<br/>\n<br/>この時の吐瀉物の為使用中の鉄製の洗面器は急に、ボロボロに穴があき使えなくなりました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">ゲンノショウコを六カ月吐く</font></b><br/>\n<br/>「重曹の浄化に引続きコーヒー状のものを毎日吐き続けました。<br/>\n<br/>それは以前半年間毎日のんだ「ゲンノショウコ」でありました。<br/>\n<br/>しかもそれを吐く時の身を削られるような苦しさ、これが半年間続きました。<br/>\n<br/>アア何と薬毒の恐ろしさよ・・・今思い出しても身の毛がよだつ様であります。<br/>\n<br/>半年間服用したとはいえまさか半年間吐くとは思えず、後では苦しまぎれに毎日のように、先生にまだ吐かねばならないでしょうか、まだ薬毒があるでしょうかとお問いしました。<br/>\n<br/>その都度先生は「そうあせらんと気長に吐きなさい。<br/>\n<br/>吐いただけは薬毒が減って行くんだし又あるだけのものは吐かねばならないんだ。<br/>\n<br/>それにその薬は私がのましたんじゃあない、あなたがのんだものでしよう・・・」とお笑いになり、なお色々と力をつけて下さいました。<br/>\n<br/>\n<br/>今考えますとその量でも計っておけば参考になるものをと惜しいことをしたと思いますが、その時はただ御浄霊と心配と家事に一生懸命でありました。<br/>\n<br/>吐き出したものは千差万別で、ある時は癌腫の溶けたものではなかろうかと思われるヌラを吐き、<br/>\n<br/>その中へイチゴの種のようなものが無数にあるものを何日も吐いたかと思うと、<br/>\n<br/>又肉腫の溶けた様なものや、又三日も前に食べた食物の残渣やでありました。<br/>\n<br/>菜ッ葉の繊維は必ず吐きました。<br/>\n<br/>しかも胃からばかりでなく鼻からも又唾液の中にも薬毒が排泄したのには驚きました。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">アスピリンの浄化</font></b><br/>\n<br/>「ある時鼻汁を乾かして見ますとアスピリン状に白い粉々になり、しかも結晶状に光っていますのでなめて見ますと酢いような味が「アスピリン」と少しも変らぬように思えました。<br/>\n<br/>又唾液はとても粘って粘って始末のつかぬ様なものが執拗に出ました。<br/>\n<br/>尿は白い粘のようなものが何日間も続いて出たこともありました。<br/>\n<br/>少し快方に向ってからでしたが吐瀉物に血の固りのようなものや血の糸のようなものも混っていました。<br/>\n<br/>医者にそんなものを見せたらどう言うでしょう。<br/>\n<br/>そして昔の私でしたらどうしていたでしょう。<br/>\n<br/>\n<br/>ちょっと黒便が出てもすぐ出血しているのだから絶対安静にしていなくてはとか、絶食とか、流動食とか、それはそれはうるさいことでありますのに、<br/>\n<br/>お道の有難さ、これとは反対にこんな血の固りが出る度に又吐く度に主人の胃の中が清浄に、そして健康になっていくと思えば洗面器を替える手も軽くただ感謝で一杯であります。<br/>\n<br/>血であろうと何であろうと決して必要なものは出ず、いらないもののみ出るとの御教えを固く胸に抱きしめて介抱させて頂きました。<br/>\n<br/>便にも白いノロノロしたものが無数に付着して排泄いたしました。<br/>\n<br/>医学上では粘液便と言って腸の病気に外ならないのであります。<br/>\n<br/>病気を悪化作用と考える時、本当に身も世もあらぬ思いがするに反し、浄化作用と思えばかくも安心していられるとは、御教えの有難さに謝する言葉もありません。<br/>\n<br/>この長い御浄化中には医者にかかっていれば危篤の電報を何べんか打っていることでありましょうし、それのみか当然生命も無くなっていたでありましょう。<br/>\n<br/>相当重態の日が続きましたけれども、明主様にお縋りしている身には、そんなに重態と考えたり生死の心配を致しませんでしたけれど、<br/>\n<br/>他の人々にはとても重態に見えましたものか、兄弟中で万一の時の相談もしてあったそうであります。<br/>\n<br/>今にして思えばみんな尊い思い出の一つ一つでありますけれども、その時は、誰も一生懸命でありまして信仰に入らして貰ったものと、そうでないものとの対立は真にいやなものでありました。<br/>\n<br/>それをこうして無事に乗り越えさせて頂きました有難さ、これひとえに明主様の御神徳に外ならず、又たゆまざる諸先生方のお導きに対し心から御礼申し上げる次第であります。<br/>\n<br/>この上は夫婦が力を合わせひたすら御神業に励まさして頂き、明主様の御恩の千万分の一なりともお返しさせて頂く考えでございます。<br/>\n<br/>\n明主様誠に有難うございました。謹んで御礼申し上げさせて頂きます。何卒今後とも御守護賜わりますよう伏して御願い申し上げます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yakudoku3.html"
    },
    {
      "title": "明主様御教え　「既存療法」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「既存療法」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　次に、今日広範囲に使用するものに沃度（ヨード）剤がある。<br/>\n<br/>この沃度剤の中毒も恐るべきであって、これが頭痛の原因となり、神経衰弱、胃病、腎臓病等、種々の病原となるのである。<br/>\n<br/>人により、発作的痙攣を起したり、手足の運動不能の原因となる事もあるが、医家は勿論世人もあまり知らないようである。<br/>\n<br/>次に、外傷等における殺菌用として使用する「沃度ホルム剤」は、もっとも恐るべきものである。<br/>\n<br/>よく手術のための外傷が、治癒に頗る時日を要することがあってその場合、医家は不可解におもうが、これは全く消毒薬の中毒であるから薬剤を廃し、清水で洗うだけにしておけば、速かに治癒するので、私はしばしば経験して好結果を挙げたのである。<br/>\n<br/>そうして、沃度ホルムがなぜ恐るべきかーというに、この薬が外傷部の筋肉から滲透する時、患部の周囲またはその付近に、青白色の膿状斑点が出来るのである。<br/>\n<br/>そうして、それが漸次増大して、その状態があたかも腐りゆくごとく見ゆるので、医家はそう信じ驚いて、手足の場合切断を奨むるのである。<br/>\n<br/>しかも、強烈に痛むので、その苦痛を免れんため患者も終に切断を受ける事になるのである。<br/>\n<br/>即ち、放置しても治癒する位の外傷が、沃度ホルムという薬剤によって、不具にまでなるというに至っては、全く驚くの外はないであろう。<br/>\n<br/>故に今日戦傷勇士が、よく手や足を切断するということを聞くが、その多くが、沃度ホルム中毒のためではないかと、私は推断すると共に、そうであるとすれば憂うるの外ないのである。<br/>\n<br/>故に一言にしていえば、外傷に、黴菌の侵入するを恐るる結果、殺菌作用を行うのであるが、<br/>\n<br/>\nその殺菌作用が、黴菌の侵入よりも、幾層倍恐るべき結果を招来するという事になるので、全く角を矯（た）めて牛を殺す・・・という類である。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    }
  ]
}