{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「無機物にも意思、感情がある」",
      "date": "昭和29年1月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「無機物にも意思、感情がある」</font></b>　（昭和29年1月16日）<br/>\n<br/>「自然栽培の報告がだいたい集まったので、特集号を出します。言いたいことはだいたいみんなここに書いたつもりですから、これをよく読めば、どんな人でも分かるわけですから、大いに撒（ま）いてもらいたいと思います。<br/>\n<br/>百万部作ることにしましたが、いまから大いにバラ撒いておけば、今年の栽培を始めるのに間に合いますから、時期がちょうど良いと思います。<br/>\n<br/>（御論文「日本農法の大革命・無肥料で初年度から一割乃至五割増産」「自然農法の原理」「本農法の技術面その他」）<br/>\n<br/>\n<br/>この間、有肥と無肥の玄米を蔵（しま）っておいて一年たってから見て驚いたというお蔭話がありましたが、今度その米を拡大して写してみましたが、これで実にはっきり分かります。<br/>\n<br/>\n<br/>\n<br/>今いろいろ読んだとおりで、たいていなことは分かっているでしょうが、ただ初めてと思うのは、土や植物にも意思、感情があるということです。<br/>\n<br/>これが割合に重要な点なのです。だから土を愛し、尊んで、そうしてできるだけ穢さないようにするということが根本なのです。<br/>\n<br/>その点動物と同じなのですから、そうしてみると、例えば、人間の頭から糞をかけられたり、劇薬をかけられたら悔しいのも悔しいし、シャクにも障ります。<br/>\n<br/>今では日本の土はみんな怒っているのです。ロクにできないということは、土がストライキをやっているのです。それから稲もそうです。<br/>\n<br/>せっかく土のうまい所を吸おうとすると、変な物をやられるので腹が立つし、変な物を食わせられるから栄養がなくなって痩せてゆくのです。<br/>\n<br/>有肥料の稲はみんな痩せているというのは、そういうわけです。<br/>\n<br/>これを人間に準（なぞら）えればよく分かるのです。<br/>\n<br/>だんだん弱ってゆくから、そこで水害や害虫にあっても、それに負けてしまって、去年のようになったわけです。<br/>\n<br/>そういうように、今までの人間というのはまったく、一番簡単に言えば馬鹿野郎です。<br/>\n<br/>私の冠句に「馬鹿野郎、よく考えりゃオレのこと」とありますが、まったくこれは日本人全体のことです。<br/>\n<br/>そういうわけだからして、まずそれが基です。そういうふうな考え方で見るのが根本です。<br/>\n<br/>そういうふうに思えば、肥料などは恐ろしくてかけることができなくなりますから、それをよく教え込むとよいです。<br/>\n<br/>\n<br/>今度来た報告を新聞に五十例ぐらい出しましたが、以前と違って一人も減産がないのです。<br/>\n<br/>少ないのでまず一割、多いので五割です。これは霊界が違ってきたせいもあるのですが、実に自然栽培が普及されるような時期にもなってきたわけです。<br/>\n<br/>この次は病気ですが、この方は後まわしだとみえて、だいぶゆっくりしてます。<br/>\n<br/>でも、信者の方にはかなり激しくなってきたようです。<br/>\n<br/>ボヤボヤしているとなかなか危ないような点が見えます。<br/>\n<br/>そういうようなわけで、もう一段分かると、それは燎原（りょうげん）の火のように拡がってゆくと思います。<br/>\n<br/>仮に百万を、一軒の農家に一部ずつとしても、新聞とかああいうものはたいてい平均して五人は読むとしてあります。<br/>\n<br/>そこで仮に五人読むとすると、五百万人読むことになります。<br/>\n<br/>そうすると農民の数が二千万として四分の一が読むことになります。<br/>\n<br/>しかしこれは五人ではきかない思います。<br/>\n<br/>今、これをもっとも知りたいという時だし、またこの話を聞いたとすれば農民は見ずにはいられないですから、十人くらいは大丈夫だと思います。<br/>\n<br/>これは言うまでもなく数多く配布させたいと思います。<br/>\n<br/>その土地土地の指導者はそのつもりでウンとやれば、チャンと神様が手伝いますから、大丈夫うまくゆくと思います。<br/>\n<br/>そうしてこれだけで、「メシヤ教というものはふつうの宗教ではない。<br/>\n<br/>これはだいたい偉いとか偉くないということは別として、ありがたい宗教だ、これでわれわれは助かった」という、その恩を感じるということが大きなものです。<br/>\n<br/>\n<br/>\n<br/>次に、熱海の地上天国もだんだんできていって、私は時々行きますが、その都度神様の方でなかなかいろんな計画が後々出てくるのです。<br/>\n<br/>それによると、だんだんすばらしいものになってゆく構想が出てきています。<br/>\n<br/>今見ただけでもみんな随分驚いてますが、本当にできあがったら、この何倍という立派さになりますから、それは想像もつかないです。<br/>\n<br/>今話をしようと思っても、あんまりすばらしいので話の仕方がないのです。それは今とはまるっきり違います。<br/>\n<br/>私も、自分がそういう計画が出ながら自分で驚いているのです。<br/>\n<br/>自然栽培の方は日本だけのことで、アメリカなどは去年は麦ができ過ぎて困っているくらいです。<br/>\n<br/>その代わりこの地上天国の方は、日本は無論ですが、外国にすばらしい影響を与えますから、神様は抜け目なくやられているわけです。<br/>\n<br/>それから去年の一番たくさん穫れた人、チャンピオンは五石一斗三升六合ですが、その人の記事を読ませます。<br/>\n<br/>（お蔭話「昨年度の第一位・四年目で五石一斗三升六合」）<br/>\n<br/>\n<br/>\n<br/>粒数が百五十ないし二百二十としてありますが、これは肥毒が抜けたばかりがこれだけです。<br/>\n<br/>これがさっき言ったとおり、連作の稲に力が出てくるのです。ですからこの倍は確かです。まず粒数は三百ないし四百は大丈夫です。その代わり枝が出ます。<br/>\n<br/>今の五石一斗三升六合というのも、倍も穫れます。これに書いてあるとおり、二十俵以上もあえて夢ではないのです。二十俵ぐらいは楽です。<br/>\n<br/>そうすると現在の四倍になりますから、米ができ過ぎて困ります。<br/>\n<br/>ところが米は他に使い道がいくらでもあります。澱粉にしても大変なものです。澱粉にして輸出もできます。<br/>\n<br/>そこで日本は今に金がダブついてしようがなくなります。<br/>\n<br/>今のインフレは品物が足りないインフレですが、そうなると品物が多いインフレです。<br/>\n<br/>しかしそういうインフレの方がかえってよいわけです。<br/>\n<br/>これだけを日本人が知っただけでも、日本中がみんな手を合わせて拝みます。<br/>\n<br/>いよいよその時期が近寄ってきたわけですから、これほど大きな喜びはないわけです。<br/>\n<br/>それでこれが分かると、今度は医学の薬迷信が分かりやすくなります。<br/>\n<br/>「なるほどメシヤ教の言うことは、農業でさえこれだけだから、やっぱり医学の方も本当かもしれない」という形勢になってきますから、そうなったらしめたものです。<br/>\n<br/>だんだんそういう時が近づきつつあるわけです。<br/>\n<br/>\n<br/>\n<br/>そういうわけで、無機物にも意思、感情があるということを知ることがやはり必要なのです。<br/>\n<br/>たとえてみれば、木が枯れるとか草が枯れるということなども、人間がそういうことを知らないからして、非常に冷たくされているわけです。<br/>\n<br/>そこで勢いがなくなってしまうというわけです。<br/>\n<br/>街路樹というのは見ても実際おもしろくもない、魅力がないです。<br/>\n<br/>ところが庭の木とか、そういうことの好きな主人公で、<br/>\n<br/>始終それを楽しんだりしていると、植物の方も張り合いがあるから、<br/>\n<br/>大いによく見せるというわけですから、まるっきり違うのです。<br/>\n<br/>私の所に来る人は、庭の木でも活花でも非常に褒めます。<br/>\n<br/>よそと違うのです。<br/>\n<br/>というのは、私が始終見てそれを楽しんだり愛したりしてますから、<br/>\n<br/>そこで植物の方でも張り合いがあるから大いによく見せるというわけです。<br/>\n<br/>実に不思議なのは、花を活けて、ちょっと気に入らない所があって、忙しくてそのままにしておくと、<br/>\n<br/>明くる日になると枝ぶりが良くなって変わっているのです。<br/>\n<br/>ですから私は生きていると言うのです。<br/>\n<br/>木でも、枝を切ったり横向きに植えたり裏返したりしておくと、<br/>\n<br/>人間に見える方の枝がだんだん伸びてきて形良くなるものです。<br/>\n<br/>実に不思議です。<br/>\n<br/>それで木などを注意して見ると、人間の見る方がだんだん良くなるのです。<br/>\n<br/>そうして見えない方は悪くなります。<br/>\n<br/>ですから人間に良く見せようということを思っているということが分かります。<br/>\n<br/>\n<br/>そういうようで、どんな物にでも霊がありますから、<br/>\n<br/>霊がある以上は人間の扱い方や見方や愛し方によって違うということを知っておくと、すべてに大変よいです。<br/>\n<br/>それでは植物とかそういう物だけかというと、こういう物（器物）もそうです。<br/>\n<br/>これは本当の無機物ですが、こういう物でも始終愛すると違ってくるのです。<br/>\n<br/>だから、古い骨董品などが良いということはそういうわけで、<br/>\n<br/>古い物ほど多くの人が見て楽しむというために味わいが出てくるのです。<br/>\n<br/>古い茶碗などは、ほとんど言いようがないほど、おもしろみや味わいがあるのです。<br/>\n<br/>それは人間の霊がたくさん入っているからです。<br/>\n<br/>ですから新しい物で良い物があっても味わいがないということは、その点にあるのです。<br/>\n<br/>\n<br/>まして農作物というような物とか、花を人間が見て楽しむという物は、人間次第で大変な違いです。<br/>\n<br/>そういう物に糞をかけたりするのは良いわけがないです。<br/>\n<br/>根本はそこにあるのですから、さっき言ったとおり、火、水、土の霊気が溶けて、<br/>\n<br/>そうしてそれが、一つの、見えざる力とも言うし、Ｘと書きましたが、名のつけようのない、<br/>\n<br/>それがあらゆる物の基になるのですから、肥料というのはそれです。<br/>\n<br/>土というのは物質なのですが、その土の中に三位一体のコントロールされた霊気が満ちて、<br/>\n<br/>そしてその霊気は濃くなったり薄くなったりするのですが、<br/>\n<br/>穢さないで、人間が愛すと濃くなってくるのです。<br/>\n<br/>それが肥料なのです。<br/>\n<br/>ですから肥料というのは目に見えないものですから、科学がいくら研究しても分からないのです。<br/>\n<br/>かえって科学は邪魔をするから駄目になるのです。<br/>\n<br/>そういうような意味が根本ですから、それを農民にだんだん教えるのです。<br/>\n<br/>教えるよりか、実際に良くできれば「不思議だ、どういうわけだろう」ということになってから、その理屈を言えばすぐ分かります。<br/>\n<br/>さもなければ、なかなか簡単には分かりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK9.html"
    }
  ]
}