{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 7,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「暴力は野蛮時代の遺物なり」",
      "date": "昭和27年1月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「暴力は野蛮時代の遺物なり」</font></b>　（昭和27年1月16日発行）<br/>\n<br/>「これほど進歩した文明世界であっても、暴力なるものは、依然としてあらゆる方面に猛威を逞（たくま）しゅうしている。<br/>\n<br/>その中で最大なるものとしてはもちろん戦争であるが、次は何と言っても暴力による革命であろう。<br/>\n<br/>しかし昔の革命には暴力が付物となっていたが、これは今日のように文化が発達していなかったからで、<br/>\n<br/>それは権力者の横暴による虐政によって人権は無視され、生命までも脅かされる危険があるので、<br/>\n<br/>これを打破し自由なる社会を作るには、当時としては暴力以外に手段がなかったから、止むなく人民は武器を執ったのであるが、しかし今日の時代は全然違っている。<br/>\n<br/>よしんば今日革命を決行しようとしても、ソ連を除いたほとんどの国家は、民主主義になっており、言論の自由も許されている以上<br/>\n<br/>何ら暴力の必要はないから、合法的手段によって輿論を喚起し、平和裡に充分目的を達し得るので、この点全く文明の賜物というべきである。<br/>\n<br/>ところが今もって現在の世界には、暴力を捨て切れない国家も民族も、階級も個人も相当あるのだから厄介だ。<br/>\n<br/>私がいつもいうごとく、現在はまだ半文明、半野蛮の域を脱していないと言うのもその意味である。<br/>\n<br/>こうみてくるとその野蛮性を一日も早く払拭する事こそ、吾ら宗教人に課せられたる使命でなくてはならない。<br/>\n<br/>\n<br/>ところがその野蛮性の一種にいまだ何人も気が付かないところに重大なものが伏在している事である。<br/>\n<br/>それは医学における外科的療法である。<br/>\n<br/>それは今仮に人体のどこかに病気が発生し、内科やその他の方法で治らないとすると、ここに外科的手段による事を可とする、すなわち患部を切り除ってしまうのである。<br/>\n<br/>しかもそれを進歩した医術と思っているのであるから、軽視出来ない問題である。見よその方法たるや肉を切り、血を出し骨を削り、臓器までも摘出するのであるから、<br/>\n<br/>その苦痛たるや名状すべからざる物があり、その無惨なる到底見るに堪えないので近親者にさえ見る事を許さない程である。<br/>\n<br/>この点にも吾々は野蛮性がまだ残っていることを痛感するのである。<br/>\n<br/>なるほどこのようにしなければ病気は治らないとしたら、また止むを得ないとも言えるが、そのような事をせずとも何らの苦痛なく、完全に病気を治し得る方法があるとしたら、恐らくこれ程人類にとって大なる恩恵はないであろう。<br/>\n<br/>ところがこの理想的医学が本教の浄霊療法であるとしたら、右のごとく吾々にして初めて言い得るのである。<br/>\n<br/>\n<br/>言うまでもなく我浄霊療法は、何ら物質を用いず、患部に全然触れる事なくして、完全に病気が治癒されるのであって、苦痛もなく障害者にもならず、元通りの健康体になり、再発の憂いもないとしたら、これ程素晴しい理想的療法はあるまい。<br/>\n<br/>これこそ全く文化的医学と言わずして何ぞやと言いたいのである。<br/>\n<br/>従っていずれは世界の医学はこの療法一つになるのは、断言してはばからないのである。<br/>\n<br/>\n<br/>以上のごとく何人も今日まで気が付かない、医学の野蛮性を暴露したのであるが、吾々は世界にある一切の野蛮性を消滅せんとするのが神意である。<br/>\n<br/>としたらこれもまた止むを得ないのである。全世界の医学者よ、この論文を読んで深く考えて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「西洋医学の野蛮性」",
      "date": "昭和11年5月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の野蛮性」</font></b>　（昭和11年5月10日御執筆）<br/>\n<br/>「西洋医学は実に野蛮極まるものであると私は思うのである。<br/>\n<br/>何となれば治療の場合、患者に対し非常なる苦痛を与えるのである。<br/>\n<br/>勿論それは故意からではない、治療上止むを得ない善意からである事はよく判ってはいるが、その事実を検討するにおいて、確かに野蛮の一言に尽きるのである。<br/>\n<br/>近来、外科医術は進歩したとの誇りを吾々はよく聞かされる。<br/>\n<br/>しかし、その度毎に失笑を禁じ得ないのである。<br/>\n<br/>何となれば、メスを以て肉を切り、筋を断ち、血を流し、患者に苦痛を与え、多額の費用と相当の日数を要させるのである。<br/>\n<br/>しかも、偶々（たまたま）好結果を得たとしても、一生涯不具にも等しい瘡痕をありありと残すと共に、他の疾患を起し易くなるのである。<br/>\n<br/>しかも、反対に不幸な結果を見る事さえすくなくない事は、誰もがよく知る通りである。<br/>\n<br/>それは手術前に万一の場合を顧慮して、異議を言わないという証書をとるにみても明かであろう。<br/>\n<br/>\n<br/>しかしながら医家はいうであろう。<br/>\n<br/>重患の場合手術をしなければ生命に関するので、第二善の方法として止むを得ないのであると。<br/>\n<br/>それも吾々は諒知している。勿論それも妥当である事は間違いないが、ただ吾人の言わんとする所は、医学の進歩とは、<br/>\n<br/>一、治療上絶対に苦痛を与えない事。<br/>\n<br/>二、欠損的瘡痕を残さない事。<br/>\n<br/>三、万一と称する不結果の無い事。<br/>\n<br/>これである。この三つの一つでも解決が出来たら、それは確かに医学の進歩と言ってもよいのである。<br/>\n<br/>しかるに、今日言うところの医学上の進歩とは何か、それは切開の方法が巧妙になったとか、麻酔法が進歩したというような事であるが、<br/>\n<br/>それらは実に末梢的であって、根本的に何ら触れて居ない事は、前述の説明のごとくである。<br/>\n<br/>かくのごとき末梢的進歩に、当事者と世人も幻惑され陶酔しつつ真の進歩の意味を知らない、文化人なるものもまた哀れむべしと言うべきである。<br/>\n<br/>これを正しく批判するにおいて、科学を基本とする西洋医学での研究は、その努力に対する成果の余りに微々たる事である。<br/>\n<br/>\n<br/>しからば、それはどうすればいいかと言えば、まず一旦現代医学の研究を揚棄する事である。<br/>\n<br/>そうして、その根本的誤謬と新しい出発点の発見である。<br/>\n<br/>そうして、そこからの再出発でなくてはならない。<br/>\n<br/>そうでない限り、依然として現在のごとき末梢的進歩に自己陶酔している限り、人類が病苦からの解放は、絶対不可能である事を断言して、この文を終る事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    },
    {
      "title": "明主様御教え　「西洋医学の野蛮性」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「西洋医学の野蛮性」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「昭和十七年六月三十日付の手紙が、大阪市で開業している私の弟子（婦人）から来たのであった。その手紙の原文のまま左に書いてみる。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">手紙原文</font></b><br/>「前略、一つ面白いニュースを申上げます。近日京都より軍医が治療の見学に来るという話が出来ております。<br/>\n<br/>それはちょうど一ケ月前、二十七歳の兵隊さんが京都より参りました。<br/>\n<br/>戦傷兵です。戦車が折り重なり十四、五人即死、その時脊髄を打たれて九死に一生を得て赤十字病院へ入院し、今後一ケ年間絶対安静を言渡された者です。<br/>\n<br/>首の付根より脊髄へかけちょうど掌一杯だけ位熱がありました。<br/>\n<br/>それと左手指三本に力が入らず手拭もしぼれないのです。<br/>\n<br/>それだけですのに脊髄炎になったかどうかを試験するのに、脊髄の最下端より漿液（しょうえき）をとり試験されたのです。<br/>\n<br/>その時の痛みと苦しみは大変なもので、頭の中で戦車がガラガラガラッと転廻するようなスサマじい音がして痛いの痛いの余りの苦しさによして下さいと言ったら、<br/>\n<br/>軍医に言下に死ぬぞと叱りつけられ、実に苦しい思いをしました。<br/>\n<br/>だのに試験の結果は何ともないとの事。次に今度は所もあろうに頭蓋骨に錐（きり）で穴を開けて再び漿液をとり試験するというたのが、私方に来る三日前です。<br/>\n<br/>生きた心地もなく私方に参りました。<br/>\n<br/>当人の父親は戦地にあり大佐です。治療一回にして半分熱はなくなり、三日目に完全に熱は解消しました。<br/>\n<br/>頭の痛みも消えて左手全部小さくなっていて爪さえが伸びなくなっていたのが伸びてきて、以前のごとく右手と同様に力も出るようになりました。<br/>\n<br/>一週間でほとんど苦痛は消えました。一ケ月目には元の勤務に立直る事が出来ました。<br/>\n<br/>再び人間として兵隊の勤務は出来ない為、兵役免除となりましたので、元の務をしたいと申しております。<br/>\n<br/>一ケ年絶対安静の重患が、京都から西宮まで通うて、そして元々通りの体となり、勤務が出来るなんて、ただただ不思議でならんと申しております。<br/>\n<br/>これを軍医に話しましたのです。軍医が申しますに「知らんぞ、責任は持たんぞ」と、<br/>\n<br/>「しかし不思議な事があるものだな、ほんとに良くなっている。<br/>\n<br/>何ともないがどうも変テコだ、僅か一ケ月位で治ると病気じゃなかったはずだが、とにかく一度連れて行ってくれ、話を聞かせてもらいたい。承諾を得てきてくれ」との事でした。<br/>\n<br/>私の考えでは、内出血し、それに発熱したものと思います。それを大層な事をして苦しめたものです。」（手紙は以上）<br/>\n<br/>\n<br/>「右のごとき実例は無数にあるのであるが、これを採りあげたという事は、国家の為生命を賭して第一線に活躍した尊い勇士が、その余りにも惨（むごたら）しい苦痛を与えられ、しかもその苦痛が無益であり、今や頭脳にまで穿孔されようとしたという事実に胸を打たれたからである。<br/>\n<br/>かくのごとき大苦痛を与えてまで査べるという事は、軍医は決して悪意はないのであるが、全く西洋医学における診断が幼稚であるためと残虐性のためである事が、あまりにも明白である。<br/>\n<br/>そうして軍医は、脊髄及び脳にまで穿孔して診査しようとしたのであるが、私の弟子なら一分間の診断で脊髄炎の有無は判るのである。<br/>\n<br/>しかも、脊髄炎でなかった事は、局所だけの治療で簡単に全治したのにみても明かである。<br/>\n<br/>しかるに、治癒までに一ケ年を要し、絶対安静でなくてはならないというのであるが一ケ年後、果して治癒するや否や頗る疑問であろう。<br/>\n<br/>この事実を検討してみる時、医学における診断の低劣と野蛮的である事は否めないと共に<br/>\n<br/>右のごとき災禍を蒙りながら、泣寝入に終らざるを得ない不幸なる人々が、いかに多いかを想像する時、私は天を仰いで長大息をするのみである。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu1.html"
    }
  ]
}