{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 4,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「再びＢ・Ｃ・Ｇ問題について」",
      "date": "昭和26年12月19日",
      "content": "<b><font size=\"+2\">明主様御教え　「再びＢ・Ｃ・Ｇ問題について」</font></b>　（昭和26年12月19日発行）<br/>\n<br/>「目下各方面から喧（やかま）しく言われているＢＣＧ問題に対し、去る十一月十九日発行の、時事新報紙上に左記のごとき記事が載っていた。<br/>\n<br/>それは読めば判るが、ある農村でＢＣＧ接種による恐るべき被害に懲りて、接種を止めて欲しいという訴えであるが、このような例は時々聞くのである。<br/>\n<br/>ところが最近の医学界の傾向は、どうやら無害として引続き施行するを可とする意見に傾いたようだが、吾々からみれば実に不可解と思うのである。<br/>\n<br/>というのは彼らは有害な報告があっても目を蔽（おお）うて、見ないようにしているかとさえ思えるからである。<br/>\n<br/>そうして同薬が効果ありとする理由といえば、接種を行った地域は行わないところよりも、発病率が非常に少ないという統計からである。<br/>\n<br/>ところが医学はこの表面に現われただけの事実を見て決めてしまうところに誤りがあるので、<br/>\n<br/>もちろん医学では根本が解っていないから仕方がないが、吾々にはよく判っているからここにかいてみるが、<br/>\n<br/>いつもいう通り結核発病とは浄化発生であるから、これによって根本的に治るので結構であるのを、医学は逆に解し、<br/>\n<br/>その浄化を停めようとしてＢＣＧを使うのであるから、発病者が減るのは当然である。<br/>\n<br/>しかし一時抑えである以上、一旦は減っても年々継続するにおいては、自然抗毒作用が発生し、漸次効果が薄れてゆき、<br/>\n<br/>しかもＢＣＧの薬毒の浄化も加わるからいずれは非常に悪質な、結核患者激増時代が来るのは、火を睹（み）るよりも瞭（あきら）かである、<br/>\n<br/>としたらこれを考えただけでも、肌に粟を生ずるであろう。<br/>\n<br/>嗚呼（ああ）医学の盲点や実に救うべからざるものがある。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「Ｂ・Ｃ・Ｇの注射異変<br/>\n<br/>ＢＣＧの注射が問題化しているようだが、私共の地方、秋田県由利郡松ケ崎村付近ではＢＣＧときくと、命取りよりひどいように恐れている。<br/>\n<br/>昭和二十三年の七月二十八日に村の松ケ崎と神沢の両村で、三～十歳の三十六名に、ジフテリアの予防注射を行ったところ、<br/>\n<br/>注射した後に数日を経て物凄いような吹出物が現われて来た。<br/>\n<br/>それがこわれると天然痘のような症状化し、県衛生部や県立病院で調査すると、注射液の中にはＢＣＧの混っている事が判明したが、<br/>\n<br/>どうして混ったのか当の医師も調査に協力したが、原因は不明のまま現在に至っている。<br/>\n<br/>同時に児童たちはＢＣＧ潰瘍患者という病名で、苦痛と闘う日々を送っている。<br/>\n<br/>不測の受難者たる幼児たちの中で、注射量の多かったものは、腕に六、七箇所も手術を要するような重症患者となった。<br/>\n<br/>その多くは女の子で、親達は傷一箇所当り二万円の弁償を県に要求すると、<br/>\n<br/>県は患者を国立療養所や県立病院に収容、施術する事の話合いで落着したが、潰瘍は後から後からと出て見るも無惨である。<br/>\n<br/>事件が発生してから既に四年である。可哀相な幼児も、今では小学校に通っているが、<br/>\n<br/>普通の学童に比べると、身長三－四糎、体重も三－四キロは少ない発育振りである。<br/>\n<br/>ＢＣＧの注射とは、こういう悲惨な結果をも生む事があるものだろうか・・・、ではない、現実にある。」　（秋田県　吉内良平　勤労者）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    },
    {
      "title": "明主様御教え　「Ｂ・Ｃ・Ｇは無害か有害か」",
      "date": "昭和26年11月14日",
      "content": "<font size=\"+2\"><b>明主様御教え　「Ｂ・Ｃ・Ｇは無害か有害か」</b></font>　（昭和26年11月14日発行）<br/>\n<br/>「ＢＣＧ問題発生の原因は、本紙の論評欄にかいたから、一読分ったであろうが、幸いにも最近最も適切な体験記録が来たので、左に掲げるが、これを読めば一層ハッキリするであろう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　Ｂ・Ｃ・Ｇの猛毒を浄化して戴く</font></b><br/>\n<br/>山形県　みのり中教会　ＳＭ（12・女性）<br/>\n<br/>「私達は今から十年程前から、この有難いメシヤ教に入信させて頂いております。<br/>\n<br/>その当時は御治療と言っていたそうです。母は熱心な信者で、私達三人の兄弟のいかなる大きな御浄化の時も神様におすがりして御浄霊で救われて来たので、いつも感謝致しております。<br/>\n<br/>私も十歳の時、御先祖様や母（父は無し）の努力によって御教修を受けさせて戴きました。<br/>\n<br/>その為か疎開してあちらこちらの学校へ行きましたが皆様に可愛がられました。勉強も面白くさせて頂いております。<br/>\n<br/>御浄化の度々に困ります事は、先生や役員に一々届出をすること、注射をする時も度々理由を話すのが面倒な為、<br/>\n<br/>悪いと知りながらツベルクリン反応が出ないと言われ、猛毒なＢ・Ｃ・Ｇを二本もさしてしまいました。<br/>\n<br/>何と恐ろしいではありませんか、一週間もすると手先が腫れくずれ、足は膝より下が熱を持ち、深い深い火傷のただれた様になり、顔にもむくみが出て、身体が非常に切なく、学校に行くのも困難になりました。<br/>\n<br/>\n<br/>母は非常に悲しみながら毎日神様にお詫びをして白湯にて洗い、御浄霊をして下さいました。<br/>\n<br/>ちょうどその当時内藤先生がおいでになり、御浄霊をして下さいました。<br/>\n<br/>先生も「今度は長びくだろう」といろいろ申されました。<br/>\n<br/>今更何とも神様にも先生にも申訳なく、母は勇気を出して受持の先生にどうどうと私の容態を話しましたところ、<br/>\n<br/>先生は「そんな筈はない」と言いながら一緒にお医者さんのところへ行ってくれましたが、<br/>\n<br/>その頃は先生に御浄霊を頂いていましたのでその当時を話しますと、お医者様は暫く考えておられましたが、<br/>\n<br/>注射の為にそんな事になるという事が納得出来ず、専門の外科医に又先生と行きましたが、やはり注射のためと又も判断がつかず、<br/>\n<br/>外科の医者は「私の方から見れば慢性○○皮膚病だ」との事ですが、<br/>\n<br/>「それにしては余りに治りが早過る」という事で、先ず確定した事は分らずに帰って来ました。<br/>\n<br/>その後先生と医者との相談で、私の身体には注射は合わないからしなくてもよい事になりました。<br/>\n<br/>\n<br/>その時思わず胸のお守様をしっかりおさえて「神様有難うございます。御蔭様でございました」と御礼申し上げました。<br/>\n<br/>この事は五月中の事ですが、傷が深いのでこの夏はスカート等もはかずに過さねばならないと思っていましたのに、<br/>\n<br/>先生の御浄霊を頂いてからどんどん良くなって、今ではあと形もなくきれいになって居ります。<br/>\n<br/>何と有難い事でしょう。神様は私達の間違いもおとがめなく前よりも美しくして下さいました。<br/>\n<br/>愚かな私達親子は心から感謝し、一人でもこの尊いお救いと薬の恐ろしさを世の人々にお伝えしたいと努力しております。<br/>\n<br/>今更ながら医学の間違いを体験をもって多くの人々にお知らせ致します。<br/>\n<br/>神様有難うございました。なお今後も御守護の程をお願い致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yobou.html"
    }
  ]
}