{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 1,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「病気と霊」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気と霊」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「病気とは浄化作用の発生とその過程である事は詳細解説した通りであるが、ここに霊に因る病気の相当多い事も知る必要がある。<br/>\n<br/>これ等も昔から相当唱えられてきた事で、特にある種の宗教の如きは病原のほとんどは霊作用としている位であるが、<br/>\n<br/>私の研究によれば霊作用と浄化作用と両方あるが、<br/>\n<br/>両者は実に密接不離の関係にある事を知るのである。<br/>\n<br/>何となれば<font color=\"#ff0000\" size=\"+1\"><b>病霊憑依は病者の霊体の曇りの部分に限られる</b></font>ものであるからである。<br/>\n<br/>故にその曇りの解消によりある程度浄化されたる霊体においては<br/>\n<br/>肉体の病患もなくなるのみか、病霊の憑依も不可能となり、心身共に健康者たり得るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    },
    {
      "title": "明主様御教え　「肺結核」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「医学上、結核は病菌の感染によるとされているが、実際はさきに説いたごとく誤れる医療のためと、<br/>\n<br/>今ここに説くところの病霊によるというこの二つが真の原因である。<br/>\n<br/>まず一家庭内において子女の一人が結核に罹って死亡する。<br/>\n<br/>と間もなくその兄弟姉妹の誰かが結核に罹りまた死亡するという具合に、次々罹病し死亡する。<br/>\n<br/>また夫婦の一方が結核のため死亡すると、暫くして他の一方が罹病する。<br/>\n<br/>この事実を見る時、全く感染としか思えないのである。<br/>\n<br/>しかもそれを裏書するかのように彼のコッホ博士が結核菌を発見し、感染という理論を立てたのであるから、<br/>\n<br/>それを一般が信奉するに到ったのも無理からぬ事である。<br/>\n<br/>しかるに右の学説は一大誤謬である事を私は指摘するのである。<br/>\n<br/>\n<br/>しからば真の病原は如何というに、まず結核によって死亡した霊が霊界に往き霊界生活に入るや、<br/>\n<br/>孤独に堪え難いため生前親しんでいた兄弟、姉妹、友人、夫、妻等を自分の方へ引寄せようとするーそのための憑依である。<br/>\n<br/>もちろん霊界人となっても病気は持続しているから、<br/>\n<br/>憑依の場合結核症状となるのは当然で全く恐るべき事である。<br/>\n<br/>そうして憑依の場合、人間が元気旺盛であれば憑依し難いのでその時期を待っている。<br/>\n<br/>たまたま感冒や心身過労等によって衰弱する場合たちまち憑依するのである。<br/>\n<br/>この過程を医学においては、過労を結核の原因と誤ったのである。<br/>\n<br/>この例として次の事実は洵（まこと）に適切なものである。<br/>\n<br/>\n<br/>先年私の妻は突然発熱、咳嗽、血痰等の肺患三期程度の症状を起こした。<br/>\n<br/>早速私は治療したがすこぶる効果が薄い。二、三日経ても症状は一進一退である。<br/>\n<br/>そこでこれは霊関係ではないかとおもったので、憑依霊の有無を査べてみたところ、果せるかなそうであった。<br/>\n<br/>その憑依霊というのは一年程前死んだ、私が扱ったS某という青年の結核患者であるが、<br/>\n<br/>その青年は父親と二人暮しで、長い間病気のため財物を費い果し赤貧洗うがごとくであったから、<br/>\n<br/>死後の追善供養などほとんど行わなかった。<br/>\n<br/>従って霊は霊界において孤独不遇であるため、<br/>\n<br/>私によって改めて祀って貰いたい希望で、私の妻に憑依したという事が分った。<br/>\n<br/>これは妻の口を通じて途切れとぎれに語ったのである。<br/>\n<br/>もちろん表情も言語もSに間違いはない。<br/>\n<br/>私は「それでは明晩祀ってやるから、この肉体から速かに離脱せよ」と言ったところ、<br/>\n<br/>彼は喜んで厚く礼を言い離脱するや妻はケロリとなし、なんら平常と異ならない状態となったので、<br/>\n<br/>私もあまりはっきりした現象に驚いたのである。<br/>\n<br/>右の霊は今でも私の家に祀ってある。<br/>\n<br/>\n<br/>これはある花柳界の中年の婦人で、長い間咳嗽に苦しみ、結核的症状に困っていた。<br/>\n<br/>私は招かれて早速患者に対したところ、憑霊らしいので霊査法を行った。<br/>\n<br/>果せるかな、突然その場に打ち倒れ、手足を縮めた姿は動物そのままである。<br/>\n<br/>そこで私は査問を開始したところ果して狐霊の憑依であった。<br/>\n<br/>狐霊の語った要領は次のごとくである。<br/>\n<br/>すなわち「自分は伏見の熊鷹稲荷の眷属で、憑依の目的は遊んで楽をしながら、美食をしたいからだ」というのである。<br/>\n<br/>私は「この婦人より以前に誰かに憑いていたろう」というと、<br/>\n<br/>彼は花柳界専門と見えて、「ある芸妓に憑いていた。医師は肋膜炎といい、相当長期間病んで死んだ」との事である。<br/>\n<br/>私は狐霊の悪業を咎め「速かに改心して去れ」と言うや狐霊は三拝九拝して離脱した。<br/>\n<br/>患者は夢から醒めたようで、病気は拭うがごとく治癒したのである。しかも狐霊の喋舌（しゃべ）った間<br/>\n<br/>「全然無我で知らなかった」というので、その由をくわしく話したところ大いに驚いたのである。<br/>\n<br/>その時私はつくづく思った。<br/>\n<br/>万物の霊長などと威張っている人間が、狐霊などに自由に翻弄され、病苦に悩み、ついに生命までも失うに至っては人間の価値いずれにありやと言いたいのである。<br/>\n<br/>\n<br/>次は矢張り私の妻が突然胃痙攣を起こした。<br/>\n<br/>胃部の激痛でノタ打廻るのである。<br/>\n<br/>早速私は胃部に向かって治療を加えたところ、痛みは緩和されたが全く去らない。<br/>\n<br/>しかるに痛みの個所は一寸位の円形で、漸次上方へ向かって進行しつつ咽喉部辺に来たと思うや、妻は「モウ駄目だ」と叫んだ。<br/>\n<br/>そこで私は「これは憑霊だな」と想ったので<br/>\n<br/>「お前は誰だ？」と訊くと、憑霊は言わんとしたが口が切れない。<br/>\n<br/>そこで私は「三月程以前に脳病で死んだ○○の霊ではないか」と気が付いたから訊いたところ<br/>\n<br/>「そうだ」というので、それから種々の手段で聞質（ききただ）した結果、<br/>\n<br/>憑霊の目的は、私がその霊の生前の悪い点を人に語った事が数回に及んだので、<br/>\n<br/>憑霊は「是非それをやめてくれ」と言うのである。<br/>\n<br/>私は謝罪し今後を誓約したので、霊は喜んで感謝し去った。<br/>\n<br/>去るや否やたちまち平常通りとなったのである。<br/>\n<br/>そうして昔から死人の悪口を言うなと言うが全くその通りである。<br/>\n<br/>以上のごとき実例を体験する時、病気と霊とはいかに密接なる関係があるかという事を信じない訳にはゆかないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH1.html"
    }
  ]
}