{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 52,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「遺族の入信を求める自殺霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「遺族の入信を求める自殺霊」</font></b><br/>\n<br/>\n<b><font size=\"+1\">四本足、五本指のヒヨコ</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「島根県の事ですが、数年前鉄道自殺をした方があり、先般三回も信者の方に憑依致し、救って欲しい、家族が入信してほしいと頼みましたが、家族の者はどうしても判らず、入信致しません。<br/>\n<br/>ところがこの度その家で鶏の卵を孵そうと致しましたところ、九ケの内八ケは腐り、一個だけ四本足に五本の指の雛（ひよこ）が孵りました。<br/>\n<br/>右の霊と何か関係がありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論関係あり、怒って不思議な事をして気付かせようとしてしたのであろう。<br/>\n<br/>今少し打遣っておけ、霊の要求が段々判って来よう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zisatu.html"
    },
    {
      "title": "明主様御垂示　「罪や祟りある家庭、盗癖の娘、殺した蛇の転生」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「罪や祟りある家庭、盗癖の娘、殺した蛇の転生」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「家庭の不幸が多いため、勝手に今までの神様のお札を河に流しました。<br/>\n<br/>その夜夢で蛇があらわれ私の手にまきつき、その時死んだ娘が線香を持って来て蛇の頭を真赤に焼きましたが、蛇の尾に白いものが見えました。<br/>\n<br/>娘が鉄道自殺した時、手に包帯をしてあげた時の事を思い出し、娘が蛇になって来たのでしょうかと思います。<br/>\n<br/>娘は一人子で、養子を迎えて子供が二人出来ましたが、物質に恵まれていながら手癖が悪く、近所の人に時々迷惑をかけ、<br/>\n<br/>夫にいやがられ、夫は他に女をつくり、家庭は複雑していたため赤ン坊を連れて自殺したものです。<br/>\n<br/>お教え下さい。娘は四年前お光を受けました。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「家にひどい罪穢や祟りなどがある。<br/>\n<br/>お光を頂くだけでは本当に救われる訳にはゆかぬ。<br/>\n<br/>光明如来様をお祭りしなくてはいけない。お光だけでは個人だけになる。<br/>\n<br/>蛇は娘さんかもしれない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zisatu.html"
    },
    {
      "title": "明主様御垂示　「自殺霊の祟り」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「自殺霊の祟り」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十五歳になる長男、滝へはまって自殺しました。<br/>\n<br/>原因は青年団長の職にあって、回答の出来ない事が出来て滝へ投身自殺しました。<br/>\n<br/>その後、本年九月に乳牛が麦を喰い過ぎて死にました。<br/>\n<br/>同時に主人公が病気になり、六日目に死にました。<br/>\n<br/>その後その家に幽霊が出ます。その幽霊は嫁さんの妹で、肺病で死にました。<br/>\n<br/>この不幸なる事はいかなる原因で御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「罪穢がウンと溜っている。その浄化作用である。<br/>\n<br/>そういう場合、信仰がなかったりなどすると、その浄化に負けるので、悪い事ばかりある。<br/>\n<br/>信仰に入れば、段々こういう事がなくなる。<br/>\n<br/>嫁さんの妹の幽霊というのは、霊界で迷っている。<br/>\n<br/>こういうのは死に絶える事がある。<br/>\n<br/>地獄の霊などは、盆以外に出るのは大抵逃げ出すので、許可を受けない。<br/>\n<br/>そうして幽霊などになる。<br/>\n<br/>霊媒に憑からして聞いてみると判る。<br/>\n<br/>霊の希望を聞いて始末するといい。霊を自分に憑らして聞いてみるのもいいが、それには修錬を要する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zisatu.html"
    },
    {
      "title": "体験談　精神病が快癒 \n（光明如来様のお祭りで救はる）",
      "date": "昭和24年10月25日",
      "content": "<font size=\"+2\"><b>体験談　精神病が快癒 \n（光明如来様のお祭りで救はる）</b></font>　（地上天国　9号　昭和24年10月25日発行）<br/>\n<br/>日本五六七教光祥会教導師　ＴＴ（20・男性）<br/>\n<br/>「私は今でもあの忘れる事の出来ぬ昭和二十二年三月、上田市において戸村先生より授光いただき、有難き御利益の数々に抱かれつつ救世の道に進ませて頂いた者で御座居ます。<br/>\n<br/>入信以来私及び家族が救われた多くの御利益のうちで、医者にも総ての療法にも見放された妹幸子が、御守護を賜った事を報告させて頂きます。<br/>\n<br/>昨年六月二十三日家において数回目の光明如来様の御祭を中島先生にして頂き、先生や集った人達がお帰りになって間もなく、新制高校二年生の妹が常とは違う様子で帰って来ました。<br/>\n<br/>わざわざ送って来て下さった友人の方が、「今日午後から何だか少し変で電車の中では家に帰ればお母さんに叱られるとか、お母さんに悪い事をしたから申訳なくて帰れぬなどと口走り、遂には進行中の電車から飛降りようとし、居合せた友人達がやっと引止めました。<br/>\n<br/>また電車を降りてからも家への道がわからず、聞きながらやうよう来ました。<br/>\n<br/>と注意して下さいましたので早速御浄霊致しましたところ、話方態度も普通になり、一安心しましたが、夕食もすんで寝る頃になると、妹は仏壇の前に正座し、時々頭を下げながら何か謝っております。<br/>\n<br/>気に障らぬようにと、ほっておきましたが二時間以上も過ぎたので、無理に立たせて寝せようとしましても言うことを聞きません。<br/>\n<br/>母親がだましだまし哀願しましたところ、承諾して夜衣に着かえましたが、すぐ洋服に着がえてしまいます。<br/>\n<br/>かように洋服と寝衣と着かえること十数遍に及び、母はホトホト困惑しておりますので、遂に熱海の方に向い大先生に、「御守護をお願い致します。」とお願いさせて頂きますと、三十秒せぬうちに御不浄へ行って来てすっと寝てしまいました。<br/>\n<br/>あまりにもはっきりとした御守護に母と二人で「あっ！」と驚きの声を出したままでした。<br/>\n<br/>妹は眠れはしないようですが、目を閉じてじっと寝ています。<br/>\n<br/>浄霊しても苦しみが取れぬ時光明如来様にお願いすると、楽にしていただき、食事を勿体ないからとか頂ける身分ではないからどうしても喰べぬときでも、光明如来様のお下りならだまって喰べたり、実に奇蹟の数々を目のあたりに体験致しましたが、一進一退でなかなかよくなりません。<br/>\n<br/>御観音様の事がよくわかっていない父が、医者を迎えに行っても、自信がない、今忙しいなどと言って話をきくだけで一人も来てくれません。<br/>\n<br/>びっくりして近所の行者さんに見て貰ったところ、「七代前の先祖で姑嫁の間が悪く、首をくくったのがいる、その霊が苦しくて救を求めて来ているのだから、九分どおり治らないかも知れませんが、その霊をお祭りして慰さめなければ次々に迎えに来る。<br/>\n<br/>そしてお祭りも坊主を呼んで経を上げるぱかしが能ではない。<br/>\n<br/>あなたの家には誰かそれをやってくれる人がいるはずだ。」と言ったそうです。<br/>\n<br/>外の二、三の易者も長くて一ケ月、短いのは十日で生命を終るという知らせに家人も半ば諦めましたが、<br/>\n<br/>丁度十日目の七月三日ともかく家中で心を合せてのお祭りというわけで、再び中島先生に来て頂きました。<br/>\n<br/>光明如来様に礼拝が柊って気づきましたら、寝ていた妹が起きて蒲団より畳の上に降り、正座して一緒に礼拝しています。<br/>\n<br/>更に驚いたことには家族の者が並んで浄霊を頂こうとしますと、一番前の人と先生の間に入りきちんとお願いしています。<br/>\n<br/>父が勧めた超短波治療も、薬も嫌だと言い、浄霊だけは素直に受けた病人でしたが、これほど光にすがりたいのだろうかと考えさせられ、全く有難く感じました。<br/>\n<br/>そして浄霊が終るや先生のお伴の方に、「長い間ほんとに有難うございました。おかげですっかり楽になりました。どうか先生によろしく。」と言って寝床に入りました。<br/>\n<br/>霊の世界とはこんなに順序正しいものだろうかと感心したりしているうちに、お昼になりましたが始めて、「御飯を下さい。」と要求し、「私何んだか気が狂ったみたいだわ、今日は二十四日かしら。」と言いだした時の母と私の喜びはいかばかりだったでしょう。<br/>\n<br/>そして夕方には散歩に出かけ、すっかり普通の人になっていました。<br/>\n<br/>\n<br/>散歩しながらも今日は七月三日と教えられ、十日間の自己意識がなく、私は何をしていたのだろうと不思議がっていました。<br/>\n<br/>光明如来のお祭をしただけで、精神異常が数時間のうちに全快し、霊の事象をはっきりと見せられ、日頃の教の通りだった事にびっくり致しました。<br/>\n<br/>元来妹は頑固な性質でしたが、それ以来大部分素直さが出て来たようです。<br/>\n<br/>かような偉大な力を知らなかったら姉はどうなっていたでしょう。<br/>\n<br/>知っていたからこそ地獄にいた先祖が一人救われ、禍を福に変えることが出来たのです。<br/>\n<br/>これからこの力を知らぬ入達に数える事が出来るよう全力を尽させて頂きます。<br/>\n<br/>大先生ほんとうに有難うございました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zisatu.html"
    },
    {
      "title": "明主様御垂示　「中風二種あり」",
      "date": "昭和25年2月17日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「中風二種あり」</b></font>　（昭和25年2月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近全身不随、頭も悪く口もきけなくなった患者を二人扱いましたが、一人は死亡し、今一人も見込み御座居ません。<br/>\n<br/>このような状態の浄化が今後多くなるのでは御座居ませんでしょうか。<br/>\n<br/>その場合、私達とすればどのようにさせて頂いたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「中風には二種ある。<br/>\n<br/>毒死した霊など憑るのと、薬毒と両方ある。<br/>\n<br/>薬毒のは皮膚面へ出たものであるから早い。じき治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokusi.html"
    }
  ]
}