{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「付録　政府は西洋医学と民間療法との比較実験を行って可なり」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「付録　政府は西洋医学と民間療法との比較実験を行って可なり」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「近時西洋医学の治病能力が、余りにも薄弱であるが故に、<br/>\n<br/>患者は止むを得ず、他の種々の療法を求めんと焦慮する事は、真に無理からぬのである。<br/>\n<br/>ある者は灸治に、指圧に、ある者は類似宗教に何々療法に趨（はし）るのであるが、<br/>\n<br/>それは実に、西洋医学よりも、何々療法の方が治癒する場合が、相当あるからである。<br/>\n<br/>何となれば、それらに趨ろうと心を動かす訳はほとんどが、<br/>\n<br/>その療法又は、その宗教によって治癒された体験者の、勧めに因るからである。<br/>\n<br/>そうしてそれらへ赴く患者は、散々、あらゆる医療を尽した者のみであるに関わらず、<br/>\n<br/>その拗（こじ）れた病気が、往々治癒されるからである。<br/>\n<br/>この事実は、医療よりも、それら療法の方に、治病能力が、多分にあるという実証になるので、これは、いかんともし難い事であろう。<br/>\n<br/>\n<br/>しかるにも係わらず、社会一般人は、類似宗教の治病は、インチキと言い、民間療法は、危険と言うのである。<br/>\n<br/>今日の療病に対する法規は、西洋医学を唯一のものとして造られたる、明治時代のものである。<br/>\n<br/>その頃は、西洋崇拝の極、無差別的に西洋文化を採り入れたのであるから、<br/>\n<br/>致し方はないが、最早、今日の時代に適合しないのは当然であろう。<br/>\n<br/>西洋医学を採り入れてから今日に到るまでの、長年月の実験の成果は、どうであるであろうか。<br/>\n<br/>なる程、黴菌による予防医学には、多少の貢献はあったと言え、<br/>\n<br/>全般としての治病医学においては実績の上らない事、真に情ない事実である。<br/>\n<br/>\n<br/>それら、実際に盲目である一般世人、殊にインテリ級の人々は、西洋医学を、絶対無二のものと思い込んでしまって、<br/>\n<br/>西洋医学以上に、治るべきものは、他にあるべきはずがないと決めてしまっている事である。<br/>\n<br/>実に、科学に対しての、恐ろしい我執は、故意に眼見を狭くして、幸福を抛棄するようなものである。<br/>\n<br/>西洋医学以上に、治病能力の優れたものの発生に、眼を蔽（おお）うているのである。<br/>\n<br/>西洋医学でさえ治らない病が、無数に治ってゆく療法の発生を知らない否信じられないからの事であろう。<br/>\n<br/>しかし医家は言うのである。なる程、民間療法も、相当治る事は認めるが、<br/>\n<br/>術者が、科学的病理の知識が乏しいから危険であると、主張するのである。<br/>\n<br/>しかるに、吾々から見る時、西洋医学は、実際を無視して、学理に拘泥し過ぎる為、<br/>\n<br/>治るべき病患も、不結果に終る事実を、余りにも多く見せ付けられている関係上、頗る危険と思うのである。<br/>\n<br/>\n<br/>しかして当局は、民間療法の取締に、腐心しているという事である。<br/>\n<br/>勿論、取締も必要ではあろうが、真に治病能力の確実なるものはこれを助長するこそ、社会政策上、極めて必要な事ではなかろうか。<br/>\n<br/>時代は、進歩して止まないものであるから<br/>\n<br/>数十年前に信じた、西洋医学のみに、今以て信頼を続けているという事は、<br/>\n<br/>優れたる療法の発生を、知らないが故であるから、<br/>\n<br/>一日も早く、民間のあらゆる治療法を、調査検討すると共に、<br/>\n<br/>幾多類似宗教の治病実績をも、あわせて調査する必要があるであろう。<br/>\n<br/>そうして、西洋医学、漢方医術、民間療法、信仰的治療等、<br/>\n<br/>厳正なる方針と、親切なる手段とを以て比較検討すべきである。<br/>\n<br/>そうして、真に効果ある療法を、発見し得たならば、<br/>\n<br/>それを援助すると共に、急速に社会的に、発表実施すべきであろう。<br/>\n<br/>その結果として、西洋医学へ対しても又無効果なる療法も、インチキ分子のある宗教等も、<br/>\n<br/>公平なる、新しい規則を作って、取締る必要があるであろう。<br/>\n<br/>要するに今までよりも、より、自由広義な意味において国民保健と衛生に対しての新しい解釈と、施設を建つる事こそ、<br/>\n<br/>時代を解するものと言うべきである。（岡田仁斎）」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "munou2.html"
    },
    {
      "title": "明主様御教え　「本療法と貯蓄」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本療法と貯蓄」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日、大東亜戦争を勝ち抜く為の銃後人の御奉公として最も力を注がねばならない事は何といっても貯蓄であろう。<br/>\n<br/>そうして貯蓄をするには予算生活を立てなくてはならない事も勿論である。<br/>\n<br/>しかしながら、実際問題として、他のいかなる項目も努力次第で予算通りか、又はそれ以上に喰い止め得る事も敢（あえ）て不可能ではないが、<br/>\n<br/>独り医療費のみはいかに努力するといえども、予算通りにゆかない事のあるのは誰もが経験する所であろう。<br/>\n<br/>せっかく永い間、あらゆる苦心努力をして多少の余裕が出来喜んでいると、突如として家庭の誰かが病魔に襲われるとする。<br/>\n<br/>直ちに医療を受ける。捗々（はかばか）しく治らない。やれ手術だ入院だという事になるとすると、その費額は貯蓄しただけでは間に合わない。<br/>\n<br/>アベコベに借金をしなければならないというような事になる。<br/>\n<br/>こういうような例は決して珍らしい事ではないのである。<br/>\n<br/>\n<br/>右のごとき事例を考える時、今日確固たる予算生活は全く不可能であろう。<br/>\n<br/>幸い半年か一年、医療費を予算以内で喰い止め得たとしても二年三年になるに及んで、十中八九までは前述のごとき予算突破の大違算に遭い、失望落胆しない時が来ないと、誰が言い得るであろう。<br/>\n<br/>それは他なし、今日の日本人の体位が低下し、あまりに罹病し易いと共に、あまりに医療の効果がないというーその二つの原因である事は、まことに瞭（あきら）かな事実である。<br/>\n<br/>右の意味において、本治療のいかに偉大であるかという事である。<br/>\n<br/>修得者が一人でも家庭内にあり、全家族が、この日本医術による健康法と病気の原理を知るにおいて、滅多に罹病しない程の健康体となり、<br/>\n<br/>たまたま罹病するといえども仕事を休まないで、容易に速かに治癒するのであるから、<br/>\n<br/>一銭の医療費も要しない訳で、その利益の莫大なる事は量り知れないであろう。<br/>\n<br/>しかも、常に安心を得つつ生活なし得るという事も、金銭に換え難い幸福であろう。<br/>\n<br/>従って、私は断言するのである。本医術を知らないで予算生活を樹てるという事は、一種の投機的行為でしかないという事である。<br/>\n<br/>故に、この意味においても、本療法こそは、今日の時局に対し、国家に裨益する所、いかに甚大であるかは、読者の想像を乞いたいのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    },
    {
      "title": "明主様御教え　「病貧争絶無の世界」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病貧争絶無の世界」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「病貧争絶無の世界などと言えば、それは、理想であって、到底実現し得らるるものではないと世人はいうに決まっている。<br/>\n<br/>しかるに、我運動は、その可能を確信して憚（はばか）らないのである。<br/>\n<br/>しからば、病貧争を絶無ならしむる、その根本は、何であるかといえば、それは、何と言っても、病気の絶滅である。<br/>\n<br/>まず、人が病気に罹るとする、その為の費用と職務につけない損失と、二重の負担は、病気が長びけば長びく程、いやが上にも累（かさ）んで、大抵の財産は失くなってしまう、<br/>\n<br/>長年汗で貯めた貯金も費い尽し、親戚知人からは、借りるだけは借り尽し、去年まではいとも饒（ゆた）かに、平和に、楽しく暮していた家庭も、今は、見る影もない、ドン底に陥って終って、<br/>\n<br/>貧と病苦に喘（あえ）いでいるという実例は世間余りにもすくなくないのである。<br/>\n<br/>しかも、一人の重病者が出来た場合、その本人のみかは、その家族全体が無限責任を負わされる。<br/>\n<br/>親戚知人は固より、時に依っては勤め先までさえに、大なり小なりの痛手を蒙らせるのである。<br/>\n<br/>故に、病人だけが苦しむばかりか、四人も五人もの家族から、外部の者にまで打撃を与えるという結果は恐ろしい事である。<br/>\n<br/>死ぬ程の病人が、二三人も続いたとしたら、まず万以上の財産家といえども、裏長屋へ引っ込むの止むを得ない境遇になるのは、数多くの実例が示している。<br/>\n<br/>\n<br/>人々が貯蓄をするのに、二つの目的がある。<br/>\n<br/>一つは、財産を造ろうとするものと、一つは病気の場合の治療費に充てる為とである。<br/>\n<br/>前者は、積極的で、後者は、消極的であるが、この消極的貯蓄の方が、断然多い事は、誰でも知っている。<br/>\n<br/>\n<br/>故に、貧乏の最大原因は、病気であると断定しても否定は出来まい、<br/>\n<br/>次いで、争であるが、国と言わず、人と言わず、その最大原因は、経済上からである事も、又悉知（しっち）の事柄である。<br/>\n<br/>故に、病貧争を絶無ならしむるとしたら、まず、根原である病気から解決付けてゆくのが本当の順序だ。<br/>\n<br/>病気のない人間、これが先決問題である。<br/>\n<br/>いかなる救いといえども、それより外にありようはずがない。<br/>\n<br/>しかしてこれを実現する力こそ、観音力を措いて外に、絶対にないのである。<br/>\n<br/>故に、こんな素晴しい事業は、釈迦、基督といえども、夢想だもしなかった事であって、これを信じ得る人こそは、未だ嘗（かつ）てない幸福者であると言えよう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kakei.html"
    }
  ]
}