{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 17,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「科学で病気は防げる乎」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「科学で病気は防げる乎」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「現代医学とは、一言にして、これを言えば、あらゆる疾患を、科学で治そうと、<br/>\n<br/>否、科学のみで治るものと信じて、熱心に、研究を続けている学問である。<br/>\n<br/>そうして、その事を一般社会へ信じさせようと、熱心に、努力しつつあるものである。<br/>\n<br/>故に、一般世人は、科学的療法に依らなければ、病気は治らないものであると、決めてしまっている。<br/>\n<br/>その結果、たとえ、病気は、予期のごとく治らなくとも、科学的なるが故に、安心だと言うのである、<br/>\n<br/>それが今日は、社会的常識とさえなってしまって、何らそれへ対して、疑点を挿（さしはさ）まないまでに、なってしまった事である。<br/>\n<br/>そうして又、海外諸国もそうであるから、なおさら、安心し切ってしまっているのも、無理はないのである。<br/>\n<br/>\n<br/>現在医学を進歩させようとして、研究しつつある、その方法と、言えば、<br/>\n<br/>黴菌学と、試験管と、動物試験が、その重なるものである。<br/>\n<br/>そうして、黴菌を発見したと言う事は、病原を発見し得たとしているのである。<br/>\n<br/>それ故、病原が不明という事は、その黴菌を、発見し得ないという事である。<br/>\n<br/>であるから、黴菌を発見し得ないのは、その黴菌が、余りに微小であるが為に、<br/>\n<br/>現在の顕微鏡では、視野に入らないからであるとなし、<br/>\n<br/>それらの黴菌を名付けて濾過性黴菌と言っている。<br/>\n<br/>それ故に、まず、その黴菌を発見すれば、病原を発見し得たとして、<br/>\n<br/>今度は、その黴菌を殺滅する方法を、研究するのである。<br/>\n<br/>それは、人体に無害にして、病菌を殺そうとする、薬剤や、光線や、器械力を発見しようとする。<br/>\n<br/>そうして、それを発見するや、その実験をモルモットや二十日鼠などに試み、<br/>\n<br/>その結果によって、今度は、人体へ実験するのであるが、<br/>\n<br/>その成績の統計が、良好であれば始めて、一般的に施行するのである。<br/>\n<br/>しかし、実は、この統計程不正確なものは無いのである。<br/>\n<br/>否、正確な統計を作る事が、非常に困難なのである。<br/>\n<br/>それは、その統計は、割合、短期間の成績を、基準とするが故に、<br/>\n<br/>一時は奏効せるがごときも年月の経過と共に、反動的に悪化する場合が、多いのである。<br/>\n<br/>その点非常に、不正確で、完全とはいい得ないようである。<br/>\n<br/>\n<br/>現代医学は、大体として、右の順序なのであるから、<br/>\n<br/>病気に侵されないのは、病菌に侵されない事になるのであって、<br/>\n<br/>随って、病菌の予防さえ出来れば、健康は保てるものと、なっているのである。<br/>　<br/>黴菌侵犯さえ、予防出来れば、病気に罹らないと、仮に、保証し得たとして、<br/>\n<br/>果して絶対に、黴菌の侵犯を予防し得るであろうか、これが実に問題である。<br/>\n<br/>恐らくこれ程不可能な事はないであろう。<br/>\n<br/>絶対に、黴菌に侵されまいとするには、まず、人間の来訪不可能な山奥に、一軒家を建てて住むより外に、方法は無いであろう、<br/>\n<br/>現在、この社会に呼吸しつゝ電車汽車に乗り、劇場へ行き、日々貨幣を手に触れ、濁った空気を吸い、人と接触し、人と談話する、<br/>\n<br/>これらの動作は悉（ことごと）く、黴菌侵入に無関係であり得ないのである。<br/>\n<br/>これにおいてか、現代人は、いか程黴菌侵入を予防せんとするも、ある程度以上は、絶対不可能である。<br/>\n<br/>今日食事の前に手を洗うとか、外出して帰宅後、直に含嗽（うがい）するなどは、全く末梢的である。<br/>\n<br/>\n<br/>故に、真の健康法としては、あらゆる病菌が絶えず侵入するものであると仮定し、<br/>\n<br/>それにも係わらず、感染も発病もしないという方法があれば、<br/>\n<br/>それこそ、真の衛生学であり、理想的健康法である。<br/>\n<br/>しからば、病菌が侵入しても、感染も発病もしないという、<br/>\n<br/>その完全なる方法とは、いかなるものであるか、それを、これから、説明してみよう。<br/>\n<br/>それは、黴菌が皮膚面又は、粘膜から侵入した場合、<br/>\n<br/>まず、血液を侵すのであるから、血液に殺菌力さえあれば、必ず防げるのである。<br/>\n<br/>感染するという事は、病菌に、血液の方が敗北するからである。<br/>\n<br/>しからば、殺菌血液とは、いかなるものであるかと言うに、それは、濁らない浄血である。<br/>\n<br/>浄血程殺菌力が強いのである。<br/>\n<br/>この事は、西洋医学の説明も誤ってはいないのである。<br/>\n<br/>\n<br/>故に、浄血保有者こそ、一切の病菌に抗し得て、完全健康者なのであるから、<br/>\n<br/>血液を浄化する方法、これより外にはないのである。<br/>\n<br/>この事さえが可能であれば、問題は解決するのである。<br/>\n<br/>しからば科学によって、血液を浄化し得るやと言うに、それは到底不可能である、<br/>\n<br/>ラジュウムでも、レントゲンでも、あらゆる注射服薬でも、<br/>\n<br/>それは、不可能である事は、医家も知悉（ちしつ）して居るであろう。<br/>\n<br/>しかるに、本療法によれば、血液は一回毎に浄化してゆくのである。<br/>\n<br/>それは例外なく受療者の血色が驚く程迅速に良くなってゆく事である。<br/>\n<br/>又我健康法によれば、漸次、病気に罹らなくなるという、<br/>\n<br/>大事実が、これを証明して、余りあるのである。<br/>\n<br/>これを要するに、科学での絶対健康法は未解決であるという事であって、<br/>\n<br/>世人はまず、この事を、認識しなければならないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「細菌恐るべき乎」",
      "date": "昭和24年6月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「細菌恐るべき乎」</font></b>　（昭和24年6月30日）<br/>\n<br/>「今日一般人が細菌を恐れる事は驚くべき程である。この点現代人はまことに不幸である。<br/>\n<br/>二六時中戦々兢々として不安極まりなき生活を送っている様を、吾らからみれば実に哀れな小羊と観るより外ないのである。<br/>\n<br/>考えてもみるがいい、まず電車汽車に乗れば、室内の空気中に何千何万の黴菌がいるか判らない、<br/>\n<br/>ドアーのハンドルや吊革に触るればたった今結核患者が触ったのかも判らない、<br/>\n<br/>床屋へ行けば僅かな疵でもそこから猩紅熱（しょうこうねつ）の黴菌が入るかも判らない、<br/>\n<br/>入浴をすればゴノコッケンがいつ付着侵入するか判らない、<br/>\n<br/>もしか眼に入ったら恐るべき風眼となる、<br/>\n<br/>外食をすればチフス菌が食器に付着しているかも判らない、<br/>\n<br/>人と談話をすれば結核菌やインフルエンザ菌が飛込んで来るかも判らない、<br/>\n<br/>また外出から帰れば含嗽（うがい）をしたり手を洗ったりする事もなかなか手数である――という訳であるから、<br/>\n<br/>何人といえども一種の細菌恐怖症に罹っている、<br/>\n<br/>ところでもしかこの苦痛から全く解放されるとしたらどうであろう、<br/>\n<br/>その幸福感はけだし想像に余るものがあろう。<br/>\n<br/>とすればそんな有難い方法はこの世の中にあるかと疑わざるを得まい、しかし立派にある事をここに御知らせしたいのである。<br/>\n<br/>といってマサカ陸地から遠く離れた遥かな海上か人跡未踏の奥山へ一軒屋を建てて生活をしようとするのではない。<br/>\n<br/>もちろんそれなら完全な方法であろうが、そんな馬鹿な事は実際上出来るはずがないから、今まで通りの生活で目的が達しられなくてはならない。<br/>\n<br/>\n<br/>しからばそんな結構な方法はどうすればよいかというと、何よりもまず細菌が付着しても絶対発病しないというような健康体になればそれでいいのである、<br/>\n<br/>ちょうど軍備のない国が戦争を恐れるようなもので、敵に脅かされないだけの軍備が充実しておれば、何らの心配はない訳である。<br/>\n<br/>ここに本教浄霊の偉大さがある、本教浄霊によれば真の健康体になるから、細菌の侵入などは問題ではない。<br/>\n<br/>いささかの恐怖も起らない、全く嘘のような本当の話である、本教信者になれば右の言の偽りでないことを確認し得るのである。<br/>\n<br/>この点だけにみても、本教の救いのいかに絶大なる力あるものであるか、真の神の救いであるかか知らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinKENKOU.html"
    },
    {
      "title": "明主様御教え　「病気は果して恐ろしいか」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気は果して恐ろしいか」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「およそ現代社会において、何が怖いといって病気程恐ろしいものはないと思わない者は一人もあるまい、<br/>\n<br/>という事はもちろん一番大事な生命に関するものであるからで、今更こんな判り切った事を言う必要はないが、<br/>\n<br/>しかし生命に関しないまでも一度罹病するや、医療費の高い今日長引きでもしたら、その出費と職業放擲（ほうてき）による収入減はもちろん、<br/>\n<br/>中にはいよいよ事業を創めようとする者、または成功半ばのもの、重要な責任を果そうとする者等々、<br/>\n<br/>一日も休めない境遇に置かれている時病気に罹るとすると、今日の医療は絶対安静という、何にも出来ない事になるからそのために煩悶焦慮（はんもんしょうりょ）する精神的苦悩も肉体の病苦と合せて、二重の責苦に遇うのである以上、病気を極端に恐れるのは当然である、<br/>\n<br/>しかも病気の原因がことごとく黴菌感染のためとしているから黴菌を恐れる事はなはだしく常に戦々兢々としている、<br/>\n<br/>これは罹病時ではなく、むしろ健康時がその恐怖に襲われるのだから、何と不安の世の中ではないかといいたくなる、<br/>\n<br/>なるほど一方絢爛たる文化の進歩は、昔と違って民主的であり、自由主義的であり、男女同権で、合理主義的であり、交通の発達、生活の至便等々、確かに人間の幸福は増進したには違いないが、<br/>\n<br/>前述のごとく黴菌恐怖症という新しい一大脅威が生まれたのであるから、あらゆる文化的幸福は、これに抹殺されてしまったといっても誤りではあるまい。<br/>\n<br/>\n<br/>以上の点を深く考える時、人類が文化の恩恵に浴し、幸福を享有し得るとしたら、何よりも病気の不安のない世界たらしめなくてはならない、<br/>\n<br/>としたらその根本である黴菌を全滅する事も、人体に感染させない事も、いかに消毒施設が完備しても絶対不可能である以上、<br/>\n<br/>どうしても感染しても発病しない人体を造るより外に方法はない訳である、これによってのみ病気不安は解消する訳である。<br/>\n<br/>しからば、右のごとき理想的方法がありやというに、吾らが常に言うごとく神示の健康法によれば黴菌に犯されない健康人たり得る事はあえて難事ではないのである、<br/>\n<br/>何よりも吾々は黴菌防止手段など全然行わないにかかわらず、何ら侵害を蒙る事はないからで、病気不安は吾々には遠い昔の事である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinKENKOU.html"
    }
  ]
}