{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 36,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「結核菌を殺すことはできない」",
      "date": "昭和27年3月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核菌を殺すことはできない」</b></font>　（昭和27年3月7日）<br/>\n<br/>（御論文「結核信仰療法　肺炎と肋膜炎 \n」「結核付随病」の後の御教え）<br/>\n<br/>「今日の新聞を見ますと、アメリカで、肺病に馬鹿に効く薬が発明されたとか出てますがね。<br/>\n<br/>なんだと言うと、たちまち黴菌は死んじゃうというんですね・・・その薬を服むとね。だから結核なんて、じき治っちゃうと言う。<br/>\n<br/>私は良く読みませんが、この間ラジオで言ってましたがね。たちまち結核は治ると言うんですがね。<br/>\n<br/>これが、ぜんぜん間違っているんです。<br/>\n<br/>結核菌を殺すなんてことはできるものじゃないです。<br/>\n<br/>というのは、結核菌を殺す力のある・・・まあ毒ですからね。<br/>\n<br/>結核菌を毒殺するんですからね、それが、肺なら肺に行くとして、口から飲み、注射し、これが身体中グルグルまわっている間に、薬の・・・毒殺するだけの力はなくなっちゃいます。<br/>\n<br/>だから、殺すなんてできやしない。もしかして殺すだけの強い力だったら、人間の方がやられちゃいます。<br/>\n<br/>まず、針を肺にズブッと入れて、チュウとやったらその付近のものだけは死にますよ。<br/>\n<br/>仮に、全部殺すことができるとしても、私の説いてある通り、霊の曇りから結核菌は湧くんですからね。あとあと湧いてきます。<br/>\n<br/>やっぱり、戦争みたいなものですよ。戦争で敵を殺したと言っても、そこの国民全部を殺せるものではない。<br/>\n<br/>一部を殺すんですからね。戦争で死んでも、たいてい二、三年くらいで回復していますね。<br/>\n<br/>だから、いずれあれも駄目だということは、薬を売り出さないうちに分かってますよ。<br/>\n<br/>これだけは絶対にはずれないからね。<br/>\n<br/>だから医学者なんていうのは、頭の悪いものだとーこっちが頭が良過ぎるのかもしれないが・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「結核菌が死んだところで後々出てくる」",
      "date": "昭和27年3月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核菌が死んだところで後々出てくる」</b></font>　（昭和27年3月23日）<br/>\n<br/>「今日からこの場所での第二回目の春の大祭をやることになりましたが、この大祭について、なるべくお土産になるようなことを話したいと思います。<br/>\n<br/>ふだん・・・始終話しているんで、あまりすばらしい話もないんですが、とにかく・・・大体全般にわたって、ちょっとお話をしようと思うんです。<br/>\n<br/>今年のこれからの予定は、結核問題に関する・・・「結核信仰療法」という本は、もう原稿ができまして、これから印刷にかかる、近く出版になるんです。<br/>\n<br/>今度は世界的に発表しようと思うんで、非常に努力してやりましたからね、それだけの値打ちがあると思うんです。<br/>\n<br/>今までの書き方と違って、思いきって、少しも斟酌（しんしゃく）しないで、ありのまま、医学の欠点から・・・大体結核が主になってますけれども、全般的の病気に関して書いてあります。<br/>\n<br/>理論医科学といった具合に説いてあるつもりです。これは、そうとう驚異を与えるだろうと思ってますね。<br/>\n<br/>で、無論これは英文に訳して世界中に配るつもりですがね。<br/>\n<br/>この間も話した通り、アメリカなんかも非常に結核がはやってきているんです。<br/>\n<br/>それから、今度リミフォンという新しい薬ですけれども、あれを服むとたちまち結核菌が死ぬというんで、だいぶ評判になってきましたがね。<br/>\n<br/>われわれから見ると、実に甘いものなんですよ。<br/>\n<br/>結核菌が死ぬというと、つまり身体にある結核菌が死ぬわけですね。死んだところで、後々出てくるんですからね。それを知らないんです。<br/>\n<br/>ですから、今泥棒やずるい奴がいる。こいつをみんな捉まえて牢屋にぶち込む。それで良いと思っている。<br/>\n<br/>後々いくらでも出るんだからね。結核菌というのは、後々出るということを、気がつかないか知らないのか、とにかく、不思議なんですよ。<br/>\n<br/>そんなようなことも充分書いてありますからね。<br/>\n<br/>日本の政府やお医者さんは非常に遠慮がちですから、たいして強く響くかどうか判りませんが、とにかく国の方は、そうとうのセンセーションを起こすだろうと思います。<br/>\n<br/>で、これは政府、当局、新聞社とか国会議員、各大学、療養所というような・・・そういった重要な方面にできるだけ配ろうと思ってます。<br/>\n<br/>それから、新聞の広告も連続的に出そうと思ってます。医学界に対する原子爆弾と、こう思ってますがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    },
    {
      "title": "明主様御講話　「霊の曇りから結核菌が発生」",
      "date": "昭和27年3月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊の曇りから結核菌が発生」</font></b>　（昭和27年3月25日）<br/>\n<br/>「それと、今もう一つの悩みは結核問題ですね。<br/>\n<br/>今年は結核は、数字的に減ったとか言ってますが、なかなかそんなことではない。<br/>\n<br/>論文にも書いた通り、近来のストレプトマイシンだとか、いろいろな新しい薬のために・・・浄化停止にあれは効果がありますから、そこで一時発病を止めておりますから、一時減りますよ。<br/>\n<br/>ところが、これがだんだん・・・反動ですね。<br/>\n<br/>つまり再浄化が起ってくると、今度は始末が悪いですね。<br/>\n<br/>とうてい抑えきれないから、どうしてもメシヤ教にすがるより手がないことになる。<br/>\n<br/>そんなわけですから結核問題に対しても、うんと目を醒まさなければならないですね。<br/>\n<br/>そこで「結核信仰療法」という本を、大体できましたから・・・これから印刷にかかるつもりですがね。<br/>\n<br/>これは、充分徹底して・・・信者はそうでもないが、ふつうの人が見たらびっくりするように書いてありますからね。<br/>\n<br/>なにしろ結核は医者が作っているということから、あべこべをやっているというようなことを、徹底して書いてありますから、これを見たら、まあ・・・神経を刺激し、首をひねらないわけにはいかないと思うんです。<br/>\n<br/>それで、これはあらゆる・・・政府および大病院、あらゆる方面に配りますがね。<br/>\n<br/>それから英訳して、世界中のそういう方面に配るつもりです。<br/>\n<br/>むしろ外国の方が、かえって動くだろうと思ってます。<br/>\n<br/>とにかく今結核は、この間言った通り、アメリカが世界で結核は一番ひどいんですからね。<br/>\n<br/>減ったと言っても、一時、減ったんです。<br/>\n<br/>とにかく、去年のアメリカの結核で死んだ人は、他の病気で死亡した全部より多いんだそうですからね。<br/>\n<br/>これは、今アメリカにいるこっちの信者で・・・大学生ですが、それからの報告ですから、これは間違いない。<br/>\n<br/>そこで、そういった白人ばかりでなく、東洋でも結核がなかなか増えてきた。<br/>\n<br/>インド、マレー・・・あの辺なんかが非常に増えたようですね。<br/>\n<br/>なぜ増えたと言うと、ストレプトマイシン、パスだとか、ああいう薬の注文が近来非常に多くなってきたです。<br/>\n<br/>だから、多くなってきただけ結核は増えるんですね。あれで作るんですからね。肥料と同じでね。結核製造法なんですからね。<br/>\n<br/>そうしてみると、このまま進んだら、結核によって人類は滅亡するかもしれませんよ。<br/>\n<br/>だから、どうしてもこれを、目を醒まさせなければ人類を救うことはできないんです。<br/>\n<br/>この本を世界中に配れば、最初の原子爆弾をぶっつけるわけですからね。<br/>\n<br/>そうして問題が結局起ることになりますがね。起ればおもしろいんです。私は結核問題の本を出して、なんだかんだ問題になればおもしろいと思う、売れますからね。<br/>\n<br/>やっぱりチャタレーと同じでね。たくさん売れれば、たくさん読むからね。<br/>\n<br/>チャタレーの方はたくさん売れれば儲かると言うが、こっちの方も、儲かるのは儲かるが、ただ金の使い道が違うわけですね。<br/>\n<br/>最近米国でリミフォン（ヒドラジド）という薬がありますね。<br/>\n<br/>あれは非常に効くというので、あれを服むと結核菌が死ぬと言うんですね。<br/>\n<br/>結核菌が死ぬというのは、まだ人間じゃないんですね。二十日鼠ですがね。だから人間も死ぬだろうと言うんです。<br/>\n<br/>どうも、人間様もかわいそうです。人間を二十日鼠と同じに見ている。私の方は違うんですがね。<br/>\n<br/>\n<br/>むしろ、ああいった動物と人間は、あべこべに見ているんです。<br/>\n<br/>なにしろ四足で横に歩くのと、二本足で縦に歩くのは、それだけでたいへんな異いさです。<br/>\n<br/>よしんば人間の結核菌を殺してもなんにもならないですよ。<br/>\n<br/>医学では、結核菌というのは、最初は感染して、人間の肺に入って、ここで繁殖し始める。<br/>\n<br/>ここでドンドン繁殖して行くと、こう思っている。<br/>\n<br/>そうじゃないんですよ。湧くんですよ。<br/>\n<br/>それを知らないからね。今度の本にも出しますがね。<br/>\n<br/>前にも話した通り、霊の曇りですからね。曇りがだんだん濃くなってくると、バクテリヤが発生する。それがだんだん大きくなって、結核菌になっていく。<br/>\n<br/>だから、霊の曇りが結核菌の発生源なんだから・・・故郷なんだから、それをやっつけなければいけない。<br/>\n<br/>曇りということも知らないし、曇りが因だということも知らないし、知っても取ることができないですね。<br/>\n<br/>だから、どうしても駄目なんです。<br/>\n<br/>ちょうど今の犯罪者と同じで、犯罪ができるのを一生懸命に、法律や牢屋で防いでますが、ところが犯罪の因というのは、人間の魂にある。<br/>\n<br/>だから魂から出てきたところを防いでいるんですね。今の結核菌と同じですよ。<br/>\n<br/>そんなわけで・・・あまりお祭りの時のようなお話でないから、このくらいにしておきましょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK2.html"
    }
  ]
}