{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 8,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「恐るべき化粧品中毒」",
      "date": "昭和28年3月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「恐るべき化粧品中毒」</font></b>　（昭和28年3月18日発行）<br/>\n<br/>「今日一般の女性で全然気がつかない事がある。<br/>\n<br/>それは化粧品の害毒であって、これがとても馬鹿に出来ないものである。<br/>\n<br/>というのは現在の化粧品は、どれもこれも種々の薬剤が含有されており、<br/>\n<br/>アメリカ製化粧品などは、特にはなはだしいようである。<br/>\n<br/>その証拠にはこの間聞いた話によれば、近頃のアメリカの若い女性の顔面皮膚の荒れ方は非常なもので、大いに困っているそうである。<br/>\n<br/>それが化粧品中毒という事が分っていないから、なおさらに御気の毒である。<br/>\n<br/>もっとも日本でも御多分に洩れず、近頃チョイチョイそういう女性のある事を聞くが、<br/>\n<br/>これも全く霊界の浄化が強くなったためである。<br/>\n<br/>\n<br/>それについて考えてみて貰いたい事は、<font color=\"#ff0000\" size=\"+1\"><b>化粧品</b></font>というものは、<br/>\n<br/>これ程<b><font color=\"#ff0000\" size=\"+1\">反自然的</font></b>のものはあるまいから<font color=\"#ff0000\" size=\"+1\"><b>逆効果は当然</b></font>である。<br/>\n<br/>というのは近頃は益々薬毒を体内に入れるので、そのため顔色は悪く、皮膚は荒れ放題となるので<br/>\n<br/>クリームや口紅、頬紅等で誤魔化すので、知らぬ事とはいいながら全く可哀想なものである、<br/>\n<br/>そのため美容院の繁昌も知る通りであり、<br/>\n<br/>しかもそうすればする程、益々汚くなるから、どうしても化粧品を多く使う事になる。<br/>\n<br/>新聞の広告欄をみれば、化粧品が一位を占めているのをみても分るであろう。<br/>　<br/>これについて左記の御蔭話であるが、この若夫人はそれに気がついたので、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>化粧品を全廃し、浄霊によって美を取戻した</b></font>という実にいい例であるから、<br/>\n<br/>これを読んだら天下の女性諸君よ、大いに得るところがあるであろう。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    },
    {
      "title": "体験談　「化粧品の害を知らされて」",
      "date": "昭和28年3月18日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　「化粧品の害を知らされて」</font><br/>\n<br/>兵庫県　神照中教会　ＫＴ<br/>\n<br/>「明主様、日々厚き御守護をたまわり有難うございます。謹んで御礼御報告させて戴きます。<br/>\n<br/>早いもので一昨年十二月末日より、ふとした事より、<br/>\n<br/>今まで女の身だしなみと思っていた<font color=\"#ff0000\" size=\"+1\"><b>化粧が薬、肥料等と同じ</b></font>で、<br/>\n<br/>又　<b><font color=\"#ff0000\" size=\"+1\">人の目を偽る軽くはあるが罪</font></b>だという事が分り、<br/>\n<br/>毎朝鏡に向ってはあれやこれやと高価な舶来品で御化粧するのを楽しみにしていた私が、<br/>\n<br/>周囲の驚き、白眼、嘲笑の中であっさり止めてしまいました。<br/>\n<br/>振返ってみますとちょうど、今月この頃で一年になります。<br/>\n<br/>主人は聞き入れてくれず、やっとの事で二人で外出する時だけ御化粧する事を約束し、<br/>\n<br/>母以外の人達には「化粧負けがして吹出物がひどいから、暫く肌を休ませる」<br/>\n<br/>（その一カ月前より吹出物が出来て困っておりました）との建前でしたものの、<br/>\n<br/>その顔と言ったら、こげ茶色のテラテラでものは出来るし、<br/>\n<br/>荒れて目を動かすのさえ皮が突っぱって痛く、それこそ御話にならぬ程の汚さでした。<br/>\n<br/>ある時は、出先で知人に出会い、その人はいとも痛ましげに眉をひそめ、<br/>\n<br/>「知世子さん御顔どうなさいましたの？」と言われ、<br/>\n<br/>たまに御化粧して主人と外出した時、私の素顔だけしか知らぬ人に出会ってもけげんな顔をして、<br/>\n<br/>御じぎをしてくれなかったり、随分色々なのがありましたが、<br/>\n<br/>顔にもましてひどいのは唇で、もともと小さい時より荒れて割れる様な事がよくあっただけに、<br/>\n<br/>（口紅をつける様になってから治っておりました）<br/>\n<br/>一度に五カ所程割れて、物を言うのも笑う事さえ差支えましたが、<br/>\n<br/>御霊紙をはってよりずっと楽にして戴けました。<br/>\n<br/>\n<br/>その間会長先生より御浄霊を戴く毎に、色々と励まして下さり、<br/>\n<br/>だんだんと顔も荒れては皮がめくれ、吹出物が出来ては膿が出、<br/>\n<br/>その他風邪等の御浄化を戴く度に、ほんの少しずつ綺麗に色白くして戴きました。<br/>\n<br/>今では母（末入信）等も非常に喜んでくれ<br/>\n<br/>「私ももっと若ければ御浄霊して戴いて御化粧なんか止めるのだけれど・・・<br/>\n<br/>どんな美顔術をしても一時的でそんなにはならない」と言ってくれます。<br/>\n<br/>去年に比べると今年はずっと荒れるのも楽になり、土色がかった頬にも紅味が出て参りました。<br/>\n<br/>ほんとにあのまま御化粧を続けていたら、と、思うだにぞっと致します。<br/>\n<br/>主人も近い内にはきっと気が付き喜んでくれると信じております。<br/>\n<br/>その他色々家庭内にも御浄化を戴き、明主様を御念じする都度数々の御守護賜わり、<br/>\n<br/>主人もこの頃では大分分ってくれる様になり、<br/>\n<br/>昨年の夏には御本部へ御参りさせて戴けました事等、<br/>\n<br/>何と明主様に御礼申し上げてよいやら、言葉もございません。<br/>\n<br/>ただただ、明主様、有難うございました。衷心より御礼申し上げます。<br/>\n<br/>何とぞ罪深き私ではございますが、御道の一端にも御使い戴ける日を楽しみに努力致す覚悟でございます。<br/>\n<br/>今後共よろしく御守護の程伏して御願い申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    },
    {
      "title": "明主様御教え　「女性の福音」",
      "date": "昭和28年10月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「女性の福音」</font></b>　（昭和28年10月14日発行）<br/>\n<br/>「化粧品中毒がいかに恐ろしいものであるかをかいてみるが、先頃四十歳くらいの本教幹部の婦人、全部の歯がグラグラになり、総入歯にしなければならないと困っているのを私は見たところ、<br/>\n<br/>強い薬毒が含まれている化粧品を、長い間用いたのが原因であることが分った。<br/>\n<br/>症状は顔面常に発熱あり、皮膚も強張（こわば）っているので、浄霊をしてやったところ段々よくなり、抜かないで済むようになったと喜んで礼に来た。<br/>\n<br/>今一つの例は最近私のところへ奉仕に来た十八歳の娘さん、頗る美しいので訊いたところ、生まれてからまだ化粧品の味は知らないとの事で私は驚いた。<br/>\n<br/>次のお蔭話はこれも化粧品中毒がよく分るのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    },
    {
      "title": "体験談　明主様のクリームに就いての御教えを頂いて",
      "date": "昭和28年3月18日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　明主様のクリームに就いての御教えを頂いて</font><br/>\n<br/>東京都　照明中教会　ＴＴ（26・女性）<br/>\n<br/>「明主様日々御守護の程謹んで御礼申し上げます。昭和二十年入信させて戴いた者でございます。<br/>\n<br/>この度は八年間も悩んでおりました顔の「ハタケ」が治りましたお蔭を発表させていただきたいと存じ、拙文も省みませず御報告させて戴きます。<br/>\n<br/>（註　ハタケとは、顔面単純性粃糠疹（がんめんたんじゅんせいひこうしん）のこと。顔に白い粉をふいたような白い面が出来る子供の病気）<br/>\n<br/>\n<br/>思い出しますと私が十八歳の秋頃でした。<br/>\n<br/>初めてつけるお化粧に興味を持ちつつ種々なお化粧品を集めて顔をつくるのに夢中でした。<br/>\n<br/>ところがその後気もつかずにいましたのですが、翌年の春頃からひどいハタケになりました。<br/>\n<br/>しかし気にもとめず相変らずお化粧しておりましたが、一年たった秋どうしてもハタケの工合がよくなりませんので、石鹸で顔を洗ってみました。<br/>\n<br/>今までガサガサした肌が一変でツルツルになりましたので、よくなったものと喜んでおりました。<br/>\n<br/>翌朝目が覚めてあまり顔がつっぱりますので鏡を見ますと驚いたことにはハタケが以前よりひどくなって地腫がし、肌全体が大きくヒビ割になっているのには全く驚きました。<br/>\n<br/>その悲観は今もって忘れることができません。<br/>\n<br/>たった一夜でこんなにひどくなったのかと思いますと出勤前を控えて泣きたくなりました。<br/>\n<br/>顔故に、ベッタリと薬も塗ることができずクリームをつけて出勤しましたが、その痛みといったらヤケドに遭ったようにとリヒリと痛みました。<br/>\n<br/>ひどいところからは針でもさしたように穴から血が滲みでていました。<br/>\n<br/>当時私は会社関係に勤務致しておりました。<br/>\n<br/>それから当分様子をみておりましたがお友達が綺麗にお化粧して来るのを見ますと心から羨しく思ってもどうすることもできませんでした。<br/>\n<br/>女性故にその苦痛は私にとって大変なものでした。<br/>\n<br/>しまいには手当り次第ドンドン色々なクリームをつけてみましたが、依然として治りませんでした。<br/>\n<br/>\n<br/>二十六年秋頃から外出以外はほとんど止めるように致し、二十七年五月に務めを辞めて教会に御奉仕に伺い<br/>\n<br/>月末には御山の御奉仕隊に参加させて戴き、それ以来お化粧のことなど忘れてしまい、有難い感謝の日々を過させて頂きました。<br/>\n<br/>八カ月目に本部に帰りました時は、さしものハタケもいつとはなしに跡形もなく治っておりました。<br/>\n<br/>\n<br/>七月二十七日御参拝させて戴きました折明主様の御教えにクリームの害の御教えを戴き、それにつけない方がお化粧したよりも肌が綺麗になるとの嬉しい御教えを戴き、<br/>\n<br/>かつてはハタケ故に止むなく止めたあらゆるお化粧も、今日となれば神様の有難い御守護であった事と分り心から感謝の御礼を申し述べさせていただきます。<br/>\n<br/>お化粧しなくなってからの方が人様から綺麗になったといわれるわけも分らせて戴き、神様の大きな御守護の感激に帰宅後すぐ筆をとらせて戴きました。<br/>\n<br/>若い者にとりましての、こよなき福音！　私の体験をありのままに述べさせて戴きました。<br/>\n<br/>明主様誠に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "keshou.html"
    }
  ]
}