{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 30,
  "total_parts": 78,
  "topics": [
    {
      "title": "明主様御垂示　「病気の楽屋を見つけて浄霊しろ」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気の楽屋を見つけて浄霊しろ」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年九月ごろより目が悪く、それより御浄霊をいただいておりますが、<br/>\n<br/>目の玉に「イボ」様なものができて時々痛みます。<br/>\n<br/>家族九人中五人まで御守りをいただきまして、光明如来様も昨年二月にお祀りいたし、御浄霊は毎日いただけておりますが、まだ良く目が見えません。<br/>\n<br/>いかにしたらよろしいものでしょうか。<br/>\n<br/>また今年十五歳になる私の娘も、二カ月ほど前から、午前中に一回必ず発熱し、会社に通っている都合上医師の診察を受けたところ、<br/>\n<br/>結核三期と言われ、また他の医師に診てもらったところ肺浸潤と言われ、<br/>\n<br/>その後、またほかの医師に診察してもらったら、今度は肋膜と言われましたが、注射も薬もしておりません。<br/>\n<br/>本人は今なお変わりはございません。やはり午前中は熱があります。霊的でしょうか。いかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「<font color=\"#ff0000\" size=\"+1\"><b>目が悪い</b></font>というのは、良いんですがね。<br/>\n<br/>これは最初医者にかかったんですか。<br/>\n<br/>薬が入れてあると治りが悪いのですがね。<br/>\n<br/>それでなければ、目なんか必ず治る病気ですがね。<br/>\n<br/>時々痛いというのは結構ですね。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>ここ（延髄）と前頭部と後頭部</b></font>ですね。<br/>\n<br/>そうすると治るはずですがね。薬が入っていても治りますがね。<br/>\n<br/>目ばかりやっているんじゃないですか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>目が悪くても、目ばかりやっていては治りません。</b></font><br/>\n<br/>前頭部、後頭部・・・元はここですからね。ここをやると良い。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>病気というのは、現われた所はあんまり効果はない</b></font>んです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">現われた所は舞台</font></b>ですから、<font color=\"#ff0000\" size=\"+1\"><b>楽屋の所をやると良い。</b></font><br/>\n<br/>楽屋に気をつけて見つけるんです。<br/>\n<br/>ふだんから教えてあるから、それを守ってやる。<br/>\n<br/>\n<br/>それから、熱があるのは結構じゃないですか。<br/>\n<br/>発熱くらい結構なものはないからね。発熱さえしていれば必ず治ります。<br/>\n<br/>発熱するのは治る作用だからね。<br/>\n<br/>喜んでどんどん会社に通って良い。結核三期なんてでたらめです。<br/>\n<br/>肺浸潤とか言うが、肺浸潤をするんで、いかに毒が減るかを考えると・・・結構です。発熱したら喜んで良い。<br/>\n<br/>注射も薬もしてない・・・結構ですね。<br/>\n<br/>霊的じゃないですね。薬毒があるので、それが溶けるのです。<br/>\n<br/>これはほったらかしておいても治る。<br/>\n<br/>ただし急所がありますからね。急所を見つけなければならない。<br/>\n<br/>しかし、急所と言ってもきまってますからね。<br/>\n<br/>ここ（頸部）ですね。ここが一番熱がある。<br/>\n<br/>淋巴腺ですね。それから延髄のどっちかです。<br/>\n<br/>それから頭ですね。頭の・・・前頭部に寄った方・・・それを触ってご覧なさい。<br/>\n<br/>それをやるとすぐ治る。ちっとも心配いらない。<br/>\n<br/>医者なんかに行く必要はない。治りますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「病気は現れた所より後ろが大切」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「病気は現れた所より後ろが大切」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「眼病で悩んでる方で、最近発熱がいたしますが。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「舞台でなく楽屋をやることが大切で、前頭部（眼の上）と後頭部（延髄）をやることです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">病気はあらわれた所よりも、うしろが大切です。</font></b>発熱は結構です。<br/>\n<br/>これは治る作用で、会社は休まず働きながら、発熱があったら喜んでおりなさい。<br/>\n<br/>薬毒を溶かすために神は熱をお与えくださったので、急所はある。<br/>\n<br/>急所を見つけることです。<br/>\n<br/>この方の急所は、淋巴腺、延髄です。<br/>\n<br/>医者でなんかとても治せませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中が楽屋、前の方は舞台」",
      "date": "昭和26年8月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中が楽屋、前の方は舞台」</font></b>　（昭和26年8月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在腹部の大浄化をいただいておりますＫＭ（五十二歳）と申します未入信の者につきお伺い申し上げます。<br/>\n<br/>以前から肩の痛みおよび頭痛持ちでございまして、痛みますたびにトンプクを服用し、トクホン貼布を続けてまいりましたが、一昨年十一月ごろ猛烈な胃痙攣を起しまして、その後一年間はたいした変化なく過ごしてまいりました。<br/>\n<br/>昨年三月ごろより胃の左上部がシクシク痛み始め、本年四月ごろより痛みが日増しに加わりましたので、五月下旬に入院いたしました。<br/>\n<br/>医者に肋膜に水が溜まったと言われ、ストレプトマイシンを十四本打ちましたが、なんら変化がございませんので、六月七日に退院いたしまして翌日より都内の某国立病院に入院いたしました。<br/>\n<br/>そのころより一日一度くらい、猛烈な胃部の痛みを覚え、特に七月初めごろより一日五、六回の強痛となりましたので、そのたびに注射で麻痺させるよりほかない状態となりました。<br/>\n<br/>病院で調べましても原因不明で、医者もほかに手の施しようもなく、毎日痛み止めの注射をしつつ過ごしておりましたところ、漸次衰弱してきまして七月初めには最早一カ月の生命と、宣告を受けるに至りました。<br/>\n<br/>七月七日より毎日御浄霊をいただくようになりまして、その日から強痛は遠のきました。<br/>\n<br/>たいへんに喜びまして本人の妻と姪が入信いたしました。そして約十日後に衰弱重態の中を退院いたしました。<br/>\n<br/>以後、毎日御浄霊を続けさせていただいておりますが、衰弱はなはだしい状態でございます。<br/>\n<br/>現在、胃左上部の固結、鳩尾部および右肝臓部の固結をそうとうに溶かしていただきましたが、<br/>\n<br/>最近はちょっとでも水や食物をいただきますと、じきに腹部が膨満して、ハチ切れるほどにふくれ上がり、ゲップにより食物を戻してしまうこともございます。<br/>\n<br/>腹部がふくれ上がった時は御浄霊をいただきますと楽にしていただきますが、別にはっきりした御浄化はございません。<br/>\n<br/>現在、背部、横側特に左側が局部的にむくみ、また左肺の胸は呼吸の折、ほとんど動かぬほどにむくんでおります。<br/>\n<br/>胃部の張る苦しみは、御守護によりまして一日おきくらいにまいりますので、いくらか耐えやすく本人も喜んでおります。<br/>\n<br/>家族ともに一心におすがりしております。御守護のほどお願い申し上げますとともに、どのように御浄霊させていただきましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「中教師か、・・・どのように御浄霊なんて、今このようなこと聞くようじゃしようがない。<br/>\n<br/>背中に毒が固まっている。特に肩の所。<br/>\n<br/>いつも言う通り、<font color=\"#0000ff\" size=\"+1\"><b>お腹が痛い時、どうしてもここ（お腹）をやるが、そうではない。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>背中が楽屋</b></font>になっている。<font color=\"#0000ff\" size=\"+1\"><b>前の方は舞台</b></font>になっている。<br/>\n<br/>これは<b><font color=\"#ff0000\" size=\"+1\">背中をやれば治ります。</font></b><br/>\n<br/>これは薬毒ですからね。これはお医者様がこしらえた病気でなんでもない。実際恐ろしい世の中です。実際こんなことでは命にかかわります。<br/>\n<br/>こんなことで・・・だんだん病気を作って、金を使って、・・・金を使う自殺です。<br/>\n<br/>こんなに金を使うより三原山に行った方が利口ですね。<br/>\n<br/>苦しまないで一ぺんにすんでしまう。こんな馬鹿らしいことするのがつまらないのでね。<br/>\n<br/>宗教迷信どころじゃない。医学迷信が、まず世界的の大迷信ですね。<br/>\n<br/>だから、これはほとんど背中ばかりやって良いんです。<br/>\n<br/>それから腎臓です。腎臓もだいぶ萎縮しているから。<br/>\n<br/>それからお腹が膨（ふく）れるのは薬が溶けて膨れるのですからね。<br/>\n<br/>薬毒が溶けて膨れるのは随分あります。中には腕だけ膨れるのも随分あります。<br/>\n<br/>それから、足に薬が流れて足が腫れるのがありますから。<br/>\n<br/>この人は胃の薬を多く服んで、それが溶けて胃に固まるんですから、これはそうとうの間かかります。<br/>\n<br/>衰弱さえうまく堪えて行けば必ず治ります。無論嘔吐もしますからね。<br/>\n<br/>薬を吐くんです。しかもモヒの注射をやってますからね。<br/>\n<br/>そうとう衰弱しますよ。<br/>\n<br/>だから、きっと治るとか、治らないとか見当がつかない。<br/>\n<br/>私が薬をのましたのなら見当がつきますが、他の人がのませたのだから。<br/>\n<br/>薬の分量が少なければ良いが、ある薬を出すだけの期間持っていれば良いが、持つことができなければいけない、と言うんです。<br/>\n<br/>しかしこういうのは割合助かるものですがね。肺の方と違って胃の方の病気は体が持ちやすいんですね。<br/>\n<br/>そうして、できるだけ側の人が御神書を聞かせるように・・・そうすると霊的に清まりますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「本医術と既存医術」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「本医術と既存医術」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「前項までにおいて個々の病気に対し概略解説したが、<br/>\n<br/>それ以外のあらゆる病気については類推すれば大体は判る筈である。<br/>\n<br/>本来病気なるものは一定型的ではなく、万人が万人面貌の異なるがごとくことごとく多少は異なるものである。<br/>\n<br/>例えば肺患といえども結核あり壊疽（えそ）あり気腫あり浸潤あり肺炎あり、<br/>\n<br/>また単に結核にしても各人それぞれその症状経過も同じではない。<br/>\n<br/>もちろんその理由としては体質、性格、環境、治療法の種類、過程、薬用の多寡等にもよるからである。<br/>\n<br/>\n<br/>以上のごとくであるから、治療の上においても、診査の場合　<font color=\"#ff0000\" size=\"+1\"><b>病原探求が主要条件</b></font>で、いわゆる<font color=\"#ff0000\" size=\"+1\"><b>急所をつく事</b></font>である。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>急所を外れる場合、施術をいかに努力するも効果は薄い</b></font>訳である。<br/>\n<br/>しからば<font color=\"#ff0000\" size=\"+1\"><b>病原発見</b></font>はいかにすればいいかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>主として叡智と経験</b></font>とであり、<br/>\n<br/>これらの条件を練磨するには熱意と時日を要する事はもちろんで、<br/>\n<br/>そうする事によって漸次技能の向上が得らるるのである。<br/>\n<br/>\n<br/>そうして本医術修得後一年位技能を練磨した者と、数十年間西洋医学を研鑚したる者とを比較する場合、<br/>\n<br/>その診断も技術も問題にならぬ程の差異を認めるのである。<br/>\n<br/>何となれば有数なる病院または有名なる博士等によって不治と見なされたものが、<br/>\n<br/>本療法によってしかも一、二年の経験者によって全治せるもの日々無数にのぼる現状であるからである。<br/>\n<br/>一言にして言えば、治る医術と治らない医術というも過言ではない。<br/>\n<br/>また今一つ言うべき事がある。<br/>\n<br/>それは本医術は新聞雑誌その他印刷物等によって決して宣伝しない事である。<br/>\n<br/>その訳は宣伝の必要がないからである。<br/>\n<br/>例えば患者があらゆる療法によって治癒せず、煩悶懊悩の際たまたま本医術を知って治療を受け全治または生命を救われた場合、<br/>\n<br/>感激と共に自己と同様の病患に苦しむものを看過出来ないからである。<br/>\n<br/>従ってこれらの人に対し自己の体験を語る場合その言葉には力と生命がある。<br/>\n<br/>百の新聞雑誌の宣伝よりも一人のその言葉は効果百パーセントであろう。<br/>\n<br/>また病気全治者は本医術修得の意欲を起す事は当然であるから大抵は受講者となるのである。<br/>\n<br/>かような順序によって本医術は今や非常な速度をもって日に月に発展拡充しつつある。<br/>\n<br/>従ってその帰結としていずれの日かは既存医学の没落となる事は火をみるよりも明らかである。<br/>\n<br/>もちろん真実ならざるものの辿るべき当然の運命でしかあるまい。<br/>\n<br/>その後に来るものそれは実に人類の理想たる病無き世界の実現である。」　（「天国の福音」より）<br/>\n<br/>（註　「治療」とは当時の浄霊の名称である）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「対症療法の可否」",
      "date": "昭和26年7月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「対症療法の可否」</b></font>　（昭和26年7月25日発行）<br/>\n<br/>「現代医学は対症療法というが、これほど間違った話はない、<br/>\n<br/>すなわち熱が出たから氷で冷す、痛いから神経を麻痺させて苦痛を免れるというやり方は、<br/>\n<br/>ホンの上面に現われた、いわば<font color=\"#0000ff\" size=\"+1\"><b>病気の結果を対象とするのであるから、治るはずはない</b></font>のである、<br/>\n<br/>何となればあらゆる<font color=\"#ff0000\" size=\"+1\"><b>病気症状は症状として現われるべき原因が、どこかに潜んでいる</b></font>からである、<br/>\n<br/>この理によって本当に病気を治すには、症状などは末梢的なものであって、<br/>\n<br/>どうしてもその<font color=\"#ff0000\" size=\"+1\"><b>根本原因を探り当て、それを除去</b></font>しなければならない事は余りにも当然である、<br/>\n<br/>\n<br/>例えば頭痛にしても、脳貧血のためと、発熱のためと両方ある、<br/>\n<br/>前者は頸（くび）の周囲に固結があり、それが血管を圧迫して貧血する、<br/>\n<br/>後者はその固結の溶解のため発熱する、それが頭脳へ影響して痛むのである、<br/>\n<br/>また盲腸炎は右側背面腎臓部に、必ず固結がある、<br/>\n<br/>それが長い間に少しずつ溶解し一旦盲腸部に滞溜固結していたものが、急に発熱によって液体となり、下痢によって排泄されようとするその痛みである、<br/>\n<br/>また手指にできるひょう疽（そ）は、左右いずれかの頸部淋巴腺（りんぱせん）に固結した猛毒が、指の先から排泄されようとして一旦指頭に溜り、皮膚を破って出ようとし、腫れるための激痛である、<br/>\n<br/>胃痙攣の痛みは、背中にある固結が溶けて、胃へ集まり腸へ下降しようとするその痛みである、<br/>\n<br/>あらゆる眼病は、頭脳に溜っている毒素が、眼から出ようとして、一旦眼に集まる、<br/>\n<br/>というように病気症状というものは必ずその本元があるのである、<br/>\n<br/>\n<br/>本教浄霊によって医学が足元へも寄り付けない程の素晴しい効果があるのは、全く本元を治してしまうからである。<br/>\n<br/>この点に目醒めない限り医学が何程進歩しても、全治は難しいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「治療に就ての注意」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「治療に就ての注意」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「治療についての個々の注意を挙げてみるが、<br/>\n<br/>人間を霊と体に区別する時、<font color=\"#0000ff\" size=\"+1\"><b>背部は霊</b></font>にして<font color=\"#ff0000\" size=\"+1\"><b>腹部は体に相応</b></font>するのである。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>霊主体従の法則</b></font>により、<font color=\"#ff0000\" size=\"+1\"><b>あらゆる病患は背部が重要</b></font>であり、<br/>\n<br/>背部の治療をよく行わなければ真の効果はないのである。<br/>\n<br/>すなわち背部の毒素が溶解しただけ前部の病患は軽減するのである。<br/>\n<br/>\n<br/>例えば胃痙攣の激痛といえども、その激痛部だけの治療では効果は少ない。<br/>\n<br/>その場合背部を診れば左右いずれかの肩胛骨と脊柱との中間に必ず固結がある。<br/>\n<br/>その固結を治療するやたちまち胃部の激痛は解消するのである。<br/>\n<br/>しからば右固結は何であるかというと、これは薬剤の固結したもので、服薬を持続し仰臥する関係上、<br/>\n<br/>胃の後方から滲透背部へ沈澱固結したものである。<br/>\n<br/>また湿性腹膜炎における膨満も、化膿性腹膜炎の膿結も、背面腎臓部を治療する事によって奏効するのである。<br/>\n<br/>その他心臓、肺、胃腸に関する疾患も、すべて背部を主に治療すべきである。<br/>\n<br/>\n<br/>次に、人間の健康不健康を判別するについて最も明確に知り得る方法として、まず肩部を診る事である。<br/>\n<br/>肩部が柔軟で、指で圧して指頭が一寸位没するような人は必ず健康であるが、<br/>\n<br/>肩部が硬く柔軟でない人は不健康と断定して差支えないのである。<br/>\n<br/>結核者は例外なく肩部は固く、重患者といえども肩部柔軟者は恢復しやすく、<br/>\n<br/>軽病者といえども肩部強堅者は恢復困難と共に、強浄化発生しやすく、そのため生命の危険は免れ得ないのである。<br/>\n<br/>故に理想的健康診断法として肩部を診る事こそ、正確であり簡単である事を世人に告げたいのである。<br/>\n<br/>\n<br/>次に頭痛の場合は必ず前額部に熱発を認めるが、その部を治療してもあまり効果のない事がある。<br/>\n<br/>その場合耳下腺を主とし、淋巴腺へかけて大抵の人は固結があるから、<br/>\n<br/>そこを治療する事によってたちまち下熱、頭痛は去るのである。<br/>\n<br/>故に頭痛以外の一般発熱者に対しても耳下腺、淋巴腺、扁桃腺部等を一応指査すれば必ず大小の固結を認めるから、<br/>\n<br/>それを治療する事によって下熱する場合が多いのである。<br/>\n<br/>\n<br/>次に、腕、指等疾患の場合、その本源である淋巴腺から肩、腕の頂部に当る所を充分治療すべきである。<br/>\n<br/>それによって手指といえども、その治療が容易に奏効するのである。<br/>\n<br/>従って脚に関する疾患も右と同様、その根原である腎臓部、脚の付根等をよく治療すべきである。<br/>\n<br/>\n<br/>ここで重要な事がある。それは平均浄化作用なるもので、<br/>\n<br/>ある一局部の溜結毒素を溶解した場合、間もなく右以外の局所に浄化が起る。<br/>\n<br/>これを平均浄化という。<br/>\n<br/>たとえば左腕が痛むからそれを治療し治癒すると今度は右腕が痛み出す。<br/>\n<br/>それを治療すると背中が痛むというように、ちょうど痛みが移動するごとく想えるので、<br/>\n<br/>患者も痛みの移動を訴えるが、実際は痛みの移動などという事はあり得ない。<br/>\n<br/>これらは平均浄化作用によるのである。」<br/>\n<br/>（註　「治療」とは当時の浄霊の名称である）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「いかなる病気も背中を浄霊すべき」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「いかなる病気も背中を浄霊すべき」</font></b><br/>\n<br/>「静岡にあるお灸はすべて背中へ据えるが、人間の背中は一番毒が多い。<br/>\n<br/>少くとも前の五倍以上で、いかなる病気も背中を浄霊すればよい。<br/>\n<br/>仮に胃病にしても、背中の両側をやらなくては決してよくならぬ。<br/>\n<br/>これさえ心得ておけば、どんなに痛い腹でも治る。<br/>\n<br/>これは根本的に治る。<br/>\n<br/>何となれば、人間は背中を下にして寝るために服んだ薬が背中に行って溜る。<br/>\n<br/>痛みは全部薬であるからであるし、痛みは全部自分で作ったものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「いかなる病気も浄霊の急所は後ろ」",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「いかなる病気も浄霊の急所は後ろ」</font></b>　（昭和24年11月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「二十二年前から胃が悪く、三年前から浄霊いたしおりまして、一年間は苦しまなくなりましたが、<br/>\n<br/>その後二年間は浄化激しく、浄霊致しましたが以前にも増して苦痛が有ります。<br/>\n<br/>また、二年間毎日三、四回位便が下り、御飯、間食がしたくて堪りませんが、少し食べますと胸に閊えて苦しみますが、いかが浄霊いたしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「訳ない。しかし相当衰弱している。病気は治るが衰弱で参る。<br/>\n<br/>故に衰弱に堪えれば必ず治る。<br/>\n<br/>固めると溶かすのとは違う。溶けると食欲がなくなる。<br/>\n<br/>衰弱にはある線があり、線を越えるとどうしても駄目である。<br/>\n<br/>一番よくみるのは肩、首である。固めたものの肩は石のように固い。肩が柔かければ大丈夫である。肩を溶かせば治る。<br/>\n<br/>肺病の熱は殆ど首である。後背、お腹等をする。<br/>\n<br/>胃病は全部消化薬のためである。やめれば治る。<br/>\n<br/>薬が垂れて背中へ固まる。いかなる病気でも後ろにある。そこをせよ。急所が外れている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中は霊、腹は体」",
      "date": "昭和24年10月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中は霊、腹は体」</font></b>　（昭和24年10月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の妹（Ｓ子、十二歳）は時々腹痛を起します。<br/>\n<br/>病み具合は二、三日または十五日位続く事もあります。<br/>\n<br/>そして一日に三、四回は痛み、始めは唸り、段々悪くなると腰を曲げて腹を押えて歩きます。<br/>\n<br/>母は昭和二十年十一月入信して御光を受けており、兄Ｓも昨年三月入信、御光を受けております。<br/>\n<br/>私も昨年十二月入信しました。腹痛の時の浄霊はどうしたら宜しいでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見当違いをやっている。<br/>\n<br/>背中から腎臓、腰等、後ろの方を浄霊するとよく治る。腹をやっても治らぬ。<br/>\n<br/>背中は霊、腹は体であるから、霊の方を治さなくてはいけない。<br/>\n<br/>肩胛骨の下あたりから腎臓、腰をやって治らなかったら、腎臓の凹んだ所を押すと痛む個所がある。<br/>\n<br/>そこをやれば腹痛など必ず治る。<br/>\n<br/>背、腎臓部等押すと塊がある。そこを浄霊する。<br/>\n<br/>腹部をすると一時よくなるがまた痛む。<br/>\n<br/>盲腸痛など腎盂にきっと塊がある。ドシドシ治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「背中は霊、腹は体」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「背中は霊、腹は体」　</font></b>（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「現代医学を宗教的に解説あるいは誤診を指摘する様式を御垂示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「現代医学は唯物的に発達したものであるから、宗教的でも科学的でも合わない。<br/>\n<br/>民間療法の頃のやり方は霊的医学であった。<br/>\n<br/>人間は霊と体で成立っているから体のみでは解決しない。<br/>\n<br/>霊を無視して体のみでは治らぬ。<br/>\n<br/>また、<font color=\"#ff0000\" size=\"+1\"><b>背は霊であり腹は体</b></font>であるから、<font color=\"#ff0000\" size=\"+1\"><b>背中が治らなくては本当に治らぬ。</b></font>腹膜も背中である。<br/>\n<br/>また、感情は霊で理性は体である。<br/>\n<br/>感情の発達した人は喜怒哀楽の感情に富む。<br/>\n<br/>狐などは理性の本拠をとる。<br/>\n<br/>考える時、煙草をのむと鼻の神経を刺激して頭部へ働く。<br/>\n<br/>実行は腹で、頭と相談し合っている。<br/>\n<br/>智慧は頭、感情は後頭部、勇気は腹である。<br/>\n<br/>科学は宗教の一部なりというのが本当である。<br/>\n<br/>仏教に徹底すると極めて隠遁的となり、科学文明を嫌い、否定する事になる。<br/>\n<br/>タゴールのごとき森林の瞑想といって・・・。<br/>\n<br/>今の人が皆こんな事をしたら皆食って行けない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「人体は綜合体である」",
      "date": "昭和24年12月3日",
      "content": "<font size=\"+2\"><b>明主様御教え　「人体は綜合体である」</b></font>　（昭和24年12月3日発行）<br/>\n<br/>「現代医学がいかに間違っているかをかいてみよう。<br/>\n<br/>それは種々専門的に分類されてる事である。<br/>\n<br/>脳神経科、耳鼻咽喉科、眼科、泌尿科、婦人科、小児科等々であるが、考えてみるがいい、<br/>\n<br/>人形のように手足や胴体を別々に造って繋ぎ合せたものではない、全体が相互関係で成立っている、これについて二、三の例をあげてみよう。<br/>\n<br/>\n<br/>以前私は肛門から排便時、便所が真赤になるくらい出血をし、一週間続いてピタリと止った事がある。<br/>\n<br/>ところがそれまで私は後頭部が始終重く、長話をすると圧迫感が強くなり堪えられない程であった。<br/>\n<br/>それが右の出血によってとても軽くなった、<br/>\n<br/>その頃は医学の誤謬を知ってからであったから、放任しておいたためよかったのである、<br/>\n<br/>もし医師へかかったら痔の病気とされ出血を止められたかも知れない、これによってみても、痔出血は頭脳と関係のある事を知ったのである。<br/>\n<br/>\n<br/>次にある若い女の<font color=\"#ff0000\" size=\"+1\"><b>歯痛</b></font>で、浄霊するやすぐ治ったが、<br/>\n<br/>翌日また痛いという、みると<font color=\"#ff0000\" size=\"+1\"><b>淋巴腺に凝り</b></font>がある、そこを浄霊するとすぐ治ったが、<br/>\n<br/>翌日また痛いという、よくみると<font color=\"#ff0000\" size=\"+1\"><b>肋骨に固結</b></font>がある、それを浄霊するとすぐ治ったが<br/>\n<br/>翌日また痛いと言って来た、今度はもっと下だろうと思い、<font color=\"#ff0000\" size=\"+1\"><b>盲腸部</b></font>をみるとそこに<font color=\"#ff0000\" size=\"+1\"><b>固結</b></font>があるので、そこを浄霊すると、今度は本当に治ってしまった、<br/>\n<br/>これはどういうわけかというと、この女は<font color=\"#ff0000\" size=\"+1\"><b>盲腸炎で手術</b></font>をした事がある。<br/>\n<br/>その際用いた<font color=\"#ff0000\" size=\"+1\"><b>消毒薬が残存膿化して歯ぐきから出ようとする。</b></font><br/>\n<br/>そのための痛みであった、ゆえにもし歯医者へ行ったところで治るはずはない、これによってみても人体は綜合体である事が判るのである。<br/>\n<br/>\n<br/>今一つこういう事があった、それは高熱、咳嗽、喀痰等の症状で医師からは肺結核とされていた、<br/>\n<br/>ところが私が診ると右側の股間鼠蹊部に固結があるので、これだなと思ってそこを浄霊したところ短期間に全治したので、<br/>\n<br/>私は「あなたの肺は股にあったのだ」と言って大いに笑った事がある、<br/>\n<br/>これは全く鼠蹊部の固結が浄化によって喀痰となり、肺臓内へ移行して咳と痰になったのを肺結核と誤ったので、<br/>\n<br/>これらはよくある話である、これも人体の綜合体を知るによい例である。<br/>\n<br/>これを国にたとえてみよう、仮に日本とすれば関東が隆盛で関西が萎靡（いび）しているという事はあり得ない、<br/>\n<br/>国全体が連鎖関係である以上、影響し合うからである、<br/>\n<br/>この道理に目覚めない限りいか程研究しても人を救う真の医学が出来ようはずはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御教え　「人形医学」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「人形医学」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私は、今まで現代医学における、あらゆる誤謬の点を指摘して来たが、ここで最も重要なる点は、人間をして人形扱いにしている事である。<br/>\n<br/>というのは医学には種々の科目がある。<br/>\n<br/>内科、外科、脳神経科、泌尿器科、皮膚科、婦人科、小児科、眼科、耳鼻咽喉科、歯科というようにそれぞれ専門部門に分れている。<br/>\n<br/>また右の科目中、内科にしても結核、胃腸病、心臓病等、それぞれ専門的に分れている。<br/>\n<br/>そうかと思うと、基礎医学と称し、学問的研究にのみ一生涯没頭している人もある。<br/>\n<br/>彼のモルモットや二十日鼠を相手に毎日顕微鏡と首ッ引きで余念がない。<br/>\n<br/>世間よくモルモット博士などと言われているのは誰も知るところで、その他臨床専門で、読んで字のごとく、直接病人の脈を年が年中とっている人もある。<br/>\n<br/>また予防医学といって主に伝染病予防をはじめ、社会衛生、個人衛生等に専念している人もある。<br/>\n<br/>次に療法においても色々の種類がある。薬剤の服用注射は固（もと）より、手術、電気、マッサージの外、光線療法、物理療法、精神療法等々があるかと思えば、皇漢医術あり、各種の民間療法あり、禁厭（まじない）、祈祷（きとう）宗教による事もある。<br/>\n<br/>ザット数えただけでも右の通りであるから、実に複雑多岐種類の多い事驚く程である。<br/>\n<br/>このようになった原因は、全く本当に治るものがなかったからで、もし真に治る療法があったとしたら、それ一つで解決がついているはずである。<br/>\n<br/>そうして医学の最も間違っている点は、人体を人形と同様に見る事である。<br/>\n<br/>というのはそもそも人体なるものは、一個の綜合体であって、四肢五体はバラバラのものを、繋ぎ合わせて作られたものではない。<br/>\n<br/>従って一部分に病気が発るという事は、その部分だけではなく、各部分に関連があるのである。<br/>\n<br/>例えば手足が悪いという事は、手足だけが悪いのではなく、手足以外の他の部分すなわち甲の部分に原因があり、それが乙に移り、また丙（へい）に表われるというようにどこまでも連繋している。<br/>\n<br/>仮に歯が弱いという事は、全身が弱いからで、全身が弱いまま歯だけ丈夫にする事は絶対不可能である。<br/>\n<br/>女性の結核患者の病気が進むと、必ず無月経となるが、これも結核による貧血のためであり、腸が弱い人は必ず胃が弱く、胃の弱い人は肺が弱く、肺の弱い人は心臓が弱いというようにどこまでも相互関係である。<br/>\n<br/>一番判り易い例は仮に人間を一国家としても判る。その国家の政府の政策が悪ければ、国民全般が悪影響を受けると同様、人体の中央政府である心臓が悪いとしたら、身体全部が悪くなる。国家が不景気、金詰り、物資不足等というのは人体なれば栄養不足で貧血状態という訳である。<br/>\n<br/>そうして単なる痛みといえども、それが頭脳を刺戟し、心臓に影響するから、胃にも影響し、食欲不振となり、腸が弱り、便秘、疲労等、全身的に影響を及ぼすのである。<br/>\n<br/>また肺炎に罹るや、もし肺のみの病気とすれば、肺だけの熱で、他に影響はないはずだが、実際はその熱のため全身的に苦痛が及ぶに見ても明らかである。<br/>\n<br/>次に数種の実例を書いてみよう。<br/>\n<br/>\n<br/>（一）二十歳くらいの女性、右の歯が非常に痛むので浄霊したところ、間もなく痛みは止まったが、翌日また痛いと言って来た。<br/>\n<br/>普通の歯の痛みなら一回で治るはずだが、まだ治らないのは他に原因があると思って、<br/>\n<br/>歯の下部から順次下方へ向かって押してみると、胸部に固結があり痛いというので、その固結を溶かすと直に治ったが、<br/>\n<br/>翌日また来てまだ痛いという。私は不思議に思って、なお下部へ向かって段々押してゆくと、<br/>\n<br/>盲腸部が非常に痛いというので、そこを浄霊したところ、それですっかり治ったので、訊いてみると、以前盲腸を手術したという。<br/>\n<br/>それで判った事は、その時の消毒薬が固結し、浄化が起ってそれが胸部を通って歯茎から排泄しようとしたその痛みであった。<br/>\n<br/>これにみても歯痛の原因が盲腸部であったという事は、実に想像もつかないのである。<br/>\n<br/>\n<br/>（二）二十幾歳の男子、結核三期で咳と痰が非常に出るので、いつもの通り頭、首、肩等を浄霊したが、余り効果がないのでよく査（しら）べたところ、<br/>\n<br/>意外にも両股、鼠蹊部にグリグリがあって、そこがかなりの発熱があり、押すと非常に痛いという、<br/>\n<br/>ハハアーこれだなと思って、そこを浄霊したところ、一ケ月くらいで全治したのである。<br/>\n<br/>その時私は「君の肺は股に付いていたんだね」と言って笑ったのである。<br/>\n<br/>ところがそれについて面白い事があった。有名な某医学博士にこの話をしたところ、首を傾けているので<br/>\n<br/>「じゃあ試しに貴方の股を診てあげましょう」と言って仰臥させ、押したところ小さいグリグリがあり、微熱もあるので<br/>\n<br/>浄霊するやたちまち咳と痰が出たので、唖然として不思議の一語より出なかった。<br/>\n<br/>某医博は今でも某大学の教授をしている。<br/>\n<br/>\n<br/>（三）中年の男子、胆石病で苦しんでいたので右背面腎臓を見ると、大きな固結があるのでこれだなと思って数回に亘って溶かしたところ、それで治ってしまった。<br/>\n<br/>\n<br/>（四）脱肛や痔核で苦しんでいる人の股を診ると、必ずグリグリがある、それを溶かすと治るので、原因は股にある事を知ったのである。ところが痔出血や赤痢の原因は、頭部の毒血が溶解下降するためであるから、何よりも頭部を浄霊すれば治ると共に、出血後は頭部が軽快になるのでよく判る。<br/>\n<br/>\n<br/>（五）頭痛、頭重や精神集注力が乏しい人は、左右いずれかの頸部淋巴腺または延髄部に必ずグリグリがあって、そこに発熱がある、それを溶かすと直に治る。<br/>\n<br/>\n<br/>（六）目の悪い人は、延髄部を主に頸部から肩にかけて固結があり、また前頭部に必ず発熱がある。<br/>\n<br/>そこを浄霊すると軽い眼ならそれで治る。私は手術をしない眼ならば、大抵は治るというが、今日まで盲目を幾人となく全治さしたからである。<br/>\n<br/>近眼及び乱視等延髄部の固結を溶かせば、百発百中治る。<br/>\n<br/>\n<br/>（七）盲腸炎は、右側腎臓部に必ず固結がありそこを浄霊すれば治る。<br/>\n<br/>また胃でも腸でも、原因は背部にあるから、そこを浄霊するだけでよく治る。<br/>\n<br/>胃痙攣等激痛の際、前方から浄霊しても痛みは全部取れないが、背部を浄霊すれば全治するのである。<br/>\n<br/>\n<br/>（八）最も面白いのはひょう疽である。<br/>\n<br/>患部だけ浄霊しても全部痛みは除れないが、頸部をみると必ず固結があるから、そこを浄霊すると実によく治る。<br/>\n<br/>\n<br/>以上によってみても判るごとく、病なるものは表面に表われた症状であって、その因が意外なところにあるものである。<br/>\n<br/>それを知らない医学は、症状さえ治せば病気は治るものと解釈しているので、真の医術ではないのである。<br/>\n<br/>それは全く人間は綜合体であるという事の認識がないからである。<br/>\n<br/>何よりも病気によって療法が異い、薬の種類も数多いという事は、よくそれを物語っている。<br/>\n<br/>本当に治る医学とすれば、一つの方法で万病を治し得るはずである。<br/>\n<br/>元来病気とはさきに説いたごとく一種類となった毒素が各局部に固結するので、言わば病気の種類とは固結場所の種類である。<br/>\n<br/>それが分るとしたら療法も一つとなり、進歩の必要もない事になる。<br/>\n<br/>なぜなれば進歩とは不完全なものを完全にしようとする過程であるからである。<br/>\n<br/>この一事だけにみても、現代医学はいかに根本に未知であるかが判るであろう。<br/>\n<br/>この意味において、今まで進歩と思って来たのは、実は外面だけのそれであって、肝腎な病気は治らず、一つ所を往ったり来たりしていたに過ぎないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Jgakuya.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年9月1日）<br/>\n<br/>「急所というのは、痛みとか麻痺したとか固まったとか、そこに薬毒があるので、それが急所で、<br/>\n<br/>それを取れば結局熱と痛み、そういったものはなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「浄霊の急所」",
      "date": "昭和27年3月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊の急所」</font></b>　（昭和27年3月16日）<br/>\n<br/>「御浄霊の急所は悪い所だけですね。痺れた所と、それで良いですね。<br/>\n<br/>ただ、よく箇所箇所と言うが、因ですよ。手のここ（先）らが悪いのは、ここ（頸部淋巴腺）にあるんです。<br/>\n<br/>こことここ（付け根）にあるんだからね。足は、足の付け根ですね。<br/>\n<br/>その、因をやるんです。ここ（手の先）が悪いと言って、ここ（手の先）をやっても、たいした効果はない。<br/>\n<br/>体全身の急所は頭であり、手の急所はここが一で、次がここです。<br/>\n<br/>足は、付け根。胃の方の急所は腎臓と、その急所さえ心得ていれば、なんでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    },
    {
      "title": "明主様御垂示　「熱のある所が浄霊の一番の急所」",
      "date": "昭和26年12月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「熱のある所が浄霊の一番の急所」</font></b>　（昭和26年12月28日）<br/>\n<br/>「浄霊する場合に、急所を見つけるのが一番ですね。<br/>\n<br/>自分で身体を見ると、一番熱が起っている所があります。<br/>\n<br/>それが、一番の急所ですから、そこを浄霊する。<br/>\n<br/>自分でやる時も、力を抜かなければならないですよ。<br/>\n<br/>そうすれば治ります。別に難しいこともない。それだけですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK1.html"
    }
  ]
}