{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「深耕・天地返し・株間の伸長・連作」",
      "date": "昭和28年10月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「深耕・天地返し・株間の伸長・連作」</font></b>　（昭和28年10月17日）<br/>\n<br/>「それから自然農法も今年は技術的に大改良をされて、今までは初年度から一、二年くらいというものは、たいした成績が上がらなかったのです。<br/>\n<br/>初年度で多少減産になる所もありますが、だいたいはようやく平年作を保てばよいぐらいに思っていたのですが、<br/>\n<br/>今度中京の方の二、三の自然栽培で初年度からそうとうに増産になったのです。<br/>\n<br/>一番増産になったのが、初年度で五割増産した人があります。<br/>\n<br/>これはどういうわけかというと、最初から深耕したのです。<br/>\n<br/>それから稲の株間を広くしたのです。無論一本植えです。深く耕すのはだいたい一尺から一尺二寸ぐらいが適当してますが、<br/>\n<br/>それをよく考えてみると、今まで肥料がだんだん溜まって、つまり土の表、表土は肥毒の壁みたいになっていたのです。<br/>\n<br/>だから無肥にしても、稲の根はそこにつかえて本当の土の養分を吸えなかったわけです。<br/>\n<br/>ところが深く掘るとその壁を突き破ってしまうわけです。そうして下の良い土が表に来るわけで、つまり天地返しをするというわけです。<br/>\n<br/>それをやると、多少はその壁土が混じりますが、なにしろ壁を破ったのですから、平均されてたいした害はないわけで、害が少なくなるのです。<br/>\n<br/>そのために成績がよいのです。そうなると稲がよく育ちますから、分蘖（ぶんけつ）なども多くなります。<br/>\n<br/>それから株と株との間を広くしないと、葉の蔭になって根に天日がよく当たらないのですが、間を開けると日がよく当たりますから、つまり土が温まるというわけで、すばらしいできになるのです。<br/>\n<br/>そういうようなわけで、これは一大改良です。<br/>\n<br/>そのために初年度から増産になるということはたいへんな魅力ですから、これが分かればどんな農民でもやらずにはおられないということになります。<br/>\n<br/>そこにもっていって今年はあのとおりの大不作で実に惨澹たる有様です。<br/>\n<br/>政府の発表では、五千八百五十万石と言ってますが、事実はもっと少ないのです。<br/>\n<br/>それで各地で、このとおりだということを知らしたいために、いろんな運動が起こってます。<br/>\n<br/>こっちの方はすばらしい増産のやり方が現われるとともに、世間は反対に不作ですから、神様がちょうどいい具合にそういうようにされたものでしょう。<br/>\n<br/>\n<br/>そこでもう一つはこういうことがあります。土というものは変化するのです。<br/>\n<br/>ということは、米なら米、豆なら豆と、一つ作物を連作すると、それに対する土の性能が発達するのです。<br/>\n<br/>だからその作物を育てる性能がだんだん強くなってくるわけです。<br/>\n<br/>ちょうど人間と同じことで、新しい土にやると、土そのものがつまり素人なのです。<br/>\n<br/>ところがいろんな物をだんだん作ると、土にそれを育てる力が出てくるわけです。<br/>\n<br/>職工なら熟練工になるわけです。これを分かりやすく言うと、年々土の養分が増えてゆくわけです。<br/>\n<br/>\n<br/>だから今平年作は六千三百万石ですが、一年か二年たつと五割増産になるでしょう。<br/>\n<br/>それから五、六年過ぎると十割増産になり、もっと過ぎてゆくと二十割、三十割というようになってゆきます。<br/>\n<br/>それは嘘のような話ですが、神様は土も稲もチャンとそういうふうに作られているのです。<br/>\n<br/>というのは、人間はどこまでも増えますから、人間の増え方が無限だから、そうすると人間が食う米もやはり無限なのです。<br/>\n<br/>そういう結構なように神様が造られたのに、人間がとんでもないことにしたのです。<br/>\n<br/>それはちょうど人間が薬をのんで、だんだん病人を増やしているということと同じです。<br/>\n<br/>それでいつも特集号は春に出しますが、そういうことでは追いつかないから、ちょうど、今言った良い成績の報告がだいぶ来てますので、それを根拠として、この次か、遅れてその次あたりに特集号を出そうと思ってます。<br/>\n<br/>そうしてとにかく、栄光新聞だけででも各地で宣伝する材料にしようと思ってます。<br/>\n<br/>去年十八俵とった伊野さんは、今に二十五俵にしてみせると言っているそうですが、そのくらいはとれます。<br/>\n<br/>とにかく今に日本は米が余ってしようがないようになります。<br/>\n<br/>どこに輸出しようかと、今度は輸出先に苦しまなければならないということになります。<br/>\n<br/>そうすると、だいたい今は輸入超過で困っているということも、米だけが解決すれば今度は輸出超過ということになります。<br/>\n<br/>そうなれば税金などはずっと減ります。<br/>\n<br/>勿論一番お蔭を受けるのは農民ですから、これだけでも農村の地上天国は一番先にできます。<br/>\n<br/>それがひいては物価も下がりますから、生活はどのくらい楽になるか分かりません。<br/>\n<br/>日本の地上天国というのも近づいたということも言えます。<br/>\n<br/>あんまり話がうますぎますが、嘘ではないので実際の成績が挙げられているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK7.html"
    },
    {
      "title": "明主様御講話　「肥毒の害」",
      "date": "昭和28年10月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥毒の害」</font></b>　（昭和28年10月25日）<br/>\n<br/>「自然農法の特集号を出そうと思ってます。いつも春ですが、今年は報告も早く来ましたし、なにしろこの凶作に対してみんな非常な不安を抱いてますから、少しも早く安心させるようにしてやりたいと思って早く出すのです。<br/>\n<br/>来月初めの栄光の特集号として出します。それについて今年は世間は馬鹿に悪くて、こっちの成績は馬鹿に良いという、おそろしく離れてしまったわけですが、やっぱり神様がうまくやられたわけです。<br/>\n<br/>今特集号の論文を読ませますが、これは今までとよほど違うということは、今までよりも徹底して書いてありますから、これが出たら、農村方面に関係のある人たちに一枚売りをするとよいと思います。<br/>\n<br/>私の予想では百万は大丈夫だと思ってます。とにかく信者の人で五十万は堅いですから、あとを売るとしても、なにしろ標題が大きく「日本農業の大革命」とし、それから「無肥料で初年度から五割増産」というのですから、ボタモチでホッペタを叩くような題です。<br/>\n<br/>そうして一人でも多く読ませようと思いますから、なるだけ安い方が手が出しよいですし、おまけに農民の懐具合は馬鹿に悪いのですから、なるべく安く多く出して読ませたいと思います。<br/>\n<br/>そうしてこの題を見ただけで飛びつくだろうと思います。<br/>\n<br/>それからまた各地で講演会や座談会をやるときにこれを売れば、非常に早くみんなに分かるというわけです。<br/>\n<br/>（御論文「日本農業の大革命　無肥料で初年度から五割増産」）<br/>\n<br/>\n<br/>昨日か一昨日の新聞にも出てましたが、あんまり酷いので自殺をした農民がありました。<br/>\n<br/>これはまだ新聞に出ない自殺者がだいぶあるらしいです。<br/>\n<br/>そういうわけで、今度の酷いできばえに対して、今いろんな対策をねってますが、しかし対策をねったところで良い案は出ようがないのですから、しようがありません。<br/>\n<br/>それで百姓は百姓で、枯れた穂みたいな物を当局に見せて、税金を負けてもらうとか供出を減らしてもらうとかやっているようで、実に方法がないわけです。<br/>\n<br/>今年はそれでなんとか外米の輸入もありますから持ちますが、来年はこれを挽回する確信があるかというと、その確信はないので、やはり天候に任せるよりないのです。<br/>\n<br/>ですから、つまり天候が悪くても、風水害があっても、冷害があっても、ビクともしないという稲を作ればよいのですが、その方法を知らないのです。<br/>\n<br/>ちょうど人間で言うと黴菌が入ってもなんでもない、起こらないという強硬な人間になればよいのです。<br/>\n<br/>メシヤ教信者のように、結核なんかなんでもない、伝染病結構、早く赤痢になりたいというくらいなものです。<br/>\n<br/>ですから日本の土地もそういうふうにすればよいのです。<br/>\n<br/>しかし薬で人間の体を弱らしているように、肥料で国土を弱らしているのですが、実にはっきりしてます。<br/>\n<br/>もっとも私がこれを発見した動機は薬毒からです。<br/>\n<br/>\n<br/>ですから来年以後はどうすればよいかということですが、外米の輸入ということは、日本の経済上たいへんです。<br/>\n<br/>今でも輸入超過で困っているのですから、そのうえ米を買うとしたらたいへんです。今年などの輸入代金は二千億では足りないでしょう。結局三千億近くになるでしょう。<br/>\n<br/>それだけの金を出すとしたら、いくら稼いでも追いつきません。<br/>\n<br/>しかも輸入代金だけでなく、農村の間接的の損害がたいしたものです。<br/>\n<br/>\n<br/>労力の損害は勿論ですが、水害による田の荒れ方もたいへんです。この間の報告でおもしろいのがありました。<br/>\n<br/>三重県の方ですか、高潮のために海水を被った田地ですが、他の田地は全部駄目になったが、その中に自然栽培の田地だけが被害を受けないで、元通りに青くあたりまえになっているというのです。<br/>\n<br/>ですからそれを見た付近の農民は初めて目が覚めたというのですが、実にはっきりしてます。<br/>\n<br/>\n<br/>それと、根が固く、張っているから浮かないのです。これはやった人は分かりますが、根が長く毛根がたくさんあります。<br/>\n<br/>それから土が強いのです。つまり根をギューッと固めているのです。<br/>\n<br/>これもやっぱり人間とよく似てます。<br/>\n<br/>人間でも、薬を使わない人間は怪我して血が出てもすぐに締まって血が止まるのです。<br/>\n<br/>薬毒がたくさん入っているのは怪我でもして血が出るとなかなか止まらないのですが、これは稲とよく似てます。<br/>\n<br/>そういうような具合で、肥毒により稲も土もいっさいをみんな弱らしているのです。<br/>\n<br/>自然農法の方は今年は馬鹿に良くできて、一般の方は馬鹿に悪いということは、神様が「これでも分からないか」というような思いきったやり方をされたということは、非常に結構なのです。<br/>\n<br/>今年の凶作というのは自然農法を知るうえにおいてのたいへん結構な話です。<br/>\n<br/>悪いのは一年で、あと気がつけば永久に良くなるのです。<br/>\n<br/>そのために兵庫県とか三重県、岐阜県とかはすばらしいもので、見学に来る人が毎日押すな押すなだそうです。<br/>\n<br/>ですから会員などもドンドン増えてます。ですからこれが二、三年たったらどんなことになるか分からないくらいです。<br/>\n<br/>実に日本開闢（かいびゃく）以来ない大きな救いでしょう。<br/>\n<br/>それからこういう報告が来ましたが、非常におもしろいです。稲の方でなく、米ですが、無肥料の米は虫がつかないのです。写真までつけてきてますが、今読ませます。<br/>\n<br/>（御論文「人体と肥毒」）お蔭話（肥毒の恐ろしさ）<br/>\n<br/>\n<br/>これで見ても、米になってからも肥毒の恐ろしいことが分かります。<br/>\n<br/>これにも書いてあるとおり、病気の原因もこういうことが大いにあるのです。<br/>\n<br/>だからまったく今の人間は「超愚」です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK7.html"
    }
  ]
}