{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 16,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「婦人病」",
      "date": "昭和27年",
      "content": "<font size=\"+2\"><b>明主様御教え　「婦人病」</b></font>　（昭和27年御執筆）<br/>\n<br/>「一口に婦人病といっても、種類の多いのは衆知のごとくであるが、何といっても子宮病が主であろう。<br/>\n<br/>子宮の役目としては、月経と妊娠の二つであるが、月経についての病気といえば、まず月経痛と月経不順であるが、前者は月経時、一日ないし数日にわたって、多少の痛みがある。<br/>\n<br/>これは何が原因かというと、経血が喇叭（らっぱ）管を通ろうとする際、喇叭管の入口が狭いので、拡がろうとするその痛みである。<br/>\n<br/>なぜ喇叭管口が狭いかというと、下腹部のその辺に毒結があり、圧迫しているからで、これを溶解排除させれば容易に治るのである。<br/>\n<br/>もちろん医学ではどうにもならないので、長年苦しんでいる女性もよくあり、実に可愛想というの外はない。<br/>\n<br/>また月経不順と一口に言うが、これには遅れ勝ちと不規則なのと、経血の多い少ないとがあるが、この原因のほとんどは貧血及び濁血のためであって、真の健康にさえなれば必ず順調になるのである。<br/>\n<br/>ここで是非知っておかねばならない事は、結核患者の月経異常である。<br/>\n<br/>これは月経が普通にある間は、病気は軽い証拠で、決して心配はないが、病気が進むに従い貧血し漸次量が減って遅れ勝ちとなり、末期に至ると例外なく無月経となるのであるから、婦人患者の結核の軽重を知るには、月経によるのが最も正確である。<br/>\n<br/>ついでに今一つの関連した事であるが、病気が重くなり、月経が減る頃は陰毛まで抜け、最後には無毛となる者さえある。<br/>\n<br/>\n<br/>次は妊娠であるが、これは婦人にとっては病気ではなく、むしろ健康な証拠であるが、<br/>\n<br/>近頃は妊娠するや婦人の多くは、喜ぶよりも反って恐れたり心配したりするが、これも一面無理はない、<br/>\n<br/>なぜなれば妊娠中色々な故障や病気が起り易いからで、大抵の人は悪阻（つわり）の苦しみはもちろん、結核、バセドー氏病等のある人は、医師は危険であるとして、人工流産させたり、<br/>\n<br/>また人によっては出産となるや、難産の場合さえあるので、本当に安心の出来る人などまずないといってもよかろう。<br/>\n<br/>これについて考えなければならない事は、右のような種々の障害は実は変則であって、恐らく昔の婦人はそういう事は余りなかったようで、記録等にも見当らないのである。<br/>\n<br/>としたら医学の進歩とは逆効果で、理屈に合わない話だが、これがすなわち医学の盲点である。<br/>\n<br/>逆効果とは全く薬剤のためであって薬剤多用者程成績が悪いのである。<br/>\n<br/>しかも自分ばかりではなく、早産、死産の外、生まれた赤ん坊にまで影響するので、近年多い弱体嬰児（えいじ）や発育不良がそれである。<br/>\n<br/>そうして本当から言えば婦人が妊娠し、子を産むという事は、婦人に与えられた立派な役目であるから順調に経過し、無事に出産するのが当然であり、故障など起るはずがないのに、起るというのはそこに何らか間違った点があるからで、その間違った点に気が付き改めればいいので、今それらについて詳しくかいてみよう。<br/>\n<br/>妊娠の場合、最も悩みとされているのは悪阻であろう。<br/>\n<br/>この症状は今更説明の要のない程誰も知っているが、重いのになると生命までも危なくなるので、仲々馬鹿にならないものである。<br/>\n<br/>この原因も医学では判っていないが、これは至極簡単な理由である。<br/>\n<br/>すなわち子宮が膨脹する場合邪魔しているものがある。<br/>\n<br/>それは臍部から胃にかけての毒素の溜結で、それが膨脹のため、その排除作用が起る。<br/>\n<br/>これが悪阻であって、何よりも頻繁な嘔吐によってそれが排除されるのである。<br/>\n<br/>この毒素は然毒と薬毒とであって、出るだけ出てしまえば完全に治るが、医学では原因も判らず、判っても出す方法がないから、気休め程度の手段か、堕胎させる以外方法はないのである。<br/>\n<br/>その他よくあるものに妊娠腎がある。もちろん症状は浮腫（むくみ）であるが、これは医学でも言う通り、腎臓障害すなわち腎臓萎縮である。<br/>\n<br/>この原因もさきにかいたごとく、平常から腎臓背部に毒結がありその圧迫があるところへ、妊娠のため前方からも圧迫されるので、<br/>\n<br/>腎臓は言わば挟み打ちとなって萎縮し、全部の尿が処理されず、溢れて浮腫となるのであるから、<br/>\n<br/>背部の毒結を浄霊溶解すれば、腎臓の負担が軽くなり、治るのは当然である。<br/>\n<br/>ところが医学ではどうする事も出来ないので、重症の場合親の生命には代えられぬとして人工流産させるが、せっかく出来た大切な赤子を犠牲にするのだから、実に気の毒な話である。<br/>\n<br/>しかもこの時は大抵八、九ケ月頃であるから、なおさら親は悲嘆に暮れるのである。<br/>\n<br/>ここで妊娠についての医学の考え方についてかいてみるが、前述のごとく結核やバセドー氏病等の病気のある婦人に対し、危険として流産させるのは大いに間違っている。<br/>\n<br/>何となれば妊娠するという事は、その人の健康状態が無事に出産出来るだけの体力があるからで、言わば母になる資格が具（そなわ）っている訳である。<br/>\n<br/>そうでなければ、決して妊娠するはずはない。<br/>\n<br/>これらも医学の考え方が唯物一方に偏しているからで、人間本来の神性を無視し、動物と同一視する誤りである。<br/>\n<br/>これは理窟ではない。私は今まで右の理由によって、妊娠した婦人に、どんな持病があっても差支えないと、ただ浄霊だけでことごとく無事に出産させ、一人の過ちさえなかったのである。<br/>\n<br/>この事だけでも、医学の考え方を、大いに変えなければならないと思うのである。<br/>\n<br/>\n<br/>次に婦人病の個々についてかいてみるが、何と言っても子宮の病が王座を占めている。<br/>\n<br/>まず子宮内膜炎であるが、これは子宮の内壁に加答児（カタル）が出来る。<br/>\n<br/>つまり毒素が下降して、子宮内壁から排除されようとする湿疹のようなものであり、今一つは下降毒素が内壁の粘膜を刺戟し、加答児を発（おこ）させるので、どちらも気長に放っておけば必ず治るのである。<br/>\n<br/>ところが滑稽なのは、この際よく掻爬（そうは）をするが、これは何にもならない。<br/>\n<br/>というのはホンの一時的の効果で、毒素のある間は後から後から汚すからである。<br/>\n<br/>これについて私はいつもいう事は、子宮掻爬は歯糞を除るようなもので、物を食えば直に汚れると同様で、それも歯を磨くくらいの簡単な事ならいいが、婦人として最も羞恥の場所を指で触れさせるのであるから、断然廃めた方がいいと思う。<br/>\n<br/>また子宮実質炎というのは、子宮の周囲に毒素溜結し、それに浄化が起って、微熱、軽痛、不快感等で、これも放っておいても治るが、浄霊すれば短期間で全治するのである。<br/>\n<br/>\n<br/>よく不妊娠の場合、子宮後屈とか前屈とかいって手術を勧めるが、なるほどこれは子宮の位置が不良となり、子宮口が外れるので、妊娠不能となるのは、医学のいう通りである。<br/>\n<br/>では前後屈の原因は何かというと、毒素溜結が子宮の前か後からか圧迫するためで、医学は手術によってその毒素を除り、一時は正常な位置に復すが、<br/>\n<br/>日を経るに従い再び毒素が溜結、元通りになるので、一時的効果としたら、大袈裟な手術までするのはツマラヌ話である。<br/>\n<br/>今一つ考えて貰いたい事は、よく医学の診断で、後屈のため妊娠不能と云われた者が、手術もせずそのままにしておいて、妊娠した例もよく聞くのである。<br/>\n<br/>以前私は大学病院でそういわれた婦人が、その後三人の子を生んだという事を本人から聞いたのであるが、<br/>\n<br/>これなども医学の研究がまだ不充分であるからで、多くの人に迷惑をかける以上、充分確信を得るまでは、言わない方が良心的だと思うのである。<br/>\n<br/>\n<br/>次は子宮癌であるが、真症は滅多にないもので、普通医師から子宮癌の診断を受けた者でも、ほとんど癌ではなく、子宮外部に溜った濁血の塊である。<br/>\n<br/>そうして医学では更年期以後出血がある場合は、まず癌の疑いを起せと言われるそうだが、私の経験上この説は誤りである。<br/>\n<br/>なぜなればその年頃癌と診断された患者を、今まで幾人も浄霊したが、間もなく大量の出血があり、癌とされていた手に触るる程の塊も消散してしまうからである。<br/>\n<br/>これによってみても子宮癌と診断された患者は、ほとんど経血の古い塊と思えば、まず間違いあるまい。<br/>\n<br/>これらも医学が今一層進歩したら必ず分る時が来るに違いない。<br/>\n<br/>\n<br/>次に子宮筋腫であるが、これはその名のごとく子宮を牽引している両側の筋が、腫れるというよりも、その一部に固結が出来るので、その浄化による苦痛であって、<br/>\n<br/>医療は手術によって除去するが、幸いそれで治る場合もあるにはあるが、多くはその付近に再発しがちである。<br/>\n<br/>この病気も浄霊によれば根治されるが、相当日数を要するものである。<br/>\n<br/>\n<br/>次に卵巣の病気であるが、これはほとんど卵巣膿腫と卵巣水腫とであって、症状もよく似ている。ただ固い柔らかいがあり、人により軽重の差もはなはだしい。<br/>\n<br/>従って悪性かまたは医療の結果によってはすこぶる膨大となり、臨月よりも大きくなる場合がある。<br/>\n<br/>医療では手術によって割合容易に除去され得るが、これで卵巣だけの病気は治るが、他に影響を及ぼすから厄介である。<br/>\n<br/>最も始末の悪いのは性格が一変する事で、一つなら左程でもないが、二つとも除去されると、ほとんど男性化してしまうと共に、一生涯不妊となるのは言うまでもない。<br/>\n<br/>この外目に障害を起す事もあり、盲目同様になる者さえある。<br/>\n<br/>また何となく身体全体が弱り、人生観まで変って、陰欝（いんうつ）になったり自棄的となったりする。<br/>\n<br/>現在医学では手術より方法がないから止むを得ないが、これも浄霊によれば完治するのである。<br/>\n<br/>原因は薬毒と萎縮腎による余剰尿が溜るので、前者は膿腫となり、後者は水腫となるので、いずれも腎臓の活動を促進させれば治るのである。<br/>\n<br/>\n<br/>ここで婦人病について、根本原因を書いてみるが、もともと婦人病の一切は、体内に保有している毒素が、漸次下降するためであって、<br/>\n<br/>下腹部に溜れば子宮、卵巣、喇叭管、膀胱等の障害となり、なお下降すれば痔疾、並びに一般陰部の病原となるので、<br/>\n<br/>これらは後にかく不感症の原因中に詳説するから、ここでは婦人によくある白帯下（こしけ）についてのみかいてみるが、<br/>\n<br/>元来婦人の白帯下は非常に多いもので、随分悩んでいる人もあるが、実はこれは非常によいのである。<br/>\n<br/>というのは諸々の毒素が液体となって排泄されるからで、出るだけ出れば下腹部全体は、非常に快くなるものである。<br/>\n<br/>それを知らない医師も一般人も心配して停めようとするが、これが最も悪く、反って病気を保存させるようなものであるから、注意すべきである。<br/>\n<br/>\n<br/>次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。<br/>\n<br/>人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。<br/>\n<br/>そうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。<br/>\n<br/>としたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、<br/>\n<br/>満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。<br/>\n<br/>ところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。<br/>\n<br/>ではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、<br/>\n<br/>腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。<br/>\n<br/>それはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。<br/>\n<br/>\n<br/>また今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。<br/>\n<br/>そのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。<br/>\n<br/>特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。<br/>\n<br/>特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。<br/>\n<br/>必ず痛みまたは塊がある。<br/>\n<br/>といっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。<br/>\n<br/>但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。<br/>\n<br/>以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sikyuu.html"
    }
  ]
}