{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「病気とは何ぞや」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気とは何ぞや」</font></b>　（昭和27年御執筆）<br/>\n<br/>「いよいよこれから病気についての一切を解説する順序となったが、そもそも病気とは何かというと、<br/>\n<br/>一言にしていえば体内にあってはならない汚物の排泄作用である。<br/>\n<br/>従って体内に汚物さえなければ血行は良く、無病息災で年中溌剌たる元気をもって活動が出来るのである。<br/>\n<br/>としたら一体汚物とは何であるかというと、これこそ薬剤の古くなったもので、毒血または膿化した不潔物である。<br/>\n<br/>ではなぜそのような病気の原因となるところの薬剤を使用し始めたかというと、これには大いに理由があるから詳しくかいてみるが、<br/>\n<br/>そもそも人類は未開時代はともかく、漸次人口が増えるに従って、食物が不足になって来た。<br/>\n<br/>そこで人間は食物を探し求め、手当たり放題に採っては食った。<br/>\n<br/>もちろん農作法も漁獲法も幼稚の事とて、山野、河川至るところで木の実、草の実、虫類、貝類、小魚等を漁ったが、<br/>\n<br/>その良否など見分ける術もないので、矢鱈（やたら）に食欲を満たそうとしたので、毒物に中（あ）てられ、その苦痛を名付けて病気と謂（い）ったのである。<br/>\n<br/>そこで何とかしてその苦痛を脱れようとし、草根木皮を試みたところ、たまたま苦痛が軽くなるものもあるので、これを薬と称して有難がったのである。<br/>\n<br/>その中での薬の発見者として有名なのが、中国漢時代に現れた盤古（ばんこ）氏で、別名神農という漢方薬の始祖人であるのは余りにも有名である。<br/>\n<br/>\n<br/>右のごとくであるから、食物中毒の苦痛ももちろんその浄化のためであり、薬効とはその毒物の排泄停止によって苦痛が緩和されるので、<br/>\n<br/>すでにその頃から浄化停止をもって病を治す手段と思ったので、<br/>\n<br/>この迷盲が二千有余年も続いて来たのであるから驚くの外はない。<br/>\n<br/>そうして西洋においても草根木皮以外あらゆる物から薬を採ったのは現在といえどもそうである。<br/>\n<br/>従って薬で病気を治す考え方は、これ程開けた今日でも原始時代の人智といささかも変っていないのは不思議といっていい。<br/>\n<br/>\n<br/>さていよいよこれから実際の病気について徹底的に解説してみるが、そもそも人間として誰でも必ず罹る病としては感冒であろうから、これから解説するとしよう。<br/>\n<br/>まず感冒に罹るや発熱が先駆となり、次で頭痛、咳嗽、喀痰、盗汗、節々の痛み、懈（だる）さ等、その内の幾つかの症状は必ず出るが、<br/>\n<br/>この原因は何かというと、体内保有毒素に浄化作用が発り、その排除に伴う現象である。<br/>\n<br/>ところがその理を知らない医療は、それを停めようとするので、これが大変な誤りである。<br/>\n<br/>今その理由を詳しく説明してみるとこうである。<br/>\n<br/>すなわち人間の体内に毒素があると、機能の活動を妨げるので、自然はある程度を越ゆる場合、その排除作用を起すのである。<br/>\n<br/>排除作用とは固まった毒素を熱によって溶解し喀痰、鼻汁、汗、尿、下痢等の排泄物にして体外へ出すのであるから、<br/>\n<br/>その間の僅かの苦痛さえ我慢すれば、順調に浄化作用が行われるから毒素は減り、それだけ健康は増すのである。<br/>\n<br/>ところが医学は逆に解して、苦痛は体内機能を毀損（きそん）させる現象として悪い意味に解釈する結果、極力停めようとするのであるから、全く恐るべき誤謬である。<br/>\n<br/>そうして元来浄化作用とは、活力旺盛であればある程起り易いのであるから、弱らせるに限るから、ここに弱らせる方法として生まれたのが医療である。<br/>\n<br/>もちろん弱っただけは症状が減るからこれも無理はないが、実際は無智以外の何物でもないのである。<br/>\n<br/>その弱らせる方法として最も効果あるものが薬である。つまり薬と称する毒を使って弱らせるのである。<br/>\n<br/>人体の方は熱によって毒素を溶かし、液体にして排泄しようとして神経を刺戟する。<br/>\n<br/>それが痛み苦しみであるのを、いつどう間違えたものか、それを悪化と解して溶けないよう元通りに固めようとする。<br/>\n<br/>それが氷冷、湿布、解熱剤等であるから、実に驚くべき程の無智で、これでは病気を治すのではなく、治さないようにする事であり、一時の苦痛緩和を治る過程と思い誤ったのである。<br/>\n<br/>ところが前記のごとく苦痛緩和手段そのものが病気を作る原因となるのであるから、由々しき問題である。<br/>\n<br/>つまり天与の病気という健康増進の恩恵を逆解して、阻止排撃手段に出るその方法が医学であるから、その無智なる、評する言葉はないのである。<br/>\n<br/>近来よく言われる闘病という言葉も右の意味から出たのであろう。<br/>\n<br/>\n<br/>右のごとく感冒に罹るや、排泄されようとする毒素を停めると共に、薬毒をも追加するので、一時は固まって苦痛は解消するから、これで治ったものと思うが、<br/>\n<br/>これこそ飛んでもない話で、却って最初出ようとした毒素を出ないようにして後から追加するのであるから、<br/>\n<br/>その結果として今度は前より強い浄化が起るのは当然である。<br/>\n<br/>その証拠には一旦風邪を引いて一回で治り切りになる人はほとんどあるまい。<br/>\n<br/>また陽気の変り目には大抵な人は風邪を引くし、風邪が持病のようになる人も少なくないので、そういう人がこれを読んだらなるほどと肯くであろう。<br/>\n<br/>このように人間にとって感冒程簡単な体内清潔作用はないのであるから、風邪程有難い物はないのである。<br/>\n<br/>ところが昔から風邪は万病の基などといっているが、これ程間違った話はない。<br/>\n<br/>何よりも近来のごとく結核患者が増えるのも風邪を引かないようにし、たまたま引いても固めて毒素を出さないようにする。<br/>\n<br/>従って結核予防は風邪引きを大いに奨励する事である。そうすれば結核問題など訳なく解決するのである。<br/>\n<br/>それを知らないから反対の方法を採るので、益々増えるのは当然である。<br/>\n<br/>\n<br/>そうして右のごとく病原としての毒素固結であるが、これ原因は先天性と後天性と両方ある。<br/>\n<br/>先天性はもちろん遺伝毒素であり、後天性は生まれた後入れた薬毒である。<br/>\n<br/>ところがその両毒は人間が神経を使う局部へ集中固結する。<br/>\n<br/>人間が最も神経を使うところとしては、上半身特に頭脳を中心とした眼、耳、鼻、口等であるから、毒素はそこを目掛けて集中せんとし、一旦頸部付近に固結するのである。<br/>\n<br/>誰でも首の周り、肩の付近を探ればよく分かる、そこに固結のない人はほとんどないといってもいい。<br/>\n<br/>しかも必ず微熱があるのは軽微な浄化が起っているからで、頭痛、頭重、首肩の凝り、耳鳴、眼脂（めやに）、鼻汁、喀痰、歯槽膿漏等はそのためである。<br/>\n<br/>ところが毒結がある程度を越ゆると自然浄化が発生するし、その他運動によって体力が活溌となったり、気候の激変によって自然順応作用が起ったりする等の諸原因によって風邪を引くようになる。<br/>\n<br/>よく肩が張ると風邪を引くというのはこれである。<br/>\n<br/>また咳嗽は液体化した毒結排除のためのポンプ作用であるが、これは首の付近とは限らない。<br/>\n<br/>各部の毒結もそうである。次にくしゃみであるが、これはちょうど鼻の裏側、延髄付近の毒素が液体となったのを出すポンプ作用であるから、この理を知れば実際とよく合う事が分るのである。<br/>\n<br/>右のごとく頭脳を中心とした上半身の強烈な浄化作用が感冒であるから、この理屈さえ分れば、たとえ感冒に罹っても安心して、自然に委せておけばいいので、<br/>\n<br/>体内は清浄となり、順調に割合早く治るのであるから、この事を知っただけでも、その幸福の大なる事は言うまでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    }
  ]
}