{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 93,
  "total_parts": 108,
  "topics": [
    {
      "title": "体験談　祖霊の警告の一例",
      "date": "昭和24年4月20日",
      "content": "<font size=\"+2\"><b>体験談　祖霊の警告の一例</b></font>　（地上天国　3号　昭和24年4月20日発行）<br/>\n<br/>日本観音教天国会　ＭＹ（男性）<br/>\n<br/>「今回不思議なる御守護を頂きまして謹しんで御礼申上げます。<br/>\n<br/>拙宅には男子が三人出来ましたが、二人共不思議に三才になると御医者様に罹りお薬を飲み、注射致しても効がなく衰弱して死んで行きました。<br/>\n<br/>病気は薬や注射に頼っているのでは助からぬ、何とか他に良い方法はないかと日夜思案に暮れておりましたところ、<br/>\n<br/>またまた三男Ｋ（二才）が本年四月頃より（生後七ケ月にて体重が四ケ月位に逆戻りして）元気がなく、<br/>\n<br/>またこの子も死ぬのではないだろうかという不安に日夜心配しておりましたところ、<br/>\n<br/>この有難いお観音様のお話を聞かせて頂きまして（最初は物は試しという失礼な考えでおりました）早速山本先生の御来訪に接して御浄霊して頂き、<br/>\n<br/>三日目になりますと、子供も幾分か元気になって参りましたが、それ以上にあらたかなる御利益を戴いた事は、かねて乳不足に悩んでおりました母親が、御浄霊の最中にポタポタと乳がこぼれるようになって来ました。<br/>\n<br/>それ以来、回を重ねるに従って子供は元気になり、その上人工哺乳は不要となりました。<br/>\n<br/>この御利益に感泣した妻は、何はさて置き七月に教修を受けさせて頂きました。<br/>\n<br/>それ以来何となく家の中が明朗となり子供を中心に笑う機会も多くなりました。<br/>\n<br/>八月のある日外で遊んでおりましたＫ（三男）が三輪車のペタルに左足の指をはさまれ、血が流れ爪は浮き上っておりましたが<br/>\n<br/>医者にも罹らず、薬もつけず、ただ包帯で巻き、妻が一心に御浄霊致し、私が帰宅した時は子供はそのような怪我をしたとは思えぬ元気さ普通では信じられぬ事です。<br/>\n<br/>そして三日の後には知らぬ間に包帯と共に爪は取れて、今日では新しいのに生え変りました。<br/>\n<br/>これも妻が進んでお守を受けさせていただきましたお蔭と御守護によるもので御座います。<br/>\n<br/>誰もが何の苦もせずにこのような偉大なお力をお受けする事が出来るという事は実に有難い事で御座います。<br/>\n<br/>その後十一才と八才の女の子供が気分の悪い時また怪我をした時など「お浄霊をして下さい」と申すようになりました。<br/>\n<br/>これこそ正直な子供が身を以て体験したる御守護によって要求する偽りのない自然の姿で御座います。<br/>\n<br/>\n<br/>今回特に奇蹟的御守護を戴きました事は、十一月十三日（父の命日）の朝、Ｋ（三男）が突然に乳を吐き出し、<br/>\n<br/>それ以来何となく気分が勝れず十四日も再三お乳を吐き出し、私達が御浄霊を致しましたが思わしからず、<br/>\n<br/>長島先生に御来訪を求めまして数時間に渉る御浄霊をして戴きました。<br/>\n<br/>お帰り時「皆様のお受けになられたお力も変りありませんから神様を信じて一心に御浄霊をして上げて下さい」とのお言葉でございました。<br/>\n<br/>しかし不思議な事にはいくら御浄霊をさせて頂いても一向に良くならず十五日、十六日と段々衰弱して行く許りです。<br/>\n<br/>如何に信じても、もう不安の心に仕事は手につかす、ついに耐り兼ねて、十八日に長島先生にこの次第を御相談申しましたところ、<br/>\n<br/>早速に御来訪下さいまして、子供の姿を御覧になられ<br/>\n<br/>「これは先祖の霊が憑っているから御先祖様をお祀りなさらぬといけません。御浄霊だけでは御利益がありません。<br/>\n<br/>御先祖は相続者である貴殿がお祀りにならぬといけません。<br/>\n<br/>一刻も早く弟様の宅にある御仏壇を貰ってお祀りしなければ子供の命は危いとのお教で御座いましたが、<br/>\n<br/>私の帰りが遅かったのと同夜は大雨降りでしたから止むを得ずお観音様に御守護をお願い申上げて<br/>\n<br/>死相を帯びた子供の寝姿を不安気に見守りつつ長い夜を明かしました。<br/>\n<br/>翌朝仏壇を取りにゆくために家を出た時の子供の姿こそ、帰るまで生きているであろうかと思いました。<br/>\n<br/>そして焦る心で仏壇を持って帰って来たのが正午過ぎでありました。<br/>\n<br/>帰宅するや、子供の安否を気づかい家にとび込みましたが、幸い生きておりましたが朝と変らぬ弱々しい姿でありました。<br/>\n<br/>それから仏壇を安置しました時、子供が目を覚して泣き出しましたから、妻が抱き起して仏壇の前に来ますと、今まで一言もいわなかったのが仏壇を指さして「ああ」と声を出しました。<br/>\n<br/>その瞬間「ああ有難い御守護だ」これが観音力でなくて何でありましょう。<br/>\n<br/>余りの有難さに今更ながら御観音様の御恵みに一同感泣致しました。<br/>\n<br/>この時丁度山本先生がお越しになられました。<br/>\n<br/>まず仏壇に向って善言讃詞を奏上致され、御浄霊をして頂きました。<br/>\n<br/>二時間程の後には両頬に、少し血色らしいものが認められるようになり、死相は薄らぎ言葉も云えるようになりました。<br/>\n<br/>この間の有様や変化の情景は筆舌にては到底表現の出来ぬ神秘的な出来事で御座居ました。<br/>\n<br/>この日は丁度長男の命日（十九日）でありました。<br/>\n<br/>そして二十日には「はいはい」をするようになり二十一日には二三歩、歩けるようになりました。<br/>\n<br/>そして二十五日にはすっかり元気を回復して食欲も以前より盛んになりました。<br/>\n<br/>そして嬉しそうに遊んでおります。<br/>\n<br/>観音様の無量の大御恵に家内一同感謝で一杯でございます。<br/>\n<br/>この偉大なる御守護に対し謹んで厚く御礼申上ます。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">附 \n記</font></b><br/>「これは祖霊の戒告を気付き救って頂いた好適例である。<br/>\n<br/>本来先祖の霊は我子孫に対し幸福であり、家系が栄える事を熱望している結果、その目的に叶わざる行為がある時はそれを戒告するためと、既に犯した罪穢の払拭とを兼ね行うが、<br/>\n<br/>その手段として種々の災厄、病気等を与える、これは全く右のような祖霊の戒告であって、祖霊が正統である兄の家から離れる結果は家系が紊れ、家系が紊るれば家が断絶する憂があったので、可愛い児を次々に犠牲にして気付かせようとしていたものと思われる」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    }
  ]
}