{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「固め方法と溶かす方法」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「固め方法と溶かす方法」</font></b>　（昭和28年御執筆）<br/>\n<br/>「以上のごとく現在までの療法という療法は、ことごとく固め手段であるから、医学の進歩とは固め方法の進歩でしかない事がよく分ったであろう。<br/>\n<br/>そうして薬剤以外の方法としては彼（か）の電気、レントゲン、種々の光線療法等、いずれも固め方法であり、氷冷、湿布、塗布薬等も同様であるが、<br/>\n<br/>ただ灸点、鍼（はり）、吸瓢（すいふくべ）だけは右と異い、刺戟によって浄化中の毒素を患部へ誘引し、一時的苦痛緩和を狙ったもので、もちろん治るのではないから、灸など毎月というように定期的に据えるのはそのためである。<br/>\n<br/>このように今日までのあらゆる療法は浄化停止であるから、病を治すのではなく、結局治さない方法でしかないのである。<br/>\n<br/>\n<br/>この理によって真の病を治す方法は、右とは反対に固結した毒素を溶かして体外へ排除させる事で、それ以外真の療法はないのである。<br/>\n<br/>それを理論と実際とによって、これから詳しく解説してみるが、それについて前もって知っておかねばならない事は、人間なるものの実体である。<br/>\n<br/>これを医学では一個の物質と見なしているが、もちろん医学は唯物科学から生れたものである以上、そう見るのも当然であるが、この見方こそ誤謬の根本である。<br/>\n<br/>というのは人間が単に物質のみであるとすれば理屈に合わない事になる。<br/>\n<br/>何となれば人間には意志想念という目にも見えず、手にも触れないものでありながら、確かに存在しているからで、こればかりはいかなる科学者といえども否定は出来ないであろう。<br/>\n<br/>とすればこの無なるものが、実は人間を自由自在に操っている本尊様という事になる。<br/>\n<br/>近来医学でも精神医学といって、精神的に治す方法を試みているが、これが案外奏効するので、漸次関心を持たれて来たという話である。<br/>\n<br/>してみると医師の中にも、人間は物質のみでない事を認識された訳である。以上のごとく人間は肉体以外見えざる心があり、心を包んでいるものを私は霊と名付けている。<br/>\n<br/>従って霊と肉体との両者併合によって成立っているのが人間である事は余りにも明らかである。<br/>\n<br/>\n<br/>ところが医学は右のごとき人間の本体である霊を無視し、体のみを研究して来たのであるから、<br/>\n<br/>一方的跛行的であって、言い換えれば肝腎な主人公たる魂を無視して、その配下共を対象とした訳である。<br/>\n<br/>つまり肉体は外殻で中身ではない。中身とは見えざる霊であるから、これを主としてこそ真の医学は成立つのである。<br/>\n<br/>医学がすべての病原を細菌のみに持ってゆくのもそのためである。<br/>\n<br/>ではなぜ科学は霊を認めなかったかというその原因こそ、霊は肉眼で見えず、機械でも測定出来なかったからである。<br/>\n<br/>というのは全く現代科学のレベルが低いにもかかわらず、それに盲目であったため科学を実価以上に信じ、科学で把握出来ないものは一切無と決めてしまった。<br/>\n<br/>つまり科学過信の結果である。従って将来科学が幾層倍進歩した暁、霊の確認はもちろんだが、<br/>\n<br/>ただそれまでにいかに誤った医学による多数の犠牲者が出るかを想う時、一日も早くこの迷盲を目覚めさせなければならないと痛感するのである。<br/>\n<br/>という訳でこの発見が現在科学の水準より余りに進み過ぎているため、容易に信じ難いのである。<br/>\n<br/>とはいうもののこの説こそ不滅の真理である以上、遅速はあろうが必ずや、全人類理解の時の来るのは、さまで遠くはないと思うのである。<br/>\n<br/>\n<br/>ここで前へ戻るが、病の根本である霊の病とは何かというと、これこそ霊へ発生した曇りであって、これを除去する方法を浄霊というのである。<br/>\n<br/>すなわち霊の曇りがなくなれば、体へ映って濁血は浄血となり、最も濃厚な分だけ種々の排泄物となって体外へ出て病は治るのである。<br/>\n<br/>そうして濁血の古くなったものが膿であるから、彼の排泄物には膿と濁血と、両者混合のものとの三種あるのもそういう理由である。<br/>\n<br/>\n<br/>以上のごとく濁血が霊の曇りの原因としたら、一体濁血は何によって作られるかというと、意外も意外これこそ薬剤であるから、初めて知った人は開いた口が窄（すぼま）らぬであろう。<br/>\n<br/>ところが今日までそれを知らないがため、薬剤をよいものとして使用して来たのである。<br/>\n<br/>しかし薬毒は医学でもある程度認めてはいたが徹底しなかった。<br/>\n<br/>すなわち医学では自然に排除されるとしていた事である。<br/>\n<br/>それについて次に説明してみるが、本来人間の食物としては五穀、野菜、魚鳥、獣肉等ことごとくは、人間の嗜好に適するように出来ており、<br/>\n<br/>その味を楽しんで食えばそれで必要なだけの栄養が摂れ、生が養われるので、これが自然である。<br/>\n<br/>この点生殖と同様で、子を造る目的ではなく、他の目的によって自然に出来るのである。<br/>\n<br/>このように食うべき物は自ら決っており、体内の消化機能もそれだけを完全に処理するようになっているので、<br/>\n<br/>他のいかなる物も処理されないのはもちろんであるから、薬は異物である以上処理されず、大部分は残ってしまう。<br/>\n<br/>しかも浄化を停止するだけの強い毒である以上、その毒分は残り血液中に吸収される。<br/>\n<br/>これが濁血である。<br/>\n<br/>この理を知って医師も患者も既往を顧みれば必ず分る。<br/>\n<br/>この病気は何年前、何十年前に、アノ病気の時服（の）んだアノ薬、アノ注射のためであったと気が付くのである。<br/>\n<br/>というのは薬毒の執拗なる容易に解消するものではないからで、この例として私が五十二年前肋膜炎を患った時の薬毒が今も残っており、数年前から私自身毎日のように溶かしており、近頃は大分減ったが、それでも少しはまだ残っている。<br/>\n<br/>今一つは三十七年前歯痛のため約一ケ年間、毎日のように薬を塗（つ）けたための痛みも今なお残っており、これも毎日浄霊しているくらいであるから、薬毒の恐ろしさは到底想像すらつかないものである。<br/>\n<br/>このように薬毒は一生涯の悩みの原因となるばかりか、全部の解消はまず困難といえよう。<br/>\n<br/>この理によって我浄霊法とは薬毒溶解排除の方法であって、現に薬毒が減っただけは快方に向うにみても判るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    },
    {
      "title": "明主様御教え　「医学革命の書　結論」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学革命の書　結論」</font></b>　（昭和28年御執筆）<br/>\n<br/>「今まで説いたところによって、読者は大体の概念は得られたであろう。<br/>\n<br/>これを最も大乗的にいえば、今までの医学は人智から生まれた医学であり、<br/>\n<br/>本医学は神智から生まれた医学であるといったらよく判るであろう。<br/>\n<br/>すなわち前者は病原を固める方法であり、後者は溶かす方法であり、<br/>\n<br/>前者は病原である毒素を出さないのを目的とし、後者は出すのを目的とする。<br/>\n<br/>前者は逆理であり、後者は正理であり、前者は野蛮的方法であり、<br/>\n<br/>後者は文明的である事は充分頷けたであろう。<br/>\n<br/>ところが右は単なる理論であって、これに事実が伴ってこそ真理の具現である。<br/>\n<br/>というのはすなわち医学では治らない、浄霊では治る、ただそれだけである。<br/>\n<br/>\n<br/>以上のごとくこの厳然たる事実によってみても、<br/>\n<br/>現代医学は当然滅亡の運命に近寄りつつあるのは否定出来ないのである。<br/>\n<br/>何となれば長い間の医学の過誤が、私によってここに明らかにされたからである。<br/>\n<br/>ちょうど暗夜に光明が輝き初めたと同様であって、<br/>\n<br/>この意味において医学の革命などという大事業は、私の意志から発したものではない。<br/>\n<br/>私はただ神の命のまま病気の根本を教え、治す事であって、これが私の使命である以上、<br/>\n<br/>現在全身全霊を打込んで活躍しつつあるのである。<br/>\n<br/>これによってすでに医学は革命される運命となっているのである。<br/>\n<br/>すなわち偽は到底長く続くものではない。<br/>\n<br/>ある時期に至れば滅亡すると共に、真はある期間は埋もれていても、<br/>\n<br/>時来れば必ず世に輝くのは不滅の真理であり、到底人力の及ぶところではない。<br/>\n<br/>この意味において私は医学に携わる人々も救わなければならないのは、<br/>\n<br/>滅ぶべき決定的運命に措（お）かれていながら、<br/>\n<br/>それに気付かない哀れな人々をも救わなければならないからで、<br/>\n<br/>取敢（とりあえ）ずこの著によってまず最初の警鐘を発するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame2.html"
    }
  ]
}