{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 3,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医療誤点の種々相」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「医療誤点の種々相」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「医療は毒素を固めて体外へ出さない方法であり、浄霊はその反対に溶かして体外へ排除させる方法である事は、充分判ったであろうが、<br/>\n<br/>何しろ人間は今日まで医学を信じ切っている以上、右の理屈が仮に分かったとしても、直に頭脳の切換えは無理であろうから、なお色々の面から解剖のメスを入れてみようと思う。<br/>\n<br/>まず今日流行している彼の気胸療法であるが、これも肺の外部にある膜と膜との間に空気を入れ、肺を圧迫して活動を弱らせ、呼吸を微弱にする方法で、<br/>\n<br/>それによって肺の内部にある毒素の浄化は弱るから、それだけ下熱し、咳も痰も減って空洞は縮小し、治るように見えるので、言わば肺臓だけの局部安静法である。<br/>\n<br/>このように医療は固める事を原則としている以上、医学の進歩とは固め方法の進歩でしかない事は、余りにも明らかである。<br/>\n<br/>何よりも安静中少しでも運動をすると、たちまち熱発するが、これは幾分でも浄化が発（おこ）るからで、医師は慌てて戒めるのは、毒結溶解を極度に恐れるからである。<br/>\n<br/>\n<br/>次に結核の特効薬であるが、これも同じ道理で、近年次から次へと新しい薬が出来るのは、残らず人体を弱らせ、固める効果を狙ったものであるから、<br/>\n<br/>よく効く薬というのは、副作用を紙一重というところまで起こさないようにして、毒を出来るだけ強めたものである。<br/>\n<br/>以上によってみる時、現在の結核療法は別段治病上の進歩ではなく、単なる固め方法の進歩でしかないのである。<br/>\n<br/>彼の造りつけの人形か生ける屍のごとく、何年でも寝たきりにさせているのは、自然に固まるのを待つ訳である。<br/>\n<br/>しかもそのため多額の費用を要し、仕事も出来ず感染の心配さえあるとしたら、何と憐れなものではなかろうか。<br/>\n<br/>\n<br/>滑稽なのは大気安静療法である。寒風膚をさす冬の夜、窓を開ッ放しにしてジット寝ているのであるから、これでは健康者でさえ我慢できない寒さの中で、衰弱骨と皮ばかりになっている上に、多少の悪寒もあるのだから、全く悲惨そのものである。<br/>\n<br/>それでも治るならまだしもだが、そのようにしてまでも悪くなったり、死んだりするのだから、その虐（むご）たらしさは言語に絶するのである。<br/>\n<br/>これも良い空気を吸わせんがためであろうが、実際からいって空気の善悪は、吾々の経験上余り影響はない。何となれば浄霊で治す場合、<br/>\n<br/>都会の悪い空気の中にあっても、治り方に異いはないからで、第一空気に関係がありとすれば、農村に結核は少ないはずだが、近来は都会と余り異いがないとは、医学でも唱えているところである。<br/>\n<br/>そのほかこういう事もある。<br/>\n<br/>以前はサナトリウム等で日光療法を勧めたものだが、近頃は悪いとして廃めてしまった。<br/>\n<br/>これなども日光に当れば新陳代謝が旺盛となり、浄化が発り易いからである。<br/>\n<br/>要するに現在の結核療法（これは他の病気もそうだが）の根本的誤りは、再三いう通り病毒を固める方法を、治す方法と錯覚するにあるので、この点れに目醒めない限り、根治は不可能である。<br/>\n<br/>\n<br/>次に感冒について今少し言いたい事がある。<br/>\n<br/>それはまず風邪を引くや早速医者にかかるか、そうでなければアスピリン、葛根湯（かっこんとう）、お手製の玉子酒、蜜柑の黒焼などを服んで蒲団（ふとん）を被り、できるだけ汗をかくのをよいとしている。<br/>\n<br/>また懐都合のいい人は、姑息（こそく）な療法は危険であるとして、掛かりつけの医者に行くが、何しろ現代医学は風邪の原因すら分っていないのだから、患者の安心のいくような診断は言ってくれない。<br/>\n<br/>極力安静を勧めるくらいで心細い事夥しい。もしか肺炎にでもなったら大変だとビクビクもので、一日中体温計と首ッ引きである。<br/>\n<br/>ところがたびたびかいた通り、風邪くらい結構なものはない。<br/>\n<br/>身体のどこかに溜っている毒が、熱で溶け痰や洟水、汗などになって出るのだから、出るだけ出ればそれで治ってしまい、後はサッパリとし健康は増すので、早くいえばロハで体内の掃除が出来る訳である。<br/>\n<br/>ちょうど入浴は外部の清潔法だが、風邪は内部の清潔法と思えばいい。<br/>\n<br/>つまり皮膚に溜った垢を落すと同様、体内に溜った垢を落すのである。<br/>\n<br/>もちろん皮膚は手で洗えるが、腹の中はそうはゆかないから、自然は風邪という体内入浴法で洗ってくれるのである。<br/>\n<br/>これを考えてみれば実に造物主は巧く造ってくれたもので、全く風邪様々である。<br/>\n<br/>だから人間はできるだけ風邪を引くのが天理に適っているので、風こそ第一の健康法であると言ってもいい。<br/>\n<br/>しかもこれで治った以上、真の健康者となるから、結核感染の憂いなどは絶対にないのである。<br/>\n<br/>右のごとき自然治癒によれば、それだけ毒が減るから、風邪引く毎に軽く済むようになり、ついには全く引かなくなる。<br/>\n<br/>こうなった健康者こそ、通勤者、通学者は無休となり、いかなる階級の人も無病息災、年中無休で働かれ、日々愉快に仕事ができ、家族一同も病気の心配がなくなるから、これが本当の安心立命の境地である。<br/>\n<br/>そうして家庭の集合体が社会である以上、ここに天国世界は実現するのである。<br/>\n<br/>\n<br/>ところが今一つ知らねばならない事は、医療によって病気の治る場合もあるにはあるが、その理由は二つある。<br/>\n<br/>一は薬剤その他の方法をもって毒素を極力固めるので治ったようにみえるが、真の全治ではないから、いずれは必ず再発する。<br/>\n<br/>しかしそれを知らないため、医療で治ったものと思うのである。<br/>\n<br/>今一つは医療で固めようとしても、浄化力旺盛な人は固まらないで、自然に少しずつ排除されて治る事があるが、これは真の治り方であるから再発はしないが、こういう人は滅多にない。<br/>\n<br/>しかし最初から医療を受けず、自然に放っておけば、一層早く治るのである。<br/>\n<br/>\n<br/>この意味を今一層徹底してみるとこういう事になる。<br/>\n<br/>それは病気の苦痛のある間は浄化が行われているのだから、毒は減りつつある訳である。<br/>\n<br/>だがそれを知らないためと苦痛の我慢が辛いためとで、一時でも楽になりたいから薬を用いるのだが、<br/>\n<br/>ちょうどこれは借金を返すのは辛いから、一時延期するようなもので、日の経つに従い利子も溜り、再び借金の請求が来る。<br/>\n<br/>また延期をするというように、段々元利が増え、請求も厳しくなり、ついに延期が利かなく破産するのと同様である。<br/>\n<br/>ではどうすればいいかというと、最初の時に苦痛を我慢すればいいので、そうすれば苦痛は一時的で、順調に毒素は減ってゆくから、さほど長く続くものではない。<br/>\n<br/>急性病ならまず二、三日で済むと思えばよい。それ以外確実有効な方法としては本教浄霊のみである。<br/>\n<br/>\n<br/>また結核の間接的原因としての肋間神経痛であるが、この原因は意外なところにある。<br/>\n<br/>それは首から上の病気で手術をする場合、使用する消毒薬のためが多いのである。<br/>\n<br/>しかし医療は消毒薬は不可欠のものとしているが、この薬毒こそ実に恐るべきもので、<br/>\n<br/>この毒分は非常に強烈であると共に、筋肉から直接滲透するから量も多く、それが下降して肋骨部に固結するので、<br/>\n<br/>なお下降して下半身に及んで、種々の病原となる事もある。<br/>\n<br/>しかもこの毒性は執拗で激痛があり、治るにも長期間を要するもので、この消毒薬の害が判っただけでも、いかに多くの人が救われるかを私は常に思っている。<br/>\n<br/>\n<br/>次に医学の原理であるが、医学には原理がないと言ったら驚くであろうが、真に病原が分かっているとしたら、動物実験の必要はない訳で、<br/>\n<br/>何を好んでモルモットや二十日鼠など、多数の殺生をしなければならないかである。<br/>\n<br/>彼の駆黴薬六百六号にしろ、この薬は六百六回の実験を経て、ようやく完成したというのであるから、これだけにみても原理不明をよく物語っている。<br/>\n<br/>全く現代医学は原理ならざるものを、原理と錯覚しているにすぎないのである。<br/>\n<br/>元来病気なるものは、人体に現れたる現象であって、実体ではない事で、この区別を医学は知らないのである。<br/>\n<br/>何よりも病気の種類が多いという事は、現れたる部分が多いからで、その異いさが種々の病名となり医療もそれぞれ異うのである。<br/>\n<br/>ところが吾々の方ではあらゆる病原は一つなりとしている。<br/>\n<br/>この証左として、本教の療法を見れば分るが、いかなる病気でも、浄霊一本で治してしまうのである。<br/>\n<br/>ところが医学で唱える病理というのは、実は機械的測定の結果を基準とした推理憶測でしかないので、<br/>\n<br/>何よりも根本原理が分かっているとすれば、その原理通りに治療を行えばそれで治るはずで、あえて動物実験などの必要はないはずである。<br/>\n<br/>従ってこの事だけでも全世界の医学者に分らせたなら現代医学は科学的ではなく推理、機械、実験の三者による苦痛解消手段でしかない事に目ざめると共に既成医学は揚棄せざるを得なくなり、ここに医学の再出発となって、真の医学が生まれるのである。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    }
  ]
}