{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 6,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「一時的豊作では意味がない」",
      "date": "昭和28年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「一時的豊作では意味がない」</font></b>　（昭和28年5月25日）<br/>\n<br/>「それから毎年朝日新聞で米作の日本一を募集してますが、今年は自信のある人は、ぜひ出品した方がよいです。<br/>\n<br/>去年の一等は十五俵三斗三升二合でした。この人は香川県の大川義則という人ですが、そこに聞きに行ったところが、あれは硫安のような物をウンと入れたのだそうです。<br/>\n<br/>そうすると一年だけはとても良くできるそうです。<br/>\n<br/>ところが来年になるとガッタリ落ちて駄目になるそうですから、どうしても三年か五年くらい続けた平均点をとらなければ、本当の意味がないということを、今度の栄光に書きました。<br/>\n<br/>そういう一年限りのものではスポーツのようなもので、競技に勝つというだけだから実際の意味はないわけです。<br/>\n<br/>ところでこっちの方の去年の自然農法での一番は、十八俵です。<br/>\n<br/>しかしこの十八俵は他のと混じったのです。<br/>\n<br/>なんでも三カ所ぐらいの水田を混ぜてやったので、そのうちの推定で一番多いのが十八俵で、平均するともっと少ない田もありますから、そこのところがちょっと正確を欠いてますが、とにかく十七、八俵はとれてます。<br/>\n<br/>そうすると、去年の一等を追い抜いてますから、今年は驚くべき結果が出るだろうと思います。<br/>\n<br/>ですから自信のある人は、ぜひ出品してもらいたいと思います。<br/>\n<br/>これで一等になると、日本中に自然農法のすばらしいことが分かるから非常によいです。朝日新聞に広告が出てますから読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川版掲載の記事）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「一時的豊作では意味がない」",
      "date": "昭和28年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「<font size=\"+2\">一時的豊作では意味がない」</font></font></b>　（昭和28年5月26日）<br/>\n<br/>「それから自然農法の話ですが、朝日新聞で毎年米の日本一を競技的に募集してます。<br/>\n<br/>去年一等になった人は反当り、俵にして十五俵三斗三升二合です。<br/>\n<br/>この人は香川県の人ですが、そこに尋ねて行って聞いてみたところが、これはつまりスポーツ的に一年だけウンと獲ろうというので、いろんな肥料などを充分にやって、無理にそれだけの成績をあげたので、来年はガタ落ちがして、とても駄目だという話だったのです。<br/>\n<br/>そうしてみるとせっかく朝日が骨を折っても、実際上の意味はないわけです。<br/>\n<br/>ですからどうしても三年とか五年を平均して、たくさんとれなければ駄目です。<br/>\n<br/>そういう意味のことを今度の栄光に出しました。ところで去年の自然農法の一番は、栄光にも出てますが約十八俵です。<br/>\n<br/>これは三カ所のが混じったので正確には分からなかったが、一番よけいとれた所の田が十八俵という推定が混じっているのです。<br/>\n<br/>何斗何升とまでいかなかったのは、はなはだ遺憾ですが、これほど穫れるとは思わなかったから、それほど慎重にやらなかったのでしょうが、これはしかたがありません。<br/>\n<br/>今年は自信のある人はもっと正確に収穫をして出品した方がよいと思います。ぜひ出品してもらいたいと思います。<br/>\n<br/>そのことについて新聞にも出てますが、その新聞の記事を読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川版掲載の記事）<br/>\n<br/>もし朝日の方で一等をとれば、自然栽培が一度に知れますから、非常に重要なことですから、そのつもりで自信のある人はぜひ出すようにしてください。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「肥料を大量に使用すると翌年は収穫量が激減」",
      "date": "昭和28年5月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料を大量に使用すると翌年は収穫量が激減」</font></b>　（昭和28年5月27日）<br/>\n<br/>「それから朝日新聞で毎年募集している全国の米の多収穫で、去年の一等は俵にして十五俵三斗三升二合でした。<br/>\n<br/>ところがそれをよく調べたところが、無理に一年の収穫を得るために、いろんな肥料をウンと使って、ちょうど麻薬と同じことですから、ばかに威勢よくさせたようなもので、来年はガタ落ちだそうです。<br/>\n<br/>これは尋ねて行った本人から聞いたのですから間違いありません。<br/>\n<br/>そうすると、ただ競技のための増収ですから実際としては意味がありません。<br/>\n<br/>だからどうしても三年か五年の平均をとって立派な収穫を得れば、それこそ役に立ちますが、そうでなければしようがありません。<br/>\n<br/>それとしても自然栽培の方ではもっと穫れます。<br/>\n<br/>去年の一番は十八俵ですから、今年はそれ以上穫れるに違いないから、自信のある人はぜひ出品した方がよいと思います。その朝日の広告を読ませます。<br/>\n<br/>（五月二十一日付朝日新聞神奈川県版掲載の記事）<br/>\n<br/>\n<br/>去年の一等は香川県の人です。そこで去年の一等が十五俵三斗ですから、それ以上でなければおもしろくないですから、それ以上の確信のある人は出品すればよいです。<br/>\n<br/>自信をもって出品できる人はよけいにはいないでしょうが、しかしもう救世教の中にも自然栽培でよくできる人は幾人かあるでしょうから、そういう人はふるって出品されなければいけません。<br/>\n<br/>それでこの募集で一等をとれば、それは自然栽培は一遍に広まります。<br/>\n<br/>これは一番よい機会ですから、そのつもりで大いにやってもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「連作について」",
      "date": "昭和28年7月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「連作について」</font></b>　（昭和28年7月6日）<br/>\n<br/>「それから土のことですが、さっき藤枝さんから聞いたのですが、中京で花物を作っている所で、非常に成績が良い所は毎年客土をするのだそうです。<br/>\n<br/>ところが客土というのは、つまり肥毒のない純粋の土だからよいわけです。<br/>\n<br/>しかしそういう面倒くさいことをするということは、やっぱり肥料をやっているから客土の必要があるので、肥料をやらなければその土自体が客土と同じことなので、そういう点が徹底してないので、やっぱり肥料迷信が取りきれないのです。<br/>\n<br/>ところが客土をしただけでは本当から言うとまだ足りないのです。<br/>\n<br/>その土自体が活動を起すということを知らないのです。<br/>\n<br/>このことは私はざっとは書いてありますが、充分に書いてないから、まだ本当に分かるところまでゆかないかもしれませんが、ある作物を作ると、毎年連作をすることによって土自体にその作物を作る力、その作物に適当した力が発生するのです。<br/>\n<br/>そこで一つ所に一つ物を作っていればだんだん増えるのです。<br/>\n<br/>ところが今までの農家は、畑の物は連作はいけないと言って始終変えてゆきますが、これはぜんぜんあべこべなのです。<br/>\n<br/>連作がいけないというのなら、いったい稲はどうしたものかと言いたいです。<br/>\n<br/>稲は連作をやってます。連作がいけないものなら、稲はいけなくなるはずです。<br/>\n<br/>それなのに畑は連作はいけないと言っているのです。茄子はいけないと言ってますが、茄子などは連作にすると、とてもよくできます。<br/>\n<br/>実際迷信というものは恐ろしいものです。<br/>\n<br/>そういうわけで、土が変化して作物に対して適当した養分が生まれてくるのです。<br/>\n<br/>ですから客土は悪いことはないが、本当から言うと足りないのです。その理屈が分からないのです。<br/>\n<br/>それで百姓が客土をする理由というのは、一つ土で作っていると土の養分を吸ってしまうから客土するというのですが、それは養分が抜けるのではなくて、肥料を入れるから駄目になるというので客土するというわけで、それに気がつかないのです。<br/>\n<br/>そういうようで土の能力を発揮させると、稲なども倍くらいはなんでもありません。<br/>\n<br/>倍額増産ですが、今度の特集号にちょっと書きましたが、効果をあんまり立派に書くと疑うのです。<br/>\n<br/>現に私の書いたものを読んで、簡単に大病が治る、すばらしい、とあると、かえって不思議に思って信じないのです。<br/>\n<br/>なにかこっちの頭でも変に狂っているように思うのでしょう。<br/>\n<br/>だから割引して書いた方が本気にするくらいなのです。実に始末が悪いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「連作について」",
      "date": "昭和28年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「連作について」</font></b>　（昭和28年7月7日）<br/>\n<br/>「それから自然栽培をやる人で、まだ徹底しないところがあります。それは土を生かすということです。<br/>\n<br/>今まで金肥、人肥で土の力を殺していたというのを、今度は反対に土を生かすようにするという場合に、連作が非常によいのです。<br/>\n<br/>それはどういうわけかというと、土自体が植物なら植物を育てるような一つの性能をだんだん発揮して行くのです。<br/>\n<br/>それで農村では連作を嫌って年々畑を変えることをよいとしてますが、そういうことを言うとちょっとおかしいと思うことは、米くらい連作しているものはありません。<br/>\n<br/>先祖代々昔からやってますが、もし連作がいけないものなら年々悪くなるはずです。<br/>\n<br/>もっとも今は肥料で悪くしていますが。とにかく肥料をやるために土が変質してしまうのです。<br/>\n<br/>そのために連作が悪いように、土が一種の欠陥品になったようなものです。<br/>\n<br/>\n<br/>だから二毛作で米と麦を半々にやることをよいとしていたのを、私が二毛作はいけないということを言って、一毛作にして非常に成績がよいという報告がありますが、<br/>\n<br/>そういうようで無肥料にして連作をすれば、土はいくらでもその作物に対する性能が増して行くのです。<br/>\n<br/>だから実際言うと米にしてもだんだん増えていって、今の三倍くらいになります。<br/>\n<br/>最近来たお蔭話で、その人は七年目ですが、最初一、二年というものは、やはりどうしても無肥料が信じられないで、なにか他の肥料も時々混ぜたようです。<br/>\n<br/>それが分かって、三年目くらいから本当にぜんぜん無肥料にしたのですから、とにかく正味五年目くらいでしょう。それで去年は反当り十俵いくらというのです。<br/>\n<br/>それで他の近所の収穫は五俵いくらというのですから、ちょうど倍は穫れたわけです。<br/>\n<br/>そういうようなわけで倍くらいはなんでもありません。<br/>\n<br/>私は五割増産としましたが、本当は倍と書きたかったのです。<br/>\n<br/>しかしあんまり穫れ過ぎるように書くと、かえって本当にしないのです。なにか常識外れのように思われますから、割引して五割としたのです。<br/>\n<br/>それで農村の人はなかなか肥料迷信にかかってますから、本当にぜんぜん無肥料に切り替えるのはなかなか難しいのです。<br/>\n<br/>というのは土が連作によって、今言うようにその作物に合うような力が出るということを本当に知らないからです。<br/>\n<br/>そこでそれをよく知るように今話もし、また書くつもりです。<br/>\n<br/>この連作により土の性能が増すということをよく心得てもらいたいと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    }
  ]
}