{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 10,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講義　「薬剤中毒」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤中毒」</font></b>　（昭和10年御執筆）<br/>\n<br/>「病気が、薬剤に依って治癒するものと一般は思っているが、これが大変な謬りである。<br/>\n<br/>薬剤なる物の力は、苦痛を緩和させるだけの働きである。<br/>\n<br/>しかるに実際の治癒から言えば、前項に述べたるごとく、苦痛その物が病気治療の工作であるから、その苦痛を緩和するという事は治病の延期になる訳である。<br/>\n<br/>しかもそれのみではない。苦痛を緩和した、薬剤その物は、血液中に混入するのである。<br/>\n<br/>元来、血液は、絶対的純潔を保たなければならない性質のものであって、人間は血液さえ純潔ならば、黴菌に対する殺菌力の強烈なるはこれも、前項に述べた通りであるから、病魔には襲われないのである。<br/>\n<br/>又血液純潔ならば、その人は外界に対する抵抗力が強きを以て、冬の寒さも、夏の暑さにも、割合耐え易く、常に朗らかにして、元気旺盛なのである。<br/>\n<br/>現在非常に多い、神経衰弱等は、血液の溷濁（こんだく）が原因である。<br/>\n<br/>それらの多くは肉食及び薬剤服用、注射等の為が頗る多いのである。<br/>\n<br/>私が永い経験上、何年も薬剤を服用し、又は頻繁なる注射をなしたる人の皮膚をみれば能く判るのである。<br/>\n<br/>一見するに、皮膚は黄色を帯び、光沢なく、弾力も無く、三四十にして、すでに老人の皮膚のごとくである。<br/>\n<br/>かくのごとき人は、常に憂欝にして元気なく、これと言う病気が無いに拘わらず、何となく優れず、随って、年が年中、薬餌に親しむという具合で、<br/>\n<br/>本人は飽くまで、薬に依らざれば、健康は回復しないものと、信じ切っているから、あちこちの病院を彷い、又は種々の薬剤を物色しつつ、<br/>\n<br/>年を経る毎に、漸次、衰弱の度を増し、ついには、生命を失うまでに到るのである。<br/>\n<br/>嗚呼、かくのごとき薬剤中毒者が、年々増加の傾向を認むるにおいては、結核や伝染病よりも恐るべきものがあるのであって、しかも、何人もこれに気が付かないというにおいては、人類社会の大問題である。<br/>\n<br/>\n<br/>私はこういう患者へ対して、薬剤中毒のいかに恐るべきかを教えるのである。<br/>\n<br/>幸にもそれを信じ、実行する人は、時日の経るに従い、薬剤中毒の自然消滅によって血行の循環は良くなり、胃腸は活力を益し、全体的健康は増進して来るのである。<br/>\n<br/>特に注意すべきは、小児の発育不良、慢性下痢等である。<br/>\n<br/>\n<br/>これらはほとんど、薬剤中毒である事は勿論、も一つ恐るべき事は、嬰児の発育停止である。<br/>\n<br/>折々見る所であるが、非常に発育が悪く一年を経ても、歯が生えないとか、目方が増えないとか、ほとんど発育停止の状態なのがある。<br/>\n<br/>この原因は医師に判らないという事をよく聞くが、私の診断では、矢張り、薬剤中毒である。<br/>\n<br/>生後間もない嬰児には、乳以外他の何物も不可なのである故に、薬剤服用が非常な悪作用をするのである。<br/>\n<br/>故に、そういう嬰児に、薬剤使用を禁止するにおいて、漸く普通の発育状態に還るにみても間違いのない事である。<br/>\n<br/>\n<br/>次に、面白いのは、多く足部であるが、豆粒大もしくは、梅干大の腫物が、能く出来るのを見るであろう。<br/>\n<br/>これは未だ誰も気が付かないが、実は、各種の予防注射が原因であるのである。<br/>\n<br/>それは、注射薬が、一旦、血液へ混入するや、時日の経るに従い、血液自体の、不断の浄化作用によって、血液中の不純物は局部的に集中せらるるのである。<br/>\n<br/>そして、なお益々、浄化せらるるにおいて、遂に膿汁と化するのである。<br/>\n<br/>その膿汁が外に出でんとする、それが、前述の腫物の発生になるのである。<br/>\n<br/>故にこの場合は、自然に放置しておけば、膿汁は皮膚を破って排出され、自然に治癒するのであるが、この理を知らざる故に、驚いて医療を受ける、医師も気が付かないから切開をする、<br/>\n<br/>その時、無痛等の注射をするに依って、その注射薬が又、いずれは再び、膿汁となるから腫物が出来る、再び切ると言う様な事を繰返すのである。<br/>\n<br/>しかるに、不幸なる患者は、医師の誤診の犠牲となり、最後に医師は再々の腫物に依って梅毒の疑を起し、駆梅療法を行うのである。<br/>\n<br/>例の六百六号や、水銀療法等で、それら薬物が又、時日を経るに従い、膿汁に変化する。<br/>\n<br/>こういう膿汁又は汚血は、普通肩胛部、頸部に集注する性質がある。<br/>\n<br/>常に肩が凝り、首筋が凝り、頭痛がするという人は、そういう原因から来たのが多いのである。<br/>\n<br/>こういう患者が、偶々心配や過激に頭脳使用するにおいて、精神朦朧となったり、頭痛眩暈（めまい）等を起すのである。<br/>\n<br/>そうなると、医師の診断は、往々、脳梅毒と誤診するのである。<br/>\n<br/>脳梅毒と宣告された患者は、発狂の前提と思い、恐怖心を起し、職業を抛ち、廃人のごとき生活を送るものさえあるのである。<br/>\n<br/>嗚呼、諸君、これは架空の話や小説ではない。<br/>\n<br/>実際である。私が、観音力に依って知り得た、多数患者の病気の本源である。<br/>\n<br/>即ち、始め単なる一本の予防注射が、遂に、廃人同様の脳梅毒患者にまでされてしまうのである。<br/>\n<br/>何と悲惨なる事ではないか。<br/>\n<br/>かく、私が述べる事は、余りにも不思議と思うであろう。<br/>\n<br/>しかし、事実であるにおいて致し方がないのである。<br/>\n<br/>これらの真実を社会に覚醒さする運動こそ、人類救済の、根本的、緊要事であり、政治経済以上の大問題である。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    },
    {
      "title": "明主様御教え　「薬の逆効果」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「薬の逆効果」</font></b>　（昭和28年御執筆）<br/>\n<br/>「次に薬の逆効果をかいてみるが、再三述べたごとく、今日まで広い世界に薬で病が治った例しは一人もない事である。<br/>\n<br/>もちろん治るという事は、手術もせず薬だけで再びその病気が起らないまでに根治する事であって、これが本当の治り方である。<br/>\n<br/>ところが事実はそのことごとくが一時的効果でしかないのは、一例を挙げれば彼の喘息である。<br/>\n<br/>この病気に対する特効薬エフェドリンのごとき注射にしても、なるほど最初は一本でピタリと止まるが、<br/>\n<br/>それはある期間だけの事で、暫くするとまた起るというように、その期間も漸次狭（せば）まり、<br/>\n<br/>初めの内は一ケ月に一回で済んだものが、三週間、二週間、一週間というようになり、ついには一日数回から数十回に及ぶ者さえある。<br/>\n<br/>そうなると自分で注射器を握り、その都度射つのであるが、こうなると最早死の一歩手前に来た訳で、まず助からないとみてよかろう。<br/>\n<br/>ところが喘息ばかりではない、あらゆる注射もそうであるから、実に恐るべき問題である。<br/>\n<br/>もちろん服薬も同様であって、世間よく薬好きの人とか、薬の問屋、薬詰めなどといわれている人もよくあるが、<br/>\n<br/>こういう人は死にもせず、健康にもならず、中途半端で年中ブラブラしていて、生きているのは名ばかりである。<br/>\n<br/>ところがそういう人の言い条（じょう）がいい。<br/>\n<br/>「私が生きているのは全く薬のおかげです」としているが、実は薬のために健康になれないのを反対に解釈したので、薬迷信が骨の髄まで沁み込んでいるためである。<br/>\n<br/>これを一層判り易くいえば、いかなる薬でも麻薬中毒と作用は異ならない。<br/>\n<br/>ただ麻薬は薬の効いてる間が短いから頻繁に射つので、普通の薬は効いてる間が長いため気が付かないまでである。<br/>\n<br/>この理によって麻薬は急性、普通薬は慢性と思えはよく分るであろう。<br/>\n<br/>そうして薬について医学の解釈であるが、それはどんな薬でも余毒は自然に排泄消滅するものとしている考え方で、これが大変な誤りである。<br/>\n<br/>というのは元来人間の消化機能は、消化される物とされない物とは自ら区別されている。<br/>\n<br/>すなわち消化されるものとしては、昔から決っている五穀、野菜、魚鳥獣肉等で、それらは人間の味覚と合っているからよく分る。<br/>\n<br/>これが自然に叶った食餌法である以上、これを実行していれば病気に罹るはずはなく、いつも健康であるべきである。<br/>\n<br/>それだのに何ぞや、アレが薬になるとか、これは毒だなどといって、人間が勝手に決め、食いたい物を食わず、食いたくない物を我慢して食うなど、その愚なる呆れる外はないのである。<br/>\n<br/>また昔から良薬は口に苦しというが、これも間違っている。苦いという事は毒だから、口に入れるなとその物自体が示している訳で、毒だから浄化が停止され、一時快くなるので効くと誤ったのである。<br/>\n<br/>\n<br/>元来消化器能なるものは、定められた食物以外は処理出来ないよう造られている以上、薬は異物であるから処理されないに決っている。<br/>\n<br/>それが体内に残存し、毒化し、病原となるので、この理を知っただけでも、人間は大いに救われるのである。<br/>\n<br/>しかも薬剤の原料はことごとく毒である事は、専門家もよく知っている。<br/>\n<br/>それは新薬研究の場合、必ず毒物を原料とする。<br/>\n<br/>彼の梅毒の特効薬六○六号にしても、耳掻一杯で致死量という猛毒亜砒酸（あひさん）である。<br/>\n<br/>また近来流行のペニシリンにしても、原料は水苔であるから毒物ではないが、人間の口へ入れるべきものではない。<br/>\n<br/>魚の餌として神が造られたものであるから、人間に役立つはずはない。<br/>\n<br/>またよく薬の分量を決め、破ると中毒の危険があるとしているが、これも毒だからである。<br/>\n<br/>以上によって薬と名の付くものはことごとく毒であり異物である以上、消化吸収されず、体内に残って病原となるという簡単な理屈が分らないというのは、全く医薬迷信の虜になっているからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yakuzaiCHUUDOKU.html"
    }
  ]
}