{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「病気とは何ぞや」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気とは何ぞや」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「序論にもある通り、現在米国における病気の漸増（ぜんぞう）は何がためであるかを、その根本から説いてみるが、<br/>\n<br/>まず病気なるものの発生原因であるが、驚くなかれ病気というものは医療が作るのであって、特に薬剤がその中心をなしているという事実である。<br/>\n<br/>つまり病気を治し、病人を減らそうとするその方法が、反対に病気を治さないようにし、増やしているという到底信じられない程の迷妄である。<br/>\n<br/>そうしてこれは説明の要のない程明らかであるにかかわらず、それに気が付かないのであるから、全く二十世紀の謎といってもよかろう。<br/>\n<br/>それどころか益々医学に信頼し、これを進歩させれば病気は解決出来るものと固く信じているのである。<br/>\n<br/>ではそのような不可解な原因はどこにあるかというと、それは医学の考え方が逆になっており、病気をもって悪い意味に解釈しているからである。<br/>\n<br/>それをこれから徹底的に解説してみよう。<br/>\n<br/>\n<br/>本来人間なるものは、生まれながらにして例外なく先天性毒素と、後天性毒素とを保有している。<br/>\n<br/>先天性毒素とは無論親からの遺伝であり、後天性毒素とは生まれてから体内へ入れた薬毒である。<br/>\n<br/>というと何人も意外に思うであろう。<br/>\n<br/>何となれば昔から薬は病気を治すもの、健康を補うものとの観念が常識となっていて、良い薬さえ出来れば病気は解決するものと信じ、それを医療の主眼としているからである。<br/>\n<br/>特に米国は薬に最も重点を置き、新薬発見に非常な努力を払っているのは誰も知る通りである。<br/>\n<br/>ゆえにもし薬で病気が治るとしたら、病気は漸次減らなければならないはずであるのに、逆に益々増えるのはどうした訳か、これ程理屈に合わない話はあるまい。<br/>\n<br/>元来薬というものは、地球上只の一つもないのであって、ことごとく毒物であり、毒だから効くのである。<br/>\n<br/>それはどういう意味かというと、薬という毒の作用によって病気症状が減るから治るように見えるので、実は治るのではないのである。<br/>\n<br/>\n<br/>では薬がなぜ毒物であるかというと、そもそも人間が口へ入れるものとしては、造物主が人間を造ると同時に生を営むべく用意されたのが食物である。<br/>\n<br/>そうして食物にも人間が食うべきものと、食うべからざるものとは自ら別けられている。<br/>\n<br/>すなわち食うべきものには味を含ませ、人間には味覚を与えられているのであるから、人間は食いたいものを楽しんで食えば、<br/>\n<br/>それで栄養は充分摂（と）れるので、これだけを考えても造物主の周到なるは分るはずである。<br/>\n<br/>この意味において生きんがために食物を摂るというよりも、食物を摂る事によって生きてゆけるので、<br/>\n<br/>ちょうど生殖と同様、子を得る目的で男女が営むのではなく、別の目的の営みで偶然子は授かるのであるから、神秘極まるものである。<br/>\n<br/>\n<br/>右のごとく人間の体内機能は、食物として定められた物以外の異物は、完全に処理出来ないようになっているので、<br/>\n<br/>薬は異物である以上、含まれている栄養分だけは吸収されるが他は体内に残ってしまう。<br/>\n<br/>これが薬毒であって、しかも厄介な事にはこれが各局部に集溜し、時の経つにつれて固結してしまう。<br/>\n<br/>その集溜個所としては神経を使うところに限られている。<br/>\n<br/>神経を使うところといえば、もちろん上半身特に首から上で、頭脳を中心とし眼、耳、鼻、口等であるから、そこを目掛けて毒素は集中せんとし、一旦頸の周りに固結する。<br/>\n<br/>いかなる人でも頸の周り、肩の辺に必ず固結をみるであろう。<br/>\n<br/>これが凝りであって、ある程度に達するや自然排泄作用すなわち浄化作用が発生する。<br/>\n<br/>その場合発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿等になって排除されようとする。<br/>\n<br/>これを名付けて感冒というのである。<br/>\n<br/>\n<br/>ゆえに感冒とは毒素排除の過程であるから、少し苦しいが我慢して自然に委せておけば順調に排泄され、体内は清浄化し、治るという実に結構なものであるから、<br/>\n<br/>感冒とは全く簡易な生理作用で、神の摂理であるから、大いに感謝すべきであるにかかわらず、<br/>\n<br/>それを知らない人間は、この浄化の苦痛を反って悪い意味に解釈し、これを止めるべく考え出したものが医療であるから、いかに間違っているかが分るであろう。<br/>\n<br/>そうしてこの浄化作用なるものは、人体の活力が旺盛であればある程起り易いので、これを停めるには人体の活力を弱らせるに限る。<br/>\n<br/>そこで薬と称する毒を用いたのである。昔から草根木皮、鉱物、動物の臓器等から探り出し、煎じたり、粉末にしたり、抽出したりして水薬、丸薬（がんやく）、塗布薬、注射薬等色々な形にして、浄化停止に応用したのである。<br/>\n<br/>それには毒が強いと生命に関わるから、微弱にして少しずつのませる。<br/>\n<br/>このため一日何回などと分量を決めたので、よく効く薬とは中毒を起さない程度に毒を強めたものである。<br/>\n<br/>このように薬毒をもって溶解排除せんとする毒素を固めて来たので、今日の人間がいかに有毒者であり、病気が起り易くなっているかは、近来予防衛生などと喧（やかま）しく言ったり、感冒を恐れるのもそのためである。<br/>\n<br/>また人間の寿命にしても六十余歳となったといって喜んでいるが、これも大変な誤りである。<br/>\n<br/>というのは人間病さえなければ百歳以上は楽に生きられるのに、百歳以下で死ぬのは病による不自然死のためで、無病となれば自然死となる以上、長生するのは当然である。<br/>\n<br/>右のごとく医療とは病を治すものではなく、一時的苦痛緩和手段で、そのための絶対安静、湿布、塗布薬、氷冷、電気、光線療法等々、すべての療法は固め手段ならざるはないのである。<br/>\n<br/>その中で一、二異（ちが）うのは灸点と温熱方法であるが、これも一時的熱の刺戟によって、その個所へ毒素を誘導させるので楽にはなるが、時間が経てば元通りになるから何にもならないし、<br/>\n<br/>またラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織をも破壊してしまうから、差引プラスよりマイナスの方が多い訳である。<br/>\n<br/>\n<br/>以上のごとく現在までの療法という療法は、徹頭徹尾固め方法であって、治す方法とは毒素を溶かして排除させる以外決してないのである。<br/>\n<br/>何よりも医師は「治す」とは言わない。<br/>\n<br/>「固める」というにみて明らかである。<br/>\n<br/>しかも固め方法の内最も有効なものが薬であり、その薬が病原を作るのであるから、医療を受ける程余病が発り易く、悪化するのは当然である。<br/>\n<br/>その結果ついに生命の危険にまで及ぶのである。それについてこういう事がある。<br/>\n<br/>治そうとして熱心に高貴薬など用いる患者程成績が悪く、その反対にどうでもいいと思う患者程治りがいいという話は、医師からよく聞くところである。<br/>\n<br/>また衛生に注意する者程弱く、無頓着の者程健康である事や、医師の家族や病院の看護婦などが多病であるのもよく聞くところである。<br/>\n<br/>面白い事には稀な健康者、長寿者に訊いてみると、「自分は病気した事がないから、医者や薬の厄介になった事はない」などというが、<br/>\n<br/>吾々からみればそれだから健康であり、健康だからそうであるので、この点大いに味わうべきである。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    }
  ]
}