{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「現代医療の大誤謬」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医療の大誤謬」</font></b>　（昭和11年御執筆）<br/>\n<br/>「現在進歩せりと誇称し、世人もまたそう信じている医療なるものは、恐るべき程の大誤謬に陥っている事である。<br/>\n<br/>それが為に病が治癒される所ではない。病は大いに悪化されていたら、それを治ると信じて行っているとは、何と恐るべき事ではないか。<br/>\n<br/>難症という程でない一寸した病気に罹っても、容易に治らないというのはそれが為であり、又一度病気に罹るや持病になったり、慢性になったりするのもそれが為である。<br/>\n<br/>多額の費用を使い苦痛を堪え忍びつつ受くる医療が病気を良化するのでなくて悪化さしているという事は、何と恐るべき事ではないか。<br/>\n<br/>忌憚なく言えば、医療に救われるよりか、医療に害（そこな）われる方が多いという事は事実である。<br/>\n<br/>たとえて言えば、三人助けて七人殺すという様な訳である。<br/>\n<br/>この根本的大誤謬は、近き将来において必ず専門家は固より一般に知識さるべき事は、火を睹（み）るよりも瞭（あきら）かである。<br/>\n<br/>何となれば、誤謬や錯覚は決して長く続くものではない。<br/>\n<br/>しかしながら、暴露するとしても、一日早ければ一日だけ人類は救われるのである。<br/>\n<br/>私はそれらの点について悉（くわ）しく述べてみよう。<br/>\n<br/>\n<br/>病気とは、人間自身の自然浄化作用の課程現象であるという事は、再三述べてある通りである。<br/>\n<br/>故に、発病するや発熱する。この発熱なるものは頗（すこぶ）る貴重なものであって、発熱によって半分は治病されるのである。<br/>\n<br/>これについて実際の例を挙げてみよう。<br/>\n<br/>\n<br/>結核患者における発熱に対し、医学は病勢悪化の為と解釈しているが、これは大いなる謬りである。<br/>\n<br/>医学における結核患者と見なすものは、そのほとんどが頸部付近の水膿溜結と胸部背部におけるある部分の肋骨膜及び、その付近の水膿溜結であり、<br/>\n<br/>又、肺より出ずると思う咳嗽は実はそうでなくて、喘息の為のそれである場合がほとんどである。<br/>\n<br/>未だ医学では喘息の原因が判らないが、これは胃部及び肝臓部付近に滞溜せる水膿が喀痰となって排泄される為の咳嗽である。<br/>\n<br/>故に、発熱によって各部に滞溜せる病原である水膿溜結が溶解されるのである。<br/>\n<br/>溶解した膿結は喀痰となり、又は排便と共に出ずるのである。<br/>\n<br/>故に、発熱が高ければ高い程それは水膿がより固結せる為である。<br/>\n<br/>この理によって病気治療上、発熱程貴重なものはないのであるに係らず、それに盲目である医学は、発熱を非常に恐れて下降せしめんとするのである。<br/>\n<br/>これが為に、折角膿結を溶解せんとする作用を妨害するのであるから治癒するはずがないのである。<br/>\n<br/>この理によって、医療を加えず放置しておく方が治癒する可能性がある訳である。<br/>\n<br/>\n<br/>今一つの例を述べよう。それは扁桃腺炎である。<br/>\n<br/>本療法によって扁桃腺炎は一、二回で完全に全治するのであるが、これは発熱がよく溶解させるからである。<br/>\n<br/>しかるに、小児の扁桃腺肥大は治癒するのに、本療法によるも十数回を要するのである。<br/>\n<br/>何となれば、発熱がないからである。発熱がないという事は、患者が弱性の為に浄化活力が欠乏しているからである。<br/>\n<br/>浄化力旺盛が発熱をさせるのである。<br/>\n<br/>今一つの例を挙げてみる。<br/>\n<br/>本療法によって驚く程速かに治癒する病種はまず、盲腸炎、肺炎、肋膜炎、腎盂炎、睾丸炎等の熱性病であるにみても明かな事実である。<br/>\n<br/>\n<br/>次に結核予防として、風邪に罹る事を非常に恐れるのであるが、これも非常な誤りである。<br/>\n<br/>結核の原因となる各部に滞溜すべき水膿溜結を、少量の時代に簡単に排除する自然浄化が風邪なのである。<br/>\n<br/>故に、風邪こそ結核予防上最大な効果があるものである。<br/>\n<br/>故に、風邪に再三罹る程、その浄化によって結核を免れ得るのである。<br/>\n<br/>これに盲目である医学は、反対に風邪に罹らせまいとするから、そうすればする程、結核に犯されるという結果になるのである。<br/>\n<br/>これを以て今日叫ばれている結核防止の手段は、実は結核増加の手段を執っているのであるから、官民ともにいかに努力するといえども、益々激増するのは当然な訳である。<br/>\n<br/>噫（ああ）、医学の誤謬やまことに恐るべきである。<br/>\n<br/>\n<br/>次に、薬剤による病気悪化は、黙視出来ないものがある。<br/>\n<br/>就中（なかんずく）、最も恐るべきは消化薬、下剤、解熱薬、強心剤、沃度剤等である。<br/>\n<br/>その一々を説明してみよう。<br/>\n<br/>近来頗（すこぶ）る多数に上りつつある慢性胃病患者はその原因として尽（ことごと）く消化薬である事は一点の疑がないのである。<br/>\n<br/>これは私が毎度言う通り、消化薬を服みつつ、消化のいいものを食する時は胃が退化する。<br/>\n<br/>胃が退化するからそれを行うという循環作用に因ってついに重症となるのである。<br/>\n<br/>これと同じ様に、下剤を服めば排便器能が退化するから便秘する、便秘するから下剤を服むという循環作用によって、頑固性便秘症になるのである。<br/>\n<br/>そうして、薬剤はその成分はほとんどが毒素である。<br/>\n<br/>毒素であるが故に、効果があるのである。それは実際をみれば能く判るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "katame1.html"
    }
  ]
}