{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 25,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「頭脳が完成しないうちに使うと発育が止まる」",
      "date": "昭和28年3月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「頭脳が完成しないうちに使うと発育が止まる」</font></b>　（昭和28年3月23日）<br/>\n<br/>「教育の問題にしても、教団の方で学校を作って、実際に見せなければならないことになります。<br/>\n<br/>これはいずれだんだんにやって行きます。<br/>\n<br/>今日の教育は、子供のうちからやりすぎるのです。<br/>\n<br/>ほかのことは別として一言だけ言っておきますが、教育は十二歳からやるのです。<br/>\n<br/>その前にやってはいけないのです。<br/>\n<br/>今の人間は非常に頭が悪いのですが、これは早期教育のためなのです。<br/>\n<br/>というのは、人間はある程度頭の組織ができるのに十二歳くらいまでかかるのです。<br/>\n<br/>それをもっと早く頭を使うと、頭がそこまでできないうちに発育が止まってしまうのです。<br/>\n<br/>ちょうど労働と同じようなもので、労働はやはり青年になって初めてどんな労働でもできるのです。<br/>\n<br/>それを十一か十二の子供に労働させると、発育が止まるのです。<br/>\n<br/>\n<br/>それについて私は前に柔道をやった時に、十五歳以下は柔道をやってはいけないということでした。<br/>\n<br/>それは背の発育が止まるからです。<br/>\n<br/>ですから柔道の先生などは割に背が低いのです。<br/>\n<br/>横は張っているが背は低いのでも分かります。<br/>\n<br/>それはつまり肉体的の発育が止まるのです。<br/>\n<br/>それと同じで、頭脳もあまり完成しないうちに使うと発育が止まるのです。<br/>\n<br/>ですから働きが悪くなるのです。<br/>\n<br/>そういうわけで十二歳まで遊ばしておいて、それからやると非常に覚えが良いのです。<br/>\n<br/>ですから今までよりか倍くらい良くなるのです。<br/>\n<br/>十二歳からで、小学三年、中学三年、大学三年と、それだけやれば充分です。<br/>\n<br/>ところがそういうことを知らないから、早期教育をやるのです。<br/>\n<br/>それこそ今は小学校の生徒などでも、いろいろと難しいことを教え込むのです。<br/>\n<br/>ですからつまり子供を早く大人にしようというやり方です。<br/>\n<br/>今の子供をご覧なさい、以前ならちょうど親父が言うようなことを言ってます。<br/>\n<br/>子供の大人を作っているのです。<br/>\n<br/>早く大人にするのを良いとしているのです。<br/>\n<br/>だからちょっと見るとたいへんませていて良いようだが、肝腎の頭脳の発育を止めてしまうのです。<br/>\n<br/>だから後になって本当に大人になるに従って、言わば耄碌（もうろく）が早くなります。<br/>\n<br/>そういうことがたいへんな間違いです。<br/>\n<br/>そこでそういう教育をするには学校を作らなければならないのです。<br/>\n<br/>ところが今では文部省令にぶつかります・・・。<br/>\n<br/>十二まで遊ばせておくということがたいへんな問題になります。<br/>\n<br/>ですからそういうことをやるにも、メシヤ教なるものは、たとえてみれば自然栽培というこれによって増産になり、<br/>\n<br/>これはたいへんなものだと言って先方で頭を下げるという時代になれば、<br/>\n<br/>教育もこれでなければいけないと言うと、それではこれが本当だろうということになります。それが時期です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKYOUIKU.html"
    },
    {
      "title": "明主様御講話　「早期教育の弊害について」",
      "date": "昭和28年3月24日",
      "content": "<font size=\"+2\"><b>明主様御講話　「早期教育の弊害について」</b></font>　（昭和28年3月24日）<br/>\n<br/>「昨日もざっと話をしましたが、教育のことを簡単にお話すれば、メシヤ教でいずれ学校を作るつもりです。<br/>\n<br/>ただその学校のやり方が、世の中でやっているのと違うのです。<br/>\n<br/>根本は年齢ですが、十二から教育させるのです。<br/>\n<br/>それで小学校が三年、中学が三年、大学が三年で、九年で卒業です。<br/>\n<br/>それで十二になってから教育をすると、非常に頭が良いのです。<br/>\n<br/>少なくとも、今までの子供の倍くらいは大丈夫です。<br/>\n<br/>九年で充分覚えられます。<br/>\n<br/>というのは、今は早期教育といって、小さい子供からだんだん教育するのが良いとしてやってますが、<br/>\n<br/>そのために近ごろの子供は、まるで大人のようなことを言ってます。<br/>\n<br/>昔の小学校の子供が青年になった時のようなことを言ってます。<br/>\n<br/>社会科とかいって、社会のこともなかなか良く知っているようです。<br/>\n<br/>われわれはラジオとか新聞で見ますが、小さい子供の言うことが、親父よりもっとませたことを言うのです。<br/>\n<br/>それはちょうどこういうわけです。<br/>\n<br/>子供を早く大人のようにする、大人のレベルにするほど良いと思っているのです。<br/>\n<br/>だからまず、今は子供の大人を作るような教育です。<br/>\n<br/>そうするとこれが頭だから良いようなものの、これを肉体とするとどうかというと、十か十一から重労働をさせるようなもので、そうすると体の発育が止まってしまうのです。<br/>\n<br/>ですから小さくして大人のようになってしまうのです。<br/>\n<br/>\n<br/>これが一番よく分かるのは柔道です。<br/>\n<br/>私もやったことがありますが、十五歳以下はやってはいけないと言われているのです。<br/>\n<br/>ですから柔道の先生は、横は広いが背は割に低いのでも分かります。<br/>\n<br/>そういうようで、頭を酷使することになるから発育が止まるのです。<br/>\n<br/>今の人間は非常に頭が悪いのです。<br/>\n<br/>学校の試験勉強とか、いろんなことで非常に苦しむのです。<br/>\n<br/>頭が良ければあんなに苦しまなくて良いのです。<br/>\n<br/>それは早く頭を使い始めるので、頭の働きが悪くなるからです。<br/>\n<br/>そこで学校の成績も悪くて苦しむのです。<br/>\n<br/>それよりか、十二くらいまではぼやっとして遊ばせておいて、それからやると非常に頭が良くなるのです。<br/>\n<br/>それで頭が良いと短期間でどんどんすみます。<br/>\n<br/>そういうことに気がつかないで目先だけなのです。<br/>\n<br/>ちょうど薬やなにかで病気をなおそうとするのと同じです。<br/>\n<br/>どうも今の文化というものは一時的で、手っ取り早くやるというやり方です。<br/>\n<br/>教育までがそうです。<br/>\n<br/>ですから今の人の頭の働きというものは「上面（うわつら）利巧の芯馬鹿」ということになります。<br/>\n<br/>昔の文化の進まない時は上面はぼんやりして馬鹿ですが、しかし奥深い利巧さがあります。<br/>\n<br/>だから美術品などを見ると、古い物の方がずっと良いです。<br/>\n<br/>今の美術品は悪いというのは、そういうところにもあります。<br/>\n<br/>昔の人は探さがあるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKYOUIKU.html"
    },
    {
      "title": "明主様御講話　「教育は十二歳から」",
      "date": "昭和28年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「教育は十二歳から」</font></b>　（昭和28年3月26日）<br/>\n<br/>「この教育については、いずれメシヤ教でも学校を作るつもりです。<br/>\n<br/>ところが文部省令と抵触するのです。<br/>\n<br/>というのは、十二歳から教育をさせるということです。<br/>\n<br/>今までは早く教育をさせるために頭の良い人間が減るのです。<br/>\n<br/>おそらく今の人間くらい頭の悪いのはありません。<br/>\n<br/>その代わり上面はばかに利巧になってしまったのです。<br/>\n<br/>というのは、頭が発育しないうちに使い過ぎるわけです。<br/>\n<br/>まあ頭脳の酷使です。<br/>\n<br/>なにしろ人間、生まれて七つや八つでは、まだ頭ができあがらないのです。<br/>\n<br/>中途半端なのです。<br/>\n<br/>ちょうど十ぐらいの人間に労働させるようなもので、<br/>\n<br/>あんまり子供のうちから労働させると背が伸びなくなるのです。<br/>\n<br/>頭もそれと同じで、頭ができあがらないうちに使ってしまうから、<br/>\n<br/>それで発育が止まってしまうのです。<br/>\n<br/>本当の働きというものができないのです。<br/>\n<br/>ですから十二になってから学校を受けさせて、<br/>\n<br/>小学三年、中学三年、大学三年の九年で卒業できるのです。<br/>\n<br/>それから学問も、今はよけいな学問を半分くらいやってます。<br/>\n<br/>医科大学とかやってますが、それは間違ったことです。<br/>\n<br/>その間違ったことに十年も十五年も無駄な努力をしているわけです。<br/>\n<br/>そういうことはなくなります。<br/>\n<br/>それは今こっちでやっている浄霊ですが、<br/>\n<br/>そういう医学というものは十年もたてば覚えられます。<br/>\n<br/>あなた方はそういうことを規則的に学校教育で教えられなくても、二、三年で分かりますから、実に簡単なものです。<br/>\n<br/>それから法律も今のようなややこしい、第何百何十何条ということもなくなります。<br/>\n<br/>しかし聖徳太子の十七カ条ではあんまり簡単すぎます。<br/>\n<br/>それはあの時代とは時代が違いますから、もう少しよけいになりますが、<br/>\n<br/>今の法律の十分の一くらいですみます。<br/>\n<br/>それから農科大学というものも必要ないのです。<br/>\n<br/>なにもしないで、土に種さえまけば良いのですから、<br/>\n<br/>農科大学ということもなにもいりません。<br/>\n<br/>ですからまず学問の分量からいって、今の半分くらいですみます。<br/>\n<br/>それから経済学もいりませんし、税法というようなややこしいこともいりません。<br/>\n<br/>そうすると半分以上学問は減ります。<br/>\n<br/>ですから九年でも多過ぎるくらいのものです。<br/>\n<br/>そうなったら、学校教育は半日くらいで良いのです。<br/>\n<br/>半日学校に行けば、午後は遊んでいて良いのです。<br/>\n<br/>午後はスポーツをやれば良いのです。<br/>\n<br/>そういうこともだんだんに書きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKYOUIKU.html"
    }
  ]
}