{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 8,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「小児麻痺」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「小児麻痺」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気の種類は非常に多く、千差万別であって、概略その症状を述べてみましょう。<br/>\n<br/>そうして大体、先天的と後天的に分ける事が出来ます。<br/>\n<br/>先天的としては下半身又は全身又は腕足等が未発育麻痺等に依って使用不能な症状、及び柔軟で骨の無いごとき症状、低能的で視力が弱く言語明晰を欠き、涎（よだれ）を流し身体の一部又は全部が屈曲麻痺して畸型的等であります。<br/>\n<br/>後天的としては、普通児と何ら異状がなく育成されつゝあったものが急激又は漸次的に前述のごとき症状になるのであります。<br/>\n<br/>従って、学校の成績等良好であったものが急に低下し始め、痴呆症のごとき状態に変化する等、実に見るも悲惨であります。<br/>\n<br/>これらの原因としては、全部霊的でありまして、それは次のごとき理由からであります。<br/>\n<br/>\n<br/>脳溢血のごとき病気で急死する場合、その霊は死の準備がない為、死後霊界の存在を知らず、<br/>\n<br/>故に霊界人として霊界に安住し難く、飽くまでその想念が現界にありますから、<br/>\n<br/>自己の肉体は失われていてもそれに気が付かず、どこまでも人間に憑依して現界生活に接近しようとするのであります。<br/>\n<br/>それはほとんど霊としては無意識的であります。<br/>\n<br/>先天的の方は、それが受胎中に憑依するので、後天性の方は生後の肉体に憑依するだけの差であります。<br/>\n<br/>故にその状態は脳溢血症状と中風症状が最も多いので、その他としては蛇霊の憑依であります。<br/>\n<br/>四肢が柔軟であるのは総て蛇霊であります。<br/>\n<br/>そういう患者が、腰から足など紆（うね）らせる状態は実に能く蛇を連想されるのであります。<br/>\n<br/>本療法によるも、この病気はいずれも相当日数を要するので、軽症で六ケ月位、重症は一、二年位かゝるのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB10.html"
    },
    {
      "title": "明主様御講義　「夜尿症」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「夜尿症」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は小児に多いのですが、又成年期になっても治癒しないものが相当あります。<br/>\n<br/>原因としては二つあって、一つは、膀胱の周囲に水膿溜結し、その為膀胱が圧迫されて縮小して居るから自然尿量が充分溜れない為であります。<br/>\n<br/>二は、尿道の括約筋の付近に頑固な水膿溜結があって、その為に筋の運動が妨げられ、尿が一定量を越ゆる時括約の力が乏しく無意識に排泄されるのであります。<br/>\n<br/>一の方は一、二週間で容易に治るのでありますが、二の方は相当時日を要するのであります。普通二、三月位を要します。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>ジフチリヤ<br/>　この病気は、病気と憑依との項目中にあるから略します。<br/>\n<br/>小児喘息<br/>　これも、大人の喘息と同様であるから略します。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB10.html"
    },
    {
      "title": "明主様御講義　「脱 \n腸」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「脱 \n腸」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、腸の一部が下腹部の最下端、左右いずれかに下垂し突起するので、その部を指査すればよく判明するのであります。<br/>\n<br/>重症は陰嚢にまで突入するから相当膨脹するのであります。<br/>\n<br/>原因は、勿論腸の弱体に因る弛緩でありますから、腸の活動を促すにおいて治癒するのであります。<br/>\n<br/>治療は腸全体を行うので、軽症は二、三回、重症で一、二ケ月、最も重症は五、六ケ月を要します。<br/>\n<br/>軽症は成人するに従い、自然に治癒するものであります。<br/>\n<br/>手術によれば治癒しますが、腸が短縮する結果腸全体がそれだけ衰弱する様であります。<br/>\n<br/>腸全体の衰弱は健康をそれだけ減損する訳でありますから、理想としては、手術でなく治癒させるべきであると思うのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB10.html"
    },
    {
      "title": "明主様御講義　「猩紅熱 \n（しょうこうねつ）」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「猩紅熱 \n（しょうこうねつ）」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気はその名のごとく、身体一面紅色を呈し、微細な発疹を伴い、高熱を発するのであります。<br/>\n<br/>原因は、生来保有せる一種の毒血が黴菌に誘発されるのであります。<br/>\n<br/>本療法によれば軽症で二、三回、重症で一週間位で容易に全治するのであります。<br/>\n<br/>回復期には、皮膚が脱落するのが特徴であります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    },
    {
      "title": "明主様御講義　「舞踏病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「舞踏病」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、その名のごとく無意識的に手又は足を躍動させるものであります。<br/>\n<br/>原因は動物霊の憑依でありまして、その動物の特徴を表すものであります。<br/>\n<br/>世間によく首を振る人がありますが、あれらも動物霊の憑依による極く軽微な症状であります。<br/>\n<br/>本療法によるも非常に長時日を要し、まず一年以上三年位と見ねばならないのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    },
    {
      "title": "明主様御講義　「蕁麻疹」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「蕁麻疹」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、身体の全部又は一部に発疹し、多くは紅潮を呈し、又、非常に痒いのであります。<br/>\n<br/>よく腸が原因といわれていますが、これは誤りであります。<br/>\n<br/>その証拠には、いかに腸を治療するも、その効果は無いに見ても明かであります。<br/>\n<br/>私の研究によれば二種の原因があります。<br/>\n<br/>一は、麻疹の毒素が残存しており、それが浄化作用に依って発疹するのと、二はカルシュウム注射の中毒によるのとあります。<br/>\n<br/>実験上、カルシュウム注射をして、早きは一、二年後には例外なく発疹するので、近来非常に多いのであります。<br/>\n<br/>従って、この患者にはカルシュウムの注射の有無を訊く事を忘れてはならないのであります。<br/>\n<br/>本療法によれば、どちらも容易に治癒するので、普通一週間位、重症で二、三週間位と思えばいいのであります。<br/>\n<br/>その他種々の皮膚病がありますが、大抵は、一、二週間で全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    },
    {
      "title": "明主様御講義　「船車の酔」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「船車の酔」</font></b>　（昭和11年7月）<br/>\n<br/>「これも一種の病気であって、割合多いのであります。<br/>\n<br/>原因としては、胃の周囲に滞溜せる水膿が動揺の為胃中に浸潤し、不快、嘔吐感又は嘔吐をするのであります。<br/>\n<br/>胃部より乳部辺までを指圧すれば、痛み又は重圧感のある個所がそれであります。<br/>\n<br/>本療法によれば、軽症は、二、三回、重症は五、六回にて全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    },
    {
      "title": "明主様御講義　「便秘症」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「便秘症」</font></b>　（昭和11年7月）<br/>\n<br/>「この症は、病気ではないが、相当苦痛のものであります。<br/>\n<br/>最初の原因としては、故意の節食及び水分を摂るのが少量過ぎる為であります。<br/>\n<br/>従って、その原因に気が付き、改めれば容易に治癒するのでありますが、ほとんどの人は、その際、薬剤に依って目的を達しようとしますが、それが実は、執拗（しつよう）なる慢性便秘の原因となるのであります。<br/>\n<br/>前にも述べた通り、排便器能は薬剤の力の援助に依って漸次退化するので、退化するから薬剤の力を借りる、それが復（また）退化させるという訳で、ついに薬剤の力を借りなければ排便が無くなる結果になるのであります。<br/>\n<br/>故に便秘症を徹底的に治すには、どうしても薬剤力を絶対借りないで、自然に排便させるべくするより外に方法は無いのであります。<br/>\n<br/>以前私が治した患者で、下剤を廃止した所、八日目、その次が十日目、七日目、五日目、三日目という風になって、ついに完全に毎日自然排便がある様になったのであります。<br/>\n<br/>それは胃癌の患者でしたが、今日は全治してピンピンして居るのであります。<br/>\n<br/>そうして、最初の二十八日間排便が無かった時、別段不快感もなく、病的症状も無かったのであるから、便秘の為の害は実験上些（いささ）かもなかった訳であります。<br/>\n<br/>私の経験によれば、米糠を煎って食事毎に普通の匙（さじ）に一、二杯位、重症で三杯位呑むと大いに効果があります。<br/>\n<br/>これは絶対無害で、多く呑むほど効果はありますが、定量を越すと腹痛することがあるからその点加減する必要があります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    },
    {
      "title": "明主様御講義　「ひょう疽と脱疽」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「ひょう疽と脱疽」</font></b>　（昭和11年7月）<br/>\n<br/>「この二種の病気は、殆んど同じ様な症状ですが、ひょう疽（そ）は手の指に限られている様ですが、<br/>\n<br/>脱疽（だっそ）は手足の指又はそれ以上に進むので、医療では患部を切断して病気の進行を防止するのであります。<br/>\n<br/>原因は非常な悪性の毒素が浄化作用によって集溜するものであります。<br/>\n<br/>本療法によれば、ひょう疽一、二週間、脱疽は軽症で二週間位、重症で一、二ケ月位で全治するのであります。」　（「岡田先生療病術講義録　下巻５」より）<br/>\n<br/>（註　ひょう疽・・・手足の指の皮下組織に起こる化膿菌による炎症。強い痛みがあり、骨などに波及しやすい。脱疽・・・壊死（えし）の状態から、腐敗菌感染などのためにさらに悪化したもの。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB11.html"
    }
  ]
}