{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 9,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「脳疾患」",
      "date": "昭和22年2月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「脳疾患」</b></font>　（昭和22年2月5日発行）<br/>\n<br/>「脳疾患は種類が多く、脳溢血、脳充血、脳血栓閉塞、脳卒中、<br/>\n<br/>脳膜炎及び結核性脳膜炎、脳貧血、頭痛、眩暈、圧迫感、朦朧感、重量感、<br/>\n<br/>焦燥感、憂欝〔鬱〕、不眠症、嗜眠性（しみんせい）脳炎、脳脊髄膜炎、脳震蕩等であろう。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脳溢血</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>頚部または延髄部に溜結せる毒結が浄化溶解して脳中に侵入</b></font>、瞬時にして左右いずれか一方の腕、手指、脚に流下固結する。いわゆる半身不随である。<br/>\n<br/>重症は旺（さか）んにヨダレを流し、言語不明瞭または頭脳に支障を来し精神上にも多少の変調を来す事がある。<br/>\n<br/>もちろんこの病気も浄化作用のためであるから放任しておけば時日を要するも大抵は治癒するものである。<br/>\n<br/>しかるにそれを知らない世人は医療はもとより種々の療法を行うが、それが反って治癒の妨害となり長引くのである。<br/>\n<br/>これについて好適例がある。<br/>\n<br/>\n<br/>私が以前扱った五十歳位の婦人があった。<br/>\n<br/>その人は東北の小さなある町の資産家の婦人で、たまたま脳溢血に罹り、東京からも専門の博士等を招き、出来るだけの療法を行ったが、さらに効果なく、約二、三年を経過した頃は幾分悪化の状態となった。<br/>\n<br/>しかるにその頃、その町の在に　ささやかな農家の五十歳位で右婦人と同時頃中風に罹った男があった。<br/>\n<br/>それがある日その婦人の家を何かの用で訪ねたのである。<br/>\n<br/>ところが婦人は驚いて、「あなたも中風で半身不随になったと聞いたが、今見ればなんらの異常もなく健康時と変らないのは一体どうしたのであるか、どんな治療を受けたのか、どんな薬をのんだのか」と聞いた所、<br/>\n<br/>その老農夫いわく、「儂らは貧乏で医者へかかる事も出来ず薬も買えないから、運を天に任して、ただ寝ていたが、時日の経つに従って、自然に治ったのである」と言うので、<br/>\n<br/>その婦人は不思議に堪えなかったが、私の説を聞くに及んで初めて諒解がいったと喜んだのである。<br/>\n<br/>これをもってみてもいかに無療法がいいかが判るであろう。<br/>\n<br/>\n<br/>脳充血は、溢血の毒血が脳中に止って中風症にはならない。<br/>\n<br/>ただ高熱、頻繁なる嘔吐、激痛、意識不明等で、多くは生命を落すのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脳卒中</b></font>は、脳の疾患中最も恐るべきもので今まで普通状態であったものが、突如として斃（たお）れ死去するので、速きは数十秒である。<br/>\n<br/>この原因は<font color=\"#ff0000\" size=\"+1\"><b>首筋及び肩の極端な凝り</b></font>のためである。<br/>\n<br/>すなわち<font color=\"#ff0000\" size=\"+1\"><b>凝りが第一浄化作用によって極度に固結</b></font>する場合、<font color=\"#ff0000\" size=\"+1\"><b>血管を圧迫する結果　脳への送血が遮断</b></font>されるからである。<br/>\n<br/>故に昔から卒中の場合、肩を剃刀で切り血を出すとよいというのはそのためである。<br/>\n<br/>近来医学で唱うる脳血栓閉塞とは脳卒中をいうのであろう。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脳膜炎</b></font>は人も知るごとく小児に多い病気であるが、大人にもたまにはある。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>前頭部の浄化作用</b></font>で原因は風邪等にて頭痛の場合氷冷を行う結果浄化停止され、それを繰返すにおいて、漸次前頭部の溜結毒素が増加する。<br/>\n<br/>その結果その部に大浄化が起るのである。<br/>\n<br/>小児はそれの遺伝である。<br/>\n<br/>医学においては脳膜炎は治癒困難となし、稀に治癒するも、予後精神的な障害者となるので、非常に恐れられている。<br/>\n<br/>しかしながら本医術においては一週間位にて完全に治癒し、予後もなんら異常なきのみならず、むしろ発病前よりも頭脳明晰となり、学童などは脳膜炎全快後成績優良に転ずるのである。<br/>\n<br/>この病気の特徴としては、前頭部が火のごとき高熱と、堪え難き程の激痛及び視覚眩（くらみ）のため、不断に瞑目する事である。<br/>\n<br/>以上三つの症状によって脳膜炎と断定して差支えないのである。<br/>\n<br/>\n<br/>次に結核性脳膜炎とは、普通脳膜炎が急性なるに反し慢性的ともいうべきもので、経過執拗なのを医診は結核性というので、実際は非結核である。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脳貧血</b></font>は、人も知るごとく頭重、頭痛、憂鬱、首肩の凝り等の症状あり、人混みや騒音等なんらかの刺戟によって発作する。<br/>\n<br/>発作するや顔面蒼白、嘔吐、痙攣、眩暈等あり、はなはだしきは人事不省となる事もある。<br/>\n<br/>この際　額に掌を触るれば氷のごとく冷え、<font color=\"#ff0000\" size=\"+1\"><b>首の周囲を指査すれば必ず固結</b></font>を認めるから、それを溶解すれば速やかに治癒する。<br/>\n<br/>\n<br/>また脳貧血発作は苦痛様相のはなはだしきため、本人も周囲の者も驚くが、決して致命的ではなく必ず恢復するものである。<br/>\n<br/>\n<br/>近来最も多い文明病といわれる脳神経衰弱は脳貧血の慢性ともいうべきもので、この病気を治癒する方法としては、風邪に罹る事が最も良いのである。<br/>\n<br/>何となれば浄化熱によって原因である首の固結が溶解し、喀痰、鼻汁等になって排泄されるからである。<br/>\n<br/>\n<br/>頭痛は最も多い病気で、しかもほとんどが慢性的である。<br/>\n<br/>これは既説のごとく風邪等によって頭痛のおこる場合、浄化停止を行うためであるから頭痛の場合放任しておけば自然治癒するのである。<br/>\n<br/>また眩暈、圧迫感、朦朧感、重量感、焦燥感、憂欝、不眠症等は、「病気症状と其解剖」中に説明してあるから略す。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>嗜眠性脳膜炎</b></font>は、夏期炎天下に頭脳を晒す場合、<font color=\"#ff0000\" size=\"+1\"><b>太陽熱直射</b></font>によって、<font color=\"#ff0000\" size=\"+1\"><b>肩部及び背部一円の毒素が小脳に向かって集中</b></font>するのである。<br/>\n<br/>故に発病の場合、<font color=\"#ff0000\" size=\"+1\"><b>後頭部より延髄付近に毒素集溜し猛烈に弩脹</b></font>する。<br/>\n<br/>その際　毒素溶解法を行う時一時は柔軟になるも、たちまちに弩脹するという工合にすこぶる執拗である。<br/>\n<br/>しかしながら根気よく施術するに従って漸次軽減し、一週間位にて快癒するのである。<br/>\n<br/>施術後両三日を経て、眼球及び鼻孔より多量の膿が流出し血液を混ずる事もある。<br/>\n<br/>右のごとく、膿の滲出がいささかでも認め得れば、最早恢復期に入った事を知るべきで、漸次快復に向うのである。<br/>\n<br/>この病気は医学上恐れられているが、吾々の方では治癒しやすいものとしている。<br/>\n<br/>医学の一部に、原因として蚊の媒介説があるが、わらうべき誤説である。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>脳脊髄膜炎</b></font>は、嗜眠性脳炎と酷似したもので、ただ異なる所は、嗜眠性は膿が小脳中に流入するに対し、これは<font color=\"#ff0000\" size=\"+1\"><b>延髄付近で停止固結</b></font>し、それ以上には進行をしないのである。<br/>\n<br/>従って、症状は延髄から脊柱へかけて硬直し、首は棒のごとく前後へは曲らない。<br/>\n<br/>もちろん高熱、頭痛、食欲不振等によって衰弱死に到るのであるが、本医術によれば、一、二週間にて全治する。<br/>\n<br/>\n<br/>脳震蕩は病気ではなく傷害である。<br/>\n<br/>これはもちろん高所からの顛落（てんらく）または打撲等によって内出血を起し、脳髄機能に支障を与えるので、軽症は生命に別条はないが、重症は生命にまで及ぶのは人の知るところである。<br/>\n<br/>この重軽を知る方法として、最も適確なるは嘔吐である。<br/>\n<br/>嘔吐二、三回位ならば、まず助かるとみていいが、五、六回以上頻繁にわたる場合と、昏睡または耳孔や眼球よりの出血があれば、まず生命覚束（おぼつか）ないとみて間違いないのである。<br/>\n<br/>脳疾患について知って置くべき事は、重軽を知る方法として嘔吐の多少による事が最も確実である。<br/>\n<br/>ただ脳貧血のみはこの例外である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB1.html"
    }
  ]
}