{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様評論文　「寄生虫問題」",
      "date": "昭和24年10月29日",
      "content": "<b><font size=\"+2\">明主様評論文　「寄生虫問題」</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「九月二十五日朝日新聞紙上「回虫恐るべし」と題し左の記事があった」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「二十一日から寄生虫予防週間が始まっている、戦後の悪条件が重なって今や腹中に虫を飼ってない日本人は珍しい、わけても回虫の繁殖ぶりはまさに空前で寄生虫病予防法による大まかな報告でみると、<br/>\n<br/>昭和二十二年度の寄生虫保卵率（％）は北海道五二・五（三八・三）青森八九・一（六六・五）群馬九五・一、東京四八・七（二六・七）山梨九八・○（六四・七）、静岡七八・七（五四・○）大阪六六・八（五七・六）広島八一・四（五一・四）鹿児島九二・九（五六・五）となり、<br/>\n<br/>カッコ内の昭和十三年度の数字に比べていかにふえたか判る、米軍第四○六綜合医学研究所の精細な調査によると、昨年九月から十一月の間の寄生虫保卵率（％）は埼玉九一・六、茨城九三・四、千葉八七・○、回虫は七四・二　六六・四　五五・八で十二指腸虫は三三・五　五九・○　四五・七もあり、肝臓ジストマ、日本住血吸虫もそれぞれ数％発見されている。<br/>\n<br/>従来農村専門だった回虫が、最近は都会にまで進出、さらに従来一人二、三匹を出なかった腹の虫が昨今は十数匹から百数十匹、ひどいのは百、三百と大量飼育者がふえて来た、<br/>\n<br/>こうなると顔色が悪いとか、食欲不振の騒ぎではなく、腹痛はおろか肝臓肺臓をくい破られ、<br/>\n<br/>しまいには腸につまって人間を殺す、最近どこの病院にも死後解剖して、やっと回虫のしわざと判明した例が二つ三つ必ずあるようだ。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御解説</font></b><br/>「以上の事実によってみても、本教が奨励しつつある無肥料栽培が、いかに虫害撲滅の福音であるかが判るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「農業の新発見に就て」",
      "date": "昭和25年1月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の新発見に就て」</font></b>　（昭和25年1月14日発行）<br/>\n<br/>「最近新聞紙によれば「電熱によって無肥料でも稲作が二倍の増産をした」という発見が出ていたが、<br/>\n<br/>この電流による増産法も古いもので、一時は相当注目された事もあったが、いつとはなしに消えてしまった、<br/>\n<br/>それは一時的であって漸次効果のないことが判るからである、何となれば農業は人体と同様で飽くまでも自然でなければならないにかかわらず、人為的方法に意を用いたがる、<br/>\n<br/>右の二倍増産も実は無肥料による効果の方が多い事はいうまでもない、<br/>\n<br/>肥料迷信に罹った人の眼からみれば肥料なしの増産は電力によるからだと誤認したものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「主食の不足はどうすればいい」",
      "date": "昭和25年1月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「主食の不足はどうすればいい」</font></b>　（昭和25年1月21日発行）<br/>\n<br/>「長い間国民が悩み抜いて来たインフレも、ほぼ終焉（しゅうえん）されたかのようにみえるが、<br/>\n<br/>なるほど騰勢（とうせい）はたしかに挫（くじ）けたがその実質はなかなか眼に見えて表われない、<br/>\n<br/>相変らず物価高に悩んでいる、戦前に較べてみればいまだ百倍以上を保っているにみても明らかである。<br/>\n<br/>そうして物価のなかなか下らないその原因を検討してみる時、何よりも著しいのは労銀の高値である、<br/>\n<br/>何事業をみても資材は相当下落したものもあるが、ひとり人件費のみは更に下向く気配はない、<br/>\n<br/>とすればこれは何が原因であるかを考えるまでもなく、食糧の下らない事である、<br/>\n<br/>原因はもちろん主食の不足からで、どうしても相当量を輸入に仰がなければやってゆけない現状にあるからで、また止むを得ないのである、<br/>\n<br/>ゆえに真にインフレを克服し、物価の安定を計るとすればどうしても人口を養うだけの食糧の自給が出来なければならない事は判り切った話で、問題は主食増産の一途あるのみである。<br/>\n<br/>\n<br/>以上の意味において、主食の増産はいかにすればいいかという事で、それに解答を与えるのが、<br/>\n<br/>本教主唱の無肥料栽培で、五割増産可能の実例報告によってみてもいかに確実であるかを知るであろう、<br/>\n<br/>ゆえに何らの疑惑なく、一日も早く全国の農事に関係ある諸君の実行に移されん事である、<br/>\n<br/>これによってこそインフレ克服が可能である以上、経済安定と共に、わが国の社会不安の解消にもいかに役立つかは量り知れないものがあろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "御注意",
      "date": "昭和25年5月20日",
      "content": "<b><font size=\"+2\">御注意</font></b>　（昭和25年5月20日発行）<br/>\n<br/>「各地から、数ある報告を御覧になった明主様は、予期した事とは言いながら、非常にお喜びであります、<br/>\n<br/>ただしかし、予想報告は物足りないから、今後は実績報告のみにされたいとのお言葉でありました。<br/>\n<br/>また、紫雲英（レンゲ）であるが、これを肥料に使う事は不可である、<br/>\n<br/>何となれば紫雲英は美しい花で、神様は人間の眼を楽しませるために、お作りになったものである以上、<br/>\n<br/>肥料に使用する事は、天理に外れているからであるとのお話であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様戯文　「糞の弁」",
      "date": "昭和25年10月18日",
      "content": "<b><font size=\"+2\">明主様戯文　「糞の弁」</font></b>　（昭和25年10月18日発行）<br/>\n<br/>「糞（ふん）の弁とは、詰めれば糞便と言う事になる。<br/>\n<br/>日本人は昔から、糞を田圃（たんぼ）にまいて稲に吸わせ、その稲が吸った糞便を、また人間が吸うのであるから、<br/>\n<br/>いわば人間という万物の霊長は、糞溜といってもよかろう、だから人間の体に虫が湧くのは当り前だ。<br/>\n<br/>赤ン坊によく湧く蟯虫（ぎょうちゅう）などは白い細い虫で、まず小型の蛆虫である。<br/>\n<br/>このように糞尿肥料を有難がってる日本人くらい、汚い人種はあるまい。<br/>\n<br/>それで判った事は、日本語には糞に関した事が非常に多い。<br/>\n<br/>まず第一大祓（おおはらえ）の祝詞の中でさえ、糞屁許多久の罪という言葉もあるくらいだ、従って、日常使う言葉にも沢山ある。<br/>\n<br/>まず眼糞、鼻糞、耳糞、歯糞は元より糞ッ垂れ野郎、何ッ糞、糞でも喰え、糞面白くもねえ、糞味噌に言いやがるだの、<br/>\n<br/>屁ッピリ虫奴、屁みたいな話だ、屁の河童だ、屁でも嗅ぎやがれ、尻でもしゃぶれ、尻の穴奴、尻メドの小ッポケな奴だ、<br/>\n<br/>尻を持って来やがる、尻ぬぐいをさせられた、尻切りとんぼ、蛆虫野郎、蛆虫同然、蛆虫毛虫だとか、<br/>\n<br/>あいつは、チト臭いぞ、臭い訳があるんだよ、臭い事をしてやがる、臭い仲だ、臭い物に蓋（ふた）をする等々、<br/>\n<br/>まだまだあるだろうが、ザットかいただけでこのくらいとしたら、日本は全く威張れない国だよ、<br/>\n<br/>とすれば我が自然農法が行き渡る暁こんな嫌な言葉は、過去のものとなろう。<br/>\n<br/>いかがです、諸君、これだけかいたんで腹の虫も少々治まったようだ。へーサヨウナラ。<br/>\n<br/>このようにあんまり尻からこき出すように言うと、糞イマイマしい、といって尻をまくってブーブー言ってくる奴があるかも知れないから、こちらもへーへー言って屁コタレない内、この辺で屁をひって、尻つぼめとしよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "明主様御教え　「藁に就て」",
      "date": "昭和25年12月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「藁に就て」</font></b>　（昭和25年12月20日発行）<br/>\n<br/>「今度、多くの自然農法の報告を見るとどうも藁（わら）に頼りすぎる傾きがある。<br/>\n<br/>本当をいうと、別段藁をやらなくても、増収に変りはないのである。<br/>\n<br/>ただ寒冷地などで土が冷える場合、温めるために藁を使うのである。<br/>\n<br/>そして藁は出来るだけ細かく切る方がよい。<br/>\n<br/>長いと根伸びを妨げるからである。<br/>\n<br/>どうも今までの肥料迷信が抜け切れず、藁の成分に肥料があるように思うようだが、そんな事は決してない。<br/>\n<br/>いつもいう通り、土自体が肥料の塊のようなものであるから、土を重視し、土の機能を充分発揮させるようにすればいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    },
    {
      "title": "読後のお言葉　自然農法体験者座談会",
      "date": "昭和26年5月2日",
      "content": "<b><font size=\"+2\">読後のお言葉　自然農法体験者座談会</font></b>　　（昭和26年5月2日発行）<br/>\n<br/>「右について、明主様よりの御注意がありましたから左の通り御取次致します。<br/>\n<br/>種は変えない方がいい、一つ種で続けると段々よくなる。<br/>\n<br/>なぜなれば、肥毒が段々抜けるからである。<br/>\n<br/>また土質に合うとか合わないとかいうのは、間違っている。<br/>\n<br/>一つ種で一つ所へ栽培を続ければ、土質の方からそれに合うように、漸次変化するのである。<br/>\n<br/>何としても種にも、土にも、肥毒が沢山含まれているから、これを早く抜かなければならない。<br/>\n<br/>肥毒が抜けるだけは増収するのである。<br/>\n<br/>次に、西瓜（すいか）が出来が悪いというのは、恐らく種と、土とに肥毒があったに違いない。<br/>\n<br/>肥毒さえなくなればいかなる野菜でも、量も、質も、必ずいい結果となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN4.html"
    }
  ]
}