{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 24,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御垂示　「陰部排便　（奇形）」",
      "date": "昭和24年1月27日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「陰部排便　（奇形）」</b></font>　（昭和24年1月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昨年五月生れた女児、便が非常に出にくく、陰部からも出ます。どうなっているのでしょうか。<br/>\n<br/>また、耳の付近から膿が出ます。<br/>\n<br/>初め浄霊しておりましたが、後医者へ行って死んだそうです。<br/>\n<br/>その時最後に黒便をし、顔に赤線が十本程出たそうです。どう言う因縁でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「奇形である。陰部から排便するのは直腸に穴があいていて、そこから漏れるのであろう。陰部から放屁するのがある。<br/>\n<br/>黒便は、溜っていた便が出る。<br/>\n<br/>また、血の固まったために黒くなる。<br/>\n<br/>赤線は、苦しみのためのイキみに因る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiziKENKOU.html"
    },
    {
      "title": "明主様御垂示　「子供の涎と夜泣き」",
      "date": "昭和24年11月17日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「子供の涎と夜泣き」</b></font>　（昭和24年11月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「子供が涎が止ると夜泣きをすると言われておりますが、その理由を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「涎は子供の浄化作用であるから良い。<br/>\n<br/>それが止ると、どっかへ集って痛いとか、痒いとか不快になる。<br/>\n<br/>大人でも痰や嘔吐などのある時は具合がいい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "eiziKENKOU.html"
    },
    {
      "title": "明主様御教え　「乳幼児及び小児病」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「乳幼児及び小児病」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「乳幼児及び小児に関する病気といえば、まず消化不良、便秘、疫痢、麻疹（はしか）、百日咳、肺炎、喘息（ぜんそく）、脱腸、ジフテリヤ、腸炎、小児麻痺等であろう。<br/>\n<br/>乳児における消化不良は最も多く嘔吐、青便、泡便等の症状であるが、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">嘔吐</font></b>にも単なる飲み過ぎのためと病的と両方ある。<br/>\n<br/>健康児といえども、呑み過ぎによる吐乳は差支えないが、<br/>\n<br/>病的は呑乳量が少ない割合に吐乳するのである。<br/>\n<br/>この原因は母乳中に毒素のあるためでこの毒素のほとんどは薬毒である。<br/>\n<br/>従って薬剤多用の経験ある母乳は特にはなはだしく、またその乳が不良であるばかりか量も少ないのである。<br/>\n<br/>実際上薬剤多用の都会の母親に乳不足が多く田舎のそれは稀であるにみても明らかであろう。<br/>\n<br/>青便は不良乳のためであり、泡便は一層不良によるのである。<br/>\n<br/>従って、青便も泡便も毒素の排泄であるから喜ぶべきであるに拘わらず、<br/>\n<br/>この理を知らぬ医学は不可とするのである。<br/>\n<br/>また生後数ケ月内に吐血する幼児がある。<br/>\n<br/>医家は驚いて胃潰瘍などというが、<br/>\n<br/>実は生出直前古血を飲んだためであるからなんら差支えないのである。<br/>\n<br/>\n<br/>ここで<font color=\"#ff0000\" size=\"+1\"><b>乳不足</b></font>について一言するが、これには二つの原因がある。<br/>\n<br/>一は胃の毒結圧迫による縮小のため、摂取量は一人前だけで乳児の分にまで及ばないという事と、<br/>\n<br/>今一つは乳腺を毒結が圧迫するためで、全乳腺の乳量が完全に通流しないからである。<br/>\n<br/>この場合毒結は数ケ所に及ぶもので触指すれば諸所にグリグリがあり、<br/>\n<br/>圧すればかなりの痛みがあり判然と分るのである。<br/>\n<br/>もちろん薬毒の塊りで微熱も伴う。<br/>\n<br/>この点においても薬毒のいかに恐るべきかを知るのである。<br/>\n<br/>本医術によれば容易に治癒するのである。<br/>\n<br/>\n<br/>医学は消化不良児に対し、乳児脚気などと称し、母親の脚気が乳によって伝染するとなし呑乳を禁止するが、<br/>\n<br/>これらも全然誤りであって実は右に説いたごとき薬毒乳の結果で、脚気ではない。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>便秘</b></font>であるが、便秘などは、乳幼児にはあるべき筈はないのである。<br/>\n<br/>むしろ大人と違い、液体便とその回数も一日二、三回が自然である。<br/>\n<br/>にも係わらず便秘するという事はなんらか反自然的の原因があるからである。<br/>\n<br/>その反自然とは、例えば青便等の場合、医家は消化不良のためとして故意に乳量を減ずる事がある。<br/>\n<br/>いかなる場合といえども乳児の欲するままに乳を与えるのが自然であるに係わらず、乳量を減ずるごときは、反自然である。<br/>\n<br/>その結果としての便秘であるが、原因に思い及ばずして結果のみを恐れ浣腸を行うのであり、<br/>\n<br/>浣腸の逆作用による便秘に対しまた浣腸をするという具合についに既説のごとき腹部膨満となり、生命の危険にさえ曝（さら）さるるのである。<br/>\n<br/>これによってみても、育児は飽くまで自然でなければならないのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>疫痢</b></font>（えきり）は乳児から五、六歳までが最も多く、たまには十歳以上も罹患する事がある。<br/>\n<br/>医学は伝染性となし恐れるが、これは伝染ではなく急激な浄化作用である。<br/>\n<br/>また医学は食物に関係あるように思い、果実、菓子等は与えないようにするが、これらも誤りである。<br/>\n<br/>誕生過ぎかまたは生歯後の幼児は大抵な食物は差支えない。<br/>\n<br/>そうして医学上疫痢は治癒困難とされているが、<br/>\n<br/>その訳は医療による時、疫痢のほとんどは死亡するからである。<br/>\n<br/>しかるに本医術による時医学とは逆で、治癒は高率で死亡はほとんどないといっても過言ではないのである。<br/>\n<br/>しかも二、三回の施術によってである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">麻疹</font></b>（はしか）は人も知るごとく免れ難い病気で、その病症も重軽の差が著しく、<br/>\n<br/>普通は一回で済むが二回三回に及ぶものもすくなくないのである。<br/>\n<br/>医学上原因不明とされているが、これは遺伝毒血の浄化作用である。<br/>\n<br/>麻疹は稀には成年期に及んで発病する事もあるが、普通は五、六歳位が最も多い。<br/>\n<br/>発病前大抵三、四日位三十八度前後の発熱が持続する。<br/>\n<br/>その際皮膚をよく点検すればいずれかに少量の発疹を見るのである。<br/>\n<br/>この病気は昔から風にあたる事を不可とし外出を禁ずるが、<br/>\n<br/>その理由は皮膚が空気に触れる時は発疹が不充分となるからである。<br/>\n<br/>元来麻疹は発疹する程よいので、発疹不良の結果は、毒素が内部に還元するから、そのため肺炎等を起すのである。<br/>\n<br/>麻疹による肺炎は肺胞全部に発疹し、それがため呼吸困難を起し、小児のごときは呼吸の頻繁なる、<br/>\n<br/>見るに忍びざるものがあり、周囲の者は驚くのであるが、これはさほど心配はない。<br/>\n<br/>二、三日にして次第に常態に復すのである。<br/>\n<br/>本医術によれば容易に全治し、発病時は一回の施術によって全身的発疹を見、肺炎も速かに治癒するのである。<br/>\n<br/>その他の余病としては中耳炎及び結膜炎等であるが、これらは放任によっても全治するのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">百日咳</font></b>も多い病気で、強烈な持続性咳嗽あり、白い泡のごときものを盛んに嘔吐するのが特徴である。<br/>\n<br/>この毒素が咳嗽によって全部体外へ排泄される。<br/>\n<br/>それが百日位を要するから百日咳というのである。<br/>\n<br/>また百日咳の咳嗽は、息を引く時一種特有の音を発するのでよく判る。<br/>\n<br/>医療は毒素の排泄を止めて固めるのを本意とするが、<br/>\n<br/>幸い固めるに成功したとするもいつかそれの浄化が起る。<br/>\n<br/>それが小児肺炎または小児喘息である。<br/>\n<br/>本医術によれば、普通一週間、初発時一週間位にて全治するのである。<br/>\n<br/>\n<br/>小児肺炎は、成人と同様呼吸逼迫、喘音（ぜんおん）、高熱等であって、<br/>\n<br/>もちろん強烈な浄化作用である。<br/>\n<br/>医療は強力なる浄化停止を行う結果往々死を招くが、本医術によれば一週間以内で全治するのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">脱腸</font></b>は小児に多い病気で、中年にはほとんどなく老年期に及んで反って相当あるのである。<br/>\n<br/>この病気は重軽の差著しく、軽症は成育するに従い自然治癒するが、<br/>\n<br/>重症は容易に治癒し難く、医家は手術によって腸の短縮を図るのである。<br/>\n<br/>本医術によれば軽症は簡単に治癒し、重症は日数を要するが全治するのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ジフテリヤ</font></b>は咽喉が腫脹し、呼吸困難となり窒息死に到るのである。<br/>\n<br/>もちろん急激なる浄化作用で、本医術によれば普通は数十分位にて治癒する。<br/>\n<br/>この疾患は霊的もあって、これの治癒は相当困難であるが後に解説する。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">小児麻痺</font></b>は真症と擬似とあり、真症は霊的であるから後に説くから、ここでは擬似について解説するが、<br/>\n<br/>擬似の症状は、例えば足部の支障によって歩行困難や、手指の支障で、<br/>\n<br/>これらはいずれも先天性毒素が一部に集溜しているためで本医術によれば容易に全治するのである。<br/>\n<br/>これについて一例を挙げてみよう。<br/>\n<br/>十歳位の小児、片方の足の裏、拇指辺が着けないで、外側と踵（かかと）だけで辛うじて歩くのである。<br/>\n<br/>医診は小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足らないと診て、<br/>\n<br/>手術によって外側の筋を切り詰め、内側の踵に脛の骨を切除って着け足したが、<br/>\n<br/>数年を経ても少しも効果なく私の所へ来た。<br/>\n<br/>診査すると実際の原因は拇指辺の裏側に毒結があり、拇指を着くと痛むので、内側を浮かして歩くのであったが、<br/>\n<br/>医診はその発見が出来ず見当違いの手術をしたのであった。<br/>\n<br/>故に私は拇指裏の毒結を解消したところ、足の裏は完全に着く事が出来、普通状態となったが、<br/>\n<br/>今度は踵に足した骨が邪魔になって歩行が完全とはいえないので、<br/>\n<br/>私が手術を奨め、右の足し骨を除去したところ、完全に歩行出来るようになった。<br/>\n<br/>要するに過れる医学は余計な事をしたのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKENKOU.html"
    }
  ]
}