{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 30,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「嗚呼医学の犠牲者」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学の犠牲者」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を読むにつれて、医学の恐ろしさがつくづく思われると共に、一種の憤激さえ湧くのである。<br/>\n<br/>最初の病症は小さな腫物が股へ出来たので、これなども放っておけば、段々腫れて自然に穴が穿（あ）き排膿し治るべきもので、<br/>\n<br/>大抵の場合腫物は次々出来るものであって、出るだけ出れば順次治ってゆき、<br/>\n<br/>何ら心配はないのみか、それだけ体内の毒素は減るから、健康上実に有難いのである。<br/>\n<br/>ところが逆解医学は、薬や手術等色々な療法をもって排膿を止めるので、それが悪化の原因となるのみか、<br/>\n<br/>その薬毒によって次々新しい病気が作られ、悪化に悪化を重ねてどうにもならなくなるのである。<br/>\n<br/>しかもこのような医学のための被害者は、今日数限りなく作られているのであるから、全く恐ろしい世の中である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「医学の無力と浄霊の偉力」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の無力と浄霊の偉力」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は極度の神経衰弱症状のため、十数年に渉（わた）ってありとあらゆる医療を受けたにかかわらず、悪くなっても快くはならず、病気の数も益々増え、<br/>\n<br/>どうにもならなくなった結果、病院と話合いの上退院したのであるから、<br/>\n<br/>患者も医師も医療に愛想をつかした訳で、この点大いに注目すべきであろう。<br/>\n<br/>しかしこれは本音であって、医学の無力を証明しているにすぎない。<br/>\n<br/>ところが一度浄霊を受けるや、僅か数ケ月で全快、元通り働けるようになったのであるから、医学と浄霊との違いさが分るであろう。<br/>\n<br/>しかしこれを知らない世人は、これほど治る浄霊を迷信と思い、治らない医学を正信と思っているのであるから、全く石が流れて木の葉が沈むのたとえの通りである。<br/>\n<br/>しかしこのような盲聾（もうろう）の世の中がいつまでも続くはずはないから、近き将来目覚むる時の来るのは必然であるから、その時を待つより致し方ないと私は我慢している次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「偉大なる哉神霊医術」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「偉大なる哉神霊医術」</font></b>　（昭和28年）<br/>\n<br/>「我神霊医術はあらゆる病気を治し、地獄家庭をして天国家庭に転向させつつある事実であって、全く夢の現実化である。<br/>\n<br/>これによってみても病貧争絶無の地上天国の出現は、時の問題でしかない事が分るであろう。<br/>\n<br/>この人の例（省略）にみても、最初から救われるまでの経路がそれをよく物語っている。<br/>\n<br/>それについて考えられる事は、昔から幾多偉大な宗教家、学者、発明家等が出て、今日の文明世界が造られたのであるから、私といえどもその功績は認めるが、<br/>\n<br/>正直にいって私がやっている救世の大業に比べたなら、足下にも及ばないのは確かと思う。<br/>\n<br/>といって私が偉いというのではない、最高神の恩恵は、この悲惨な現状に対し放って置けず、私という者を代行者とし、救わせられるのであるから、これ意味を充分承知して私に縋（すが）れば救われるのは当然である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「空洞など何でもない」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「空洞など何でもない」</font></b>　（昭和28年）<br/>\n<br/>「これは誰も知る通り、医師は結核患者の空洞を非常に恐れているが、私からみればナンセンス以外の何物でもない。<br/>\n<br/>左の患者（省略）は二つの空洞を認められ、手術を勧められたが、病室満員のためグズグズしている間に浄霊の話を聞き、退院を許可されたので、<br/>\n<br/>早速浄霊を受けたところ、六十日を経てからレントゲン写真を撮ったが、空洞は全然消滅全治の烙印（らくいん）を捺（お）されたのである。<br/>\n<br/>この事実にみても、医学の方はメスによって痛苦や不具はもちろん、多額の費用を要しながら、結果はほとんどは治らないのであるから、浄霊との優劣さは比べものにはならない事がよく分る。<br/>\n<br/>しかもそれを進歩と誇っているのであるから、全く悲喜劇である。<br/>\n<br/>それというのも浄霊のごとき素晴しい医術の生まれた事を知らないからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「結核も此通り全治する」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「結核も此通り全治する」</font></b>　（昭和28年）<br/>\n<br/>「この患者の結核は世間普通にある症状で、医療も気胸（ききょう）その他決った方法で、特に取上る程の事もないが、<br/>\n<br/>ただ浄霊療法の治り方が、いかに正確であるかの例（省略）として載せたのである。<br/>\n<br/>というのは浄霊を始めてから、レントゲン写真を相当の間を置いて五回撮ったところ、曇りは一回毎に目に見えて減ってゆき、<br/>\n<br/>一年三ケ月にして、一点の曇りもない程完全に治ったのである。<br/>\n<br/>しかもその間世間よく言われている精神的信仰的分子などいささかもない事で、しかも科学的診査の確証であるから一点疑うところはない。<br/>\n<br/>恐らく今日の世界で、結核がこれ程完全に治る方法は絶対ない事はもちろんで、もしこれが医学界での出来事としたら、それこそ大変な騒ぎで、世界的大問題となるのは当然で、ノーベル賞も無論であろう。<br/>\n<br/>ところがいつもいう通り、宗教なるがゆえに、これほどの功績も発表の便宜すらなく葬られてしまうのであるから、この文明の世の中に考えられない事である。<br/>\n<br/>それがため気の毒なのは、浄霊の恩恵に与（あず）かれない多数の病人である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    },
    {
      "title": "明主様御教え　「信じなくとも此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「信じなくとも此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「この例（省略）も医学と浄霊との比較であるが、全然浄霊を信ぜず、ただ一途に医療でなくては治らないと決めていたこの患者が、色々な事情のため仕方なしに浄霊を受けたのであるから、この点注目して貰いたいのである。<br/>\n<br/>というのは世間よく信仰で病気が治るのは、精神作用のためとしているが、それを見事破ったのである。<br/>\n<br/>これでみても精神作用は微塵もないにかかわらず、短期間で治ったのであるから、この事実を何と見るかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID8.html"
    }
  ]
}