{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「観音運動とその宣言」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動とその宣言」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「東洋文明はすでに没落し、西洋文明は全く行詰っている今日ー世界は、いかなる方向に転換せんとするや、これが全人類の根本的悩みである。<br/>\n<br/>しかし「この姿こそ」今やー新しく生れんとする真神文明（しんしんぶんめい）の産みの悩みのそれである。<br/>\n<br/>次々起る戦争、革命、事件、それらは陣痛の苦悩でしかないのである。<br/>\n<br/>しからば、新真文明とは何ぞや、雌伏三千年ー万世一系の皇儲（こうちょ）の国、我日本からー今や、呱々（ここ）の声を揚げんとしているそれである。<br/>\n<br/>視よ！　六十余年間に西洋文化を、一千有余年間に支那文化を咀嚼（そしゃく）して、余す所なきこの国は、今や！　恒天の使命に翻然と目覚めんとしつつある。<br/>\n<br/>否、進んで全世界を目覚めしめん自覚の下に、動き初めたのである。皇軍の偉容を、産業の躍進を、その他芸術に、教育に、スポーツに、あらゆるものを視よ！　<br/>\n<br/>一旦摂取せられー醇化（じゅんか）せられて、ここに再び、新鮮なる文化形体となって、外に向って迸出（へいしゅつ）せずんばやまざるの概を示している。<br/>\n<br/>しかもこの国の大調和の伝統精神は、赤化もついに旗を捲くの余儀なきに到り、フヮッショも施すに術（すべ）なし、宛（あたか）もー大海原が各川より流入する汚濁を呑んで、悠々乎（こ）たるの状そのままである。<br/>\n<br/>この秋（とき）に当って、この国の民が、唯一の生命を託すべき医術そのものは、実にー二千有余年以前の支那人の創成せるものと、数百年以前にー猶太（ユダヤ）人の科学者が創始せるものとの、二種のみである。<br/>\n<br/>この両者の医法に依って、我ら日本人の健康と齢は、左右されている現状である。<br/>\n<br/>昔人はいう、人間僅か五十年と、しかしー悲しい哉、昔人がいった僅か五十年すらに、この医学は届かせてくれない事を統計は示している。<br/>\n<br/>年々壮丁の体格低下と、嬰児死亡率の驚くべき高率をいかにするか、諸君、今日ー知人の家庭を訪問して、一人の病者無き家が何軒あるであろうか？　<br/>\n<br/>その大方は、一人や二人病床に臥（ふ）し、又は病院への入院者の無い家は稀だと言っていい位である。<br/>\n<br/>今日の日本人の体格を厳密に診断して、完全なる健康体は、三分の一は無いであろう事実に気付かなければならない。<br/>\n<br/>\n<br/>しかるに翻（ひるがえ）って、我三千年以前の国史を観よ、そこにー驚くべき事実を発見する。<br/>\n<br/>神武天皇の御寿（おんことぶき）を初めとし、十数代の帝（みかど）の御寿のー大方百歳以上に渉らせらるる御事である。<br/>\n<br/>竹内宿禰（たけのうちのすくね）の三百六つは言わずもがな、しかしてその頃、現代のような医学や、生理衛生は全然無かったのである。<br/>\n<br/>人あるいはいわんー今日の文化生活と、古代の生活とは比較にはならないではないかと、それも一応はもっともであるーが、<br/>\n<br/>もし、今日の文化生活の雰囲気に在って、なお百歳の寿を保つ事が可能としたならばいかがであろうー人類にとってこれ程驚異すべき事があろうか、将に一大奇蹟である。<br/>\n<br/>大事件である。しかし、私は断言する。それは正に可能である事を。<br/>\n<br/>\n<br/>ここにまず、現代医学を検討してみよう。<br/>\n<br/>西洋医学は、西暦一八五五年に彼のフィルヒョウが提唱した、細胞病理学を基礎となし、唯物主義の堅塁を守り、微に入り細に渉って、今なお、研究を続けつつあるのである。<br/>\n<br/>故に、外観上ーいかにも進歩発達せるがごときも、惜しい哉、枝葉末節に拘泥し、学理に偏して、実際的治病効果の挙がらない事、十年一日のごとしである。<br/>\n<br/>日々に新薬が現われるという事は、前の薬剤の効果のない事を、実証して余りある。<br/>\n<br/>随ってー今日、医界の識見ある士は、西洋医学の行詰りに歎声を漏し、有名なる某大家のごときは、公開の席上において、医学では病気は治癒しないものであると、明言して憚（はばか）らない事実を、私は確聞している。<br/>\n<br/>ここにおいてか、世人は既に捨て去って一顧だもしなかった、漢方医法を復活するの止むなきに至ったのである。<br/>\n<br/>絢爛たる文化を誇り、西洋医学の進歩に、随喜渇仰して来た現代人も、その医病力が、他の科学的産物とその効果において、余りにも隔絶せる事を知って、<br/>\n<br/>二千余年以前の中国人の所産に係り、幕末期頃までを、僅かに余喘（よぜん）を保って来た草根木皮療法に再びー貴重なる生命を委ねるの余儀なきに立到ったのである。<br/>\n<br/>一旦墓穴に埋めた形骸を、復（ふたた）び掘り出だすの悲惨事と等しい業である。<br/>\n<br/>その筋の峻厳なる取締りに拘わらず、電気、温灸、鍼灸、指圧、掌、あるいは何、あるいは何々療法という、実に千差万別な民間療法が、簇出（そうしゅつ）しつつある現状は、何を物語っているのであろうか、<br/>\n<br/>又邪教視せられ、迷信扱いされつつも、なお駸々（しんしん）として発展しつつあるー新興宗教の実状を、そこに何らか理由がなくてはならないはずだ。<br/>\n<br/>一概に、盲目的に、新興宗教は総て邪教であり、迷信であると断定してしまう事は、因襲的感情に支配されての独断だと言われても、弁明は出来ないであろう。<br/>\n<br/>何となれば、卿（けい）らが尊信やまない、既成宗教といえども、その創めは、パリサイ人から、吾々のそれと等しく新興宗教として軽侮され、邪宗迷信として、あらゆる迫害を享（う）けたその事実である。<br/>\n<br/>それは余りにも雄弁に、法難史が物語っているではないか。<br/>\n<br/>考えてもみるがいい、もし現代医学や既成宗教によって、適確に治病効果を奏するならば、何を好んで不安なる民間療法の門を潜（くぐ）り、<br/>\n<br/>又は親戚知人等の侮蔑と漫罵（まんば）を浴び、周囲の迫害に抗してまでも、新興宗教へ趨（はし）るであろうか、そこに止むにやまれぬ、あるものがあるからである。<br/>\n<br/>しかもそれらの人士は、意外にも、老後の安楽や死後の浄土を希（ねが）う爺婆（じじばば）よりも、むしろ新教育を受けた青年や、インテリ層が多数を占めている皮肉である。<br/>\n<br/>勿論、民間療法や新宗教に依って、医師の見放した重患が奇効を奏した実例を、すくなからず知ったが為である事は言うまでもない。<br/>\n<br/>\n<br/>故に、私は言いたいのである。<br/>\n<br/>現代医学に携わるの士は、暫時ー民間療法から眼を逸らし、ひたすら治病専一の医術を研究されん事である。<br/>\n<br/>その結果ー真に効果ある、治る医学を創見されて、普（あまね）く世人を救ったなら、<br/>\n<br/>民間療法は人の手を藉（か）らずして、忽（たちま）ち淘汰されてしまう事は、火を睹るよりも瞭（あきら）かである。<br/>\n<br/>一体、世間多数の病患者が、新興宗教に、民間療法に趨るという事は、誰がそうさせたかと言いたいのである。<br/>\n<br/>日々、我々の許へ愬（うった）えて来る患者の言う事を、聴いて貰いたい、彼らは一様に言うのである。<br/>\n<br/>最初病気に罹るや、例外なく、医師又は病院に行くのである。<br/>\n<br/>旬日（じゅんじつ）にして治ったものは幸いであるが、不幸にして長びくとなると、医薬費、入院料等が嵩（かさ）むばかりでなく、<br/>\n<br/>職業にもつけないという拍車が加わるから、長年汗で貯めた貯金は使い果し、親戚知人から借りるだけ借り尽してもなお病治らざるのみか、病長びけば、衰弱も加わりー悪化するのが当然である。<br/>\n<br/>こうなる以上、最早ー医療を受けたとて、いつ治るか見当は付かぬ、しかも経済の行詰りは、医療継続を不可能ならしめ、進退ここに谷（きわま）るという、その状態は涙なくしては聴き得られないものがある。<br/>\n<br/>\n<br/>その際ーこの人達の冷え切った心を温めてくれるものは、何と言っても、新興宗教の信者達であろう。<br/>\n<br/>それは、新興宗教の常として、教線を拡げる熱があるからである。<br/>\n<br/>この熱と誠によって、又神の霊護によって難病が治るというー奇瑞（きずい）も有り得るはずである。<br/>\n<br/>天理教等の発展も、それを実証している。<br/>\n<br/>\n<br/>次に民間療法について、詳しく言いたいが、医師法に触れる懼（おそ）れがあるから言えないが、差支えない範囲だけを言わして貰いたい、<br/>\n<br/>それは罹病後、吾々に直ちに来る者は稀であって、大多数は医療を先へ求める。<br/>\n<br/>不幸にして快くならないーついに種々の療法をやる。それでも治らないので、来るのだからーそれら患者を治すのには、二倍も三倍もの治病力を要する訳である。<br/>\n<br/>しかるに、その成績たるやー六七十％以上の治病率を挙げている。<br/>\n<br/>これを読む人は、信じ難いであろうが、事実だから致方がない。<br/>\n<br/>故にー疑う人があったら、いつでも実証するに吝（やぶさ）か〔で〕ないのである。<br/>\n<br/>\n<br/>医学の終極点は、人類から病気を無くする事であるのは言うまでもない、それが為のー基礎医学も病理構成も、動物試験も細菌学も勿論必要であろう。<br/>\n<br/>しかし、それら基礎的研究のみにー偏し過ぎはしないだろうか、例えば、今家を建築しようとする。<br/>\n<br/>その基礎工事は、基礎工事そのものが目的ではなくて、地上何十尺高く「偉容を現わす建築」そのものである。<br/>\n<br/>言わば、建築の為のそれである。無論重大な役目ではあるが、基礎工事が長過ぎて、家がいつになっても建たなくては、用を為さない。<br/>\n<br/>専門家が、顕微鏡下に細菌の活動を凝視しているその一方においては、幾万の病者は呻吟（しんぎん）しつつ、治る医学を、いかに渇望している事であろうか、<br/>\n<br/>故にー吾々は誰でもいい、一日も早く、人類から病気を、無くしてくれればいい、それだけである。<br/>\n<br/>\n<br/>一切は時期である。時期は絶対者である。<br/>\n<br/>これに抗する事は神にも出来まい、それは、西山に舂（うすづ）く太陽を、東の空に呼び戻す事の出来ないと同じ様に。<br/>\n<br/>我大日本帝国が、世界の地平線上にその雄姿を現わしかけたのも、矢張（やはり）時期である。<br/>\n<br/>日本に、日本人の手によって、日本人の頭脳によっての医術が生れたとしても、不思議はない、唯物主義を本質とする西洋医学が、絶対とされていたとしても、<br/>\n<br/>それ以上の医術が現われないと、決める事は出来ない、いかなる学理も、事実の前には無力である。<br/>\n<br/>新しいものは、古いものを清算する。それは、新しいものが優っているからである。<br/>\n<br/>人類から病気が無くなり、延命するという事は、驚くべき事である。<br/>\n<br/>こんな事を言えば、狂人にされてしまうであろう事は私も識っている。コペルニクスの地動説も、ニュートンの引力説も、ダーウィンの進化論も、その初めは、そうであったように。<br/>\n<br/>日本人が、世界最優秀民族である事は、漸（ようや）くその全鱗を顕わしかけて来た。<br/>\n<br/>自分の国と民を、優秀づける癖は、外国にも乏しくはないが、それとは全く異っている事を、識者ならずも判るはずだ。<br/>\n<br/>苦悩の文明を、愛と平安の文明に飛躍さすべき使命は、吾らに懸っている事を、認識しなければならない。<br/>\n<br/>この同一の目的の為に、私より他にも、種々の力の人が出るであろう事も信ずる。<br/>\n<br/>\n<br/>観世音菩薩が、私の様な、浅才微力の者を選んで、日本医術を創始されるのは不思議な宿命であると思っている。<br/>\n<br/>そうして、私の霊体を通して、揮われる観音力が、社会に拡充されたならば、数年ならずして、病人はー今より三分の一以下に減少する事を、断言し得るのである。<br/>\n<br/>その暁、現在ー日本人の平均寿命が四十五歳であるのを、六七拾歳に延長される訳である。<br/>\n<br/>統計によれば、日本国民の寿命が、一年延びれば、三拾億の国富を増すという事である。<br/>\n<br/>故に、拾年延びれば三百億、二拾年延びれば六百億の富を増す事になる。<br/>\n<br/>病人が減ると言う事は、病人自身の幸福のみでない事は、前述のごとく、国家経済に対しての、驚くべき大利益であり、国防上においても、その威力は、想像も付かない程のものであろう。<br/>\n<br/>勿論、一切の国難は解決されてしまう。<br/>\n<br/>日本人の寿命が二拾年延びて、六拾五歳になるとしたら、どうなるであろう。<br/>\n<br/>日本は、断然ー世界第一の国家となるのは知れ切った事である。<br/>\n<br/>故にー日本医術の拡充運動こそは、やがて、日本によって、世界は救われ、（中略）ここに大光明世界は、建設さるるであろう。<br/>\n<br/>\n<br/>私は徒（いたず）らに、大言壮語するのではない。もし、疑う人があるとしたら、実地を体験して貰いたい、<br/>\n<br/>それは、観世音菩薩を信奉しー日本医術による、生理衛生を行えば、半ケ年ないし一ケ年を経て、一家からは病魔は駆逐され、病気に対しての不安は、除去されてしまうのである。<br/>\n<br/>終に臨んで、天下の医学専門家諸士に希望する。<br/>\n<br/>それは、観音力が、いかに絶大であり、いかに驚くべき治病力があるかを研究されん事である。<br/>\n<br/>私は喜んで材料を提供する。　（岡田仁斎）」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou2.html"
    }
  ]
}