{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 35,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「精神病も此通り治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病も此通り治る」</font></b>　（昭和28年）<br/>\n<br/>「近来日本もアメリカも、精神病患者激増で弱っているとの事だ。<br/>\n<br/>特に日本など病院が足りないと悲鳴を上げている。<br/>\n<br/>そんな訳で医学は、精神病は治らないものと決めているが、我浄霊によれば十人の内九人までは必ず治る。<br/>\n<br/>というのはこの病原は体的ではなく、霊的であるからである。<br/>\n<br/>それなら宗教でさえあれば治るかというとそうもゆかない。<br/>\n<br/>というのは、本当に治す力ある宗教はほとんどないからである。<br/>\n<br/>ところが左の報告（省略）のごとく、浄霊で容易に全快したので、この事実は世界肇（はじま）って以来まだ例はないであろう。<br/>\n<br/>とはいうものの、これを知らない人が多い今日、実に情ないと思うが、<br/>\n<br/>これについてはこの栄光紙を数年前から厚生省へも毎号数部ずつ配布しているにかかわらず、今日まで何ら反響のないのをみると、全く不可解である。<br/>\n<br/>この浄霊効果は医学とは桁（けた）外れである事は分るはずだが、右のごとしとすれば全く医学迷信のためである事は否めない。<br/>\n<br/>これにみても私の理想である病なき日本とするには、前途なお遼遠（りょうえん）と思うが、<br/>\n<br/>それは人間の見方であって、万能の神は意想外な手を打ち、一挙に分らせる時の来るのも左程遠くはないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「色眼鏡」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「色眼鏡」</font></b>　（昭和28年）<br/>\n<br/>「この患者の経過（省略）を見ると、医学の誤りがまことによく現われている。<br/>\n<br/>原因は十七歳の時トゲを刺したので、治そうとして漢方薬を服用したところ、その固結が数十年を経て浄化作用が起ったので、<br/>\n<br/>四人の医師にかかり様々の療法を受けたが、漸次悪化し二進も三進もゆかなくなり、職業まで放棄せざるを得なくなった時、幸い浄霊によって救われたのである。<br/>\n<br/>これによっても分る通り、薬が病気を作り、医療が悪化させる事実が、まことにハッキリしている。<br/>\n<br/>ところが不思議といおうか、医師は常にそれを見ながら気が付かない、というのは、科学の黒眼鏡を掛けているからである。<br/>\n<br/>ゆえに結果において医の仁術が不幸な人を作りつつある訳で、しかも政府はそれを奨励しているのであるから、全く暗（やみ）の世の中である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「皮膚病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「皮膚病」</font></b>　（昭和28年）<br/>\n<br/>「皮膚病に対する医学の治療法が、いかに間違っているかは、この患者の経過（省略）がよく物語っている。<br/>\n<br/>元来皮膚病は体内毒素が溶けて、皮膚から排泄されようとする症状で、それを医療は薬を塗布したりして出さないようにする。<br/>\n<br/>そのため毒素は皮膚下に停滞し、青（あお）ん膨（ぶく）れになったり苦しむのである。<br/>\n<br/>ゆえにいかなる皮膚病でも、放っておけば膿が出るだけ出て、必ず治るのを逆解して治さないようにするのだから、一種の加害的行為といえよう。<br/>\n<br/>私の長い経験によっても最初ちょっとした皮膚病でも、医療を受けながら段々拡がり、手が付けられないようになり、命さえ失う人の事を聞くが、全く可哀想なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「盲目的医学」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「盲目的医学」</font></b>　（昭和28年）<br/>\n<br/>「この患者の症状（省略）からみると、原因は多量の薬毒が首筋から排泄されようとして、その部へ一時的固ったもので、単純な浄化作用である。<br/>\n<br/>それが五人の医師が診断しても原因不明というのであるから、全く病気は浄化作用なる真理を知らないからで、その犠牲にされる患者こそ気の毒なものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「医療は一時的」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医療は一時的」</font></b>　（昭和28年）<br/>\n<br/>「医療は一時的効果を狙ったものである事は、この患者の例（省略）にみても分るであろう。<br/>\n<br/>すなわち医療では治ったと思えば、また悪くなるというように、繰返す事三ケ月に及んでも快くならず、非常に困っていたところ、<br/>\n<br/>近所の女中さんが浄霊して一ケ月で全治させたばかりか、病気前より奇麗になったと喜んでいるのである。<br/>\n<br/>しかもこの女中さんは五日前に教修を受けたばかりで、これほどの患者を見事治したのであるから、それに当った博士等は学位返上してもいいと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID11.html"
    },
    {
      "title": "明主様御教え　「眼病は必ず治る　２」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「眼病は必ず治る　２」</font></b>　（昭和28年）<br/>\n<br/>「この患者の眼病は、医師から半年かかるか一年かかるか、それ以上かかるか判らないといわれたのが、僅か十日間で全治したのであるから、奇蹟以上であろう。<br/>\n<br/>その際の医師の言にも同様の眼病で七年間も通って今だに治らない人もあるというに徴しても眼病は特に長びくものとされている。<br/>\n<br/>にもかかわらず右のごとく速（すみや）かに治ったのであるから、この事だけでも医学は革命の値打ちがあろう。<br/>\n<br/>またこの一例（省略）だけでもノーベル賞の価値は充分あるであろう。<br/>\n<br/>このような訳で、私は常にどんな盲目でも必ず治ると言明している<br/>\n<br/>もし治らない人があるとしたら、その人は手術をしたか、散々薬毒を注入したからで、そうでないとしたら十人が十人全治する。<br/>\n<br/>ゆえにこの事が一般に知れ亘（わた）ったなら、盲人のない世界が出来るのは当然である。<br/>\n<br/>このように私は肉体の盲目を治すのは訳はないが、治り難いのは心の盲目である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID11.html"
    }
  ]
}