{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 59,
  "total_parts": 78,
  "topics": [
    {
      "title": "明主様御垂示　「肋間に毒が固まっている患者に対する浄霊の急所」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋間に毒が固まっている患者に対する浄霊の急所」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月、結核再発以来絶対安静にて、もっぱら灸療法にて薬はほとんど服用せずに治療しておりましたが、はかばかしくないので、<br/>\n<br/>本年に入りマイシン二本とパス三十日間服用いたしましたが、ますます衰弱し、一時は食事もろくに入らず苦しんでおりましたところ、<br/>\n<br/>三月末より本教の浄霊をいただき、五月中旬にはたいへん元気にさせていただきました。<br/>\n<br/>六月二十三日には御屏風観音様を御奉斎させていただきました。<br/>\n<br/>妻は結婚前、昭和二十四年の暮れに入信させていただいておりましたが、私が分からなかったため、一時お道から遠ざかっていたのですが、<br/>\n<br/>私の入信により、改めて信仰させていただくことになりました。<br/>\n<br/>御屏風観音様を御奉斎した翌日、ふたたび御浄化をいただき痰が多量に出ましたが、<br/>\n<br/>その後お蔭様にて漸次楽にしていただき、痰も少量となり、七月中旬よりぼつぼつ起きることができるようになりましたが、<br/>\n<br/>動くと呼吸が苦しくなるので、戸外散歩はできず、室内だけをぼつぼつ動いておりました。<br/>\n<br/>九月上旬より咽喉が痛くなり、声がかすれてきましたが、御浄霊により、間もなく痛みは取れました。<br/>\n<br/>現在二、三日咳が続くと咽喉が痛くなり、咳が少なくなると痛みは取れます。<br/>\n<br/>ただいまのところ、常時床についておりまして、咳をすると呼吸困難になります。<br/>\n<br/>食事は毎食茶碗で山盛り一杯は入りますが、あまりおいしくいただけません。<br/>\n<br/>毎日妻に浄霊を受けておりますが、先生にしていただくとその日および翌日は非常に元気が出ます。<br/>\n<br/>ちなみに私の家では、最初私が肋膜炎で病状はかばかしくない時に、実兄が戦地より帰り、胆石病らしい病名不明の病気に罹り、私の病気は治りましたが、<br/>\n<br/>兄は手術をし原因が分からず、以後持病となり苦しんでおりましたが、<br/>\n<br/>家を分けることになって、兄が現在私の住んでいる家を出て行きましたら、<br/>\n<br/>兄の持病はしだいに治り、ただ今では元気になっておりますが、私が発病しました。<br/>\n<br/>父は二十六年前、腹膜炎で死亡、弟は十二年前、肋膜炎にて死亡しております。<br/>\n<br/>位牌は御教え通りにお祀りさせていただいております。<br/>\n<br/>私の浄化は、なにか家にも関係があるようにも考えられますが、御垂示のほどお願い申し上げます。<br/>\n<br/>なお、ただ今は浄霊箇所として後頭部、頸部、延髄、肩、心臓（前後）腎臓、鼠蹊部を主としております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、浄霊を少し見当違いをしている。<br/>\n<br/>だから治りが悪い。<br/>\n<br/>これは割合に治りが悪い方じゃないですね・・・<br/>\n<br/>うまく急所に当たれば、そうとう早く良くなっていきますからね。<br/>\n<br/>ふつう息苦しいというのはよくありますがね。<br/>\n<br/>肋間神経痛じゃないんだが、肋間に毒が固まっている。<br/>\n<br/>そういうのは押してみて、一番痛い所を・・・たいてい横腹が多いですが・・・そこを浄霊すれば、息苦しいのは、非常に良く治ります。<br/>\n<br/>それから、ここ（頸部淋巴腺）です。<br/>\n<br/>これがたいていの原因ですね。<br/>\n<br/>熱、息苦しい・・・咳ですね。<br/>\n<br/>そこがどっちか熱いですね。固まりがあります。<br/>\n<br/>この人も、そこをやってご覧なさい。<br/>\n<br/>そうすると、ずっと良くなる。<br/>\n<br/>\n<br/>霊的もいくらかありますね。<br/>\n<br/>肋膜で死んだこの人が、救われたくて憑るんですがね。<br/>\n<br/>悪い意味じゃない。<br/>\n<br/>だから、自然にだんだん救われていきますからね。<br/>\n<br/>弟は十二年前・・・これですね。<br/>\n<br/>父は二十六年前・・・これは関係ありません。<br/>\n<br/>\n<br/>方々を浄霊してますがね。<br/>\n<br/>こういう・・・動悸や息切れは、心臓が悪いんじゃないんだからね。他に原因がある。<br/>\n<br/>こういう所（咽喉）が悪くてドキドキするのがありますからね。<br/>\n<br/>\n今言ったようにしてやれば治りますよ。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK10.html"
    },
    {
      "title": "明主様御垂示　「アルバジル中毒による擬似胃癌に対する浄霊の急所」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「アルバジル中毒による擬似胃癌に対する浄霊の急所」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御守護お願いいたしましたＨＴ（男性）ですが、疑似胃癌ではないかと感じておりましたが、<br/>\n<br/>非常に殺菌剤を用い、淋毒性のを若いころ使って、一年くらい軍隊で入院してアルバジルを・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「アルバジルは悪いんだがね。アルバジル中毒で死にますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「肝臓のところにあります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示<br/>\n</b></font>「薬毒だね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「胃のところにもあり、浄霊を始めますと、非常に痛がります。<br/>\n<br/>しばらくしてから、下って楽になります。<br/>\n<br/>排泄は大、小便ともそうとうあります。<br/>\n<br/>微熱が続き食欲不振で衰弱しております。<br/>\n<br/>これはやはりこの固まりを浄霊するのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。うんと力を入れないでやることですね。薬毒だからね。<br/>\n<br/>ただ、問題は衰弱だね。溶ける間に、衰弱回復のほうが勝てば良いがね。<br/>\n<br/>特に背中だね。後だね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「固まりのある裏の背中を浄霊するのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。この固まりが、元はやっぱり背中にあるんだからね。<br/>\n<br/>それが溶けてきて、ここ（肝臓）に来るんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「戦争中にクレオソートを使いましたそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「材木の腐るのを止めるものですね。電信柱に塗ります。<br/>\n<br/>馬鹿なんですよ。あんなものを飲むとはね。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「寝ますと、奈落の底に落ちていくような感じがし、そのとき頭の上を親指で押えつけ、ウトウトしたら手を放せと言いますが、頭と背中の関係が・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「今まで、やっぱり頭に薬毒が固まっているんです。<br/>\n<br/>人間は考えるでしょう、心配したりして・・・使うと、背中のが寄っていくんです。平均浄化を起こす。<br/>\n<br/>こっちが（頭）溶けるから、こっち（背中）が溶けるんです。<br/>\n<br/>頭は固まりやすいからね。<br/>\n<br/>そういうのは、特に後頭部です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうなりますと、急所が難しいようで、どこもかもあるようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どこもかもあるが、その中で一番の急所です。<br/>\n<br/>というのは薬毒ですよ。飲み薬をのんで仰向くでしょう。<br/>\n<br/>それで、胃に固まるのではなく、背中です。<br/>\n<br/>胃に固まることはないですよ。<br/>\n<br/>ただ、胃の底に固まることがありますがね。<br/>\n<br/>どこに固まるかというと、胃からしみ込みますからね。<br/>\n<br/>寝ているから背中のほうに押していって固まる。<br/>\n<br/>背中のほうは、胃のようではないから、固まりっぱなしになる。<br/>\n<br/>ある程度固まると、浄化が起って、胃に戻っていくから、戻ったのはたいへんな毒になる。<br/>\n<br/>それが、ここ（胃）に固まるんだ。固まると、不思議なもので、出ないですよ。<br/>\n<br/>背中から来ると、そっくり固まっちゃう。早いです。<br/>\n<br/>その固まりが、人によって、下のほうに固まったり、へそのほうに固まったりする。<br/>\n<br/>癌なんていうのは、みんなそうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「突き上がるようになりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これが浄化ですね。溶けるんです。<br/>\n<br/>こう固まったのが溶けると、増えるんです。<br/>\n<br/>下にいかないで嘔吐するようになるんだね。<br/>\n<br/>胃から腸に行く・・・幽門・・・そうですね。<br/>\n<br/>それが下にいかないんです。<br/>\n<br/>薬毒のどろどろしたものが、幽門につかえるから、幾分か下にいくが、だいたいは突き上げる。<br/>\n<br/>幽門狭窄（ゆうもんきょうさく）だね。<br/>\n<br/>幽門のまわりに毒素があって、幽門のまわりで、幽門を圧迫するから、そこから出ようとしても出られないから、突き上げる。<br/>\n<br/>だから、幽門狭窄は嘔吐が起ります。<br/>\n<br/>慢性嘔吐というのは、幽門狭窄ですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「腹が膨り、腹膜みたいになっております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「幽門から出ないからね。他に行っちゃうからね。<br/>\n<br/>みんな、薬というものは、それほど悪いとは思っていないからね。<br/>\n<br/>普通の薬なんか、ぜんぜん気に止まってないですね。<br/>\n<br/>人によっては、薬を飲んだことはないと言うんですよ。<br/>\n<br/>というのは、西洋の薬だと思っている。<br/>\n<br/>持薬で飲む漢方薬は問題にしてない。<br/>\n<br/>センブリだとか「げんのしょうこ」ですね。<br/>\n<br/>煎薬はというと、それは飲みましたと言う。<br/>\n<br/>それから、火傷、怪我したときの消毒も、なんでもないと思っている。<br/>\n<br/>この消毒薬が皮膚から浸透して、たいへんな病原になるんだからね。<br/>\n<br/>井上さんなんか、始終後頭部が痛んだり一年に一遍くらい足にね。<br/>\n<br/>背中に瘍疔（ようちょう）ができて、手術したそれですからね。<br/>\n<br/>飲み薬じゃない。消毒薬ですからね。<br/>\n<br/>背中を始終痛がっているが、頭に来て、それが足に垂れていってなっているんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「薬毒で死亡した嬰児の憑依による知的障害に対する浄霊の急所」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬毒で死亡した嬰児の憑依による知的障害に対する浄霊の急所」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大光明如来様、御屏風観音様を御奉斎の家（家族七人のうち、祖母、父、母が入信）。<br/>\n<br/>三男Ｋ（満九歳・男子）は生来智能低く、今でも涎（よだれ）を垂らしております。<br/>\n<br/>赤子の時より御浄霊にて育ち、薬毒はございません。<br/>\n<br/>三週間前より風邪気味のところ、ある夜半発熱し顔面蒼白、呼吸困難の症状となり、<br/>\n<br/>父母が御浄霊いたしますとともに御神前に御守護お願いいたし、危機をお救いいただきましたが、<br/>\n<br/>その後は譫言（うわごと）を申し、突然起き上がるなどいたしましたが、<br/>\n<br/>先生に御出張願い、祝詞、善言讃詞を奏げ御浄霊をいただきましてから、だんだんと正気に返ったようでしたが、<br/>\n<br/>少量の鼻血が出ただけで、目脂もそのころより止まりました。<br/>\n<br/>熱は三十八、九度を前後いたし、常に額が痛い痛いと泣いて訴えます。<br/>\n<br/>食欲はあまりなく、駄菓子を間食いたします。<br/>\n<br/>最近は昼間は解熱し、夜半になりますと高熱を出し、額、咽喉、腹部、耳などが痛いと、連続的に訴えます。<br/>\n<br/>そうして「御霊光を貼れ、ゴム輪で頭を締めてくれ」と大騒ぎをし、母がほとんど夜通しに御浄霊をさせられますが、充分落ちついてできない始末です。<br/>\n<br/>先生に泊まっていただいた晩はたいした騒ぎもなくすみます。<br/>\n<br/>大小便はふつうにあり、発熱時は喀痰がよくあります。<br/>\n<br/>霊的に疑わしい点は、光線を非常に嫌い、昼間も雨戸を閉めさせ、御守りを見せますと、駄々をこねて嫌がります。<br/>\n<br/>また発病一週間くらい前、いつもはあまり行かない前の家（霊友会支部長宅）の祭壇の御供物をもらって食べたことがあります。<br/>\n<br/>祖父は八年前に丹毒で死亡いたしました。<br/>\n<br/>右、原因と御浄霊の箇所につき御垂示お願い申し上げます。<br/>\n<br/>なお、Ｋの名は明主様よりいただきました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「薬毒はございません・・・ございませんことはないよ。<br/>\n<br/>これは霊的ですね。<br/>\n<br/>赤ん坊が憑っているんですね。<br/>\n<br/>それで、赤ん坊がそうとうな薬毒で死んだんです。<br/>\n<br/>それで、その憑っている赤ん坊が、だんだん浄化が起ってきて、その毒が、今出ているんです。<br/>\n<br/>非常に結構です。ある時期までこんなような具合で、だんだん良くなります。<br/>\n<br/>そうすると頭もよほど良くなります。<br/>\n<br/>顔面蒼白・・・これは霊が浮いてきたんですからね。<br/>\n<br/>涎を・・・というのは、これは赤ん坊の霊ですからね。<br/>\n<br/>こういう浄化が起ったということは、たいへん結構なんです。<br/>\n<br/>浄霊は頭・・・前頭部と後頭部から延髄・・・その辺を良くやってやると良い。<br/>\n<br/>それから人によるが、ここ（頸部淋巴腺）をみて、腫れていたら、そこをやれば良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「仰向けの患者に対する背中の浄霊」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「仰向けの患者に対する背中の浄霊」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一家中入信いたし、光明如来様も御奉斎させていただいております。<br/>\n<br/>ＹＨ（四歳・男子）は、本年の七月三十一日、右側急性腎臓炎にて、動くのも不可能となり、激痛を訴えましたが、御浄霊により楽にさせていただきました。<br/>\n<br/>このごろは、右側の体を持ち上げ、横に少しなれるようになりました。<br/>\n<br/>初めての御浄化をいただきましたころから四十日ほどは両足を開き、屈曲したままで伸ばすことすらできませんでした。<br/>\n<br/>それが、九月初めごろより、左側腰の横が腫れて、後相当量の排膿をみましてより、左右両足とも少しずつ伸ばせるようになりました。<br/>\n<br/>このごろに至っては自由に屈曲はいたしますが、足を伸ばした時は、両足が約三十度くらい開き、ピッタリと揃えて伸ばすまでにはなりません。<br/>\n<br/>昨今の体の症状は、腎臓部（右側）に膿が溜まっているようで柔らかく腫れて、皮膚はふつうで、化膿して外へ出るようにも見えず、なかなか引きません。<br/>\n<br/>そうして右側腰骨の上に固い毒結が骨のようになっております。<br/>\n<br/>それが、起き上がることを邪魔しているのでしょうか、それともその腫れている膿か水膿かが、痛くなるために動くことを不可にしているのでございましょうか。<br/>\n<br/>このような病人は、治癒までそうとうの時日を要するのでしょうか。<br/>\n<br/>御浄霊箇所は、特に天帝、肩部、頸部、鼠蹊部横より腎臓部で、仰向けに寝たままであるため、背部よりの御浄霊はできません。<br/>\n<br/>御浄霊の不備な点を御教示願います。<br/>\n<br/>なお、この子は平常でも頭を左右に振り、浄化がさかんな時は一日中休みなく振り、見ている方で目まいがするくらいです。<br/>\n<br/>御浄霊により、このごろは振らなくなりましたが、これはなんの憑霊でございましょうか。<br/>\n<br/>なお、当家には大銀杏の木がありましたが、昨年の「ジェーン台風」で中途より折れ、半分がまだそのままでございます。<br/>\n<br/>これと関連性があるのでございましょうか。御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「背部の浄霊はできますがね。<br/>\n<br/>手を入れて、離さなくても、ぴったりくっついたままで、力を入れないようにすればけっこうできるんですがね。<br/>\n<br/>そうしなければ駄目です。<br/>\n<br/>これは後だからね。台風で折られたのは、別に怨むわけはないからね。<br/>\n<br/>憑く場合もありますが、それはたいしたことはない。<br/>\n<br/>こっちで「ジェーン台風」を作ったんじゃないから、「ジェーン台風」にお尻をもっていくのが本当ですからね。<br/>\n<br/>これはなんですね、そうとう腎臓に固まっていたのが溶けたんです。<br/>\n<br/>溶けてきたんで、やっぱり動くと痛いんですからね。<br/>\n<br/>屈曲したままで・・・これは腰ですね。尾てい骨ですね。<br/>\n<br/>これは少しずつ治っていきますからね。そう長くはかかりませんよ。<br/>\n<br/>これは後の方をやらないから、それで長くかかるんだから、手を突っ込んで、そうして力を入れないで、霊を入れるんですから、なんでもないですよ。<br/>\n<br/>今度の浄霊は、先と違ってそれができるんですから、たいしたものです。<br/>\n<br/>右側の腎臓・・・これは溶けているんですから非常に結構です。<br/>\n<br/>それから、首を振るのは、筋（肩の付け根）が吊っているんだからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「一日中、大きく振っているのでございます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊だね。細かいのは吊っているんですが、大きく振るのは霊ですね。動物霊ですね。もう治ったでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「今はわずかでございます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それで解決ついたんです。胃腸とは関係ないですね。振るのは、小さい時からですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「生まれつきでございますが、御浄化をいただいてから特に激しくなりました。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「解決ついたから、良いです。もう少しで、ちゃんと歩けるようになりますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「脊髄炎後胎症に対する浄霊の急所」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「脊髄炎後胎症に対する浄霊の急所」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＳＹ（五十歳・男性）二十二年六月ごろより背中がつっぱり、激痛を感じ、鍼、灸などをやっているうちに、<br/>\n<br/>同年三月、より以上に悪化し、首より下が全身不随となり入院（東大）いたしました。<br/>\n<br/>病名は脊髄炎後胎症と言われ、ペニシリン注射三カ月、サルバルサン（三号）二十本、電気マッサージなどの治療をいたし、<br/>\n<br/>また検査のため脊髄より四回水を取っております。<br/>\n<br/>入院後三カ月ほどして、体はだんだん動くようになり、八カ月目に退院し、その後はほとんど医薬を用いておりません。<br/>\n<br/>現在は仕事をいたしておりますが、発病当時と同じように背、胸に痛みを感じ、腰、足が突っ張り、主に左が悪く、<br/>\n<br/>また大、小便の出が悪く、背中、腎臓、足などを強く指圧しても痛みは感じません。<br/>\n<br/>尿毒のためと存じますが、体は肥満しております。<br/>\n<br/>一カ月前より、御浄霊をさせていただいておりますが、痛みはだんだん強くなってきております。<br/>\n<br/>右、病気の原因ならびに御浄霊の箇所を御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「脊髄炎後胎症というのは、おかしいな。<br/>\n<br/>これは、薬毒が背中に固まっているんです。<br/>\n<br/>それから、腎臓が圧迫しているから、これは、腎臓を主に、背中の痛い所、そこをやれば、きっと治ります。<br/>\n<br/>痛んでくれば結構ですよ。浄化が起ったんだからね。<br/>\n<br/>そうとう痛むでしょうが、よくそれを言い聞かせて、痛むということは、治る作用だということを納得させるように説明してやって、<br/>\n<br/>そういったことを書いた私の本を読ませるようにすると良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「性病患者に根気よく自己浄霊すべきとした事例」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「性病患者に根気よく自己浄霊すべきとした事例」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当年七十歳（本年九月入信）二十三歳の時花柳病を患い、両横痃（よこね）が出たことがあり、その時生卵を食べましたところ、引っ込んでしまいました。<br/>\n<br/>（註　横痃・・・両足の付け根のリンパ節が炎症を起こして腫れたもの。梅毒など性病が原因で起こるものが多い。）<br/>\n<br/>その後鼻の具合が悪く、頭も悪く首もまわらぬようになり、薬ものみましたが効果なく、<br/>\n<br/>ある人より、若い女の人の頭の皿の骨を黒焼きにしてのむと良く効くと教えられ、<br/>\n<br/>内証で焼き場の人に頼み頭の皿を三個もらい、三週間にのみましたところ、<br/>\n<br/>今から考えますと、固かったのか治ってしまいました。<br/>\n<br/>また淋病も患い、種々薬も服みましたが根治せず、七十歳の今日まで、排尿時に痛みを感じ、小便の出が悪い時もありました。<br/>\n<br/>なお、これまでに心臓病および腎臓病を患ったこともあり、痔もいつも悪く、<br/>\n<br/>昨年の九月より小便がぜんぜん出ぬようになり、毎日医師に管で取ってもらっておりましたが、<br/>\n<br/>今年七月より自分で尿道口より管を差し込み、毎日十回くらい取っておりました。<br/>\n<br/>九月入信させていただき、近ごろは日に五、六回管で取っております。<br/>\n<br/>小便が溜まると苦しく、いくらきばっても出ず、膿が二、三滴出るのみでございます。<br/>\n<br/>管を差し込みますと、最初膿が出て、次に小便が出て、後からまた膿が出ます。<br/>\n<br/>小便が溜まれば苦しくて我慢ができず、管を差し込んで出す時も、出した後も激痛はなはだしく、なお痔の方も、このごろは浄化いただき、膿も痛みます。<br/>\n<br/>御浄霊はいただいておりますが、管を差し込まずに出るようになるものでございましょうか。<br/>\n<br/>いかにいたしますればよろしゅうございましょうか。御浄霊の重点につき御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「生卵くらいで、引っ込むとは・・・おかしいね。<br/>\n<br/>毎日十回くらい・・・これは厄介だね。<br/>\n<br/>これは理由は簡単なものなんです。<br/>\n<br/>今までいろいろ・・・花柳病や・・・いろいろやりましたが、今まで体に入れた薬ですね。<br/>\n<br/>こういう人はたくさんあります。<br/>\n<br/>私などもありましたが、だんだん薬が下に垂れて、下がってくる。<br/>\n<br/>この人は、膿が下がっていって尿道の周囲に溜まるんですね。<br/>\n<br/>それで、尿道が小さくなって圧迫するから、無理して出すということになる。<br/>\n<br/>それから痔も、膿が下がって、肛門に溜まるんですから、つまりこれはみんな薬毒ですね。<br/>\n<br/>梅毒とか淋毒というのは、たいしたものではない。<br/>\n<br/>そう恐いものではない。薬毒が恐い。<br/>\n<br/>それを治そうとする薬毒が恐い。<br/>\n<br/>膿が始終下に下がっていって溜まる。<br/>\n<br/>浄霊すると、だんだん溶けてきますからね。<br/>\n<br/>それから、小便する時に膿が垂れるということは、減っているんですからね。<br/>\n<br/>根気ですね。やっていると、痔も起らなくなる。<br/>\n<br/>痔でも尿道でも、自分で浄霊すると良いですよ。<br/>\n<br/>まだ、入信して間もないが、そういうようにして根良くやってご覧なさい。<br/>\n<br/>自然に出るようになります。<br/>\n<br/>そうすると、楽しみになって、だんだん出良くなりますから、非常に希望が出ますよ。<br/>\n<br/>こういうのこそ、なにも心配がなくて、むしろ楽しみなものです。<br/>\n<br/>あらゆる下の病気ですね。<br/>\n<br/>婦人にしろ・・・男女とも・・・痔ですね。腰が痛い。足が重いというのはみんな、前の薬がだんだん下に下がっていくんですからね。<br/>\n<br/>だから、理屈は簡単なものです。<br/>\n<br/>その苦痛の所だけをやっていけば、自然自然に減っていくものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「頭、首の痛みに対する浄霊の急所」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「頭、首の痛みに対する浄霊の急所」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「Ｓ哲子（十五歳・女子）九月十二日発熱、頭および首が痛み下痢があり、<br/>\n<br/>二人の医師が心臓病と診断し見離され、その後今日も臥床できず、座り続けております。<br/>\n<br/>寝ますと胸部が苦しく、家族の者に交替で身体全体を撫でさせ困らせます。<br/>\n<br/>御浄霊は日に二回させていただいております。<br/>\n<br/>御浄霊の箇所を御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「名前が良くないね。<br/>\n<br/>頭および頸が痛み・・・この浄化ですね。<br/>\n<br/>こういうのは、きっとこれ（頸部淋巴腺）ですね。<br/>\n<br/>これをやると、割合治りが良いです。<br/>\n<br/>下痢・・・結構です。<br/>\n<br/>これは頭の毒が溶けて、下痢になるんだから、非常に結構です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「膝から下、手の甲が浮腫んでおります。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは薬毒ですよ。<br/>\n<br/>薬毒が垂れていって、浮腫んでいる。<br/>\n<br/>それから、手が浮腫むのは、たいてい注射です。<br/>\n<br/>注射が溶けると、手が浮腫みますからね。<br/>\n<br/>これは、その箇所を浄霊すればなんでもないです。<br/>\n<br/>割合早く治ります。<br/>\n<br/>寝ますと胸部が苦しい・・・というのは、ここ（胸部）です。<br/>\n<br/>肺が圧迫されるから苦しいんです。<br/>\n<br/>こう（左下）寝ると苦しいというのは、こっち（右側）に毒があるから苦しい。<br/>\n<br/>こっち（右下）に寝ると苦しいというのは、こっち（左側）に毒があるからです。<br/>\n<br/>これは、胸をやってやると良い。治りますがね。たいしたことはない。<br/>\n<br/>薬毒ですから、今言ったようにやれば治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「中風の浄霊の急所」",
      "date": "昭和26年11月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「中風の浄霊の急所」</b></font>　（昭和26年11月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻ＭＴ（五十三歳）昭和十八年以来御浄霊をいただいておりますが、<br/>\n<br/>十三年来の中風がだんだんと重くなり、最近は歩行も不自由になり痩せてまいりましたが、なにぶんにも下の方の不始末で困りおります。<br/>\n<br/>以前お伺い申し上げましてから、前後頭部と延髄に重点を置いて御浄霊させていただいておりますが、<br/>\n<br/>これは一家中の悪因縁を背負ってくれているものと存じ、大切にしておりますが、<br/>\n<br/>下の不始末のために粗相があっては申し訳ないと思い、<br/>\n<br/>当人の御守り様は大光明如来様の御神前に置き、掛けさせておりませんが、これでお許しがいただけますでしょうか。<br/>\n<br/>また、妻にこのようなことがありますのは、まだ私の信仰の度合いが薄いゆえでございましょうか。<br/>\n<br/>御浄化のうちと心得てよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いけないですね。とんでもない間違いです。<br/>\n<br/>そんなに汚すことはないじゃないですか。<br/>\n<br/>大小便でしょう。<br/>\n<br/>御守りをそんなに下までやることはない。<br/>\n<br/>御守りは掛けなければいけない。<br/>\n<br/>掛けるためにいただくんですからね。<br/>\n<br/>紐がついているというのは、掛けるためなんです。<br/>\n<br/>それでなければ御守護いただけないですよ。<br/>\n<br/>よく、もったいないといって掛けない人があるが、これほど間違っていることはない。<br/>\n<br/>御守りは湯に入る時だけはずして、あとは絶対にはずしてはいけない。<br/>\n<br/>御守りですから、一時も離してはいけない。<br/>\n<br/>よく、怪我したりする時は、きっと御守りが原因ですね。<br/>\n<br/>この人もそれですね。根本問題は、御守りをはずしていることですね。<br/>\n<br/>固まりが溶けてきたんですが、こんなことはないわけですがね。<br/>\n<br/>悪因縁を背負っても、やはり神様に、それを取っていただくんだからね。<br/>\n<br/>もっと治らなければならないはずですがね、今言ったように、御守りを掛けさせることと、<br/>\n<br/>それから御守りを汚すようなら、神様が汚さないようにしてくれます。<br/>\n<br/>\n<br/>それから、浄霊に力が入りすぎるんだね。<br/>\n<br/>こういう人は、そういった肝腎なことを考え違いしている。<br/>\n<br/>浄霊の力を入れてますね。<br/>\n<br/>力をできるだけ抜くことと、御守りと、頭を始終やってやれば、もっと良くなります。<br/>\n<br/>それから、首の横の両方を見てご覧なさい。固まりがありますから、それを良く溶かす。<br/>\n<br/>それから、尾てい骨を良く溶かす。<br/>\n<br/>それを主にしてやってご覧なさい。もっと良くなってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「欧氏管通風に対する浄霊の急所」",
      "date": "昭和26年11月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「欧氏管通風に対する浄霊の急所」</font></b>　（昭和26年11月11日）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「昭和十九年一月、娘たちに奨められるままに、なんとなく講習を受けましたものの、<br/>\n<br/>生来の無信仰者（電気技師で、なにごとも科学的に理解するため）で、お守様もおかけいたさずおりますうち、<br/>\n<br/>昭和二十四年二月風邪にかかり、咳が一週間ほど続き、突然左の耳がジーンと鳴り出し、<br/>\n<br/>耳鼻科医師の言によれば、欧氏管の入口ならびに、深部に数個の鼻茸ができているのが原因と診断され、<br/>\n<br/>病名は「急性中耳カタル」とつけられました。<br/>\n<br/>さっそく鼻茸は手術により除去し、欧氏管通風を行ないましたものの耳鳴りはいっこう止まず、<br/>\n<br/>しだいに耳がふさがった感が強くなり、頭が重くなり始めましたので、各所の専門医の治療を受けましたが効果なく、<br/>\n<br/>病名もマチマチにて判定せず、最近での専門医の意見によれば「内耳の一部分が硬化症ならん」とて、<br/>\n<br/>これに対する治療法に関しては適当な方法なしとのことで、<br/>\n<br/>耳は過去三年間鳴り続け、ふさがった感じと頭重が続いております。<br/>\n<br/>しかるに昨年の暮れより本年春にかけて頭重も激しくなり、<br/>\n<br/>心臓部に刺激性の痛みを感じ、時としては歩行も困難になるようになりました。<br/>\n<br/>内科医の言によれば「内耳硬化が脳神経を刺激して生じた一種の神経性の心臓疾患で、一時的のもので時期が来れば治るだろう」とて、<br/>\n<br/>本年初夏ごろまでにブドウ糖、ビタミンの注射を約三十本くらいいたしましたところ、耳鳴り、頭重は治りませんが、胸部の痛みは治りました。<br/>\n<br/>\n<br/>折から、熱心なる本教信奉者として、日ごろあまり共鳴いたしかねておりました娘の奨めで、御浄霊をいただく気持ちになり、<br/>\n<br/>七月上旬より教会に通い始めましたが、耳鳴りはたいした変化も見られぬうちに、<br/>\n<br/>八月上旬自宅において、脳貧血症状を起し倒れましたので、<br/>\n<br/>爾後出張御浄霊をいただくことになり約一カ月、九月中旬までいただきましたが、<br/>\n<br/>その間三度大きな脳貧血的発作で倒れ、苦しみました（気分が悪くなり、頭重とともに頭がクラクラとし目がまわり倒れてしまいます）。<br/>\n<br/>日々頭重と目まいが絶えず起りそうな不安に迫られながら、九月中旬まで続きましたが、<br/>\n<br/>御浄霊の効果に疑いを生じ、一時御浄霊を休んでおりましたところ、<br/>\n<br/>十月上旬またまた大きな発作で倒れ、医者の診断によれば「身体全体から言えば神経衰弱であり、部分的に言えば脳神経から来た脳貧血で、原因は耳であるから、耳が治れば頭重および目まいも治るが、耳は治るかどうか判らぬ」<br/>\n<br/>「神経衰弱を治すために転地でもしたら良くなるだろう」と、まことに心細い答えにて、<br/>\n<br/>転地をするにも日々の頭重と目まいの発作を考えれば、身体を動かすことも恐ろしくて、それもできず。<br/>\n<br/>このうえはどうしても光明如来様におすがりいたすより他はないと感じ、信仰心も以前よりは多少起りましたので、<br/>\n<br/>再度御浄霊をいただくことになり、新しいお守様も拝受いたし、今日まで御浄霊をいただいてまいりましたが、<br/>\n<br/>御守護によりその後は倒れるような大きな発作は起りませんが、<br/>\n<br/>それでも始終頭重と耳鳴りとがあり、目まいが起るのではないかという恐怖感があり、<br/>\n<br/>胸も時々痛み、足もズキズキ痛み、時折、背中数カ所に痛みを感じており、気分の良い時は、一日にわずかの時間です。<br/>\n<br/>しかし御浄霊をいただきますと楽にしていただけます。<br/>\n<br/>耳は聞こえなくなっても、頭重と目まいさえ取れてくれたらと願っておりますが、この症状はお救いいただけるものでございましょうか。<br/>\n<br/>原因は単なる薬毒の浄化作用でございましょうか。<br/>\n<br/>あるいはなにか霊的原因がございましょうか。<br/>\n<br/>なお、既往症といたしましては、約二十五年前胃痙攣で苦しみ、モルヒネ注射十本ほどいたしました。<br/>\n<br/>また約二十年前脳溢血症状で倒れ、氷冷二カ月後、軽度の中風症状のため指圧、鍼灸、電気、光線などあらゆる民間療法をやり、たいした効果なきまま仕事を休み、毎日ブラブラと釣りなどをしておりますうちに、いつの間にか良くなりました。<br/>\n<br/>この七年間仕事を休みました。<br/>\n<br/>右延髄部に二回腫れものができましたが、切開手術で治しました。<br/>\n<br/>慢性胃腸病のため、消化剤はたくさん服用いたしました。<br/>\n<br/>なお、祖母ＷＨ（昭和二十三年二月四日帰幽いたしております）、生前無信仰のため、骨壷とともにお守様を埋葬いたしましたことを謹みてお詫び申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「耳鳴りはいっこうに止まらず・・・ああ、見当が違っているからですね。<br/>\n<br/>これは医者の手術がこしらえたものですね。時期が来ると治るだろう・・・というのは、お医者のない国みたいだね。<br/>\n<br/>お医者はなんのためにあるのかね。これは、なんでもない病気なんですがね。<br/>\n<br/>欧氏管通風・・・これは悪いんですよ。<br/>\n<br/>欧氏管通風というのは、鼻の穴に管を入れるがね。<br/>\n<br/>耳鳴りは見当違いです。延髄です。<br/>\n<br/>わざわざ病気をつくっちゃった。<br/>\n<br/>鼻茸を手術で除去・・・除去したのは差し支えないが、その時消毒薬を使うから、それが原因となる。<br/>\n<br/>その時うっちゃらかしておけば治ったが、わざわざいっそう輪をかけて作ったんですね。<br/>\n<br/>もっと作ったら命がなくなってます。<br/>\n<br/>オデキが二度できたというのは、ここ（延髄）に固まっている。<br/>\n<br/>頭重というのは、消毒薬中毒が頭に滲（し）みて重くなったんだからね。<br/>\n<br/>内耳硬化 \n・・・こんなものはでたらめだね。<br/>\n<br/>胸が痛いのは、肋間神経が少しある。<br/>\n<br/>今までのんだ薬がすっかり固まっているんです。<br/>\n<br/>これは浄霊をやれば治ります。<br/>\n<br/>鼻茸 \n・・・欧氏管・・・これはたいしたことはない。<br/>\n<br/>脳貧血・・・こういう人は、ここ（後頭部）にあって、これ（咽喉）にあります。毒の固まりがね。<br/>\n<br/>しかし、ふつうの脳貧血でなく、ここ（咽喉）の浄化熱が起ると、この熱がここ（前頭部）に来て目まいが起ります。<br/>\n<br/>これ（咽喉）と、これ（延髄）だから、これをすっかり浄霊すれば治りますよ。<br/>\n<br/>なんでもない。転地をしたら・・・よく転地ということを言いますが、あれは滑稽なんです。<br/>\n<br/>転地とか、空気の良い所とか、いろんな所に行きますが、そういう所は病気はないようだが、やっぱり、そういう所にも、病気がありますよ。<br/>\n<br/>まあ、一生懸命に神様におすがりして浄霊してもらうんです。<br/>\n<br/>それから、御神書・・・神様の本を、できるだけ読みなさい。<br/>\n<br/>そうすると請け合ってすっかり治ります。<br/>\n<br/>延髄部に二回・・・切開手術・・・この時の消毒薬が滲みてますからね。<br/>\n<br/>これがたいへんな原因になってます。<br/>\n<br/>それから、霊的関係はぜんぜんありませんからね。その懸念はいりません。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「脳貧血を起すと、祖母のお守様を骨壷に入れたことを申し訳ないと申します」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは、神懸りでですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「脳貧血を起し、苦しくなってくると、そう申します」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「最初、講習ですか、した時に・・・無理に奨めたんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「Ａ子さんがお道にたずさわっており、いただけば良いということで・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本人の気持ちでないでしょう。無理は決していけないですね。<br/>\n<br/>無理に押しつけたりするのは、なぜいけないかと言うと、神様を冒涜することになる。<br/>\n<br/>神様は \n・・・人間が、どうかお助けくださいというのが、本当で、それは神様の扱いですが、とにかく神様を侮辱することになる。<br/>\n<br/>だからたいへんな御無礼になる。<br/>\n<br/>これはＡ子さんが、よくお詫びするんです。<br/>\n<br/>それで、もうできちゃったのはしようがないから、お詫びして、今後そういうことはないように。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「父がお守様を掘り出してと言うのでございますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「焼いたんでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「焼いておりません」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「気になるなら掘って出したら良い。それでも差し支えない。<br/>\n<br/>出したら、よく包んで、浄い所にあげておけば良いです。<br/>\n<br/>それから、病気は霊的じゃありません。<br/>\n<br/>病気は、お医者で作った病気です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「難聴の浄霊の急所」",
      "date": "昭和26年11月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「難聴の浄霊の急所」</font></b>　（昭和26年11月11日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十四年六月、光明如来様を御奉斎、千手観音様もお祀りさせていただき、家族七人入信いたしております。<br/>\n<br/>昭和三年に神奈川県高座郡○○町に移転しましてより出産いたしました子供は、いずれも三歳くらいより耳が遠くなり、<br/>\n<br/>現在、長男（十八歳）三女（十四歳）四女（四歳）がそれでございます。<br/>\n<br/>今日まで医療は施しておりません。<br/>\n<br/>指圧いたしましても苦痛はなく、最近になりさらに遠くなったように感じられます。<br/>\n<br/>当地は現在町でありますが、当時は広い松林を開拓して建築した所でございますが、右御浄化と関係がございましょうか。<br/>\n<br/>また今後どのようにいたしましたら、よろしゅうございましょうか。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「別に、他の人が切ったんだから、それが祟るということは、おかしいですがね。<br/>\n<br/>中には居所がないので憑らないとは限りませんがね。<br/>\n<br/>しかし、そういうのは浄霊すれば、じきに良くなります。<br/>\n<br/>そう深刻なものではないからね。やはり他の因縁ですね。<br/>\n<br/>私の所の子供も、二人とも耳が遠いんです。<br/>\n<br/>男の子ですがね。最初はまるっきり聞こえなかったが、私が始終浄霊するようになってから、半分か半分以上聞こえるようになった。<br/>\n<br/>ふつうはそう不自由はしない。しかしふつうの人のようにはいかないが、年々良くなっている。<br/>\n<br/>だから、浄霊である程度良くなります。<br/>\n<br/>私の長男のはうは、良く解っている。<br/>\n<br/>人を助けるために川に飛び込んで、そのために溺死して、その時に耳を傷めて、それが生まれ変わってきた。<br/>\n<br/>気長に浄霊しなさい。それで耳の・・・耳下ですね。これに固まりがあります。<br/>\n<br/>それから、延髄ですね。そこに必ず固まりがありますから、それを溶かす。<br/>\n<br/>そうすると、少なくとも半分以上治ります。<br/>\n<br/>それに現在は霊界の浄化が起っているから、治ります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「三歳くらいまでは不自由でなかったそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それじゃ、すっかり治ります。中途からならね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先祖の関係はございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ないとは言えませんがね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「松山の木龍と関係がございませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ないでしょう。そのことは、書いてないじゃないですか。他の人が切ったんでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それならないですね。そんなことでは、人間がたまりませんよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「しかし、命じて切らせたのでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはいけない。それじゃ危ない。それは、大いに関係があります。<br/>\n<br/>切らしたとか、切ったとか言えば、先方が怨んだり、憑くのは、関係が・・・理屈がありますからね。<br/>\n<br/>こっちがやってないと理屈がないから、浄霊で良いが、この人が命じたとしたら危ない。<br/>\n<br/>それだね。よく光明如来様にお願いして、この霊を救っていただきたいと、そうお願いして、この家に松はあるんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「ございません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「松を植えなさい。二本植えるんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「男松、女松でしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはどちらでもかまわない。<br/>\n<br/>それが夫婦であるか、ないか分からないからね。<br/>\n<br/>そうしておいて、光明如来様にお願いして、松に移るようにお願いすると良い。<br/>\n<br/>くっついているから、すぐには移らないが、だんだん浄化されて、ある時期が来たら移ります。<br/>\n<br/>命令したとしたら、それに違いないですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK11.html"
    },
    {
      "title": "明主様御垂示　「痔出血の浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「痔出血の浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の家にて現在世話をしております教師ＹＫ（五十二歳・男性）は、十三歳の時右眼の手術をしてより、三回右眼の手術をし、十九歳の時に脳を患い医師の治療で治り、<br/>\n<br/>二十九歳の時に米俵を抱える機勢（はずみ）に、腸にひびが入ったとかにて、腸の手術をしてより腰の痛みを覚えるようになり、<br/>\n<br/>本教を知るまでは腰を木の棒にて家族の者に叩かせておりました。<br/>\n<br/>三十五歳の時に肺炎のような状態となり、売薬で治りました。<br/>\n<br/>四十二歳の時に盲腸を患い、その時は夢のお告げで、鰯の腸を煮て一日食し、治りました。<br/>\n<br/>四十八歳の五月に入信し、十一月より一家中疥癬の御浄化をいただき、翌年九月に良くなりましたので、<br/>\n<br/>御本部に御礼詣りに上がり、その時より痔出血をするようになり、それから三年間ボツボツ出血しておりましたが、<br/>\n<br/>本年三、四、五月は毎日五回くらい出血するようになり、六月には貧血状態にて倒れましたので、<br/>\n<br/>家へ引き取り御浄霊をいたしておりましたところ、出血も止まり血色も少し出てまいり元気を取り戻し、<br/>\n<br/>十月十五日には御本部に御参拝に上がりました。<br/>\n<br/>帰ってよりまた御浄化をいただき、一カ月ほど前より家に帰しておりましたが、十月二十二日よりまた世話しております。<br/>\n<br/>少量の出血をしており、生来の色白の肌が血色なきために蒼白となり、食欲旺盛で、痩せはいたしませんが、<br/>\n<br/>足がふらつき起きた瞬間など視界がみんな黄色になると言っております。<br/>\n<br/>頭もぼーっとしており二、三日前より尿量が減り、顔が浮腫んでおります。<br/>\n<br/>入信前まではあらゆる薬を服んだと言っております。<br/>\n<br/>いかがいたしましたら御救いいただけましょうか。<br/>\n<br/>なおＹさんの奥さんは先夫二名に死別いたしておりますため、五日ほど前にその二名の位牌を作り、山下家の仏壇にお祀りいたしました。<br/>\n<br/>それより山下さんの頭がボヤけ、顔が浮腫んできたように思われますが、亡夫位牌との関係がございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「腸にひびが入るなんて・・・まるで瀬戸物みたいだな。目の手術をした・・・このために脳を患っているんですね。<br/>\n<br/>そんなこんなで、薬はそうとう入っている。<br/>\n<br/>それが腸に溜まって、米俵をかつぐ機勢にその薬毒の固まりが・・・浄化が起きたんですね。<br/>\n<br/>それで、腰も続いて浄化が起った。売薬もやっぱり悪いですからね。痔出血は頭の血ですからね。<br/>\n<br/>これはみんな毒血が出たわけだけれども・・・誰が浄霊しているんですか。<br/>\n<br/>どこか・・・急所がはずれているんじゃないかな。<br/>\n<br/>固まりがあるんですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「以前はありました。現在一日三回くらいいたしておりますが、腎臓をやると非常に暖かくなり、目も見えるようになり、腰のふらつきも良くなります」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それじゃ、今は腎臓ですね。それで、良く治るわけですがね。熱はないんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「平熱でございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腎臓に固まりがあるんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b>　<br/>「多少ございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「押して痛いほどじゃないんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「腹は。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「柔らかいようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もうじき治るでしょう。別にたいしたことはない。<br/>\n<br/>腎臓と背中・・・それで良いです。<br/>\n<br/>亡夫位牌との関係・・・ないことはありませんがね。<br/>\n<br/>そういう場合には、この人に憑って、霊が浄霊してもらいたいんです。<br/>\n<br/>これは、そう長くはないですね。どんどん解決します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「禿頭病の浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「禿頭病の浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＫ（十五歳・女子）昨年四月入信いたしました。<br/>\n<br/>ただ今禿頭病にて頭髪全部脱落してしまい、この状態が三、四カ月続いております。<br/>\n<br/>本人は三、四歳ごろより少しずつの同病があり電気治療、医療その他を、昨年入信まで続けておりましたため、その浄化作用と存じますが、<br/>\n<br/>このまま御浄霊を続けさせていただきましたら、毛は生えてくるものでございましょうか。<br/>\n<br/>なお本人の父は、先月御資格をお願いして、熱心に御用させていただいております。御浄霊箇所を御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「頭髪全部・・・これは困るな。禿頭病というのは治ります。<br/>\n<br/>いろんな・・・電気かけたり、薬を塗ったりしたために治らなくしてあるんだから、それだけ手間がかかるんですね。<br/>\n<br/>そんなことをしてなければ、割合早く治るんです。気長にやれば治ります。<br/>\n<br/>頭に毛が生えるように神様が作ってあるんだから・・・生えないというのは、薬毒が・・・親の毒だか、本人の毒だか・・・とにかく、毒が固まっている。<br/>\n<br/>草の生えるような所に肥料ぶっかけたようなものですね。<br/>\n<br/>だから、それが取れるに従って生えてきますからね。<br/>\n<br/>そうとうにいろんなもので攻めてあるから、時日はかかります。<br/>\n<br/>といっても、そう長いことはないですね。<br/>\n<br/>充分にみても、一、二年かかるつもりでやったら、まあ・・・治りますね。<br/>\n<br/>やる所は、頭全体ですね。<br/>\n<br/>それから首のまわりと、大体それで良いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「湿性肋膜炎、肺浸潤から急性腎臓炎になった患者に対する浄霊の急所」</font></b>　（昭和26年11月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＳ（三十歳・男性）昭和十六年左湿性肋膜炎に罹り、二年後左肺浸潤を患い、カルシウム注射、漢方薬、縞蛇二十匹をやり、<br/>\n<br/>さらにセファランチン数本を注射し、一時小康を得ましたが、二十二年（四年後）に再発いたしました。<br/>\n<br/>同年三月入信させていただき、数回の御浄霊で元気にさせていただきましたが、<br/>\n<br/>その後疥癬、急性腎臓炎の御浄化をいただき、<br/>\n<br/>本年三月ごろより衰弱が加わり、食事は茶碗に軽く二杯、一日二食にて時々吐き気を催し、唾のような苦い液体が出ます。<br/>\n<br/>雨の日や寒い日は起きることができません。<br/>\n<br/>午後になりますと三十八、九度の発熱があり、常に上半身に微熱がありますが、御浄霊をいただきますと解熱し気分が良くなります。<br/>\n<br/>夕刻一キロくらいゆっくり歩いておりますが、わずかな坂でもそうとうに息苦しく感じます。<br/>\n<br/>痰はそうとう多量に出て、毎日軽い下痢がございます。<br/>\n<br/>また黄色の小便が多量に出ております。<br/>\n<br/>発熱時は非常に肩から腎臓の固い所が痛みます。<br/>\n<br/>現在三、四日おきに教師の方に御浄霊いただき、自分でもいたしております。<br/>\n<br/>御浄霊の急所を御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは順調です。いろんな・・・このために治るものを治さないでおいてあるんですね。<br/>\n<br/>これで固めて、浄化が起って、今度は薬毒の浄化も加わったわけです。<br/>\n<br/>それから熱が出ると、やっぱり食欲が減って体力が消耗するから、そうとう衰弱は致し方ないですね。<br/>\n<br/>時々吐き気・・・というのは薬ですね。<br/>\n<br/>結構です。唾のような苦い・・・これも薬毒です。<br/>\n<br/>これは、元肋膜をやった時の、その水・・・湿性肋膜だからね・・・それが固まっているんだから、<br/>\n<br/>それで肺浸潤をすれば治るんだけれども、肺浸潤も止めちゃったからね。それで治るんだがね。<br/>\n<br/>浄霊の箇所は、肋膜の箇所で良い。<br/>\n<br/>こうやってみると、固まりがありますよ。<br/>\n<br/>背中と横腹の間・・・胸ですね。<br/>\n<br/>そこを押してみて、痛い所があったら・・・グリグリがあったら・・・そこを浄霊すれば良い。<br/>\n<br/>私も始終やってますが、五十年くらい前に肋膜をやって、今もやってますが、だいぶ溶けてきて、非常に具合が良くなっている。<br/>\n<br/>これはやっていれば治るから、ちっとも心配いらない。<br/>\n<br/>痰になって出るんですから、なにも心配することはありませんよ。<br/>\n<br/>それから胸です。胸を押すと痛いですからね。<br/>\n<br/>私なんかも、やっぱり痛いです。<br/>\n<br/>自分でやってますが、だんだん具合が良くなってくる。<br/>\n<br/>今までに覚えないくらい気持ちが良いです。<br/>\n<br/>もっとも五十年ですからね。五十年経っても、薬毒というのは固まったきりで、溶けないですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「耳下腺、顎下淋巴腺の腫れに対する浄霊の急所」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「耳下腺、顎下淋巴腺の腫れに対する浄霊の急所」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十三、四年と二回右頸部淋巴腺が腫れ、二度手術を受けました。<br/>\n<br/>ところが昨年苦痛とのことでまた手術をし、その後十四回ほどレントゲンをかけましたが、<br/>\n<br/>また首が腫れ、本年二月と七月前後五回にわたり手術をいたしました。<br/>\n<br/>たびたび手術をいたしても思わしくなく困っておりましたところ、<br/>\n<br/>知人からお道のお話をお聞きし、本年七月、私と二人入信し浄霊をいただきまして今日に至っております。<br/>\n<br/>八月からまた、耳下腺および顎下淋巴腺大小四個腫れてまいり、首が締めつけられるような圧迫感を覚えます。<br/>\n<br/>手術の折、右唾液腺を切除したとのことで、夜分など、口の中が火傷した時のようにヒリヒリいたします。<br/>\n<br/>今のところ、身体の苦痛はあまりございません。<br/>\n<br/>お蔭様で御浄霊をいただきましてよりは、食物の味が判るようになってまいりました。<br/>\n<br/>続けて御浄霊をいただいておりますれば、御救いいただけますでございましょうか。<br/>\n<br/>子供四人のうち長男、三男は耳が聞こえません。<br/>\n<br/>深い因縁に因ることと存じますが、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これ（頸部淋巴腺）だ。<br/>\n<br/>ここに消毒薬が滲み込んで、下にいった。<br/>\n<br/>まるで、悪くするように悪くするようにやっているんですよ。これも犠牲者ですね。<br/>\n<br/>淋巴腺が腫れても、うっちゃらかしておけば、良い具合に腫れて出て良くなるんですがね。<br/>\n<br/>いつも言う通り、ここを手術したら、もうそれで寄らなくなる。お隣りに腫れてくる。<br/>\n<br/>舌癌の時の手術・・・さっき言った通り、ここ（頸部淋巴腺）のが、下に滲みていってというのです。<br/>\n<br/>レントゲンで固まらないほど浄化が強かったのだから良かったですね。<br/>\n<br/>前後五回・・・これは何回でもやります。<br/>\n<br/>五回どころか、十回でもなる。また腫れてきますからね。<br/>\n<br/>これは大丈夫です。治ります。それだけのものです。<br/>\n<br/>医者が薬で作ったんだから、浄霊していれば・・・薬がなくなればそれで治ってきます。<br/>\n<br/>せっかくこしらえた病気を、こっちが取ってあげる。<br/>\n<br/>それから、耳が聞こえないのは、たいていここ（頸部淋巴腺）に固まりがある。<br/>\n<br/>ここに腫れる血統があるんだな。<br/>\n<br/>ここを取ると全部治るか、どうか分からないが、たいてい治りますよ。<br/>\n<br/>それから延髄ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    },
    {
      "title": "明主様御垂示　「心臓喘息の浄霊の急所」",
      "date": "昭和26年11月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「心臓喘息の浄霊の急所」</font></b>　（昭和26年11月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御子ＳＹ（四十歳・男性）心臓喘息のため、五年前に入信（約十五年前発病、エフェドリンを多量に使用）徐々に快方に向かわせていただきましたが、<br/>\n<br/>九月末より頭部、脊髄に高熱の浄化をいただき、痛みはなく常に朦朧としており、<br/>\n<br/>十月末ごろより腎孟炎のように頭、頸筋、手先に、ぐっしょりと一日数回発汗あり、<br/>\n<br/>腎孟の御浄霊により発汗は止まり熱も下がりましたが、頭がはっきりせず、脈拍は百十くらい常にありまして、<br/>\n<br/>身体中調べても、熱は左の肩胛骨の所に少々あるのみにて、他には見あたりません。<br/>\n<br/>食事は一日二回、軽く二杯ずつで衰弱がひどく、なかなか回復いたしません。<br/>\n<br/>最近、近親者より医診を奨められておりますが、本人は真剣におすがりいたしおり、医診を好みませんが、御浄霊により御救いいただけましょうか。<br/>\n<br/>また今後どのようにさせていただきましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは順調にいってますがね。<br/>\n<br/>食欲が少ないために衰弱している。<br/>\n<br/>熱が出て発汗した・・・というのは非常に結構ですがね。<br/>\n<br/>エフェドリンを多量に使用した・・・ \nこの薬毒ですからね。<br/>\n<br/>だから、エフェドリンが出るまで・・・こういうことが、チョイチョイあります。<br/>\n<br/>そのつもりでやらなければならない。<br/>\n<br/>それから、肩胛骨に熱があるというから、そこを浄霊するんですね。<br/>\n<br/>まだ・・・喘息が治るには、どうしても二、三年かかりますよ。<br/>\n<br/>長い喘息はね。この人のは、十五年の喘息ですから、二カ月や半年で治るはずがない。<br/>\n<br/>気長に、できるだけ食欲の出るようにして、衰弱しないようにすれば治ります。<br/>\n<br/>食欲がないのは熱のためですから、肩胛骨の所から熱が出るから、そこを良く浄霊してやる。<br/>\n<br/>それから、医者を奨められてますが、いけないと言えば、医療妨害になるから、いけないとは言えないが、本を読ませるんですね。<br/>\n<br/>御神書をね。特に病気の所を。<br/>\n<br/>そうして、本人に心から解らせるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK12.html"
    }
  ]
}