{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 10,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「緒 \n言」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「緒 \n言」</font></b><br/>\n<br/>「今日まで千数百年以来、我国において行われ来りたる医学そのものは、実にみな外国医学にして、即ち人も知る西洋及び漢法医学なり。<br/>\n<br/>しかるに両医術共、長年月に渉り、あらゆる研究実験を以てしても、その進歩の遅々たる、到底人類が安心して身を托するに足らず。<br/>\n<br/>病気の不安より解放さるるの日は、なお前途遼遠（りょうえん）の感無くんば非ず。<br/>\n<br/>人あるいはいわん、輓近（ばんきん）医学は非常なる進歩をなせしと。されど学理のみに偏して治療方面は更に進歩の跡無きに非ずや。<br/>\n<br/>溢るるばかりの病者と病院の満員なるに見ても、証して余りありというべきなり。<br/>\n<br/>しこうして人生の幸福はいかなる条件完備するとも、まず健康にして完（まった）かざれば何ら価値無きは論をまたず。<br/>\n<br/>バイブルにいわく、「爾（なんじ）世界を得るとも、生命を失わば奈何（いかん）せんや」と。<br/>\n<br/>宜（むべ）なる哉。この言や実に永劫の真理なり。<br/>\n<br/>しかるに余は観世音菩薩の功力（くりき）と、長年月の研究と相まって、あらゆる病源とその療法を識り得たり。<br/>\n<br/>識るに及んで現在の洋漢いずれの医学も、根本において大いなる誤謬あるを発見して驚愕せり。<br/>\n<br/>この誤謬を革正するに非（あら）ずんば、今後何百年を費すとも真の医学は確立さるる道理なし。<br/>\n<br/>これにおいて余は純日本医学建設の名において、この空前なる大創見を順次発表せんとす。大方の専門家諸彦（しょげん）虚心宜しく余の真意を汲まれ、熟読、実験、参考に供せられ、真の医学を完成せられ、人類の不幸を殲滅（せんめつ）せられん事を冀（こいねが）いてやまざるものなり。<br/>\n<br/>その前提としてこの発見の動機と、観世音菩薩との関係等に渉り、ここに述べ置かんとす。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB3.html"
    },
    {
      "title": "明主様御教え　「現代医薬の建直し」",
      "date": "昭和10年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代医薬の建直し」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「余は本年五拾四歳になるが、四拾歳頃までは実に病弱そのものにして、健康の日数よりも病弱の日数の方多数なりしなり。<br/>\n<br/>例を挙ぐれば、拾五歳以上四拾歳までの二十五ケ年間に、眼病二年、猛烈なる脳貧血半ケ年、肋膜炎二回にて一ケ年余り、<br/>\n<br/>肺結核一ケ年（当時入沢達吉博士より死の宣告を受けたり）扁桃腺炎十数回、類例なき歯痛四本持続的に一ケ年以上、淋疾三回、出血性痔核二ケ年、脚気三ケ月、肺炎一回、<br/>\n<br/>腸窒扶斯（チフス）（当時岡田博士より死の宣告を受けたり）盲腸炎二回、腎臓炎一回、腰部神経痛三月、右足神経痛半ケ年、胃弱一ケ年、大腸加答児（カタル）無数等にして、<br/>\n<br/>いかに病弱なりしかを想像され得べし。これら病患を、その都度医療に依って治療を施せしも、ほとんど医薬に依って治癒したりと思いし事はまことに僅少にして、<br/>\n<br/>その多くは食餌療法、自然療法、灸治、信仰、禁厭（まじない）等にて治療し得たるなり。<br/>\n<br/>随ってついにはこの貴重なる生命を、現代医学に托するは、頗（すこぶ）る不安なるを感ずると共に、大なる欠陥あるを認識し、<br/>\n<br/>この上は独自の研究に依って健康問題を解決せざるべからずと、爾来拾数年、医薬以外のあらゆる療法を試み、自己の身体を供して実験せしなり。<br/>\n<br/>しかるに今より拾余年前信仰生活に入り、八年前、観世音菩薩の神懸（かんがかり）ありて種々の霊示を与えられ、<br/>\n<br/>それに依って健康法の真髄と医薬の欠陥を覚り得て、全く暗黒より白昼に出でしがごとく明々となれり。<br/>\n<br/>爾来身体は絶対的頑健に改造され、更に進んで神霊的療法の霊力を享け、今日までに千数百人に施したるところ、その効果の顕著なる、人類史上全く空前なる成績を挙げつつあり。<br/>\n<br/>これにおいて観世音菩薩の本願たる、救世済民の一方面としてまず医学の根本的革正を期し、この文を草するゆえんなり。」　（「純日本医学の建設（一）」より）<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB3.html"
    },
    {
      "title": "明主様御教え　「臨床診断の欠陥」",
      "date": "昭和10年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「臨床診断の欠陥」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「今日までの臨床診断法としては、重に聴診器と、打診と脈診と、舌又は眼を検する位なれども、余が実験上、指頭に依って、診断の大いに効果ある事を識れり。<br/>\n<br/>実際において医師諸君が発見し得ざりし病源を発見して治癒せし事、今日までに幾許（いくばく）なるを知らず。<br/>\n<br/>故に余はこの指頭診断を医家に向って、是非とも推奨せんとするものなり。特に脳神経衰弱、脳充血、眩暈（めまい）、眼病、扁桃腺、淋巴（リンパ）腺、耳鼻咽喉、吃音、発音不能、肺の諸疾患、胃病、腎臓病、中風、各癌腫、腹膜炎、喘息、卵巣等の患部原因、いずれも指頭に依って掌を指すがごとく、適確なる診断を得らるべし。<br/>\n<br/>さればこの指頭診断法その他について、諸病に渉り逐次余が実験を発表すべし。」　（「純日本医学の建設（一）」より）<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "BTB3.html"
    },
    {
      "title": "明主様御教え　「肺結核」",
      "date": "昭和10年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「まず患者の肩胛部及び頸部を指頭にて順次探るべし。<br/>\n<br/>その際必ず大小のグリグリを発見すべし。その際左右いずれかが多数又は大なるべし。その多大なる方の肺が病に罹りいるなり。<br/>\n<br/>又肩胸の辺りに掌を当つれば、その熱気の度合に依って患部がいずれにあるか及び軽重を識り得べし。<br/>\n<br/>又掌を胸部に宛（あ）てて深呼吸をさすれば、喘音を感ずるも、こは聴診器の診断と同一なり。<br/>\n<br/>又咽喉に喘音のある時、右側の場合に右肺を犯され、左側の場合は左肺を犯され、喘音大ならば、喀痰の量肺内に多く溜積され、喘音小なれば喀痰量小なる訳なり。<br/>\n<br/>次に声帯異常（皺枯声・しわがれごえ）及び、食物飲下時に痛みを感ずるは、多くは末期に際し、濃毒素を含む喀啖が喉道を通過する際、その毒素に依って粘膜を破壊、もしくは腫脹さるる為なり。<br/>\n<br/>次に肺結核特有の食欲不振の原因は、これ又案外の方面にある事を知るべし。<br/>\n<br/>この食欲不振の真因は、未だ医学上においては発見されざるならんも、余は無数の実験によってついにこの原因を識る事を得たり。<br/>\n<br/>即ちこの原因は胃部心窩部より臍の付近までを指頭にて軽く圧し見よ。<br/>\n<br/>さすれば強靭（きょうじん）にして弾力性ある、膿の凝結せるごときものを発見すべし。<br/>\n<br/>そは余の推定によれば喀啖の堆溜凝結せるものにて、余はこれを仮に水膿（すいのう）と名付く。<br/>\n<br/>この水膿の凝結が絶えず胃部を圧迫しつつある故に、胃の運動を妨（さまた）ぐる事はなはだしく、これが消化不良の原因となるなり。<br/>\n<br/>この場合余はその水膿凝結を指頭より放射する霊光に依って溶解消滅さするが、する度合に応じて、食欲は漸次進みゆくなり。<br/>\n<br/>これを以て結核患者の原因と目すべき部位は実は肺臓に非ずして、第一、肩胛部、頸部のグリグリ、第二、胃部の水膿の圧迫にして、医家が患部と目せる肺臓の個所は、その結果の現出部なるを知るべし。<br/>\n<br/>故に余はこの二点に意を注ぎ、この二点を霊光療法を以て溶解消滅さするにおいて、漸次快方に向い、第三期の患者にして全治せしめたる者多数あり。<br/>\n<br/>しかし霊光療法は、遺憾ながら、全世界中余一人のみの業なるべきを以て、この点いかんともなし難く、<br/>\n<br/>故に今後の医療としては、右二ケ所の水膿凝結をいかに排除すべきや、この研究が残されたる問題というべく、<br/>\n<br/>この排除法さえ解決すれば、さしも難治とされいたる肺結核をして、容易に全治され得る事を確言して憚（はばか）らざるなり。　（岡田仁斎）」　（「純日本医学の建設（一）」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB3.html"
    }
  ]
}