{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 88,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「底翳の原因」",
      "date": "昭和27年1月16日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「底翳の原因」</b></font>　（昭和27年1月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＨ（四十三才・男性）六才のころ右眼に打撲傷をし、約一カ年翳んでおりましたことがございます。<br/>\n<br/>二十六年十一月二十五日夜、籾摺（もみす）りの時、にわかに目が翳み、目薬をさしても思わしくなく、<br/>\n<br/>町の眼科医の診察では視神経と言われ、二、三日通い、はっきりしないので、<br/>\n<br/>岡崎市立病院へ行き、左眼黒底翳（そこひ）、右眼白底翳と言われ、十日ほど通い、毎日両眼に眼球注射しましたが、なんの変化もなく、<br/>\n<br/>名古屋大学病院で診断の結果、網膜炎と言われ、入院を奨められ、<br/>\n<br/>岡崎市立病院へ入院し、毎日眼球注射および油薬を腕、胸、股に摺り込みました。<br/>\n<br/>手術して牛の脳を股に入れよと言われましたが、手術直前にお道を知り、さっそく退院いたしました。<br/>\n<br/>この時は両眼に三十四本の眼球注射をうち、両眼ともに失明状態となり、十二月に妻とともに入信させていただき、御浄霊をいただくようになってより、<br/>\n<br/>寝汗が出、気分もたいへん軽くなりました、両眼にはあまり変化がありませんが、多少充血し、一間ほど近づけば、黒くぼーっと見え、言葉を聞いて、人と思うくらいの状態でございます。<br/>\n<br/>御神体はまだ御奉斎いたしておりませんが、今後いかように進ませていただきましたらよろしいでしょうか。<br/>\n<br/>また御浄霊の箇所を御教えのほどお願い申し上げます。」<br/>\n<br/>（註　底翳・・・眼球内に障害があって物の見えなくなる病気。ひとみの色によって、白そこひ（白内障）・青そこひ（緑内障）・黒そこひ（黒内障）とよばれる。）<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「視神経障害とか、視神経麻痺とか言うんですがね。<br/>\n<br/>視神経というのは・・・病名じゃないですね。<br/>\n<br/>網膜炎と底翳はたいへんな間違いですね。<br/>\n<br/>網膜炎は眼球の外面ですからね。<br/>\n<br/>底翳というのは、裏面ですからね。<br/>\n<br/>医者の診断はそんなものです。解らないと言えば良いんですが、解らないと言うと値打ちが下がると思うんですね。あれが困る。<br/>\n<br/>要するに不正直なんですね。人間の命を預かる者が、正直でないというのは、はなはだ困るんですね。<br/>\n<br/>股に摺り込み・・・これは水銀軟膏ですね。<br/>\n<br/>黴毒の疑いがある。<br/>\n<br/>これも、別に難しいのじゃないんですよ。<br/>\n<br/>\n<br/>これは、最初打撲症受けましたね。<br/>\n<br/>この時内出血してあった。それが固まったんです。<br/>\n<br/>そこで、いったん見えるに差し支えなかったんですね。<br/>\n<br/>それが、浄化が起って内出血が溶けて、眼の裏に溜まったわけですね。<br/>\n<br/>それで見えなくなった。こんなのは、ほったらかしておけば、もう治っているんですよ。<br/>\n<br/>お医者に行って、一生懸命に悪くしてもらったんですね。悪くされたんですね。<br/>\n<br/>\n<br/>ですからこれは、底翳には違いないです・・・裏に溜まっているんだからね。<br/>\n<br/>しかし、ふつうの底翳とは違う。<br/>\n<br/>内出血が溶けたものですからね。<br/>\n<br/>だからこれは、ほおっておけばだんだん出てきて、目脂になって治ったんですが、良いあんばいにお医者さんに悪くされたんですね。<br/>\n<br/>眼球注射というのは悪いんですよ。大体、常識で考えても分かるんですよ。<br/>\n<br/>目の玉に直接入れるのは悪いんですからね。<br/>\n<br/>ですから、目の玉に注射して、治るのは一人もありませんよ。<br/>\n<br/>実に、医学という代物は困ったものです。<br/>\n<br/>\n<br/>それから、油という・・・水銀なんかをこするが、これはたいしたことはないが、勿論、良くはないですね。<br/>\n<br/>気長にやれば治りますが。<br/>\n<br/>眼球注射というものは、だんだん目脂になって出ますからね。<br/>\n<br/>その代わり何年か経って出るんですがね。<br/>\n<br/>\n<br/>それから、どうしても光明如来様をお祀りしなければなりませんね。<br/>\n<br/>そうして、その部屋に寝なければいけませんね。<br/>\n<br/>こういうのは、わずかずつ治ってきます。<br/>\n<br/>黒くぼーっと見えるというのは、いくらか効き目があったんですね。<br/>\n<br/>気長に、今言ったようにやると、だんだん少しずつでも見えると、希望が出てきますからね。<br/>\n<br/>まあ・・・結構でしたけれどもね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    },
    {
      "title": "明主様御垂示　「肺病患者に菜食すべきとした事例」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病患者に菜食すべきとした事例」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＹＮ（昭和二十六年三月入信。二十三才・女性）昨年一月十四日、喀血し医療を受け、ストレプトマイシン（米国製）五本、日パス九グラム、テイビオン百錠、漢方薬一カ月服用、気胸五、六回にて入らず、絶対安静をいたし食欲は進まなくなりました。<br/>\n<br/>以前学徒動員中脚気を毎年夏季連続発病し、ビタミン注射百本、頭痛にてノーシンを多量に服用いたしております。<br/>\n<br/>大腿部、鼠蹊部、主に全身の御浄化をいただいてより咳、痰、激しく、現在は咽喉が痛み、呼吸困難、心臓が苦しく、歩行もできかね、食欲は一日二回（一回に軽く一膳）程度でございます。<br/>\n<br/>なお、父は肺結核で死亡、三男は戦死、姉も肺炎と脳膜炎合併症にて死亡いたしております。<br/>\n<br/>母は入信させていただいており、御屏風観音様を御奉斎させていただいておりますが、兄夫婦が解らないために御神体は御奉斎させていただけない状態でございます。<br/>\n<br/>霊的に関係がございましょうか。なお御浄霊の重点を御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的に関係ありませんよ。薬毒ですよ。<br/>\n<br/>これだけ入れたらたまらないですね。よく生きているくらいなものです。<br/>\n<br/>まあ・・・若いから、絶望ということは言えないが、まずしかし、難しい方が多いですね。<br/>\n<br/>それで、こんなに薬を服んで、いろんな手当てをして、良くなかったら目が醒めそうなものだが、それでも反対するんだからね。<br/>\n<br/>実に・・・この迷信というのは、たいへんなものですよ。<br/>\n<br/>食欲しだいですね。<br/>\n<br/>どうせ、浄化でだんだん薬毒が取れていきますからね。<br/>\n<br/>ただ、咳や痰が出ると、ぜひ熱もあるし、衰弱が増しますからね。<br/>\n<br/>食欲が少し足りないね。<br/>\n<br/>こういうのは、できるだけ菜食をするようにするんだね。<br/>\n<br/>そうして、菜食をさせて二、三週間やってみて良い方に向かえばいいし、それでグズグズしているようでは、これも駄目ですね。まあ要領良く逃げるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    },
    {
      "title": "明主様御垂示　「梅毒特効薬　サンバルサンの後遺症は盲目と精神病」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「梅毒特効薬　サンバルサンの後遺症は盲目と精神病」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＨＳ（四十六才。潜水業・男性）一昨年七月より視力がだんだんなくなり、痛みますが目脂などはぜんぜん出ず、<br/>\n<br/>九月に京大に入院診察の結果黴毒の疑いがあり、脊髄液を三回取り検査の結果、黴毒ではなく網膜炎とのことで<br/>\n<br/>オーレオマイシン注射十八回、服用二瓶、胃が痛むため途中で止め、六〇六号三本、代用約六十本射ちましたが、<br/>\n<br/>入院中日増しに視力がなくなり、十一月末に退院いたしました。<br/>\n<br/>退院後灸療法をしたり「生長の家」の信仰にも入りましたが、なんらの変化もなく、昨年四月妻とともに入信させていただきました。<br/>\n<br/>その後教会にて御浄霊をいただき、妻より毎日御浄霊をいただいておりますが、変化ございません。<br/>\n<br/>私はＨ家の婿養子で、現在子供が五人あり、二人病死しております。<br/>\n<br/>両親は千葉県に在住。私たちは築港作業のために兵庫県美方郡浜坂町に寄寓（きぐう）しております。<br/>\n<br/>先祖の位牌を別に作り、御屏風観音様を御奉斎させていただいております。<br/>\n<br/>視力の程度は新聞紙、雑誌などはぜんぜん読めません。<br/>\n<br/>晴天の日は、太陽の光は強くて見にくく、曇った日、月夜は楽でございます。<br/>\n<br/>入信させていただきました当時より、視力は少し落ちたように思われます。<br/>\n<br/>左延髄が少し高く、左頸筋に微熱がございます。<br/>\n<br/>これは霊的でございましょうか。なお、御浄霊の箇所を御教え賜わりたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「見えなければ網膜炎に決まっている。<br/>\n<br/>ちょうど、疥癬ができて、これは皮膚病というのと同じだ。<br/>\n<br/>解らなかったら、薬をやらなければ良いんですがね。<br/>\n<br/>黴毒でないと言うのなら、射つのはおかしいですね・・・六〇六号は黴毒の薬じゃないですかね。<br/>\n<br/>退院・・・これは結構だ。<br/>\n<br/>\n<br/>これは霊的ですね。こういうのは蛇の霊が多いんですがね。<br/>\n<br/>蛇を殺した霊ですね。それか、あるいは盲で死んだ霊ですね。どっちかですね。<br/>\n<br/>ですからこれは、頭を良く浄霊して、そうして霊を救ってやるんですがね。<br/>\n<br/>無論御神書は読んで聞かした方が良いです。<br/>\n<br/>それから、頸筋に固まりがありますから、それをよく取る。治るんですがね。<br/>\n<br/>\n<br/>ただ、脊髄液を取るのが悪いんですよ。あれを取ったのは、非常に長くかかりますね。<br/>\n<br/>オーレオマイシン・・・これも障ってますね。六〇六号（註　サンバルサン）これもいけないね。代用というのは、六〇六号の代用ですかね。これもいけないですね。<br/>\n<br/>六〇六号のために盲になるのがありますよ。<br/>\n<br/>六百六号の中毒は、盲と精神病ですね。<br/>\n<br/>ところが、それでうまく口実がつくんですよ。<br/>\n<br/>六〇六号を射つのは黴毒のためだと言うんですが、目が悪くなったり、精神病になるのは、黴毒だということになるんですね。<br/>\n<br/>うまく口実はつくんです。今言ったようにして気長にやると、少しずつ良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS16.html"
    }
  ]
}