{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「誤診誤療の実例（一）」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「誤診誤療の実例（一）」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「西洋医学の大誤謬は、あらゆる方面から、その理論と実証を示しているので、読者は大体、知諒したであろうが、<br/>\n<br/>なお今日まで、私の手許に集まっている多数の実例の中から摘出して、発表する事にする。<br/>\n<br/>しかし、神ならぬ身の人間が行（や）る事であるから、誤りが無い訳にはゆかないのは勿論である。<br/>\n<br/>故に、その程度が有り得べき範囲であるものは致し方ないのであるが、<br/>\n<br/>余りにはなはだしい誤○誤○、あるいは人道上から観ても葬り去る事の出来ないようなものを選んで、左に記述するのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">早期胃癌の誤診</font></b><br/>\n<br/>○○区区会議長兼府会議長○○○氏　五十四歳<br/>\n<br/>この患者は、最初軽微の消化不良で、念の為診断を受けておかんと○大に赴いたのである。<br/>\n<br/>その時の診断によれば、胃癌の初期であるから、今手術をすれば絶対に治癒する。<br/>\n<br/>今が最も切り頃であると、口を極めて、手術を勧めたのである。<br/>\n<br/>しかもそれは、日本で有名な○○○○の博士であった。<br/>\n<br/>その時である「勧める者」があって某氏の所へ来たので、<br/>\n<br/>探診したところ、未だ、癌という程にはなっていない、そうであった。<br/>\n<br/>単なる水膿溜結が心窩部から横隔膜下部に、長さ一寸五分、幅一寸位の大きさにあって、<br/>\n<br/>治療をすれば二週間位で全治する程のもので、<br/>\n<br/>その由を言って、極力手術の不要を勧告したそうであるが、四五回目に来た時であった。<br/>\n<br/>その患者が愬（うった）えるには何分にも○大の有数なる博士三人が、今が切り頃である。<br/>\n<br/>絶対に請合うと言うのを「何故」逡巡しているのかと、周囲の者から強要されるので、とても堪らないというのである。<br/>\n<br/>某氏も、それらの反対を押切る事の不可能であるのを知って<br/>\n<br/>それなら止むを得ないから、貴下の随意になさいと言ったそうである。<br/>\n<br/>そこで、早速入院して手術を受けたのである。<br/>\n<br/>約一ケ月で病院を退院し、湯河原へ静養に、二ケ月計り滞在したそうである。<br/>\n<br/>しかし、病気は一進一退で思わしくないので帰京したところ、<br/>\n<br/>その後、日に悪化し、帰京後、一ケ月余にして、ついに逝去したのであった。<br/>\n<br/>手術後、約四ケ月にして生命を失ったのである。<br/>\n<br/>この例は、突々（とつとつ）怪事であって、人道問題としても、充分に価値があるであろう。<br/>\n<br/>もし、この患者が、医療をせず放置しておったとしたらまず「二年や三年」の寿命は、充分保ち得たであろう。<br/>\n<br/>しかるに、医療をしたが為、生命を短縮したのは疑えない事実である。<br/>\n<br/>しかも、日本有数の大家が、三人まで生命を保証したに係わらず右のごとき不結果に帰したとは、<br/>\n<br/>一体どうした事であろうーその当事者の弁明を聞きたいものである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">惜しいと思う事</font></b><br/>\n<br/>吾人はいつも新聞記事を見る時、名士の死及び黒枠広告をみて実に惜いと思うのである。<br/>\n<br/>特に非常時の今日ー軍人しかも将官級の人で、五十歳位の人の死は全く惜いと思うのである。<br/>\n<br/>なぜなればこの人達が本療法を知れば、必ず病気全治して死ななくて済むからである。<br/>\n<br/>又近頃は脳溢血が多いが、これらも平常ー月に一回か二月に一回ー本療法を以て<br/>\n<br/>血液の浄化法を行えば、絶対脳溢血には罹らない事である。<br/>\n<br/>しかし、現在は未だ西洋医学が進歩していると思っているから、<br/>\n<br/>それのみに頼るのは止むを得ないと思って諦めてはいるが、まことに惜いものである。<br/>\n<br/>脳溢血の予防さえ完全に出来得ないー現代医学も因ったものであるが、<br/>\n<br/>一日も速く「観音力療病」の実力を世人に知らしめて、<br/>\n<br/>救われる人が一人でも多からん事を冀（ねがっ）てやまないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「驚く可き誤診と誤療」",
      "date": "昭和11年4月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「驚く可き誤診と誤療」</font></b>　（昭和11年4月16日御執筆）<br/>\n<br/>「私は今日まで、幾多の患者を取扱いつつあるについて、実に驚くべき事を発見するのである。<br/>\n<br/>それは、患者の言に徴して、医師の誤診の余りにも多い事である。しかも、何人といえども絶対信頼を払ってる各医大における斯界（しかい）の権威者達の誤診がすくない事である。<br/>\n<br/>因ってこれから逐次発表して、当事者は固より一般世人に、警告を与えたいと思うのである。<br/>\n<br/>断っておくが、私は決して医家を非難しようとする心は、毫末も無いのであって、<br/>\n<br/>ただ、止むに止まれない、至情からである事を、充分諒解されたい事である。<br/>\n<br/>故に、努めて事実から、一歩も出でないように、注意するつもりである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">五つは空の病気</font></b>　　京橋区新川町　ＳＨ（四十五歳。女性）<br/>\n<br/>この患者は、拾年前からの発病で、一進一退の経過を経ている中（うち）、一年位前から悪化した為、絶対安静を守り、便所へ行く以外臥床を続けていたのである。<br/>\n<br/>患者の言によれば、○○博士と○○博士の診断によれば、左の肺尖加答児、右の肺門淋巴腺、心臓肥大症、胃下垂、脚気、小腸加答児の六つの病症であるとの事である。<br/>\n<br/>しかるに、私が診査の結果、右六つの病気の中、小腸加答児だけは認めらるが、他の五つの疾患は全然無いのである。<br/>\n<br/>ただ、この患者は、長期臥床によるはなはだしい衰弱で、無論、貧血と痩羸（そうるい）は、一見重体らしく見えるのであるが、<br/>\n<br/>実際の病気としては、頸部の周囲、及びその付根に膿が溜結しているのみで、<br/>\n<br/>他は、長期に渉って服んだ薬毒の為の器能全体の衰弱と、腎臓部と腹膜に些（いささ）かの水膿滞溜をみたのみである。<br/>\n<br/>治療の結果、四日目に床を離れ、十日位から日常の家事に励しむようになり、二十日位経てから、健康時と変らないまでに全治したので、本人の喜びは言葉に現わし難い程であった。<br/>\n<br/>周囲の者の驚きは、想像に余りある程であるそうで、知る限りの人々はただ不可解というのみであるそうである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">逆になった死の宣告</font></b>　　芝区白金志田町　ＫＲ（七歳。女性）<br/>\n<br/>この患者は、昨年九月○○医大の小児科医長、○○博士からこう言われたそうである。<br/>\n<br/>「この子は、入院はお断りする。何となれば、絶対治る見込はない。<br/>\n<br/>病気は、肺患であって、半ケ年以上は生命は覚束（おぼつか）ないからその覚悟をせよ」との事であった。<br/>\n<br/>診査してみると、肺は何ら異常はないのであって、ただ左右の耳下腺から淋巴腺へかけて相当大きい膿の溜結があり、その為に毎日九度以上発熱するのであった。<br/>\n<br/>私はその膿結を治療した所、漸次、解溶解熱し、一週間後に至ってほとんど平熱となり、最初は顔面蒼白元気なく、歩行も困難な状態であったのが、<br/>\n<br/>解熱頃から、漸次頼に紅潮を呈し、体重は増し、元気は恢復して来たのである。<br/>\n<br/>一ケ月余にして、ほとんど健康時と変らぬまでに全治したのであるが、淋巴腺の膿結が幾分残存しているので、その後、月に二、三回は来るのである。<br/>\n<br/>今年の四月、芽出度く小学校へ入学し、その溌剌たる健康振りは、普通の児童にも優る位である。<br/>\n<br/>先日も、半年以上生命は覚束ないといった博士の言葉へ対し、その余りに反対である事実を語りつつ、その母親は哄笑したのである。<br/>\n<br/>これらの実例へ対し、当事者が調査を欲する場合、何時にても欣（よろこ）んで斡旋するは勿論、むしろ患者の全治状態を参考の為審査されん事を希望してやまないものである。」　（「新日本医術書」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "gosin.html"
    },
    {
      "title": "明主様御教え　「医師は本教の協力者」",
      "date": "昭和26年10月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「医師は本教の協力者」</font></b>　（昭和26年10月17日発行）<br/>\n<br/>「この題を見たらちょっと吃驚（びっくり）するだろう、しかし読むに従って、これは本当の理屈であるから、なるほどと思うであろうし、この事も知っておく必要があるから、思い切ってかいたのである。<br/>\n<br/>これは世の中の人は、誰でも知らない人はないくらいに、医学では仲々病気は治らない、<br/>\n<br/>なるほど一時はちょっと治ったようにみえても、時が経つと必ず再発したり、悪化したりする、この点医学ではその根本が分らないから致し方ないが、<br/>\n<br/>そんな訳で少し名のつくような病気になると根治はまず出来ない、<br/>\n<br/>大抵は散々長引いた揚句、命にまで関わるような事になる、<br/>\n<br/>こんな訳で何程信用し切っている医学でも、実際に治らないとしたら、考え直すべきだが、<br/>\n<br/>そうかといって外に方法も見当らないので、仕方なくなくこれに噛りついているに過ぎないのが実状であろう、<br/>\n<br/>そのため病人は民間療法やその他色々なものに迷ってみるが、どれもこれも真に治るものはまずないので、<br/>\n<br/>最後は既成宗教という事になるが、これも同様仲々治らないので、<br/>\n<br/>\n<br/>トドの詰り本教へ来る事になり、ここで初めて本当に救われ、元通りの健康者になって仕事も出来るようになるのであるから、<br/>\n<br/>この事実によってよく考えてみて貰いたい事は、<br/>\n<br/>本教に救われるその元はといえば、何よりも医学では治らないからであって、<br/>\n<br/>もし医学によってドシドシ治るものなら、それで済んでしまうから、<br/>\n<br/>吾々の方にまで来る病人は一人もないという事になる、<br/>\n<br/>ところがここにちょっと気の付かない大問題がある、<br/>\n<br/>というのはもし医療だけで健康になってしまったとしたら、<br/>\n<br/>悪人は善人になる機会がないから、社会悪はいつになっても無くならない、相変らず悪人は横行して善人を苦しめる、<br/>\n<br/>というのは誰も気がつかないが実は大問題である、<br/>\n<br/>しかしながら宗教で救われれば、肉体も健康になると共に、心の底まで浄められて、悪人も善人に変ってしまうから、<br/>\n<br/>これで霊肉共に救われ、結構な世の中になるのである。<br/>\n<br/>\n<br/>右のような訳としたら、つまり医学が病気を治す事が拙（まず）ければ拙い程、宗教で救われる人が多くなるという訳だから、<br/>\n<br/>現在の結果から言えば、医学が宗教を旺（さか）んにしてくれるという訳で、<br/>\n<br/>これは決して皮肉でも何でもない、事実であるから何とも仕方がないであろう、<br/>\n<br/>しかし誰もそこまで気の付く人はほとんどないであろうから、私はかいたのである、またこういう事にもなろう、<br/>\n<br/>罪人が出来るから法律が必要となり、病人が出来るから医師が必要となるのであるが、現在の法律でも医師でも駄目だとしたら、ここに宗教に注目せざるを得ない事になろう、<br/>\n<br/>その表われこそ何よりも本教の発展がよく物語っているではないか、標題の意味はこれで分ったであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    }
  ]
}