{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 38,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「固め療法が効かなくなった事例」",
      "date": "昭和28年1月27日",
      "content": "<font size=\"+2\"><b>明主様御講話　「固め療法が効かなくなった事例」</b></font>　（昭和28年1月27日）<br/>\n<br/>「昨日聞いた話ですが、この間心臓弁膜症でなにかの薬を胸に、湿布のようにつけたのでしょうが、そうするとすぐに死んでしまったというのです。<br/>\n<br/>弁膜症を何回もすると、よく死ぬのだそうですが、今まではそういうことはなかったそうです。<br/>\n<br/>だから今はそれを知らないからつけてますが、お医者が手をつけたりすると、すぐ悪化したり死んだりするということが、これからだんだん出てきます。<br/>\n<br/>つまり浄化が強くなったから、その浄化を止めるからそういうことになるのです。<br/>\n<br/>ですからもう少したつと、今効いている新薬が非常に恐ろしい結果になってきます。<br/>\n<br/>ストマイだとかテラマイだとか、マイがつくのがそうです。<br/>\n<br/>マイマイ療法ということを言うので、なにかと思っていたらストマイ、テラマイ、それでいくのだそうですが、おかしな話です。<br/>\n<br/>そういうようで薬も注射も、すぐに悪くなるので、恐ろしくてできなくなるという時代が来るのです。<br/>\n<br/>それからがこっちが一遍に発展するのです。今いろんな本を出してますが、これはその準備です。<br/>\n<br/>そういうことをちょっとでも言ったりしておくと、そういう時になって「これだな」ということが分かりますから、そこでメシヤ教に行かなければならないということになるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「風邪を引かない人について」",
      "date": "昭和28年2月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪を引かない人について」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「今度風邪のことにつきまして御教えいただきましたが、これで皆一とおり御浄化をいただいたようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「今度風邪を引かない人は、べつに毒が少ないわけではないのです。固まり方が強いだけですから自慢にはなりません。<br/>\n<br/>むしろそういう人は、溶け始めると一遍だから、かえって危ないです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「仏（ホ溶ケ）になってしまいますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「私も今日で二十日ばかりになりますが、まだすっかりというわけにはいきません。もう四、五日かかります。今度のはおそろしくしつこいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「ペニシリンが効かなくなった」",
      "date": "昭和28年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「ペニシリンが効かなくなった」</font></b>　（昭和28年2月6日）<br/>\n<br/>「話はいろんなことになりますが、近ごろは浄化が強くなってくるに従って、いろんな変化がありますが、二、三日前の新聞にペニシリンはもう効かないということが出てましたが、これに関しては今度の「栄光」に出します。<br/>\n<br/>ペニシリンはもう確実でないということは分かったのです。ですからもう駄目になったのです。<br/>\n<br/>それで最初からいけないものなら、今日のように、はやるわけはないのですが、最初は効いたのです。<br/>\n<br/>そこで、医学の方で言う効いたということは固まったのです。固める力はあったのです。まあ固まっただけは効いたのです。<br/>\n<br/>ところが十年前に効いたのが今日効かなくなるということはおかしいのです。<br/>\n<br/>人間は十年前と変わったわけではないので同じです。ただ薬の効き方が変わったのです。<br/>\n<br/>それでいろんな医者の弁明がありましたが、苦しまぎれにこじつけのようなことを言ってました。<br/>\n<br/>それは、前より黴菌が強くなったというのです。<br/>\n<br/>というのは、つまりペニシリンをのんで黴菌を弱らすという作用が、今度は黴菌の方が抗毒性になったというので、つまり反抗の力が強くなったから効かなくなったということを書いてます。<br/>\n<br/>ところが昨日聞いた話ですが、ペニシリンを始終のんでいる人なら確かにそうかもしれませんが、そうでなくて一回ものんだことがない人にのましても同じで、ぜんぜん効かないそうです。<br/>\n<br/>そうしてみると今の理屈は合いません。だから医学では分からないので、なにかしら理屈をつけなければ、自分の権威にかかわるとか、あるいは学問の信用にかかわるというような具合で、なにかしらひねり出すのです。<br/>\n<br/>そういうようなことを新聞やラジオなどでよく聞きますが、つまり医学を信じなければならないように理屈をつけるわけなのですが、われわれからみると、見えすいています。<br/>\n<br/>それでも世の中の人は本当のことを知らないから瞞されているわけです。<br/>\n<br/>ですから結局瞞し瞞しやっているわけです。<br/>\n<br/>ところが今はペニシリンだけですが、ストレプトマイシンが怪しくなってきました。<br/>\n<br/>ですからこれももうじき駄目だということになります。<br/>\n<br/>そうすると今度はオーレオマイシンとかテラマイシン、パスというものもやっぱり駄目ということになってきます。<br/>\n<br/>昨日ある人が、最後はテラマイシン（寺邁進）だというのです。なるほど確かにそうだろうというわけです。<br/>\n<br/>そうすると今度はまた肺病だとか、そういういろんな薬がなくなってしまうのです。<br/>\n<br/>それでだんだん医学では病気はなおすことができない、駄目だというところまで行きますから、それからがいよいよこっちの役目ということになりますが、もう長いことはないので、わりに早くなってきてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「熱の深い浅い」",
      "date": "昭和28年6月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「熱の深い浅い」</font></b>　（昭和28年6月6日）<br/>\n<br/>「だから病気を治す場合にも、私はいつも額を触りますが、額の熱で大体分かります。<br/>\n<br/>また熱にもいろいろあって、深い所の熱、浅い所の熱があります。<br/>\n<br/>浅い所の熱は、芯の方の深い所は熱くないのです。<br/>\n<br/>それから深い場合は芯の方から熱くて、浅い所はたいしてないのです。<br/>\n<br/>これは質（たち）が悪いのです。こういうのは浄化が重いのです。<br/>\n<br/>そういうように重さ軽さが分かります。<br/>\n<br/>また咳が出る痰が出るということもすぐ分かります。<br/>\n<br/>ここだと思う時は必ず咳が出、痰が出ます。<br/>\n<br/>そうするとそこに毒素があるのです。<br/>\n<br/>そういうようにやると、浄霊の場合も早く効果が上がります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「赤痢の原因」",
      "date": "昭和28年6月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤痢の原因」</font></b>　（昭和28年6月26日）<br/>\n<br/>「それから今年は赤痢が非常にはやりそうです。ちょうど年々倍くらいになってます。<br/>\n<br/>去年は十一万人ということになってますが、今年は二十万人という当局の見込みです。<br/>\n<br/>そうすると来年は四十万人ということになり、今に何百万ということになります。<br/>\n<br/>これは笑い事ではありません。倍くらいの増え方ならまだよいが、四、五年たったらほとんど国民の半分くらいが赤痢にならないかと思います。<br/>\n<br/>それに赤痢の製造をやっているのです。<br/>\n<br/>これは延髄付近に溜まった毒が下痢になって出るのですが、薬をのんで頭を使うから頭に集まって、それが毒血で出るのです。<br/>\n<br/>薬をのまないで頭を使わなければよいが、今はますます頭を使ってます。<br/>\n<br/>子供のうちから大人のような教育をしてます。<br/>\n<br/>子供でも親父をへこますようなことを言ってます。<br/>\n<br/>そこにますます強い薬をのませているので、赤痢の原因を作っているのですから、これでは増えるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「結核の増加は大局でみると結構なこと」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の増加は大局でみると結構なこと」</font></b>　（昭和28年7月15日）<br/>\n<br/>「ですから最近になって結核がまた非常に増えてきてます。これは死亡率は減るのですが、患者数はだんだん増えるのです。<br/>\n<br/>つい最近なにかの新聞に出てましたが、静岡県でしたかＢ・Ｃ・Ｇなどで厳密に検査したところが、四割が結核の疑念があるということです。それは児童です。<br/>\n<br/>その危険がある、あるいは疑念があるということは、それで治ってしまうのなら疑念ですんでしまいますが、医学の方で疑念があると言った以上必ず本物になりますが、実はそれから本物にするのです。<br/>\n<br/>できるだけ過激な運動をするなとか、なにかの薬をのませるとかして弱らせるのですから、だんだん本物になるのです。<br/>\n<br/>ですから四割から五割、六割というような具合に、日本人はほとんど結核患者の方が多いということになります。<br/>\n<br/>それから本当にメシヤ教にすがることになるのでしょう。<br/>\n<br/>けれどもそうならないうちに早く救ってやらなければならないから厄介なのです。<br/>\n<br/>なにしろ医学迷信、肥料迷信に囚（とら）われきっているのですから、極端にまで行くよりしようがないでしょう。<br/>\n<br/>お蔭話などを読んでみても、浄霊によって確かに良いということは分かっていて、医者から離れることができないでいるのです。<br/>\n<br/>そういう人がたくさんおります。医者と縁を切るということは、不安で不安でしようがないのです。<br/>\n<br/>それで医者からなにかやってもらうそれだけ悪くなり、浄霊では良くなりながら分からないのですが、こういうことをみても、医学迷信というものがいかに根強くはいっているか、ということが分かります。<br/>\n<br/>ですから結核がドンドン増えるということは、大局からみると結構なので、早くそうなると早く分かります。<br/>\n<br/>しかし霊界の方はドンドン変わってきますから、そういったように早くなるのもだんだん増してきますから、神様がうまい具合にやってくれるには決まってますからよいですが、それについてインテリ連中ほどよけい分からないのですから、そのことを書いてみました。<br/>\n<br/>（御論文「世のインテリ族に物申す」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    }
  ]
}