{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 16,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「不可解な事実」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「不可解な事実」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「ここに私は不可解極まる事を世人に告げたいのである。<br/>\n<br/>それは何であるかというと、医学においての研究の結果として、一般人の九十パーセント以上が、一旦結核に犯されながら知らぬ間に治癒した痕跡が、解剖によって明らかにされたという事で、これは余程以前から確認せられている事実である。<br/>\n<br/>従ってこれが真実とすれば、たとえ結核に犯されても、九十パーセント以上は自然良能によって治癒せらるる訳である。<br/>\n<br/>しかるに、医学は右の事実を知りながら、今日その反対の方法を行っている。<br/>\n<br/>それは周知のごとく早期診断の名の下に、現在なんらの病的自覚症状がなく、元気に労務に従事しつつある者に対し、各種の機械的診査を行い、潜伏結核を発見しようと努力している事である。<br/>\n<br/>否発見どころではない。強いて結核患者たらしめようとするかとさえ疑わるる程の厳密なる手段をとっている。<br/>\n<br/>この結果ツベルクリン注射、血沈の速度、レントゲン写真の雲翳（うんえい）等によって結核またはその容疑者として突然労務停止または隔離を申し渡される者がおびただしい数に上っているのである。<br/>\n<br/>従ってそれまで自分は健康でなんら異状はないと自信していたものが、突如結核初期を申し渡され、強制的に安静や隔離をいわれるから、驚きと共に精神的に一大衝撃を受けるのである。<br/>\n<br/>しかも安静や薬毒による衰弱療法を行われるにおいて急速に悪化し、例外なく結核症状を現わし始めるのである。<br/>\n<br/>元来、人間においての精神作用が健康に及ぼす影響のいかに大きいものであるかは、余りにも明らかである。<br/>\n<br/>何人といえども何か心配事のある場合、食欲減退、顔色憔悴、不眠、憂欝等の症状は免れ得ないであろう。それについてこういう話がある。<br/>\n<br/>\n<br/>それはフランスにおいての実験であるが、監獄において、なんら健康に異状なき一囚人を健康診断の結果、潜伏結核があると申し渡したところ、本人は医師の誤診でありとなし、なんら意に介しなかった。<br/>\n<br/>暫くして二回目の健康診断の時潜伏結核が幾分進行せりと申し渡したところ、彼はなお信じなかった。<br/>\n<br/>ついで三回目の診断の後同様の事を言われたので、さすがの彼もついに三度までも言う所を見れば、誤診ではなく、実際結核に犯されているに違いないと思うや、<br/>\n<br/>たちまちにして衰弱し始め、漸次結核的症状となり、ついに生命を落したというのであるが、これらの例によってみても、精神作用のいかに恐るべきかを知るであろう。<br/>\n<br/>\n<br/>次に今一つの例であるが、これは医博小川勇氏著「科学と信仰」中にある一文で一患者の手記である。<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">某患者の手記</font><br/>「私が日赤病院へ肺壊疽（えそ）で入院当時の体験談を御話します。<br/>\n<br/>この病気も軽重はありましょうが、私のは最も重患でした。<br/>\n<br/>頃は大正十二年九月九日と覚えています。<br/>\n<br/>肺壊疽で入院、十三年三月十九日退院と覚えていますが全治して退院したのではないのです。<br/>\n<br/>入院中は院内自炊でやや堅い目の「オジヤ」ねぎ、野菜の色々を交ぜた味噌の「オジヤ」を食事とし、間食に食パン一個を毎日喰べました。<br/>\n<br/>なぜ食パンを喰べたかと申しますと「オジヤ」だけではどうも便通がよくないのでパンを喰べてみたら実に加減のよい便通が出るので（寝臥したまま大便するからです）<br/>\n<br/>毎日一個ずつ喰べていましたが病勢は昂進するのみ、恢復の見込みたたず同時に経済に行詰り、病院にいたくもいられなくなった。<br/>\n<br/>さりとて自宅へ帰りても医術の施しようがない。<br/>\n<br/>私の病気の手当のみでなく一家一族が生活難に苦しむ状態でした。<br/>\n<br/>米屋、八百屋、魚屋の支払不納のため停止となった。<br/>\n<br/>金は借りられるだけ借り、もういずれからも借りる手筈もつかず、どうする事も出来ないから致し方無く自分は死を神に誓って一刻も早くこの世を去らして下さいと一心不乱に祈ったと同時に退院を申込んだ。<br/>\n<br/>すると院長のいわく「あなたはそんな無茶な事をいわれてもいけません。今退院する時ではない。無理に退院せんとして動かせばこの寝台から担架へ移すその時直ちに死んでしまうぞ」と申された。<br/>\n<br/>そこで私は院長に申しました。<br/>\n<br/>「先生、私は直ちに死ぬ事を希望しています。<br/>\n<br/>今の今としてはすべて行詰り最早どうする事も出来ません。<br/>\n<br/>決して御医者さんがわるいとも病院が悪いとも思いません。<br/>\n<br/>いずれにしても助からぬ命とあきらめた以上一日先へ生き長らえばそれだけ苦痛を忍ばねばなりません。<br/>\n<br/>一刻も早くこの世を去る事が私も楽になり残る家族も何とかなります。<br/>\n<br/>それで十分ですから御願は叶いませんか」と聞きました。<br/>\n<br/>院長いわく「ヨロシイ引受けました」と申されて私は有がとうそれで安心ですと御礼を申して直ちに退院準備、<br/>\n<br/>そして私は合掌して目をつぶりただただ一途に死を神に祈りつついつの間にか自宅へ移ったが神は私の願をきき入れられず、<br/>\n<br/>不幸にして自宅へ行っても死に至らずためにその当時在職中の先生が、病院から往診してくれました。<br/>\n<br/>ところで決心ほど偉大なものはない。<br/>\n<br/>決心したら苦痛が一切合切無くなった。同時に熱が一度急に下った。<br/>\n<br/>死の決心ですから心に持つものは何一つない。<br/>\n<br/>前後左右なし欲得なし同時に苦も楽もない。<br/>\n<br/>その楽さ加減は口で語れません。何とも語りようのない楽さかげんでした。<br/>\n<br/>さりとて覚えがないわけでもないのです。<br/>\n<br/>まずいわば神様の懐中へ抱かれたような気持がしたのです。<br/>\n<br/>それからまあ退院後四、五日も経った頃食欲がつきまして、何か喰べたいという気持が出ましてその時まだ死なんといるわい。<br/>\n<br/>はてなどうしたのだろうと思ったが以前のような病苦は一切ない。<br/>\n<br/>同時にたんせきも余程少なくなった。喰べるものもうまい。<br/>\n<br/>熱は日々下る。退院後一ケ月も経った頃には半身起きる事が出来た。<br/>\n<br/>二ケ月目には便所へはいまわって行く事が出来た。<br/>\n<br/>三ケ月目には乳母車へ乗せて貰って町の状景を見に行くまでになった。<br/>\n<br/>こうした順序でずうっとよくなった。<br/>\n<br/>こうして一旦身心共に神に捧げた命、よくなったとて最早私的生涯はこれ限りさらりと去って、余生幾ばく生きるかは知らんが、<br/>\n<br/>以上は神より与えられた命、これからは公的生涯となって一切合初世のため人のために、余生を捧げるという決心に心境が一変したのです」　（手記は以上）<br/>\n<br/>\n<br/>右二例によってみても、精神が病患に及ぼす影響のいかに著るしいかという事でこの意味において、潜伏結核のある事を本人に知らせない事ほど、結核減少に有効なる処置はない訳である。<br/>\n<br/>故に、早期診断によって潜伏結核を発見し結核患者扱いをするという事のいかに誤謬であるかは、論議の余地はあるまい。<br/>\n<br/>しかるに、今日多額の国帑（こくど）と労力を費やしながら、結核の増加すべき結果となる方法を行っているとすれば、まことに由々しき大問題である。<br/>\n<br/>しかしながら今日のごとき早期診断方法を施行し、結核を発見すると共に、実際短期間に治癒し、健康快復さるるならばまた可なりとするも、事実はそのような事はなく、<br/>\n<br/>長期間の療病生活によって漸次衰弱者となり、ついに生命を失うというのが、大多数のたどるべき運命であるから、個人の不幸は元より国家的損失のいかに莫大なるものがあるかは、想像に難からないであろう。<br/>\n<br/>そうしてたまたま治癒したと称するものもあるが、それは真の治癒ではなく擬治癒であるから、普通の労務はまず困難で、軽労働が精一杯であろう。<br/>\n<br/>そうしてここに見逃す事の出来ない事は、一度結核に罹った者は、治癒後といえども社会から忌避され、容易に職業に携われないという点で、これは全く感染を恐れるからであろう。<br/>\n<br/>\n<br/>以上説いたごとき意味によって考うる時、健康診断特に早期診断なるものは、実際行うべきが国家の利益であるか、行わざるべきが国家の利益であるかは自ら明らかであろう。<br/>\n<br/>私はこのあまりにも明らかなる事実が、今日公然と行われ、何人の眼にも怪しまれないという事は不思議に堪えないのである。<br/>\n<br/>私は断乎（だんこ）として言いたいのである。<br/>\n<br/>右のごとき私の説に目覚めず、飽くまで注射と早期診断を持続するにおいて、結核増加の趨勢は止まる所を知らず、その結果として生産力低下を来す事は、火をみるよりも明らかである。<br/>\n<br/>クレムリンの王者スターリンはかつて言ったそうである。<br/>\n<br/>「日本と戦争をする必要はない。何となればいずれは日本は結核によって滅亡する時が来るからである」と<br/>\n<br/>嗚呼、日本危しと言わざるを得ないのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Kseisin.html"
    }
  ]
}