{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 27,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御垂示　「医大在学中入信、卒業の可否」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「医大在学中入信、卒業の可否」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「小生医科大学四年に籍を置いています。<br/>\n<br/>二十二年十二月入信以来勉学しつつ信仰し始め、漸次学校より脱却し現在では殆ど講義、臨床、外来には出席してない状態です。<br/>\n<br/>間もなく卒業試験も始まり、来春卒業する予定です。<br/>\n<br/>今月五日、父親が私の教導所に来て、転出証明書持参復学し、その間卒業可能な範囲で信仰を続け、卒業の暁献身的に救いの業に邁進するよう奨めるのです。<br/>\n<br/>一時的でも両親を理解安心せしめるため一応復学するように見せ、観音信仰を絶対に続け、時期を見て転換し身心共に晴々とした境地で救の業の御手伝いをする事は、現在における観音信者としていかなる罪悪となるでしょうか。<br/>\n<br/>また霊的に見て私の立場はいかがなるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「卒業した方がよい。<br/>\n<br/>医大卒業生という肩書があると、人が信用するから将来よい。<br/>\n<br/>父が希望するのであるから、是非そうすべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zidouKYOUIKU.html"
    },
    {
      "title": "明主様御垂示　「女性も大学へは行くべき」",
      "date": "昭和24年3月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「女性も大学へは行くべき」</font></b>　（昭和24年3月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「女子の高等教育はどの程度にいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「なるべく高等教育を受けたほうがいいですね。<br/>\n<br/>せいぜい女子大くらいまでね。<br/>\n<br/>教育の程度が低いと理解力がなくて困ります。<br/>\n<br/>実際話せる女というのはめったにないですからね。<br/>\n<br/>男も低いが、女はもっと低い。<br/>\n<br/>たいていの人は女子大くらい行くべきです。<br/>\n<br/>ただ、いまの教育はまずくて倍も時間がかかる。<br/>\n<br/>あれをうまくやれば半分ですんでしまうんですがね。<br/>\n<br/>あんなに期間が長くてはいろいろ差し支えが起ります。<br/>\n<br/>男でもインテリでないといけないですね。<br/>\n<br/>インテリでないのは理解力がなくて、話をしてもおもしろくないですね・・・」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zidouKYOUIKU.html"
    },
    {
      "title": "明主様御教え　「消化機能は一大化学者なり」",
      "date": "昭和11年2月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「消化機能は一大化学者なり」</font></b>　（昭和11年2月20日御執筆）<br/>\n<br/>「輓近（ばんきん）、営養学は大いに進歩したように見え、又世人もそう信じて居るのであるが、<br/>\n<br/>実は進歩どころか、飛んでもない方向へ脱線している現状であって、<br/>\n<br/>国民保健上、まことに痛歎に堪えないのである。<br/>\n<br/>それは、営養と最も関係のある消化器能に関しての研究の結果が、はなはだ謬っている事が原因をなして居るのである。<br/>\n<br/>\n<br/>現在の営養学においての認識によると、食物が一旦消化器能的活動力に遭うも、<br/>\n<br/>その原質は飽くまでそのままであって、絶対に変化しないものと決めている事である。<br/>\n<br/>随って、営養学者は、滋養食を摂取すれば、血液や細胞を増し、<br/>\n<br/>又肉を食すれば肉が増成され、動物の生血を飲めば血液を増すと信じて、旺（さか）んに病者に奨めているのである。<br/>\n<br/>試験管やモルモット、二十日鼠等の研究の結果を、直接人間に応用すればいいという、頗る単純なる解釈からなのである。<br/>\n<br/>しかるに、実はこの消化機能なるものが、素晴しい化学者であって、<br/>\n<br/>その化学者があらゆる食物を変質させるという事を知らないが為である。<br/>\n<br/>\n<br/>これについて、私の研究を述べてみよう。<br/>\n<br/>それは本来、消化器能の活動力は、あらゆる物を消化すると共に、<br/>\n<br/>その原質を自由自在に必要なだけの営養素に、変化さしてしまうという事である。<br/>\n<br/>その通例として、最も相似しているのは、彼の土壌である。<br/>\n<br/>即ち土の上に、一個の種子である微粒を播くとする。<br/>\n<br/>太陽熱の温波と月露、あるいは雨水と空気中の肥料等によって、いとも不思議な変化を起すのである。<br/>\n<br/>即ち、美しき緑の葉を生じ、次に蕾を生じ、なおも進んで、嬋娟（せんけん）たる花を咲かすのである。<br/>\n<br/>一個の見る影もない小さな芥子（けし）粒が、あの美しい花にまで変化するとは、誰か予想し得らるるであろう。<br/>\n<br/>生命の神秘とその変化妙技こそ、まことに驚歎の極みであって、自然は実に一大化学者である。<br/>\n<br/>\n<br/>それと同じ理であって、あらゆる食物が、食道を通過して、胃と腸に入るとする。<br/>\n<br/>胃及び腸、その他の臓器の分掌的活動は、食物をして順次変化さしてゆく。<br/>\n<br/>その変化力の神秘さは、人智では到底測り得ない。巧妙極まるものなのである。<br/>\n<br/>そうして最後には血液、細胞、漿液等、生命に必要なだけの原素と化してしまうのである。<br/>\n<br/>赤色である血液も、白い米や青い菜の変化であろう事は勿論である。<br/>\n<br/>そして変化の基礎的主体は、何と言っても胃腸である。<br/>\n<br/>故に、これら消化器能の本質的活動は、物質を変化さしてしまうその変化力なのである。<br/>\n<br/>人間が言う所の営養食でも、非営養食でも、体内の化学者は、自由自在に生命を構成する原素にまで、<br/>\n<br/>そして必要なだけの量にまで変化さしてしまうのであって、まことに素晴しい不可思議力である。<br/>\n<br/>\n<br/>しかるに、今日の営養学者は、この変化力が認識出来ないのである。<br/>\n<br/>それは、試験管の中や、モルモットの機能と、人間の器能と同じと思って居る事で、<br/>\n<br/>実は非常な相異がある事を知らない為である。<br/>\n<br/>第一、考えてもみるがいい。<br/>\n<br/>人間はモルモットではない、又人体の内臓は試験管の内部とは全く異うのであって、<br/>\n<br/>人間は飽くまで、特殊の高等霊物たる存在である。<br/>\n<br/>これを、別な方面でたとえてみよう。<br/>\n<br/>阿弗利加（アフリカ）の原住民に施した政治が、好結果であったからといって、<br/>\n<br/>高度の文化国人へ対（むか）ってそのままの政治を行っても、決して成功するはずはない。<br/>\n<br/>そして文化人と土人との違いさは、色の白いと黒いとの異いさだけで、人間としては同一である。<br/>\n<br/>であるさえ右のごとくであるとすれば、モルモットで成功したからといって、人間に適合するはずはない。<br/>\n<br/>こんな判り切っている事でさえ、今なお気が付かないのは不思議と思う程である。<br/>\n<br/>それ故に、十年一日のごとく毎日モルモットの研究に没頭していても、恐らく解決は付かないであろう。<br/>\n<br/>それらの学者達を見れば、実に気の毒であるとさえ、吾々は思うのである。<br/>\n<br/>人間とモルモットを同一にしてる程に、単純な営養学は胃腸の変化力に気の付かないのも当然であろう。<br/>\n<br/>\n<br/>器能の変化力を知らない営養学者は、ヴィタミンが欠乏していればヴィタミンをのませればよいと思っている。<br/>\n<br/>ヴィタミンの欠乏は、ある物質をヴィタミンに変化させる。<br/>\n<br/>その器能に故障があるのかも知れないのである。<br/>\n<br/>又、そのある物質の不足かも知れないのである。<br/>\n<br/>それ故に、ヴィタミンの不足という事は、ヴィタミンをのまない為ではない。<br/>\n<br/>ヴィタミンに変化させる、ある物質の不足からとも言えるのである。<br/>\n<br/>\n<br/>ここで再び私は、土壌と花の例を引きたい。<br/>\n<br/>それはあの美麗な花も、似ても似付かない穢ならしい種を播けばこそ、それを土壌が変化させるのである。<br/>\n<br/>だから直接、花を土に埋めても花は咲かない。<br/>\n<br/>花は土壊の変化力に遇えば、反って枯凋（しぼ）んで、汚穢らしい芥（あくた）となり、<br/>\n<br/>ついには土に還元するまでである。<br/>\n<br/>これと同じ様に、ヴィタミンや血液とは、似ても似着かない営養の有りそうもない、<br/>\n<br/>穢い種のような意味の食物を摂取すればこそ、<br/>\n<br/>胃腸の変化力は、立派なヴィタミンや、血液や肉とまで変化させるのである。<br/>\n<br/>故にその理を営養に当てはめてみれば、なお能く判るのである。<br/>\n<br/>即ち、花のように完成したヴィタミンや、血液や滋養剤や、営養素を摂取すれば、<br/>\n<br/>それを胃腸の変化力は、花を土に埋めて、芥にするごとくに、<br/>\n<br/>同じ意味の糞尿とするであろう事は、まことに瞭（あき）らかな事である。<br/>\n<br/>実に、土壌と胃腸は、すばらしい一大化学者である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou1SEISAN.html"
    }
  ]
}