{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 10,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「脳疾患・主なる病気 \n(一)」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳疾患・主なる病気 \n(一)」</font></b>　（昭和28年御執筆）<br/>\n<br/>「これから主なる病気についてかいてみるが、近頃よく云われるのは、若い者は肺病、年取った者は脳溢血と相場が決っているようだが、全くその通りであって、結核の方はかいたから、今度は脳溢血について詳しくかいてみよう。<br/>\n<br/>そもそもこの病気は男女共壮年から老年にかけてのもので、人も知るごとく発病するや頭脳朦朧（もうろう）、呂律（ろれつ）が廻らず、重いのになると目まで冒されるが、この病気は半身不随に決っているのである。<br/>\n<br/>これにも非常に重い軽いがあって、重いのになると手や指の節々まで硬直して自由が利かなくなり、足も歩けず、足首がブランとして着けなくなる。<br/>\n<br/>そうしてまずこの病気の原因であるが、これは右か左の淋巴（リンパ）腺部に相当若い頃から固結（濁血の固まり）が出来、ある程度に達するや、突如として浄化発生し、これが溶けて頭脳に向って溢血する。<br/>\n<br/>溢血するやたちまち反対側の方へ流下し、手足の関節部に固るので、その速さは数秒くらいであるから、アッという間もなく、実に恐ろしい病気である。<br/>\n<br/>その際濁血は脳内にも残り、それが脳内障碍を起すのである。<br/>\n<br/>この病気も発病後何ら手当もせず、自然に放っておけば、緩慢なる自然浄化によって十中八、九は全快するが、それを知らないため、慌てて医療を始め種々の手当を施すので、そのため不治となったり、生命を失う事になるのである。<br/>\n<br/>言うまでもなくあらゆる療法は固め方法であり、暫くの間は小康を得られるが、いずれは必ず再発するのは衆知の通りである。<br/>\n<br/>それに引換え浄霊は溶かす方法であるから、早ければ一、二週間くらい、遅くも二、三ケ月くらいで快くなるが、医療を受けた場合は、二回目は数ケ月、三回目は数年くらいで治るのである。<br/>\n<br/>しかし今までは浄霊を知る人は少ないから、色々な固め療法を施す結果、浄霊でもそれだけ時日がかかるので、つまり固った度合によって治るのに遅い速いがある訳である。<br/>\n<br/>そうしてこの病気は重症になると一回目で死ぬ人も往々あるが、軽症は一旦小康を得ても暫くしてから二回、三回と起る事になるのがほとんどで、そうなったらまず助からないと思っていい。<br/>\n<br/>ところが医学では一回目の発病後少し快くなると、二回目の発病を恐れて極力身体を動かさないようにし、食餌も非常に減らすが、これは弱らすためであって、弱る程浄化が起らないからである。<br/>\n<br/>そのようにしてどうやら命だけ繋いでいる人も世間には随分あるようで、これなども医学の無力を表白している以外の何物でもないのである。<br/>\n<br/>\n<br/>右は普通の脳溢血であるが、稀には逆中風というのがある（これは私が付けた病名である）。<br/>\n<br/>それは脳に向かって溢血しないで、逆に下降するため、脳には異状はないが、片方の手足が不随となる症状である。<br/>\n<br/>しかしこれは割合治りいいものであるが、医師はこの病原は全然分らないとみえて、不得要領の説明でお茶を濁しているようである。<br/>\n<br/>しかしこれなども放っておけば、割合順調に治るものである。<br/>\n<br/>\n<br/>次に脳膜炎であるが、これは子供に多い病気で、症状は高熱と前頭部の激痛と、眩（まぶし）くて目が開けられないのが特徴であって、この事を知っていれば素人でも診断はつくはずである。<br/>\n<br/>もちろん浄霊によれば一週間くらいで全治すると共に、よくいわれる予後白痴、障害者などには絶対ならないばかりか、むしろ病気前より頭がよくなり、児童など学校の成績も丸で異（ちが）ってくる。<br/>\n<br/>この理由は医療は毒素を固めるため脳の活動を阻害するが、浄霊は溶かして出してしまうからである。<br/>\n<br/>また脳溢血に似たものに脳卒中というのがある。これは突発的であって、発病するや数秒または数分で死ぬという最も恐るべき病気で、昔ハヤウチカタルといったのがこれである。<br/>\n<br/>原因は首の周囲の凝りすなわち固結毒素がある程度を越えると血管が強圧され、送血が急に停まり、アッという間にあの世往となるのである。<br/>\n<br/>従ってその固結を溶かしてしまえば安心だが、それが不可能であるため恐ろしがられたのである。<br/>\n<br/>ところが幸いなるかな、この浄霊法が現われた以上、最早簡単に予防出来る事になったのである。<br/>\n<br/>\n<br/>次に近来流行の日本脳炎であるが、これは五歳以上十歳くらいまでの子供に多い病気で、医学では蚊の媒介が原因としているが、これは間違いであって、<br/>\n<br/>本当は夏日炎天下に頭を晒（さら）すため、その刺戟によって首、肩、背部一面にある毒素は、たちまち頭脳目掛けて集注する。<br/>\n<br/>その際延髄部を見れば、棒のごとき固結があるからよく分る。ゆえに浄霊の場合これを溶かすのを専一とするが、後から後から集注して来るので、随分根気よくやらねばならないが、普通数時間ないし十数時間で、大抵は好転し始めるものである。<br/>\n<br/>その際溶けた液体毒素は頭脳を突き抜け、目や鼻から多量の血膿となって出るが、これも出るだけ出れば全治するのであるから、割合簡単で、今までの経験上命に関わる事などほとんどないのである。<br/>\n<br/>これも脳膜炎と同様、予後は頭脳明晰となり、障害者には決してならないから安心して可なりである。<br/>\n<br/>またこれに似た病気に脳脊髄膜炎がある。これも発病するや延髄部に棒状な固りが出来、首の運動が不能となって、作りつけの人形のようになるからよく分る。<br/>\n<br/>つまりこの病気は日本脳炎の手前と思えばいい。これも浄霊によれば簡単に治るが、医療では固める結果反って重症となり、生命の危険にまで及ぶのである。<br/>\n<br/>\n<br/>右の外慢性頭痛、頭重、眩暈（めまい）、朦朧（もうろう）感、圧迫感等の症状もあるが、これにも二種ある。<br/>\n<br/>脳貧血とその反対である頭脳の微熱であって、これは触れば前者は冷たく、後者は熱いから直ぐ分るし、どちらも嘔吐感を伴う事がよくある。<br/>\n<br/>もちろん原因は首の周りの固りが、脳の血管を圧迫するのが脳貧血であり、浄化熱が別の方である。<br/>\n<br/>このように浄化にも固るのと溶けるのとの両方あるから、これは充分知っておく必要がある。<br/>\n<br/>そうして今日多い神経衰弱も右のどちらかであって、これも放っておけば徐々として治るが、薬その他の方法で固めようとするから、<br/>\n<br/>逆効果となって病気は益々昂進し、堪えられぬ苦痛のため、社会的に惜しい人でも自殺をする人が往々あるので、これらの人々は医療の被害者といってもいいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB4.html"
    }
  ]
}