{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 25,
  "total_parts": 102,
  "topics": [
    {
      "title": "欠 \n伸　医学断片集（30）",
      "date": "昭和28年2月11日",
      "content": "<b><font size=\"+2\">欠 \n伸　医学断片集（30）</font></b>　（昭和28年2月11日発行）<br/>\n<br/>「よく浄霊すると欠伸（あくび）の出る人があるが、これは非常にいいのである。<br/>\n<br/>言霊上アクビとは悪霊（あくひ）であるから、毒素が溶ける場合、その霊だけ先へ出るのであるから至極結構である。<br/>\n<br/>また同じようにゲップの出る人もよくあるが、これも右と同様の理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID3.html"
    },
    {
      "title": "逆栄養　医学断片集（31）",
      "date": "昭和28年5月6日",
      "content": "<b><font size=\"+2\">逆栄養　医学断片集（31）</font></b>　（昭和28年5月6日発行）<br/>\n<br/>「栄養といって近頃益々ビタミンを多く使用するようになったのは、医学の無智とは言いながら困ったものである。<br/>\n<br/>いつもいう通りビタミンでもどんな栄養剤でも飲めば飲む程、反って体力を弱らすばかりである。<br/>\n<br/>というのは体内の機能は、必要な栄養は何でも自ら製造するように出来ているからである。<br/>\n<br/>従って栄養剤を飲めば機能の働く余地がないから、退化するのは当然である。<br/>\n<br/>という訳で美味くもないものに高い金を遣って健康を不良にするのであるから、その馬鹿馬鹿しさはお話にならないのである。<br/>\n<br/>この意味において造物主は、人間を養うに足るだけの食物を適当に与えられている以上、その味わいを楽しみつつ食っていれば、それで充分栄養は摂れるので、<br/>\n<br/>栄養学などという間違った学問が無くなるとしたら人間はどんなに助かるか分らないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "ID3.html"
    },
    {
      "title": "明主様御教え　「歯痛も此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「歯痛も此通り」</font></b>　（昭和28年）<br/>\n<br/>「医学では歯科の方は別の科目になっているが、これは間違っている。<br/>\n<br/>なぜなれば病原なるものは一つであって、ただ現われたる場所によって違うだけの話である。<br/>\n<br/>ところが医学はそれに未知のため、症状によって原因も違うように思いそれぞれ病名が違うのであるから、全く幼稚なものである。<br/>\n<br/>従って吾々の方では、いかなる病気でも、ただ掌を翳（かざ）すだけでことごとく治るのが何よりの証拠である。<br/>\n<br/>特に痛みに対しての効果は、その場で分るので、浄霊の効果を知るには最もいいのである。<br/>\n<br/>しかも痛みというのは急激な浄化であるから、非常に治り易いもので、面倒はないから喜ぶのである。<br/>\n<br/>左の報告（省略）のごときは、歯痛のため一日中苦しんでいたものが、<br/>\n<br/>いとも簡単にその場でケロリと治ったのであるから、全く驚くべきものである。<br/>\n<br/>ゆえに一家の中に一人でも本教信者があるとしたら、歯痛の心配は全然ない訳であり、他人に対しても大きな人助けが出来るであろう。<br/>\n<br/>また、歯科医が浄霊を知ったなら、これだけでも繁昌疑いなしである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「癲癇と精神病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「癲癇と精神病」</font></b>　（昭和28年）<br/>\n<br/>「癲癇（てんかん）と精神病は同一のものであって、つまり癲癇は短時間、精神病は長時間と思えば間違いない。<br/>\n<br/>もちろんこれは霊的原因であるから、医学ではもちろん手が出ない。<br/>\n<br/>医学が何程研究したとて無駄であるから、廃（や）めるべきである。<br/>\n<br/>では霊的だから信仰なら治るかというと、それがまた厄介である。<br/>\n<br/>というのは、その信仰に力があれば治るが、そういう信仰は世界中に一つもない。<br/>\n<br/>どうしても本教に縋るより外にないのはもちろんである。<br/>\n<br/>左記御蔭話（省略）は、この病気の状態と治ってゆく経路が詳しくかいてあるから、本教の力のいかに素晴しいかが分るであろう。<br/>\n<br/>この一事にみても、本教が全人類を救うというモットーは、決して法螺（ほら）でも脱線でもない事が知らるるであろう。<br/>\n<br/>全くこの浄霊医術こそ日本の誇りとして、世界的に宣伝してもいいと思うと共に、それが遅いと多くの犠牲者が出る以上、<br/>\n<br/>一日も早く政府も識者も取上げん事を切望して止まないものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「嗚呼医学なるもの」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「嗚呼医学なるもの」</font></b>　（昭和28年）<br/>\n<br/>「私が常に言うごとく、病気は医学が作るものである事は、何よりも事実がよく示している。<br/>\n<br/>この患者（省略）などは生来虚弱のからだであったところへ、死産と同時に手術を受けたから、幾種類もの病気が次々発生した。<br/>\n<br/>もちろんことごとく薬毒のためであって、一つの病気を治そうとして薬を入れるので、<br/>\n<br/>その薬が次の病気の原因となり、それからそれへと余病の連続、病気の問屋のようになってしまい、その苦痛の激しさには読むに堪えないくらいである。<br/>\n<br/>ところがこの理由に盲目である医師は、もちろん人を苦しめるなどの考えは、いささかもなく、何とか治してやろうと苦心惨憺（さんたん）するには違いないが、<br/>\n<br/>本当の事を知らないから、一生懸命になればなる程逆結果となるのであるから、医師諸君に対しても同情に堪えないくらいである。<br/>\n<br/>これによって担当の医師諸君も、医学上治る理屈だが、どうしてこうも治らないのか、段々悪くなるのはおかしいと、いつも思うであろうが、<br/>\n<br/>そうかといって病気は医学で治すより外に方法がないと思い込んでいるので、これが逆効果であるなどとは夢にも思わない。<br/>\n<br/>これらを見る時、ちょうど邪教迷信に罹っている不幸な人達と同じように思われる。<br/>\n<br/>これについて私がいつも思う事は、私の説を知って頭脳が逆転するとしたら、医学こそ飛んでもない恐るべき罪悪である事が一遍に分り、ちょうど夢が醒めたようになり、歓喜勇躍、手の舞足の踏む所なしという事になろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「豚でも此通り」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「豚でも此通り」</font></b>　（昭和28年）<br/>\n<br/>「私はいつも思っているのは、医学では人間と動物とを別々にしており、<br/>\n<br/>一方は獣医といって別の科目になっているが、これも滑稽である。<br/>\n<br/>なぜなれば、生物としては上等と下等だけの違いで、外は大体同じようになっている。<br/>\n<br/>ゆえに人間の病気と動物の病気とは、同一方法で治る訳である。<br/>\n<br/>それを区別するという事は、全く生物の本質が分っていないからである。<br/>\n<br/>これについて一つ言いたい事は、よくインテリの人達などは、<br/>\n<br/>宗教で病気の治るのは、信ずるという精神的のためであって、<br/>\n<br/>本当に治すには科学より外にないというが、<br/>\n<br/>この実例（省略）でその説は一たまりもなくブチ壊れた訳である。<br/>\n<br/>\n<br/>なぜなれば、豚には精神的要素は全然ないからである。<br/>\n<br/>としたらこの批評を是非訊きたいものである。<br/>\n<br/>これについて近来ヤレ牛の結核だとか、豚の病気のため、多数斃死し、農家は損害を受けるので、<br/>\n<br/>当局は躍起となって予防に大童（おおわらわ）になっているが、何の効果のないのは知る通りである。<br/>\n<br/>としたら、人間は何だかんだ文句をいって浄霊を受けないが、動物なら素直に受ける以上、<br/>\n<br/>日本からこれらの動物全部を健康にするには、敢て難しい事はない。<br/>\n<br/>もしそうなるとしたら、国家の利益は甚大なものがあろう。<br/>\n<br/>ところが遺憾な事には、これが科学の発見ならば、たちまち広まるであろうが、宗教なるがゆえに容易ではないであろう。<br/>\n<br/>愚かなる者よ、汝の名は現代人といいたいくらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「第二の超奇蹟」",
      "date": "昭和28年",
      "content": "<font size=\"+2\"><b>明主様御教え　「第二の超奇蹟」</b></font>　（昭和28年）<br/>\n<br/>\n<b><font size=\"+1\">睾丸再生の奇蹟</font></b><br/>\n<br/>「第一の超奇蹟は六歳の子供で、前記の通りであるが、この患者は年齢が五十七歳なので、しかも経過が余程違うので、これも素晴しい奇蹟である。<br/>\n<br/>そうして、子供の方は六人の医師が説明の際、異口同音に一旦消滅した軟睾は新生する事は、医学上絶対ないといわれ、子供の軟睾が失くなったように思われたのは、<br/>\n<br/>実は下腹部に近い所に潜んでおり、皮膚が出来たので、下って元通りになったといわれたが、この患者の写真を見ても分る通り、全部新生したものに違いない。<br/>\n<br/>としたら医師は何というであろうか、訊（き）きたいものである。<br/>\n<br/>これによっても分る通り、浄霊の奇蹟は医学で分ろうとするのは全然無理である。<br/>\n<br/>というのはこの奇蹟の根本は霊であるに対し、医学は霊を知らず、体のみで判断するからである。<br/>\n<br/>これにみても分る通り、医学の革命とは、唯物一辺倒である医学の盲点に対し、病原は霊にある事を知らせるので、<br/>\n<br/>それが分ればこの患者の奇蹟なども、至極簡単に分るのである。<br/>\n<br/>つまりこれが霊主体従の真理の事実の表現である。」　（体験談省略）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    },
    {
      "title": "明主様御教え　「脳膜炎も訳なく治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「脳膜炎も訳なく治る」</font></b>　（昭和28年）<br/>\n<br/>「この病気は医学では最も治り難い病気とされているので、世人は非常に恐れている。<br/>\n<br/>ところが吾々の方では非常に治りいい病気となっている。<br/>\n<br/>それというのは、至極簡単に日数も一週間くらいで治ってしまうからであって、医師の手さえ余りかけなければ、治るのは間違いない。<br/>\n<br/>これにみても浄霊と医療との違いさは、多くを言う必要はあるまい。<br/>\n<br/>この原因はもちろん薬毒が脳に固まり、それの浄化作用であるから、高熱によって毒が溶け、大抵は鼻血になって出てしまい、それで治るのであるから大したものである。<br/>\n<br/>それを知らない医療は氷冷をするが、これが最も悪いのである。<br/>\n<br/>というのは、せっかく熱で溶けようとするのを、出さないように冷して固めるのであるから、一生懸命に治さないようにする訳である。<br/>\n<br/>よく脳膜炎の予後は、痴呆症になるといって心配するが、これは前記のごとく出ようとする毒血を、頭脳内に固めてしまうからで、それがため機能の活動が阻害されるからである。<br/>\n<br/>ゆえにこれだけ考えてみても、医学の迷蒙は呆れるより外ないので、全く医学は善意の罪悪といっても間違ってはいないであろう。（体験談省略）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID4.html"
    }
  ]
}