{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 2,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「耳 \n病」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「耳 \n病」</font></b>　（昭和11年7月）<br/>\n<br/>「耳は全聾と半聾、耳鳴、中耳炎、耳垂等があります。<br/>\n<br/>聾（つんぼ）は、中耳炎などの為に自然的に鼓膜が破れたのと、手術などで人為的に破ったのとあります。<br/>\n<br/>又その鼓膜の破れ具合によって、軽い重いがあります。<br/>\n<br/>しかし鼓膜はなくとも相当に聞えるものであります。<br/>\n<br/>中には、鼓膜は何とも異常がなくて聞えぬのがありますが、これは実は霊的であります。<br/>\n<br/>それは木龍というて、樹木に憑依している霊で、蛇の霊又は鳥霊であります。<br/>\n<br/>聾という字は、龍の耳と書きますが、龍は声が聞えないとしてあるが、音によって聞えるのであります。<br/>\n<br/>蛇は、笛の音などはよく聞えるのであります。<br/>\n<br/>龍には種々な龍があって、木に憑いてる龍を木龍と言い、多く大木に憑いている。<br/>\n<br/>松、柳、銀杏（いちょう）等が多いのであります。これらの木は霊が憑き易い。<br/>\n<br/>よく大木を伐ると祟（たた）る話がありますが、それであります。<br/>\n<br/>以前生麦（なまむぎ）に大きな松があって、京浜国道を作るのにどうしてもその木を切らねばならない。<br/>\n<br/>まず最初に枝を切った男はその晩に死に、次に枝を伐った男もまた死に、親方は不思議に思ってる内に病気になった例がありますが、これらは木龍の憑いてる木だったのでありましょう。<br/>\n<br/>聾は木龍の憑依が多く、そういうのは鼓膜が何ともなく、耳には何ら異常が無いのに聞えないのであります。<br/>\n<br/>木龍の憑いた為の聾はなかなか治り難い。<br/>\n<br/>これは正しい信仰によって善徳を積むより方法は無いので、その功徳によって治るのであります。<br/>\n<br/>肩が凝ったり、首筋が凝ったりするのを治している内に、今まで聞えなかった耳が聞えて来る事がよくあります。<br/>\n<br/>これは頸腺から耳へ水膿が入り、固結したのが溶解されるから治るのであります。<br/>\n<br/>ですから聾耳はまず治療してみなければ判らないので、従って、治療日数は最初から言明出来ないのであります。<br/>\n<br/>耳鳴は、中耳即ち鼓膜の裏へ始終毒素が滲み出ている。<br/>\n<br/>それが浄化されようとする。その浄化作用の微音が耳鳴であります。<br/>\n<br/>それが外へ出たのが耳糞になるのであります。<br/>\n<br/>これを治療する場合は、耳を中心にその周りを浄化すると共に、耳下腺の上部即ち耳の付根から頭全体をするのであります。<br/>\n<br/>非常に速く治るのと、日数のかかるのとあります。<br/>\n<br/>日数のかかるのは実験上薬剤中毒が多いようであります。<br/>\n<br/>治療は、軽症で二、三週間・・・重症二、三ケ月位であります。<br/>\n<br/>中耳炎、この病は、淋巴腺耳下腺付近に滞溜した水膿が、浄化作用によって耳から排泄されようとする痛みの為であります。<br/>\n<br/>故に痛みは膿の排除の為の穿孔作用であり、熱はその膿の溶解作用であります。<br/>\n<br/>それから中耳炎が発病して膿が盛んに中耳へ向って流動している時氷冷をすると、膿は中耳へ進めなくなり、方向転換して小脳へ侵入する。<br/>\n<br/>これが脳膜炎であります。<br/>\n<br/>ですから、中耳炎をやってる内に脳膜炎を起すのは、全く前述の訳であります。<br/>\n<br/>ここで、余病について一言申しますが、本当から言えば治病中余病など起るべきはずはないのであります。<br/>\n<br/>何となれば、本来の病気を治療するのですから、起るべき余病も起らないで済むべきであります。<br/>\n<br/>病気を治しながら余分の病気が殖える様では本来の病気は治る訳はないのであります。<br/>\n<br/>中耳炎を治しながら脳膜炎になるというのは、全くよいと信じた手当が反対の結果を招来する訳なのであります。<br/>\n<br/>中耳炎は本療法によれば発病時なれば一、二回、日数経過のもので一週間位で全治するのであります。<br/>\n<br/>耳垂は、浄化作用による水膿が排泄されるのでありますから非常に結構で、放任して置けば膿が出るだけ出て必ず治るのであります。」　（「岡田先生療病術講義録　下巻１」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB2.html"
    },
    {
      "title": "明主様御講義　「顔面神経痛」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「顔面神経痛」</font></b>　（昭和11年7月）<br/>\n<br/>「この病気は、顔面の神経麻痺で症状はいろいろありますが、普通の症状としては、顔の半面又は口形が一方へ引吊るように曲り、はなはだ醜いのであります。<br/>\n<br/>これは、顔面諸所を圧すと必ず痛む所があります。<br/>\n<br/>その個所に水膿溜結しているから、それを溶解すれば漸次治るのであります。<br/>\n<br/>原因は、頸腺や肩部に水膿が溜結し、それが顔面にまで移行するのであります。<br/>\n<br/>この図は、昨年暮にやった婦人患者で、顔面屈折し、二目と正視出来ない醜さでしたが、非常に早く、二ケ月半位で全快したのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"203\" src=\"kaoyugami.jpg\" width=\"168\"/><br/>\n<br/>\n<br/>この患者は、専門家から治っても二ケ年かかると言われたのであります。<br/>\n<br/>しかし、発病後早期であったので、速く治ったのですが、年月を経て固まったのはとても日数がかかるのであります。<br/>\n<br/>且つ病気は治っても、顔面に癖が着いているので、それは自然を待たなければならぬから・・・相当時日を要するので、長いのは二、三年位かかるのであります。」　（「岡田先生療病術講義録　下巻１」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB2.html"
    },
    {
      "title": "明主様御講義　「歯 \n痛」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「歯 \n痛」</font></b>　（昭和11年7月）<br/>\n<br/>「歯痛の原因としては・・・<br/>\n<br/>（一）は、歯根膜炎で、「歯の根」に膿が溜るもの。<br/>\n<br/>（二）は、歯神経の痛むもの・・・との二種であります。<br/>\n<br/>本療法で、非常によく治るんであります。<br/>\n<br/>歯痛を治療する場合は・・・<br/>\n<br/>まず最初に「上歯が痛むか、下歯が痛むか」を訊（き）き、その部を外から治療するのであります。<br/>\n<br/>これは、水膿が「歯の根」へ集溜する。その膿が外部へ排泄されようとして骨膜を穿孔（せんこう）する。それが「激痛」なのであります。<br/>\n<br/>故に、穿孔されれば痛みは軽減しますが、膿が外部へ出た為に「頬が脹れる」のであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">治 \n療</font></b><br/>\n<br/>本療法を施せば速かに治るので、しかも根本的であります。<br/>\n<br/>触るると痛い場合は、触れなくとも治ります。触れるか触れぬか位にして擦（さす）り、そうして吹けばよい・・・それで実によく治るのであります。<br/>\n<br/>もう一つの歯神経の痛むのは・・・<br/>\n<br/>歯に腐蝕が出来た為に、神経が露出する。それへ冷水や湯茶等が参みて痛むのであります。これは歯医者へ行って神経を殺してもらうのが一番速く治るのであります。<br/>\n<br/>よく歯がグラグラして、抜こうかどうしようかと迷う人がありますが、それは歯の根に膿が溜っているので、浄化すれば、根が締って治るのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB3.html"
    },
    {
      "title": "明主様御講義　「歯槽膿漏」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「歯槽膿漏」</font></b>　（昭和11年7月）<br/>\n<br/>「これは、歯根から血膿が出るのですから・・・「軽い歯槽膿漏」は誰でもある訳であります。<br/>\n<br/>これも右か左か、どっちかが余計出るものであります。<br/>\n<br/>世間では恐るべき病気とされており、中には「梅毒」だなどというのもありますが、そんな事はないのであります。<br/>\n<br/>上顎か下顎の辺を外部からおしてみると、痛い所があるので、そこに水膿や汚血が溜結しているから・・・そこを浄化すると共に、<br/>\n<br/>頸腺部等又は顔面特に頬の辺に痛む個所が必ずあるもので、その個所を浄化すれば、水膿は溶けて治るのであります。<br/>\n<br/>治療は、普通二、三週間、重症で一、二ケ月を要します。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB3.html"
    },
    {
      "title": "明主様御講義　「吃 \n音（どもり）」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「吃 \n音（どもり）」</font></b>　（昭和11年7月）<br/>\n<br/>「吃音（どもり）は・・・<br/>\n<br/>「生来の吃」と「中風その他の為に呂律の廻らない」のとありますが・・・いずれも舌の運転が意志通りにならぬものであります。<br/>\n<br/>後天的の方は・・・顎の下の所を見ると、図のごとく塊があります。それを圧すと痛い。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"237\" src=\"kubikyuusho1.jpg\" width=\"243\"/><br/>\n<br/>\n<br/>これが原因でありますから、それを溶かすと治るのであります。<br/>\n<br/>先天性吃の人は「後頭部」によく固結があります。この原因が多いのであります。<br/>\n<br/>この図のごとき位置に、普通一個あるものであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"237\" src=\"koutoubu.jpg\" width=\"236\"/><br/>\n<br/>\n<br/>これを治療して溶せばいいのでありますが、病が治っても、習慣がありますので、全治するまでには相当時日を要するのであります。<br/>\n<br/>バセドー氏病の為、喉の方へ膿が移行して舌の廻らなくなる事がありますが、同じ事であります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB3.html"
    },
    {
      "title": "明主様御講義　「舌 \n癌」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「舌 \n癌」</font></b>　（昭和11年7月）<br/>\n<br/>「これは最初、顎下腺に水膿が溜結して段々に深部へ移行し、ついに舌根を犯すのであります。<br/>\n<br/>この病気は、舌を動かせば痛み、物を食べると滲みる。なかなか苦痛であります。<br/>\n<br/>この病気の手術の結果は、面白くないようであります。手術をすれば、縫う為に舌はとても吊るのであります。<br/>\n<br/>又、ラジュウム療法をよく行いますが、これは・・・固めるから癌は縮小しますが、舌はよけいに吊るようであります。<br/>\n<br/>本療法によれば、手術を受けない患者なら必ず治癒するのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"432\" src=\"zetukon.jpg\" width=\"306\"/><br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB3.html"
    }
  ]
}