{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「自然栽培に就いて」",
      "date": "昭和28年3月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「自然栽培に就いて」</font></b>　（昭和28年3月4日発行）<br/>\n<br/>「今までに本紙農業特集号を出したのは、一昨年と昨年と今回とをあわせて三回になるが、年々自然栽培耕作者が多くなると共にその報告も増え、今回のごときは付録（省略）として四頁も増したくらいである。<br/>\n<br/>そこで報告書を一々読んでみると成績は益々よく、収穫が増すばかりか品質も良好となりつつある事で、これも当然とはいいながら喜ばしい限りである。<br/>\n<br/>それがためこの実績を見て今まで迷っていた農民達も、次々自然栽培に切替えるようになり、一村で一度に三十一戸の自然栽培者が出来たという事である。<br/>\n<br/>また新潟県佐渡ケ島での実績は揃って初年度から優良で、信者ならざる農民層がドシドシ増える状態で、この分でゆくと数年ならずして全島自然耕作となるのは、太鼓判を捺しても間違いはあるまい。<br/>\n<br/>しかも別項のごとく東京食糧事務所業務第二課長農学士山川達雄氏のごときは自然栽培を知った二年前から、現地の状況をつぶさに調査の結果、予想外の好成績に、夢かとばかり驚嘆したそうである。<br/>\n<br/>何しろ今までの学理とは全然反対であるから、直に理解が出来ないため、頭脳の困惑に悩んだとの話であるが、さもありなんと思われる。<br/>\n<br/>\n<br/>以上によってみても、最早良いとか悪いとかの論議の時期は、すでに過ぎたといってよかろう。<br/>\n<br/>従ってもしまだ疑念を持つ人がありとすれば、その人は欲のない変人としか思えないのである。<br/>\n<br/>そこで大いに考えなければならない事は、現在我国における人口増加の趨勢である。<br/>\n<br/>アレ程骨を折っている産児制限を尻目にかけて、益々増える一方である。<br/>\n<br/>その上敗戦によって狭（せば）められたる国土の事をも思う時、到底安閑としてはおれないはずであるにもかかわらず、<br/>\n<br/>私は昨年も一昨年もこの特集号を農林大臣始め各大臣、国会議員、新聞社、全国の主なる農事関係者に配布したが、余り関心を持たれないとみえて、相変らずの誤れる農耕法を続けているのである。<br/>\n<br/>そのため一力年数百億に上る金肥は固より、農地改良費や奨励金等合計すれば、実に巨額な支出となるのはもちろん、増産何年計画などといって大童になっているが、サッパリ効果が挙らない事実である。<br/>\n<br/>しかもこのような計画は余程前から何回となく繰返しているが、いつも計画倒れに終っている。<br/>\n<br/>その証拠には昨年など豊作といいながら、平年作を僅か上廻ったにすぎないのであるから、最早従来の農耕法ではどんなに工夫し骨折ってみても駄目、との烙印を捺されている訳である。<br/>\n<br/>それだのに確実に大増産が出来る我自然農法を知らしても、蔑視してか研究しようとする気振もない。<br/>\n<br/>それというのも宗教から出たという取るに足らない理由からでもあろうが、まことに困ったものである。<br/>\n<br/>そんな訳で政府は何だかんだと種々の対策を立てては失敗し、年々巨額の人民の税金を無駄に費消しているのであるばかりか米の輸入も年々増え、現在ですら年二千数百万石の輸入と、その代金一千億以上を払うのであるから、寒心に堪えない国家的悲劇である。<br/>\n<br/>この悲劇の原因こそ長い間の肥料迷信のためである事で、別項多数の報告（省略）によってみても充分認識されるであろう。<br/>\n<br/>そうして事実を目の前に見ながら、躊躇（ちゅうちょ）逡巡躊（ため）らう人も信者の中にさえ相当あるくらいであるから、その根強さは驚くの外はないのである。<br/>\n<br/>何よりも思い切って最初から私の言う通り実行した人は、予期通りの好成績を挙げ得たので、なぜもっと早く実行しなかったかと後悔するくらいである。<br/>\n<br/>\n<br/>何しろ本農法は、従来のやり方とは全然反対であるから、容易に転向出来ないのも無理はないが、といってこれ程事実が証明している以上、信ぜざるを得ないはずである。<br/>\n<br/>以下それらを一層詳しくかいてみよう。まず我国民が先祖代々長年月肥料を施して来た結果、我国農地全部は汚され切っており、そのため土は酸性化し、土本来の性能は失われ、人間で言えば重病人の体質と同様になっているのである。<br/>\n<br/>その結果作物は土の養分を吸収する事が出来ず、肥料を吸収して育つように変質化してしまったので、全く麻薬中毒と同様である。<br/>\n<br/>ところで今までとても農事試験場や農民の中にも、無肥耕作の試験をした事もあったが、何しろ一年目は非常に成績が悪いので、それに懲りて止めてしまったという話は時々聞くので、この事なども肥料迷信に拍車をかけた事はもちろんである。<br/>\n<br/>そんな訳で耕作者は肥料をもって作物の食料とさえ錯覚してしまったのである。<br/>\n<br/>事実自然栽培にした最初の一年目は葉は黄色く、茎は細く余りに貧弱なので、付近の者から嘲笑慢罵（まんば）、散々悪口を叩かれ、中には忠告する者さえあるくらいで、もちろん肥毒のためなどとは夢にも思わないからである。<br/>\n<br/>ところが栽培者は信者である以上絶対信じているので、幸い我慢をしながら時を待っていると、二年日、三年目くらいからようやく稲らしくなり、収穫は増えはじめ、しかも良質でもあるので、<br/>\n<br/>今度は嘲笑組の方から頭を下げ、自然組の仲間に入る人達も、近頃メッキリ増えたという事である。<br/>\n<br/>そうして肥毒が全くなくなるのは、まず五年はかかるとみねばなるまい。<br/>\n<br/>その暁（あかつき）私が唱える五割増産は確実であって、これが六年となり、七年となるに従い、驚異的増収となり、やがては十割増すなわち倍額も敢えて不可能ではないのである。<br/>\n<br/>というのは分蘖（ぶんけつ）は倍以上となり、しかも穂に穂が出るのでそうなったら倍どころではない、一本の茎の実付き千粒以上にもなろうから、到底信ずる事は出来ないのである。<br/>\n<br/>\n<br/>ここで米というものの根本的意味をかいてみるが、そもそも造物主が人間を造ると共に、人間が生きてゆけるだけの主食を与えられた。<br/>\n<br/>それが米麦であって、黄色人種は米、白色人種は麦となっている。<br/>\n<br/>それを成育すべく造られたものが土壌である事は、何人も否定する事は出来まい。<br/>\n<br/>としたら人口がいかに増えてもその必要量だけは必ず生産されるはずである。<br/>\n<br/>もしそうでないとしたら、必ずやどこかに大きな誤りがあるに違いないから、その誤りを発見し是正すればいいので、それ以外増産の道は絶対あり得ないのである。<br/>\n<br/>この意味において我国の人口が現在八千四百万人とすれば一人一石とみて八千四百万石は必ず穫れるはずである。<br/>\n<br/>ところが現在は平年作六千四百万石としたら、二千万石は不足している訳で、この原因こそ金肥人肥のためであるから、その無智驚くべきである。<br/>\n<br/>ところが喜ぶべし私はこの盲点を発見し、ここに自然農法が生まれたのであって、これによれば五カ年で五割増産となるから九千六百万石となり、悠に一千二百万石は余る事になる。<br/>\n<br/>しかも肥料も要らず、労力も省け、風水害にも被害軽少で済み、現在最も難問題とされている虫害はほとんど皆無と同様となるとしたら、その経済上に及ぼす利益は何千億に上るかちょっと見当はつかないであろう。<br/>\n<br/>この夢のような米作法こそ開闢（かいびゃく）以来未だ嘗（かつ）てない大いなる救いといえよう。<br/>\n<br/>私はそれを立証するため、数年前から多くの農民を動員し、実行を奨励した結果、予期通りの成果を得たので、ここに確信をもって天下に発表するのである。<br/>\n<br/>しかも報告者の宿所姓名まで詳記してあるから、不審のある場合、直接本人に打つかって訊（き）けば何よりである。<br/>\n<br/>\n<br/>以上のごとく理論からも実際からも、一点の疑問の余地はないのであるから、農耕者としたら何を措（お）いても一刻も速かに実行に取掛るべきである。<br/>\n<br/>そうしてここに誰も気のつかないところに今一つの重要事がある。それは硫安のごとき化学肥料や糞尿を用いる以上、それらの毒分は無論稲が吸収するから、今日の人間は毒入り米を毎日三度三度食っている訳であるから、その毒は健康上どのくらい害を及ぼしているか分らないのである。<br/>\n<br/>事実近頃の人間の弱さと病気に罹り易い事と、特に寄生虫患者が農村に多い事など考え合わす時、これが最大原因である事は考えるまでもあるまい。<br/>\n<br/>以上によって大体分ったであろうが、この肥料迷信発見こそ国家国民に対し計り知れない一大福音であろう。<br/>\n<br/>\n<br/>次に栽培法について誤謬の点が相当あるようだから、ここにかいてみるが、本教信者になって私の説を読んだり聞いたりしながらも、素直に受入れられない人もあるが、<br/>\n<br/>何しろ先祖代々肥料迷信の虜（とりこ）となっている以上無理もないが、この際それを綺麗サッパリ棄ててしまい私の言う通りにする事である。<br/>\n<br/>それについても種子であるが、報告中にある農林何号とか、旭何々などとあるが、これは何らの意味をなさないので、自然栽培においては一般に使う種子なら何でも結構である。<br/>\n<br/>つまり肥毒さえ抜ければ、どんな種子でも、一級以上の良種となるからである。<br/>\n<br/>要は肥毒の有無であって、信者中から何年か経た無肥の種を貰うのが一番いいであろう。<br/>\n<br/>その場合種子も近い所程よく、県内くらいならいいが、相当離れた他県などでは成績が悪いから止した方がいい。<br/>\n<br/>それと共に土の肥毒であるが、肥毒が無くなるにつれて快い青色となり茎は固くしっかりし、分蘖も数多くなり、毛根も増え、土深く根張るから倒伏も少なく、それらの点でよく分る。<br/>\n<br/>そうして堆肥について、まだ充分徹底していないようだが、最も悪いのは稲田に草葉を入れる事で、これは断然廃めた方がいい。<br/>\n<br/>稲作はいつもいう通り藁を短く切り、土深く練り込めばいいので、余り多くてもいけない。<br/>\n<br/>というのはそれだけ根伸びを阻止するからである。<br/>\n<br/>また度々言う通り藁には肥料分はない。<br/>\n<br/>肥料は土そのものにある事を忘れてはならない。つまり藁を使うのは土を温めるためで、寒冷地には使っていいが、温暖地には必要はない。<br/>\n<br/>これが本当の無肥料栽培である。<br/>\n<br/>それから土の良い悪いであるが、これも余り関心の要はない。<br/>\n<br/>なぜなれば悪土でも無肥なれば年々良くなるからで、連作を可とするのもこの意味である。<br/>\n<br/>また浄霊であるが、これは肥毒を消すためで、肥毒がなくなれば必要はない。<br/>\n<br/>以上大体気の付いた点をかいたのであるが、その他の事はその場所の風土、気候、環境、位置、日当り、灌漑（かんがい）、播種（はしゅ）と植付けの時期等適宜（てきぎ）にすればいいのである。<br/>\n<br/>\n<br/>最後に特に注意すべき事がある。<br/>\n<br/>それは自然栽培と信仰とは別物にする事である。<br/>\n<br/>というのは信者にならなくとも予期通り増産されるからである。<br/>\n<br/>それが信者でなくてはよく出来ないと誤られると、せっかくの本農法普及に支障を及ぼすからである。<br/>\n<br/>事実信者未信者を問わず効果は同様である事を心得べきである。従って浄霊も余り度々行わなくともよい。<br/>\n<br/>なるべく人に見られないよう日に二、三回くらいで充分である。<br/>\n<br/>つまり出来るだけ信仰と切放す事を忘れない事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    }
  ]
}