{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 15,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「世のインテリ族に物申す」",
      "date": "昭和28年8月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「世のインテリ族に物申す」</font></b>　（昭和28年8月5日発行）<br/>\n<br/>「およそ世の中に命の要らない人は一人もあるまい（自殺者は別だが）。<br/>\n<br/>ところがこれ程尊い命が救われ、その原因である病気が治ってしまうとしたら、それで問題解決何も残らないはずである。<br/>\n<br/>とはいうもののそんなドエライ治病法がこの世の中にある訳がないから、<br/>\n<br/>そんな戯（たわ）けた事をいったところで始まらないと誰しも言うであろう。<br/>\n<br/>もちろん科学の努力といえどもこの事以外にはないが、今日までのところそれは全然不可能であった。<br/>\n<br/>ところがこの解決方法が発見されたとしたら、これこそ二十世紀の大問題でありしかもその発見者が我救世教であるという事が判ったなら、<br/>\n<br/>何人も驚嘆到底信ずる事は出来ないであろう。<br/>\n<br/>それは事実が証明している。<br/>\n<br/>例えば医学で見放された重難症患者が、疑っても信じなくとも容易に全治するという素晴しい医効は、古往今来絶対あり得ない事で、全く夢の現実化である。<br/>\n<br/>むしろ余りの偉効に逆に疑いを抱く人さえあるが、それも無理はない。<br/>\n<br/>何しろ現代人は子供の時から、病気は医者と薬で治すものと教育され、常識となっているからである。<br/>\n<br/>従って本教浄霊医術は、原子爆弾がブッ放されない以前、いくら説明されても分らないと同様であろう。<br/>\n<br/>そのような訳でインテリ族中の丁髷（ちょんまげ）の人々はどんなに説明しても事実を目の前に見せても、信じ得ないその頑迷さは全く不可解である。<br/>\n<br/>それどころではない、専門家の医師でさえ自分で見放した病人が浄霊で助った奇蹟を見せられても、<br/>\n<br/>ただ首を捻り溜息を吐くばかりで、進んで研究しようともしないロボット的態度である。<br/>\n<br/>恐らくこれ程の迷信は人類史上類例があるまい。<br/>\n<br/>\n<br/>ところがそれと同様の不思議さがまだある。<br/>\n<br/>それはインテリ中の宗教学者である。<br/>\n<br/>彼らはいわく、元来宗教が病気を治すのは間違っている。<br/>\n<br/>元々宗教は精神的救いであって、肉体的救いは医師の領分であるというのである。<br/>\n<br/>なるほど一応はもっともらしく聞えるが、一歩退いて考えればこうなるであろう。<br/>\n<br/>それは医学で真に病気が治るとしたら問題はないが、<br/>\n<br/>事実は何程医学を信じ、博士や大病院にかかり、言う通りに最新の療法を受けても一向治らないどころか、<br/>\n<br/>反って益々悪化し、命までも危うくなるので、医療を諦め吾々の方へ来るのである。<br/>\n<br/>ところが浄霊を受けるやたちまち奇蹟的に全治するので吃驚（びっくり）して入信する。<br/>\n<br/>という訳でそれを聞き伝えた人々は後から後から来る。<br/>\n<br/>これは当然であって何ら不思議はない。<br/>\n<br/>本教異常な発展がそれをよく物語っている。<br/>\n<br/>\n<br/>これを春秋の筆法（註　価値判断を入れて書く書き方のこと）でいえば、新宗教少なくも本教の発展は、全く医学の無力のためであるから、<br/>\n<br/>結果からいって医学が新宗教を発展させている訳である。<br/>\n<br/>ゆえにもし医学が吾々の方で治らない病気を治すとしたら、患者は何を好んで世間から疑惑に包まれている吾々の方へ来るかという事である。<br/>\n<br/>そうして医学も宗教も、その目的は人間の不幸を除き、安心立命を得させる点において同様であり、<br/>\n<br/>その根本が健康である以上、他のいかなる条件が具備しても零でしかあるまい。<br/>\n<br/>この意味においてどんなに有難い経文でも御説教でも、立派な学説でもそれだけでは幸福は得られない。<br/>\n<br/>単なる精神的慰安でしかないのは、今日の既成宗教を見ればよく分るごとく、そのほとんどが衰退の一途を辿っている。<br/>\n<br/>これに気付かない限り、ついには潰滅の運命あるのみと言わざるを得ないのである。<br/>\n<br/>それに気が付いてか付かないでか、宗教学者は口を開けば現当利益は低級なりと非難し、<br/>\n<br/>額へ八の字を寄せなければ読めないような活字の羅列をもって高級宗教のあり方としているが、<br/>\n<br/>これこそ現実離れの御道楽か、自己保全の御念仏でしかあるまい。<br/>\n<br/>もしこれで救われるとしたら、それは大衆ではなく、一部の食うに困らない閑人（ひまじん）か、都会の仙人くらいであろう。<br/>\n<br/>君らがそういう原稿を書きつつある間にも、大衆は病に悩み、貧に苦しみ、<br/>\n<br/>押寄せる社会不安に怯（おび）え、東奔西走しているのが現実である。<br/>\n<br/>しかもこれに対し数百数千年以前の教説の焼直しをしたとて、何の役に立つかと言いたいのである。<br/>\n<br/>\n<br/>以上思うままをかいたが、これも世を憂うるの余りで諒して貰いたいのである。こ<br/>\n<br/>こで重ねて言いたいが、医学でも宗教でも他のいかなるものでもいい、<br/>\n<br/>とにかく人間の最大脳みである病を治す事で、ただそれだけである。<br/>\n<br/>先年毎日紙で懸賞募集した標語の第一等は「先ず健康」の四文字であった事を覚えているが、これだけで多くを言う必要はあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    },
    {
      "title": "明主様御教え　「医学は迷信か」",
      "date": "昭和28年11月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は迷信か」</font></b>　（昭和28年11月18日発行）<br/>\n<br/>「医学は迷信か否かについての最も分り易い説明をしてみよう。<br/>\n<br/>それは何かというと、外国はともかく我国の現在における治病法と名の付くことごとくは、誰も知るごとく医療と医療以外の多くの民間療法で祈祷（きとう）、禁厭（まじない）、信仰療法等々あるが、これらを総計したら恐らく数においては医師以上であろう。<br/>\n<br/>しかもそれぞれ相当の繁昌を見せている点から考えても、今後増えるとも減る事はあるまい。<br/>\n<br/>としたらこれは何を物語っているかを考えるべきであろう。<br/>\n<br/>\n<br/>これについて有りのまま言ってみれば、医学は世人が思う程進歩していないのである。<br/>\n<br/>もし本当に進歩しているとしたら、大衆は何を好んで国家も有識者も口を揃（そろ）えて礼讃し奨励している医学を捨ててまで、疑惑の雲に包まれている非医学的療法に走るかという事実である。<br/>\n<br/>言うまでもなく一般人は病気に罹（かか）るや例外なく早速医師にかかる。<br/>\n<br/>しかし簡単に治る場合もあるが、中には何程金をかけ、医師も熱心に治療しても思うように治らないのみか悪化する一方で、ついには治る見込はないとして、医師も匙（さじ）を抛（な）げざるを得ない事になる。<br/>\n<br/>こうなると患者も助かりたい一心で、あらゆる療法を探し求めるのは当然であろう。<br/>\n<br/>人間として命程大切なものはないからである。ところがこの際周囲の者達は口を揃えて言う事は、これ程進歩した医学がありながら、<br/>\n<br/>世間からとやかく言われている新宗教などに命を委すのは迷信に違いないといって、常識論を振翳（ふりかざ）し、極力止めさせようとするのが御定法（ごじょうほう）である。<br/>\n<br/>ところが肝腎な病人はそんな事は百も承知であるから応じないのが当然で、このような経緯はお蔭話中にも沢山見らるる通りである。<br/>\n<br/>\n<br/>これを要するに、問題の鍵は医療で完全に病を治しさえすればいいので、それ以外何もないはずである。<br/>\n<br/>ところが医療では何としても治らないからこそ窮余の結果他の療法を求めざるを得ないのであるから、むしろ同情すべきである。<br/>\n<br/>ところがこんなハッキリしている事を棚へ上げて信仰療法を非難し妨害するのであるから、強いて事実に目を蔽（おお）っているとしか思えない。<br/>\n<br/>そうでなければ医学迷信の虜（とりこ）となっているため、盲目となりきっているとしか考えようがないのである。<br/>\n<br/>また医師とても御自分が匙を抛げた病人を、吾々の手で助かるとしたら、大いに感謝してもいいと思うのである。<br/>\n<br/>そのような事実に対し、医療を何程信用せよと太鼓を叩いても無駄であり、どうしても本当に治る方に赴（おもむ）くのは致し方あるまい。<br/>\n<br/>つまり医療が余りに拙劣であるからで、医療で完全に治りさえすれば、黙っていても非医者などに赴く患者は一人もあるまい。<br/>\n<br/>こんな簡単な道理が分らずとやかく言うのは、その人達の頭脳を疑いたくなるのである。<br/>\n<br/>\n<br/>以上のごとくこれ程進歩した時代の一面に辻褄（つじつま）の合わないような事も中々少なくないので、それが社会全般に被害を与えているのであるから、全く盲聾（もうろう）の世の中である。<br/>\n<br/>ところが右は常識論であるが、これに対して我　メシヤ教の浄霊医術である。<br/>\n<br/>信者はよく知っているが、まだ知らない人のために一言いうが、医療は前記のごとく無力どころか、<br/>\n<br/>それ以上のマイナス的存在である事の認識が出来さえすれば病気の心配からは解放され、真の安心立命を得らるるのである。<br/>\n<br/>\n<br/>次に世人の気の付かない今一つの驚くべき事実がある。<br/>\n<br/>それは無薬療法すなわち信仰や民間療法で治るのは、その療法の効果よりも、病気を増悪させていた医薬を中止したからである。<br/>\n<br/>という訳で皮肉な言い方かも知れないが、信仰療法や民間療法が繁昌するのは結果からいって、医学のお蔭といってもいいであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "munou1.html"
    }
  ]
}