{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 9,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「頭の毒素は子宮に一番下りる」",
      "date": "昭和28年5月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「頭の毒素は子宮に一番下りる」</font></b>　（昭和28年5月5日）<br/>\n<br/>「それからこの間、女の人の病気についてちょっと話したところが、聞くところによると、女の人はたいへん喜んだそうです。<br/>\n<br/>ああいうことを教えてくださるとたいへん参考になるというので、評判が良かったのです。<br/>\n<br/>この間はざっとやったのですが、もう少し徹底しようと思いますが、あんまり徹底はできないので、これはなかなか難しいのです。<br/>\n<br/>程の良いようにうまく説明しようと思ってます。<br/>\n<br/>婦人関係の病気もやっぱり頭が一番原因になっているのです。<br/>\n<br/>それで頭の毒が溶けて下に下がった場合、男の方は多く痔の方に行くのです。<br/>\n<br/>脊柱付近からずっと下がって行くのです。<br/>\n<br/>女は尾てい骨付近に溜まって、前の方に行くのです。<br/>\n<br/>ここが男と違うところです。<br/>\n<br/>それで女のコシケとかいろいろなもの、掻痒（そうよう）症とか、粘膜にカタルと言いますか、オデキのようなのができるのは、<br/>\n<br/>頭の毒がいったん腰の方に行って、それが前の方に行くのです。<br/>\n<br/>ですから子宮が悪いというのは、実は頭に原因があるのです。<br/>\n<br/>ほかの毒素もありますが、頭の毒素が一番下りるのです。<br/>\n<br/>そうして前からが出よいから、みんな集まってしまうのです。<br/>\n<br/>そうしていったんここで溜まるのです。<br/>\n<br/>その溜まったのも早く溶かさなければならないというのですから、そこを目掛けて浄霊するわけです。<br/>\n<br/>そうすると非常に気持ちが良いのです。<br/>\n<br/>\n<br/>それから、よく足が吊るとか足の悪い人は、腰に溜まったものが両足の方に垂れてくるのです。<br/>\n<br/>それで薬によって、重い薬と軽い薬がありますが、軽い薬はももたぶとかももの外側です。<br/>\n<br/>よく歩き難い、転びやすいとかありますが、これは婦人には限りませんが、一切足のあがきの悪いということはももの外側です。<br/>\n<br/>押すと固いです。<br/>\n<br/>たいていな人は固いですが、この固いというのは、ここに毒が固まるのです。<br/>\n<br/>ですからここを浄霊すると、ずっと具合がよくなります。<br/>\n<br/>それから、これから下に行って膝に行くわけですが、今度は膝の裏手に行くわけです。<br/>\n<br/>ですからももの外側と、その次は膝の裏で、それからふくらはぎから踵、足首です。<br/>\n<br/>それで毒のごく重いのは足の裏に溜まるのです。<br/>\n<br/>だから足の裏をつくと痛い、足の裏が痺れるという人がたまたまありますが、<br/>\n<br/>それは実は頭の毒が溶けて足の裏まで行くというわけなのですから、実に想像もつかないくらいです。<br/>\n<br/>\n<br/>それから結婚を嫌う娘さんの原因は、霊的では、つまり龍神の生まれ変わりになってますが、これもあります。<br/>\n<br/>けれども龍神の生まれ変わりの龍女はごく少ないので、たいていは病気なのです。<br/>\n<br/>病気のうちでも一番の原因になっているのは、頭の毒素が溶けて膣の付近に固まるのです。<br/>\n<br/>そうすると薬毒によっては非常に痛いのです。<br/>\n<br/>ちょっと触っても飛び上がるほど痛いのです。<br/>\n<br/>これは医学の方では膣痙攣と言いますが、これがあんがい多いのです。<br/>\n<br/>そこで結婚を嫌うのです。<br/>\n<br/>それにこれは人に言うわけにはゆかないので、実に気の毒なものです。<br/>\n<br/>幸いにこっちの方は医者と違って外からやってなおるのですから、<br/>\n<br/>そういう、非常に結婚を嫌う娘さんは、お母さんなりが、そういった意味で浄霊してやればよいのです。<br/>\n<br/>それからたまたま無毛症というのがありますが、これも皮膚の中、筋肉に毒が固まって、それが邪魔しているのですから、これも外側からやればまずなおるわけです。<br/>\n<br/>十中八、九はなおります。たまに霊的のがありますが、これはよほど信仰を深くやらなければ、なかなかなおりません。<br/>\n<br/>それでも年限がたてばなおります。<br/>\n<br/>\n<br/>今のは、大勢の前でも話よいような話をしたわけです。<br/>\n<br/>これは徹底して話をすれば、どこまでも分かりますが、しかしそれほど分かる必要はないし、<br/>\n<br/>大体浄霊は、医学的のように詳しく知る必要はないから、このくらいでたくさんだと思います。<br/>\n<br/>それでほかの病気と違って、婦人に関係した病気は、本人が訴えることができないのですから、一番不幸な性質のものです。<br/>\n<br/>そこで神様は多くの人を救われるのに、そういう面はある程度よけい分からなければならないから話したのです。<br/>\n<br/>そうして頭と関連してますから、下の方を浄霊すると、頭も非常に良くなるのです。<br/>\n<br/>というのは平均浄化が起るからです。<br/>\n<br/>これは両方が直接に関係していて、直結しているわけです。<br/>\n<br/>そこで頭も良くなるから性質も良くなります。<br/>\n<br/>わがままとか怒りやすいということもだんだんなおります。そのつもりでやるとよいです。<br/>\n<br/>\n<br/>それから頭でも、今のは後ろの方でしたが、人によっては前の方にそうとう毒がある人があります。<br/>\n<br/>これは額を触ってみれば熱がありますから、すぐ分かります。<br/>\n<br/>それで熱も、額の中から来る熱と、淋巴腺から影響される熱と二つあります。<br/>\n<br/>中からの熱は、触ってみると芯から熱があるようにみえます。<br/>\n<br/>それから淋巴腺から影響する熱は、芯に熱がなく、どこか浅い感じがします。<br/>\n<br/>熱に力がないような感じがしますから分かります。<br/>\n<br/>そういう気持ちで、熟練すればなお結構ですが、ふつうでも大体分かります。<br/>\n<br/>それからこめかみに熱があるものです。<br/>\n<br/>この熱が非常に苦しいのです。<br/>\n<br/>こういうのはやはり横から浄霊するのです。<br/>\n<br/>それから頭の芯に熱がある人が随分あります。<br/>\n<br/>これは上からやればよいです。<br/>\n<br/>体と違って、頭の方は手は少し接近してもよいです。<br/>\n<br/>それから淋巴腺に熱のない人はないくらいなものです。<br/>\n<br/>中耳炎は無論この毒が溶けたものです。<br/>\n<br/>それから歯の痛いのもやはりこれです。<br/>\n<br/>どこかに固まりがあります。それから舌が吊るというのもこれです。<br/>\n<br/>そういう具合で、これから病気に関係したことで、今まで本などに書いてないことを時々話ししようと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    }
  ]
}