{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御挨拶　「宗教と科学を超越しての会合」",
      "date": "昭和28年9月23日",
      "content": "<b><font size=\"+2\">明主様御挨拶　「宗教と科学を超越しての会合」</font></b>　（昭和28年9月23日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">幹部の説明</font></b><br/>「記者いわく<br/>\n<br/>栄光二一八号に「超奇蹟」として御発表せられた、この素晴しい奇蹟について、「広く世界に知らせたい」との明主様の御言葉もあり、<br/>\n<br/>岡田道一博士の骨折りにて、六名の医学博士を招き、意見の交換がかわされたのであります。<br/>\n<br/>この日（八月十五日）午後三時、大草管長よりの挨拶があって後、まず医師側より発病当時の状況の聴取があり、<br/>\n<br/>ついで教団側との間に一問一答がかわされ、次第に急所へと触れていったのであります。<br/>\n<br/>明主様には午後三時四十分御出ましになられ、各医師より診断の結果の発表があり、終って明主様より御言葉を賜わったのであります。<br/>\n<br/>以下その時の明主様の御言葉と、各医師の診断の結果とを速記によってお知らせ致します。<br/>\n<br/>なお、当日は産業経済新聞記者二名、報知新聞記者一名が臨席致しておました。」（木原道治）<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御言葉</font></b><br/>「一言お話ししたいと思いますが、宗教家でありながらお医者さんをお招きしてこういう不思議なことがあったということをお見せするのは、<br/>\n<br/>これは医学とか宗教というような意味を超越して、こういう事実があるということを世界中に知らせたいくらいなものです。<br/>\n<br/>そうしてこれに対して、学者ならざるも、そういったことに関心を持っている人達に一つの研究の材料として提供したいと思うのです。<br/>\n<br/>そこでこの問題の重点は、全部なくなっていたものが新生したか、あるいいは重要な機能が一時引込んでいたものがまた出て来たのか、というところにあります。<br/>\n<br/>\n<br/>ところが私の立場から申しますと、これは確かに新生したものです。<br/>\n<br/>そこでなくなったものが新生するということは理屈に合わないということになりますが、そこで奇蹟ということになります。<br/>\n<br/>というのは、あり得べからざることがあったということが奇蹟です。<br/>\n<br/>ところがあり得べからざることという言葉は、あり得ることを未だ発見できないためにあり得べからざることと断定したがるのです。<br/>\n<br/>ですからしてこれはあり得べきことと立派に説明できるまでに科学が進歩してないと思います。<br/>\n<br/>いずれ科学がもっと進歩すれば、これが当り前だ、こうあるべきだ、というところまで行くと思います。<br/>\n<br/>私の考えでゆくと、これは当り前のことで、全然なくなった物が元通り出るということは何ら不思議はありません。<br/>\n<br/>しかしただそういったところで到底信じられる訳はありません。<br/>\n<br/>\n<br/>そこで私は今「医学革命の書」という本を書いてますが、その中にそういう点を根本的に詳しく書いてありますが、<br/>\n<br/>いきなりそのことを話しても絶対に分りかねることは分ってますから、ただ今はその説明は致しません。<br/>\n<br/>何となればそれ程の神秘をあばくのですから、神秘をあばくとすると相当な予備知識が必要です。<br/>\n<br/>ですから現代人が現代の科学の頭脳をもってそれを理解するということは到底不可能です。<br/>\n<br/>予備知識というと変ですが、大体分り得る程度に順序を追って説明しなければなりません。<br/>\n<br/>しかしそれは人によって程度がありますが、すっかり分り得る人は滅多にありませんが、「ははあ、そういうものかな」と大体のことは分ると思います。<br/>\n<br/>大それた話ですが、科学がもっと発達した暁にはそこに行くに決ってます。<br/>\n<br/>\n<br/>原子爆弾を落す前にその説明をしても分る人はないでしょうが、ちょうどそれと同じです。<br/>\n<br/>私のいうのは、理論物理学のもっと先を説いているつもりです。<br/>\n<br/>今湯川博士は物性論の説明をしてますが、あれは中間子の発見から物性論になったのですが、物性論からその次に行く所がありますが、それを私はすっかり書きました。<br/>\n<br/>今の科学を押し進めた奥の奥を説けば、今の睾丸や陰茎が取れて元通りに新生するということはそう不思議はありません。<br/>\n<br/>私のいうことは馬鹿馬鹿しい大言壮語と思われるようなことですからあまり話したくありませんが、これによって今度本を読んで頂けば、私の話がここの事だなとヒントを得るに便利だと思いますからお話しした訳です。<br/>\n<br/>医学革命といっても私が革命するのではなくて革命されなければならない道程に進んで行く訳です。<br/>\n<br/>それが実際の文化の進歩であり、そうなるべきが当然です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK3.html"
    },
    {
      "title": "明主様御教え　「此事実を何とみる」",
      "date": "昭和24年5月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「此事実を何とみる」</font></b>　（昭和24年5月31日発行）<br/>\n<br/>「本教においては、光新聞及び雑誌地上天国に毎号出来るだけのおかげ話を満載している、<br/>\n<br/>もちろんこれは、事実ありのままに書くよう厳重に注意を与えている以上いささかの誇張もない事は言うまでもない、<br/>\n<br/>このおかげばなしの感謝、感激の報告は日に月に漸増しつつあり、<br/>\n<br/>最近は一ケ月数百通にも及び、全部の掲載は困難になったので、目下方法を講じているという実状であるにみて、<br/>\n<br/>いかに救われる人の殖えつつあるかが知らるるのである、<br/>\n<br/>読者も見らるる通りその感謝に溢るる文章を見ては眼頭が熱くなり、<br/>\n<br/>滲み出る涙を幾度拭うか分らない程である。<br/>\n<br/>しかしこれは感情に関してであるが、重大である事は驚くべき治病成績で、<br/>\n<br/>これについて種々の角度から検討しようと思うのである。<br/>\n<br/>\n<br/>総ての実例に徴し、正直に言えば、医療その他現在行われつつあるあらゆる療法についてみる時大雑把ではあるが<br/>\n<br/>大体三分の二は効果なしという事、三分の一は反って悪化したという事実であるが、これは大問題である、<br/>\n<br/>この報告を見た専門家はもちろんの事、一般人においてもあまりの意外に撞着（どうちゃく）しないものは一人もあるまい。<br/>\n<br/>\n<br/>今日全世界の文化民族といわれるそのことごとくは、現代医学の進歩を信じ、これに生命を托（たく）す事をもって何らの疑念もなく、正当の方法と心得、それがほとんど常識となっている事である、<br/>\n<br/>しかるに、私は既成医学を是正せんとして十数年以前から、この事を徹底的に世に知らしめ、人類最大の悩みである病苦を除去せんとして三種の著書を著わしたが三種とも発禁となったので諦めざるを得なかったのである、<br/>\n<br/>今はそうでもないが、その頃は医学の医の字を言う事すら許されない、例えば患者に対し医療でなくも、<br/>\n<br/>私の方で治るといったその言葉だけで医師法違反に問われ、私は三日間留置場に容れられた事もあり、<br/>\n<br/>またパンフレットに、現代医学は病気の患部を除去する方法として肉を切り血液を消耗し、病苦を与える以上、<br/>\n<br/>野蛮的方法であるに比し、吾らの療法はいささかの苦痛も与えず、肉体を傷つける事なくして、<br/>\n<br/>いかに深部の病根をも除去し得るという事を書いたため忌諱に触れ、警察へ召喚され、永々と御説教の末、罰金を取られた事さえあったくらいであるから、その他は推して知るべきである。<br/>\n<br/>かような時代であったため、止むを得ず一切沈黙を守り、ただ事実によって天下に示すより外に方法がなかったのである。<br/>\n<br/>\n<br/>そんな訳で、宗教となった今日といえども沈黙的救済を続けては来たものの、<br/>\n<br/>最早積極的に大いに知らさなければならない時期となったのである、<br/>\n<br/>もちろんこの事は私の考えではない、神の意図が私をしてそうさせるのである。<br/>\n<br/>事実、現在の世界人類の苦悩は最早打切られなければならない時期が来たのである、<br/>\n<br/>もちろん苦悩の根本は人間の病患にある事は、私が常に繰返し言うところであって、<br/>\n<br/>人間が霊肉共に健康になったとしたら、他のあらゆる苦難の大半は消滅する事は火をみるよりも瞭（あきら）かである、<br/>\n<br/>その暁こそ、吾らの目標たる地上天国の出現でなくて何であろう。<br/>\n<br/>\n<br/>キリストの唱えた、「天国は近づけり」の一大予言も、釈尊が予言された弥勒の世もこの事に外ならないのである、<br/>\n<br/>私は医学者でもなく、医学を学んだ事もないに係わらず、病気に関する一切は神示によって根本的に知り得たのである、<br/>\n<br/>それによれば現代医学はいかに邪道に陥っているかが洵（まこと）に明らかである以上その事の是正こそ人類救済の第一義でなくてはならない、<br/>\n<br/>この意味において私というものは、病無き世界を造るべき大使命の実行者として神から選ばれたものである以上、<br/>\n<br/>その力を十分発揮し、地上天国建設の大理想を実現せんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK4.html"
    }
  ]
}