{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 12,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「磁気療法」",
      "date": "昭和23年9月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「磁気療法」</font></b>　（昭和23年9月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「電気、磁気などは「素」から見るといかに考えるべきでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「電子と磁気とははっきりしないんですね。<br/>\n<br/>昔十八世紀にフランスに磁気療法というのが起り、人間の体から磁気が出るとしてドイツにも渡り大いに一時発展したものです。<br/>\n<br/>この道も以前の治療時代には、手から磁気が出るのだと説いている人もありました。<br/>\n<br/>人体電気という人もある。<br/>\n<br/>磁気はまア電気の一つとみていいですね。<br/>\n<br/>学者は判らないことを磁気と言ってます。磁気嵐なんかそうですね。<br/>\n<br/>今度の本に電子、原子、霊子について説明します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonota2SINKOU.html"
    },
    {
      "title": "明主様御垂示　「磁気療法について」",
      "date": "昭和23年4月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「磁気療法について」</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「電気、磁気等は素から見ますといかなる構成になっておりますか。右御教示を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊界の電子、磁気。<br/>\n<br/>科学者が研究して、人間の身体から磁気が出る。<br/>\n<br/>これで病気が治るという事を唱え、ヨーロッパで盛んだった・・・磁気療法として・・・。<br/>\n<br/>前に療法時代、手から出る霊射を、磁気といった人もあった。今でもある。<br/>\n<br/>磁気とは、はっきりしていない。<br/>\n<br/>人体電気という人もある。つまり電子といってよい。<br/>\n<br/>判らない事を、すべて磁気と言ってるようである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sonota2SINKOU.html"
    },
    {
      "title": "参考　明主様御垂示　「月系統人の浄霊」",
      "date": "昭和25年5月13日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「月系統人の浄霊」</font></b>　（昭和25年5月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「月の系統の人が御教修を頂いて御浄霊致します場合、それは日の系統の人より治病効果は薄いので御座いましょうか。<br/>\n<br/>またそれは冷却による固め療法となるものなのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「先方の病気をこちらへ写して治すのは月の系統である。<br/>\n<br/>日は焼けて、水は洗濯と同じである。<br/>\n<br/>メシヤ教信者はそのような必要はない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sonota2SINKOU.html"
    },
    {
      "title": "明主様御教え　「医学は非科学的なり」",
      "date": "昭和11年5月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は非科学的なり」</font></b>　（昭和11年5月29日執筆）<br/>\n<br/>「西洋医学は科学的だというが、それは間違っている。なる程機械的ではあるが、科学的ではない事である。<br/>\n<br/>何となれば、その診断に当って、その病気の測定方針に確乎たるものがないのである。<br/>\n<br/>その証拠として、五人の医師に診察を受けるとして、五人共診断が区々（まちまち）であるという事の事実を誰もが知るであろう。<br/>\n<br/>もし適確なる科学的診断法があれば、それは何人の医師が見ても、同一の診断でなくてはならないのである。<br/>\n<br/>この一事だけにみても、私のこの説の当否は充分であると思うが、今一歩進んでその真相を暴露してみよう。<br/>\n<br/>\n<br/>西洋医学が進歩したというが、実際からいえば、医学としてはいささかも進歩しないどころか、反って退歩否邪道に低迷しているという方が当っているかもしれないのである。<br/>\n<br/>何となれば医学とは、病気を医する学問であるに拘わらず、医する事が出来ない。<br/>\n<br/>医するがごとく世人を欺瞞しているのが事実である。<br/>\n<br/>なる程、医療器械は頗（すこぶ）る巧妙になっている事と療法の複雑多岐に渉った事と、薬剤の種類の増加は僅かにあるが、<br/>\n<br/>それらは医学の進歩ではなくて、療法の巧緻化でしかない。一面から言えば不必要なまでの複雑化である。<br/>\n<br/>又、その外表に世人は幻惑されて、大いに進歩したかの様に錯覚しているだけなのである。<br/>\n<br/>実際を視よ、病理も病原も衛生も、その根本に向っての何ら発見はなく、十年一日のごとしである。病菌の種類の発見は確かにある。<br/>\n<br/>そうして、それの予防による減少の功績も認めるが、一人の伝染病を予防し得て、十人の他の疾患の増加の事実に盲目である。<br/>\n<br/>そうして、風邪の原因も熱の本体も不明である。人間の病気とは何が故に発生し、何が故に治癒しないかという事も全然不明である。<br/>\n<br/>その結果として、国民の健康が日に月に退化しつつある事実に直面して焦慮しつつも、どうする事も出来ないのが現在の状態である。<br/>\n<br/>又、病理といえども、科学的な確定がない。<br/>\n<br/>\n<br/>今療病に当ってまず根本としての方法は、病気の診断である。病原の探究である。<br/>\n<br/>その際病原としての発熱は、いずくにあるかを診査する方法を知らない。<br/>\n<br/>そもそも、発熱は身体のある一部に発生した病素を溶解すべく起ったものであるから、その発熱の根拠だけを治療すれば、速かに全身的に治癒するのであるが、現在医学の診断は、これを発見する事が不可能である。<br/>\n<br/>それは医療から転じて来た患者を、常に扱いつつある吾々は、医学の診断がはなはだしき疎漏（そろう）と杜撰（ずさん）であって、病原不明かあるいは誤診である事が、少くとも半数以上は確かにある事を知るのである。<br/>\n<br/>この事について嘗（かつ）て聞いた事がある。ある一人の医科大学生が常に、解剖実験を見る時、その診断と余りに相違するのである。<br/>\n<br/>ほとんど誤りの方が九十％位ある事実に驚いて教授に質問したそうである。<br/>\n<br/>すると教授の答にいわく、それは君人間の身体を外部から見るんだもの、違うのは当り前だよ、との事であった。<br/>\n<br/>これによってみるも、いかに出鱈目であるかが判るのである。<br/>\n<br/>事、人命に関するにおいて信じられない位の事実である。<br/>\n<br/>\n<br/>次に、病理及びその原因においては、何ら進歩の跡を見られないのである。<br/>\n<br/>病理とは何が故の発熱であり、何が故の痛苦であり、何が故の腫物であり、又、それらはいずれから影響し、何の為にそういう現象が現われたかという、それらの闡明（せんめい）である。<br/>\n<br/>又、原因とはその病理構成以前の否、病理構成状態のその根元の発見である。<br/>\n<br/>しかるに、それら根元の発見などは、未だ医学ではその端緒をさえ掴んでいない。<br/>\n<br/>もし医学において原因の説明をすれば、それは牽強付会（けんきょうふかい）でしかあり得ない。<br/>\n<br/>何ら科学的根拠があり得ないからである。医学においては、病理も原因もあらゆる病原は、頗（すこぶ）る単純にも黴菌一点張りである。<br/>\n<br/>しかも、その黴菌の感染のみによって、病気は発生するものと思っているのだから、発狂や癲癇、中風などの伝染病以外の病気に至っては、その説明は絶対困難である。<br/>\n<br/>それらを偶々（たまたま）説明してあるものをみれば、噴飯に価するごとき出鱈目さである。<br/>\n<br/>\n<br/>以上のごとく、病理も病原も何ら適確なる、科学的根拠がないから、医学の診断なるものは、実にその時における医師の推断が根拠となっている。<br/>\n<br/>故に、診断が的中するという事は、その医師の推理的頭脳が優秀であるという訳である。<br/>\n<br/>たとえていえば優秀なる易者は、比較的的中するようなものであり、相場師が前途の騰落を推断するそのようなものであるとも言えると思うのである。<br/>\n<br/>それがそれぞれの医師によって、診断が違うという原因であると思うのである。<br/>\n<br/>これにみても西洋医学なるものは、器械的ではあるが、科学的ではないというのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku1.html"
    }
  ]
}