{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医術なるものは一つもない」",
      "date": "昭和11年6月14日",
      "content": "<b><font size=\"+2\">明主様御教え　「医術なるものは一つもない」</font></b>　（昭和11年6月14日御執筆）<br/>\n<br/>「医術とはいかなるものでありや、と言えば、云うまでもなく病を治す術でしかない事は明かである。<br/>\n<br/>しかるに現在はどうであろう。<br/>\n<br/>真に病を治す術はどこにも見当らないではないか。<br/>\n<br/>しかし言うであろう。世間到るところに医師は固よりあらゆる療病者があるではないかと。<br/>\n<br/>勿論、治病の専門家は無数にあるが、医としての術を行い得るものは、ほとんど無いと言ってもいいであろう。<br/>\n<br/>\n<br/>まず、最も弘く行われているのは、勿論、西洋医学であるから、それから検討してみよう。<br/>\n<br/>この医学はその名の示すごとく、全く医学であって医術ではないのである。<br/>\n<br/>何となれば、術と名付くべき何物も見当らない。<br/>\n<br/>それは苦痛緩和法でしかない事である。<br/>\n<br/>医とは病を治す事であり、術とはそれの技術である。<br/>\n<br/>しかるに現代医学においては、病を医する術は全然有り得ない。<br/>\n<br/>故に医するという言葉は当を得ないのである。<br/>\n<br/>医するとは、すべての病を医してしまう事である。<br/>\n<br/>完全に治癒してしまう事である。<br/>\n<br/>完全とは再発のない、その病気の根治でなければならないのである。<br/>\n<br/>しかるに現在の医療なるものは、対症療法である病苦緩和にのみ熱中している故に、<br/>\n<br/>うまく奏効しても、それは一時的治癒でしかないから多くは再発するのである。<br/>\n<br/>万一再発がなく真に治癒したとすれば、それは自然治癒であって、決して医療の為ではない事を知らねばならない。<br/>\n<br/>故に適切に言えば、それらは医術ではなくて苦痛緩和術である。<br/>\n<br/>そうして苦痛緩和とは治癒の妨害であるから、苦痛緩和しただけは、治癒し難くなるのが実際である。<br/>\n<br/>この理によって約言すれば、現代医術とは、病苦を緩和すると共に、治癒妨害の法であるというより他に言葉が無いのである。<br/>\n<br/>\n<br/>次に、民間療法例えば鍼灸、按摩、マッサージの類（たぐい）、指圧、掌療法、霊気術、精神療法等、<br/>\n<br/>それらは自然治癒妨害ではなくて、多少援助の方法であるから、無いに勝れる事は勿論である。<br/>\n<br/>がしかし、これらといえども医する術ではなくて、治療の補助でしかないのである。<br/>\n<br/>ただ西洋医学のように、治癒を妨害しないだけ安全である訳である。<br/>\n<br/>\n<br/>その他信仰的治病もあるが、これらも多少の効果はあるが、<br/>\n<br/>いかなる病気も医するという、全能力は勿論無いので、<br/>\n<br/>ある種の病気に限られている事は否めないのである。<br/>\n<br/>勿論、医術ではない。<br/>\n<br/>あるものは病があるのに無いと思わせるという、観念療法否錯覚療法であり、<br/>\n<br/>あるものは、病気は、神の警告であるという一種の神罰観的反省療法であり、<br/>\n<br/>あるものは祈祷や難行苦行によって治病しようとするバラモン式療法であって、<br/>\n<br/>いずれも神仏の力ではなく、自己自身の観念的精神療法で、畢竟（ひっきょう）自力でしかないのである。<br/>\n<br/>簡単ながら、以上説く所によってみるも、今日真の医術というものは、全く見当らない事が明かである。<br/>\n<br/>そうして真の医術即ち、いかなる病も完全に医する術を有しているのは、我観音力療法のみである事が知らるるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    },
    {
      "title": "明主様御教え　「神示の健康法　序文」",
      "date": "昭和25年4月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「神示の健康法　序文」</font></b>　（昭和25年4月20日発行）<br/>\n<br/>「私は二十数年前から人類救済の聖業に従事しつつあるが、もちろん私の意識的に創めたものでもなく、企画したものでもない、<br/>\n<br/>神が私という人間を選ばれ、文化のあらゆる面における過誤、不正、蒙昧（もうまい）の根本義を開示され一切の是正を行わしめ給うのである。<br/>\n<br/>近代文化が驚くべき進歩を遂げ、燦然（さんぜん）たる光彩を放ちつつあるにかかわらず、ひとり人間不幸の最大原因である健康に関しては古代人と何ら変りがないと言いたいが、実際はマイナスにさえなっている事実である。<br/>\n<br/>しかもこれに対し何人も疑義を起さないばかりか、却って進歩せりとの誤謬に陥っているのは実に大問題である。<br/>\n<br/>視よ、結核も伝染病も虚弱児童も精神病も小児麻痺も寄生虫も、神経衰弱等々、あらゆる病気は依然として氾濫し、その種類も年々増加の傾向にあり、病院の不足を告げつつあるという事はどこに医学の進歩ありやと問いたいのである。<br/>\n<br/>これを本当からいえば、病気の種類が年々減り病院は入院患者が減少して経営困難となり、薬剤の売れ高も漸減（ぜんげん）するという事こそ、真に医学が進歩しつつある訳である。<br/>\n<br/>しかるにそのような事実は片鱗だも見られない。<br/>\n<br/>否むしろその逆でさえあるとすれば、進歩と思われるのは錯覚でしかない事になろう。<br/>\n<br/>しかもそれに伴い一般不健康者の増加の傾向はあっても減少の傾向は見るを得ない事実である。<br/>\n<br/>\n<br/>これによって慎重に考えてみれば、医学の進歩とは実は外面的末梢的であって、その外装の善美に眩惑されていたまでで、前述のごとくその根本から遠ざかる事千里である。<br/>\n<br/>何よりも医学上対症療法という言葉がある。<br/>\n<br/>これは発熱すれば氷で冷し、痛苦があれば麻痺剤で一時緩和させ、疾患のある臓器を手術によって除去するという方法で、いずれも間に合せ以外の何物でもない事で全く真の病原が不明であるからである。<br/>\n<br/>吾らからいえばいかなる病患といえども発生すべき原因があって発生するのである以上、その原因の発見こそ医学の本領であるべきにかかわらず、未発見のためやむを得ず疾患の臓器除去というがごとき野蛮的手段を採らざるを得ないのであろう。<br/>\n<br/>とすればそれは医術ではない、単なる一時的苦痛緩和法である。したがって天与の臓器をいささかも毀損（きそん）する事なく原形のままにし、病気そのものだけを除去する方法こそ真の医学である。<br/>\n<br/>しかるに私は右のごとき夢にも等しき真の医術の発見に成功したばかりか、現に着々成果を挙げつつあるのである。<br/>\n<br/>この著は右の意味によって、真の健康法を説諭したもので、もちろん神の啓示によるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa1.html"
    }
  ]
}