{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 9,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「子宮、女性器に浄霊するとヒステリー、頭痛が治る」",
      "date": "昭和28年4月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「子宮、女性器に浄霊するとヒステリー、頭痛が治る」</font></b>　（昭和28年4月16日）<br/>\n<br/>「それから医学でもう一つ注意することは、浄霊の場合に、婦人に限って臍から下の急所をよく浄霊するのです。<br/>\n<br/>これが非常に女の病気の原因になっているのです。<br/>\n<br/>特に頭が痛かったり重かったり、女の人はこれが原因になっているのです。<br/>\n<br/>そういう症状の人とか、ヒステリー、あるいはいろいろな下の病気に関係のあるので、種類はいろいろありますが、<br/>\n<br/>そういうことがみんなこれが原因ですから、まずそこをよく浄霊するのです。<br/>\n<br/>夫婦仲の悪いというのは、ここが大いに原因しているのです。<br/>\n<br/>夫婦喧嘩を始終やっている家庭というのは、そこを良く浄霊するのです。<br/>\n<br/>そうすると夫婦円満は絶対です。<br/>\n<br/>病貧争絶無とすると、やはり争いがここに関係があるのです。<br/>\n<br/>\n<br/>それから娘などで、よく結婚を嫌うのは、大いにここに原因があります。<br/>\n<br/>これはやっぱり薬毒のためですが、薬毒がずっと下に垂れて行きますから、そうすると婦人はここに一番溜まるのです。<br/>\n<br/>よく膣痙攣（ちつけいれん）というのがありますが、ちょっと触ってもピリッとして飛び上がるほど痛いのです。<br/>\n<br/>こういうのは結婚を非常に嫌うのです。それから掻痒（そうよう）症というので痒いのがあります。<br/>\n<br/>これも薬毒が下に溜まるのです。<br/>\n<br/>ところがこれは人に言えないから、実際よけい苦しむのです。<br/>\n<br/>こういうことも神様からいろいろ教えられますが、<br/>\n<br/>実際こういうことが、いろんな苦痛や悲劇の原因になることが非常に多いのです。<br/>\n<br/>ですから、ただ浄霊して浄めれば良いのです。<br/>\n<br/>\n<br/>それで前頭部の毒はここに行くのです。<br/>\n<br/>そして後頭部の毒は肛門の方に行くのです。<br/>\n<br/>ですから下痢とか、いつも言う赤痢というのは後頭部の毒です。<br/>\n<br/>それで婦人の病気は前頭部です。<br/>\n<br/>ですから前頭部とここは非常に関係があるのです。<br/>\n<br/>前頭部が痛い人は、前頭部を浄霊するよりも下を浄霊した方が良いのです。<br/>\n<br/>この神霊医学というものはすばらしい発見です。<br/>\n<br/>ノーベル賞の値打ちはあります。現代医学ではそういうことはぜんぜん知らないのです。<br/>\n<br/>これは試してご覧なさい、よく分かります。<br/>\n<br/>外からやるのですから、べつに差し支えありません。<br/>\n<br/>このために非常に早くなおります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    },
    {
      "title": "明主様御講話　「子宮、女性器に浄霊すると夫婦喧嘩が減る」",
      "date": "昭和28年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「子宮、女性器に浄霊すると夫婦喧嘩が減る」</font></b>　（昭和28年4月17日）<br/>\n<br/>「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、<br/>\n<br/>まずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、<br/>\n<br/>これは男も同じようなものですが、それは下の方に非常に関係があるのです。<br/>\n<br/>それで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。<br/>\n<br/>そうすると頭がなおるのです。<br/>\n<br/>ですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。<br/>\n<br/>それから性格も非常に良くなります。<br/>\n<br/>だから夫婦喧嘩などを減らすにはもっとも良いです。<br/>\n<br/>夫婦喧嘩治療法です。<br/>\n<br/>\n<br/>これは所が所ですから、あまり言えないのです。<br/>\n<br/>しかし女はあんがいここに病気が多いのです。<br/>\n<br/>なぜというと薬毒がだんだん下がって行きますが、<br/>\n<br/>そうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。<br/>\n<br/>それからよく、結婚を嫌う娘さんはここに非常に原因があるのです。<br/>\n<br/>ですからこれは親にも分からないのです。<br/>\n<br/>あの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。<br/>\n<br/>これは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。<br/>\n<br/>これはちょっと触っても飛び上がるほど痛いのです。<br/>\n<br/>これは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。<br/>\n<br/>\n<br/>だから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。<br/>\n<br/>それでおもしろいのは、後頭部にある毒は肛門の方に行くのです。<br/>\n<br/>ですから下痢などは後頭部の毒です。<br/>\n<br/>それから前頭部の毒は女の陰部に集合するのです。<br/>\n<br/>ですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。<br/>\n<br/>やはり前頭部とここで天地になっているので、おもしろいものです。<br/>\n<br/>これはあんまり詳しく言わなくても分かるし、<br/>\n<br/>大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。<br/>\n<br/>ですからそういう人は自分で浄霊すれば良いのです。<br/>\n<br/>そうするとずっと違います。<br/>\n<br/>だからこの浄霊法は自分でもできるから非常に便利です。<br/>\n<br/>それから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    }
  ]
}