{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 7,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「今年の不作の最大原因は病虫害」",
      "date": "昭和28年9月24日",
      "content": "<b><font size=\"+2\">明主様御講話　「今年の不作の最大原因は病虫害」</font></b>　（昭和28年9月24日）<br/>\n<br/>「今年のお祭りは珍しく雨が多いですが、これはやっぱり光が強くなった関係なのです。<br/>\n<br/>これはここばかりではなく、今年になって全国的に雨が多いのです。<br/>\n<br/>それは霊界で火素が多くなった関係なのです。<br/>\n<br/>この分で行ったら今に雨ばかりになってしまうことになるが、そんなことはありません。<br/>\n<br/>今年は光が特に強くなり始めたというわけで、つまり火素が多いということは水が動くのです。<br/>\n<br/>溶けやすい、流れやすい、つまり活動が強くなったというわけなのです。<br/>\n<br/>人間なら心臓が強くなるので肺の活動が旺盛になるという意味なので、これは当然な話ですが、しかし光が強くなったということは、確かです。<br/>\n<br/>\n<br/>それから今年は驚くほど米が不作です。なにしろこの数年のうちで一番とれたのが六千六百万石です。<br/>\n<br/>今年は農林省の発表では五千八百五十万石ですから、約七百万石違うわけです。というと大きなものです。<br/>\n<br/>それが毎年農地改良だとかなんとか言って、非常に増産になるような方法をとりつつあるにかかわらず、結果の方は馬鹿馬鹿しいマイナスになっているのです。<br/>\n<br/>ちょうど病気を治そうと思って大いに医療や薬をやるほど、だんだん病気が重くなるというのと同じです。<br/>\n<br/>農業も、肥料をやらず、なにもしなければもっとずっと豊作にもなるし、また人間は健康にもなるわけです。<br/>\n<br/>この間「超愚」という論文を書きましたが、つまり超馬鹿・・・馬鹿を通り越しているわけです。カラカサ屋の小僧と同じで、骨折って叱られるというわけです。<br/>\n<br/>ですから懐手（ふところで）していた方が、よほどましです。<br/>\n<br/>それが文化が発達してみんな大いに教養を得て、一般的の知識なども向上したというわけなのですから、いかに見当が違っているかということです。<br/>\n<br/>本筋を行ってないのです。それだからわれわれが大いに救う必要があるのです。<br/>\n<br/>しかしみんなが超愚でなく利口だったら、あえて救いの必要はないかもしれません。<br/>\n<br/>\n<br/>とにかく今年の不作ということの原因は、東北地方の冷害、九州、近畿の水害、あとは病虫害ということになってますが、このうちで一番影響しているのが病虫害です。<br/>\n<br/>これはいつも言うとおり肥料が作っているのですから、それを分からせるためにみんな一生懸命になっているのですが、<br/>\n<br/>しかし今年のこの不作のために自然農法が注目されて大いに拡がるという、いい結果、いい効果がありますから、<br/>\n<br/>われわれの方から言うと、今年の不作ということは、やはり神様が如才なくおやりになったということがよく分かります。<br/>\n<br/>そういうわけで信者以外で自然農法の普及会の会員になる人が各地とも非常に増えつつあるようです。<br/>\n<br/>ですからもう二、三年もたつと、たいへんな勢いになるだろうと思ってます。<br/>\n<br/>医学の方と違ってこの方はあんがい早く全般的に知れ渡ると思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「火素の増加により肥毒の害が現れる」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加により肥毒の害が現れる」</font></b>　（昭和28年9月25日）<br/>\n<br/>「今年の秋は珍しく毎日のように雨ですが、霊的には大いに理由があります。<br/>\n<br/>とにかくこれも浄化作用ですから、浄化が強くなったということが最大原因です。<br/>\n<br/>今年の農作物の虫害が多いということも、霊界における火素が増えたために、善いものと悪いものとの区別がはっきりするわけです。<br/>\n<br/>ちょうど今までは薬をのむと一時固まったものが、だんだん固まらなくなるのと同じように、農作物に肥毒の害がはっきりと著しく現われるわけです。<br/>\n<br/>それで今年は非常に雨が多いということも、やはり雨で洗うべき汚いものがたくさん溜まるということに対する、当然起こるべき浄化作用です。<br/>\n<br/>\n<br/>そういうように、いろいろな形で浄化作用が現われるわけです。なにしろ今年から本当に世界的大浄化の活動が始まったわけです。それを知っていて見ればよく分かります。<br/>\n<br/>そういうわけで、今年の不作というものは予想外に酷いのです。そこで自然農法の理由がよく分かります。<br/>\n<br/>今年ほど虫害の多い年はありません。それから今年ほど肥料と害虫駆除の薬の量を多く使った年はないそうです。<br/>\n<br/>ですからそういった薬や肥料と、不作ということがちょうどつり合ってますから、非常によく分かります。<br/>\n<br/>だから各地方とも信者以外の農民で自然農法普及会に入会するのが非常に多いようです。<br/>\n<br/>こういうような結果が現われるということは、神様の方で如才なく「これでもか、これでもか」と、分かりよいようにいろいろやられているのだろうと思います。<br/>\n<br/>つまり浄化作用ということは、神様はどうしても、間違ったことは正さなければならない、汚いものは掃除しなければならない、ということと、一人でも人間を助けようという両方なのです。<br/>\n<br/>「大慈大悲」ということを昔から言われてますが、「大慈」というのは助けてやろうという大いなる愛です。<br/>\n<br/>それから「悲」というのは、それにはどうも犠牲者が出る、かわいそうだ、そういう御心の現われが「悲」です。<br/>\n<br/>ですから「大慈大悲」というのは、意味からいうと逆のようですが、そういうように考えてゆくとよく分かるわけです。<br/>\n<br/>だから観音様に「大悲菩薩」というお名前があり、大いに悲しむというわけです。<br/>\n<br/>これからは犠牲の方が多いから「大悲菩薩」のお働きというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    },
    {
      "title": "明主様御講話　「堆肥使用は原則禁止、例外許容」",
      "date": "昭和28年9月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥使用は原則禁止、例外許容」</font></b>　（昭和28年9月25日）<br/>\n<br/>「自然農法については、まだ信者の人の中に迷信があるようです。それは堆肥迷信です。いつも言うとおり堆肥には肥料という意味はないのです。<br/>\n<br/>ところがやっぱり肥料迷信が根強く入っているために、堆肥も肥料のように思ってやりすぎるのです。<br/>\n<br/>ですから堆肥をやると、それだけ根伸びの邪魔をしますから成績が悪いのです。<br/>\n<br/>本当いうと、なにもやらない方がよいのです。土ばかりがよいのです。そうすると一番よくできます。<br/>\n<br/>\n<br/>ただ、ごく寒い寒冷地では温めるために使うという意味と、乾く土地の場合に乾かないように堆肥を厚くしておくとよいです。<br/>\n<br/>そうすると湿り気があるから乾き気を防ぐということになります。<br/>\n<br/>新しい土などは非常に固まりやすいのがあります。<br/>\n<br/>特に赤土がそうですが、土が固まるといけないから、固まらせないために堆肥をやるのです。<br/>\n<br/>その場合には堆肥を非常によく腐らした方がよいです。<br/>\n<br/>あらかた土に変化したくらいに柔らかくして、それを混ぜるのです。<br/>\n<br/>大体堆肥はそれだけの必要からやるのです。<br/>\n<br/>\n<br/>ですからあくまで土を生かすということを考えるのです。それから土を生かすということについて、こういうことを考えなければなりません。<br/>\n<br/>それは連作をしなければならないのです。よく連作がいけないと言っているが、おかしいのです。<br/>\n<br/>昔から一番連作をしたのは稲です。それで連作はいけないと言いながら一番肝腎な米だけは連作をやってますが、これには気がつかないのですから滑稽なくらいです。<br/>\n<br/>その場合に、連作をすると土の方にその作物に適当するような力が出るのです。<br/>\n<br/>ちょうど人間の仕事と同じで、一つ仕事をやっていると熟練してきます。<br/>\n<br/>商人だと年々御贔屓（ごひいき）が増えてきて、商売のコツも覚えてくるというようになります。<br/>\n<br/>土も同じです。豆なら豆を育てるような性能が出てくるのです。<br/>\n<br/>そういうようで、連作をするほど良くなるのです。<br/>\n<br/>今まで連作を嫌ったのは、肥料の害を受けている土だから連作はいけないと言っているのです。<br/>\n<br/>\n<br/>これが一番分かりいいのは、薬です。特に胃の薬ほど分かりますが、一つ薬をのんでいると効かなくなります。そこで薬を変えると一時効くのです。<br/>\n<br/>というのは、その成分に対して体の方が、つまり抵抗力というか、慣れてしまうので効かなくなるのです。<br/>\n<br/>それで今 \n「肺病で死ぬのが延びた」それから「寿命が延びた」という、これがその理由なのです。<br/>\n<br/>最近ストレプトマイシンとかパスという新薬は、抗生物質といって、今までとはぜんぜん違った成分の薬なのです。<br/>\n<br/>それで抗生物質が非常によいという学説になっているようです。<br/>\n<br/>というのは、今までのんだ薬とはぜんぜん違った成分だから効くのです。<br/>\n<br/>効くということは浄化停止の力が強いのです。そこで浄化が弱るからして死ぬのだけは延びるわけです。<br/>\n<br/>だからこれを続けて何年か後には、抗生物質に人間の体の方が抵抗するというようになるから、そうなると元の木阿弥になります。<br/>\n<br/>そこで今は、肺病などにストレプトマイシンをやると数カ月後には菌の方の活動力が非常に強くなって、これをどうしたらよいだろう、というのが、今の医学界の問題なのです。<br/>\n<br/>そういうようで、作物に対する肥料というのも同じです。そこで土の力を増すようにすれば、いい意味のそういった働きが出るのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK6.html"
    }
  ]
}