{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 14,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「神経作用という事」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「神経作用という事」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「吾人が、いつも多くの患者の口から聞く、医師の言葉にはなはだ当を得ない点がある。<br/>\n<br/>それはこうである<br/>\n<br/>「貴方の病気は神経である。<br/>\n<br/>痛みも、不快も、恐怖も悉（ことごと）く神経作用であるから、神経さえ起さなければ治るのである」というのである。<br/>\n<br/>これは、一寸聞くともっともなようであるが、よく考えるとおかしな話である。<br/>\n<br/>患者がヨシンば神経で病気を起すとしたら、その病気を起す神経が病気なのであるから、<br/>\n<br/>その病的神経を治すべきが本当ではあるまいか。<br/>\n<br/>\n<br/>ところがなおよく考えれば、そこに不可解な点が含まれている。<br/>\n<br/>何となればこういう訳になる。<br/>\n<br/>それは「貴方の病気は私では治らない。<br/>\n<br/>私には貴方を治す医術は持っていない、<br/>\n<br/>因って止むを得ないから、貴方自身の力で治すより外に仕方がない。<br/>\n<br/>自身の力で神経を起さないように一生懸命努力するのである」というのである。<br/>\n<br/>\n<br/>これについて最近、こういう例がある。それは○○医大の○○科医長で、<br/>\n<br/>日本屈指の某博士が匙（さじ）を抛（な）げた患者が某治療士の所へ来たのである。<br/>\n<br/>その患者は約一ケ年その病院へ通い続け、注射その他あらゆる療法を受けたに係わらず何らの効果もなかった、<br/>\n<br/>そうして、その患者の病症は頭脳の中で、自分の正当な思慮以外、今一つ他に何者かがいて、<br/>\n<br/>それが絶えず一種の妄想的思念を起させその妄想が本来の思念を打消そうとするのである。<br/>\n<br/>しかし、肉体的健康は頗る可良であるから、外観は病人とは思えないに係わらず患者は非常に苦痛なので、<br/>\n<br/>それを紛らわす為に絶えず大きな声で、喋舌り続けようとしているに見てもその苦悩は想像されるのである。<br/>\n<br/>そうして最後に、その博士が言うたそうである「貴方の病気はもう治っている。<br/>\n<br/>しかし、妄想が邪魔する時は何か忙しい仕事をして紛らわせればいいでしょう」との宣告であった。<br/>\n<br/>しかるに患者自身はそれまであらゆる手段でいかに紛らわそうとしても、効果が無いのをよく知っているので、<br/>\n<br/>反す言葉もなく悲観のドン底に墜ちてしまったのである。<br/>\n<br/>\n<br/>随って、日本有数の大家でさえ治らないものが、外に治すべき医師も方法も、あるはずが無いと諦めて懊悩（おうのう）の日を送っていた所、<br/>\n<br/>その患者の親戚の紹介によって治療所へ来たのであった。<br/>\n<br/>そうして、一ケ月余にして全治し今日は非常に喜んでいる。<br/>\n<br/>繰返して私は言う、神経作用という事も確にあるにはあるが、<br/>\n<br/>いかに神経を起そうとしても起らないまでになるのが真の治癒である。<br/>\n<br/>根本的全治した場合は、いかに神経を起そうとしても、起り得るはずが無いのである。<br/>\n<br/>故に前述のごとき、○○の患者に対する○○に不可解な点が無いとは言えないと思うのである。」　（「結核撲滅の大方策と健康日本の建設」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tonzi.html"
    },
    {
      "title": "明主様御教え　「医学は迷信なり」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学は迷信なり」</font></b>　（昭和28年頃御執筆）<br/>\n<br/>「序文にもある通り現代医学がいかに誤っているかをこれから種々の例を挙げて説明してみるが、まず誰しも病気に罹るや早速医師に診て貰う。<br/>\n<br/>医師は一通り診察をして簡単に病症を言い、投薬注射等を行うがそれで治る事もあり、治らない事もあるのは誰も知る通りである。<br/>\n<br/>ところがこの場合診断の方法としては程々の機械を用いておよその見当をつけるが、<br/>\n<br/>これは病気として表面に表われただけの説明であって、<br/>\n<br/>その内容も真の病原が分らずに治療するのであるから、<br/>\n<br/>思うように治らないのは医師もよく知っているはずであるどころか、<br/>\n<br/>医師自身は長年月かかって専門の教育を受け卒業後も相当実地経験を経た事とて分ったつもりでいるが、<br/>\n<br/>実地にぶっつかってみると余りに学理と異う点が多いのでその悩みは一通りではない。<br/>\n<br/>そこで思う事は、医学は未だそこまで進歩していないから、止むを得ないが、<br/>\n<br/>しかし世界中の学者の絶えざる研究努力によって徐々として解決されるに違いないから<br/>\n<br/>その時まで待つより仕方ないと諦めているのが現状であろう。<br/>\n<br/>それと共に患者の方でも、病気になったら、医療で治るものと子供の時から教育されており、<br/>\n<br/>しかも医学の進歩を種々の道具立てで固く信じさせられている以上たまたまその誤りを吾々が話しても信じないのも無理はない。<br/>\n<br/>しかしたとえ医療で治ってもそれは一時的で、全治でないから<br/>\n<br/>必ず再発するか、または形を変えた他の病気となって起るのは勿論で、<br/>\n<br/>治った安心がいつも裏切られるのは誰も知る通りである。<br/>\n<br/>その証拠には、病家といって町医師などは、必ず常得意をもっている。<br/>\n<br/>もし本当に治ったとしたら、それで済んでしまい、その先は御用無しになるから縁が切れてしまうはずである。<br/>\n<br/>また医学で本当に病気が治るものなら、医師の家庭に限って病人はないはずである。<br/>\n<br/>またよく言われる、手後れなど実はあるものでないので、これは病院の看護婦などもそうで、<br/>\n<br/>しかも治療設備も至れり尽せりであるにおいてをやである。<br/>\n<br/>ところが実際は医師の家族も病院の看護婦も一般人よりも病気に罹り易い事実はどういう訳であるかである。<br/>\n<br/>また医学博士などは最も長命であるはずなのに、統計上他の博士よりも早死と言われている。<br/>\n<br/>\n<br/>そうしてこれも分らない話の一つだが、<br/>\n<br/>よく医師は病人に対って「あなたの苦痛は神経のためで、これという病気はない」といって済ましているが、<br/>\n<br/>もしそれが本当だとしたら、病気のないのに苦痛を感ずる神経としたら、<br/>\n<br/>その神経が大いに病気に罹っている訳である。<br/>\n<br/>故にそれを治すべきではないか、<br/>\n<br/>また「あなたの病気は重いから入院しなければならない」というので<br/>\n<br/>「では入院すれば必ず治るか」と訊くと「それは請合えない」という答などもよく聞くが、これほど理屈に合わない話はあるまい。<br/>\n<br/>察するにこれらは患者を研究材料にする目的ではないかと思うが、患者こそ好い災難である。<br/>\n<br/>それからこういう事もよく聞く、ーあなたの病気は万人に一人しかない程のものだから治らないのだ」という言葉も一種の遁辞としか思えない。<br/>\n<br/>また原因を訊かれても適切な返事の出来ないのは医師もよく知っているであろう。<br/>\n<br/>その殆んどは御座なり的で曖昧極まるものである。<br/>\n<br/>それと同じようによくラジオや新聞にある質疑応答などもそうだ。<br/>\n<br/>断定的の答は殆んどない。<br/>\n<br/>特に馬鹿々々しいのはよく「専門医に診て貰いなさい」というが訊き手は専門医に散々かかって治らないから訊くのである。<br/>\n<br/>その点医師は百も承知であるが、答に窮したための逃口上であろう。<br/>\n<br/>その他こういう事もある。<br/>\n<br/>「あなたの病気は正しい医師に診て貰え」「正しい療法を受けなさい」などというが、<br/>\n<br/>もしそうだとすれば、正しくない医師も正しくない治療もある訳である。<br/>\n<br/>しかし実際素人である患者にその正不正の判別は分るはずがないではないか、もしそれが本当だとすればおかしな事になる。<br/>\n<br/>それは今まで有名な博士や大病院で散々治療を受けても治らなかったのは<br/>\n<br/>つまり正しくない医師に掛かり、正しくない治療を受けていた訳であるというように、何もかも、一時逃れとしか思えない。<br/>\n<br/>また医師の言葉もそうである。<br/>\n<br/>例えばその薬なら、その療法なら必ず治るとは言わない。<br/>\n<br/>治るはずだとか、治る事になっている。<br/>\n<br/>学理上そうでなくてはならない、そう言われている。まだ医学はそこまで進歩していない。<br/>\n<br/>まだ分っていない、それでいい訳だ、そんな訳はないなどは誰も知っているであろう。<br/>\n<br/>酷いのになるとこういう事も聞く「あなたのように、医師ばかり頼っては困る。<br/>\n<br/>自分でも治すようにしなければいけないというに至っては噴飯物である。<br/>\n<br/>\n<br/>以上によってみても現代医学の程度はほぼ分ったであろう。<br/>\n<br/>このような幼稚極まる医学の実体を専門家も一般人も看破する事が出来ず、<br/>\n<br/>病気は医師と薬というように、これが常識となっているのであるから、<br/>\n<br/>全く世紀の謎である。故に医師に掛かりながらどんなに悪化しようが苦しもうが疑うどころか、<br/>\n<br/>死んでしまっても目が醒めず運命と諦めているのだから、<br/>\n<br/>よくもこれほどまでに科学の魔術にかかってしまったものと驚かぎるを得ないのである。<br/>\n<br/>この医学迷信に比べたら、宗教迷信などは物の数ではない。<br/>\n<br/>ではこれほどの迷信は何によって作り上げられたかというその真相を次説明してみよう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tonzi.html"
    }
  ]
}