{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 8,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「自然農法も素直が一等」",
      "date": "昭和29年1月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然農法も素直が一等」</font></b>　（昭和29年1月17日）<br/>\n<br/>「やっと特集号が出るようになりました。今その論文を読ませますが、報告は五十通ぐらい出すつもりです。<br/>\n<br/>これはかなり骨折って書きましたが、だいたいこれで分かるわけです。<br/>\n<br/>やっぱりどうしても今の人は科学的でないと承知しないから、科学的に解説しました。ただ科学が違うのです。今の科学は旧式な科学です。<br/>\n<br/>もっと新しい科学で書いたつもりです。<br/>\n<br/>（御論文「日本農法の大革命　無肥料で初年度から一割乃至五割増産」「自然農法の原理」「本農法の技術面その他」）<br/>\n<br/>\n<br/>最後にあることは、この間のお蔭話にあったのですが、聞かない人もあるでしょうから、もう一度読ませます。<br/>\n<br/>（お蔭話「肥毒の恐ろしさ」）<br/>\n<br/>その写真を拡大してとったのですが、実によく分かります。いろいろな写真がありますから、まわして見せます。（栄光245号）<br/>\n<br/>\n<br/>\n<br/>今年の自然農法での第一番は、特集号に出しますが、大分県の人で、反五石一斗三升六合です。一等賞を、普及会として出すつもりです。しかるべき方法で褒美も出します。<br/>\n<br/>この人は四年目ですが、四年前の自然栽培にした年は反五俵半です。いまは四年目ですが、六年目七年目となればもっと増えます。まず二十俵近くなると思います。<br/>　<br/>特集号はたくさん刷ります。ふつうの新聞とか、そういったようなものは、たいてい一枚で五人見るという平均になってますが、これはいまの農家の一番困っている問題ですから、五人でなくて十人ぐらいは無論見ると思います。<br/>\n<br/>としたら、これが農家百万戸に行き渡るとしたら千万人の目に触れますから、そうとうの効果があると思います。<br/>\n<br/>少なくとも二、三年後には自然栽培に切り替える人が随分できるだろうと思ってます。だから大変な問題になると思います。<br/>\n<br/>もしこれが全国的になるとしたら、まず開闢（かいびゃく）以来ない大きな救いです。<br/>\n<br/>これだけでもメシヤ教というものは、ふつうの宗教ではないということが分かるわけです。<br/>\n<br/>\n<br/>\n<br/>それからもう一つは、熱海の地上天国はみんな見たでしょうが、まだホンの半分にも行ってません。<br/>\n<br/>それでいてあれだけを見てみんなびっくりしてますが、これができあがったら、まだまだ今想像もつかないほどの立派なものができます。<br/>\n<br/>今美術館のまわりの道をつけたり、土をいろいろいじってますが、美術館のまわりなどは、それは想像もつかないほどすばらしいことになるつもりです。<br/>\n<br/>話ではちょっと分からないくらいなものです。<br/>\n<br/>「なるほど、天国とはこんなものか」というようになります。<br/>\n<br/>会館や展望台の方は、すばらしいながらも、まだそれほどではないのですが、美術館のまわりのできあがりは、「なるほど天国というものはこういうものか」と天国の気分が随分すばらしいものです。<br/>\n<br/>それを眺めれば、それこそ、天国の鳥と言われる迦陵頻伽（かりょうびんが）が飛んで来るかと思うような感じが出るつもりです。<br/>\n<br/>それは来年いっぱいにできましょう。この評判は、日本は無論ですが、世界的に外国にも随分大きな話題になると思います。<br/>\n<br/>それで初めて、「メシヤ教というものはふつうの宗教ではない、これは大変なものだ」ということになるし、またそうなると、医学の方も「農業でさえこうなのだから、やっぱり医学の方もメシヤ教の言うのが本当ではないか」というように、そこに信じ方が出るわけです。<br/>\n<br/>信じられる非常に大きな刺激になると思います。<br/>\n<br/>つまり神様の方は、ようやく檜舞台に一歩一歩上るという形になってくるわけです。<br/>\n<br/>去年も言ったとおり、昭和二十五、六、七がすんで、八年から開けるということを言いました。<br/>\n<br/>それから静岡事件も大変な意味があったので、二十五、六、七と、七ですんで、八の去年から開け出すことになって、今年、来年となって、来年できるわけですが、それから世界の檜舞台に上がるというわけです。<br/>\n<br/>\n<br/>\n<br/>前にも言ったとおり、箱根は霊的で熱海は体的ですから、熱海の地上天国ができれば、要するに体的に発展するわけです。だから本当に目立つわけです。いよいよおもしろい張り合いのある時期に入ってきたわけです。<br/>\n<br/>だからして神様の方はチャンと準備や、芝居ならプログラムができているわけです。<br/>\n<br/>そのとおりに、少しも違わないでチャンとゆくのです。ただ時期だけのものです。<br/>\n<br/>大本教のお筆先に「時節ほど有難い、恐ろしいものはないぞよ」「この事が分り出したら、世界は唸るぞよ」というのがありますが、もうそこの直前に来たわけです。<br/>\n<br/>それから「こんなものがあんなものになり、あんなものがこんなものになる仕組であるぞよ」というのがありますが、お筆先というのは実に簡単な言葉で、すばらしい大きなことを言い尽くしてあります。<br/>\n<br/>私などもその当時は本当には分からなかったのですが、神様というものは、なんだか変な言い方だと思ってましたが、今になってみると、それがピッタリと当たっているのです。<br/>\n<br/>\n<br/>\n<br/>「何事も神の言うとおりに致せば間違いはないぞよ」というのがあるのです。<br/>\n<br/>自然農法にしても、私の言うとおりにした人は、チャンと予定どおりに進んでゆくのです。効果もあるのです。<br/>\n<br/>ところが農民は長い間の習慣でなかなか言うことをきかないのです。<br/>\n<br/>なにしろ今もって有肥をやっている人がそうとうあるのですから・・・。<br/>\n<br/>ようやく今年あたりから気がついて、「では切り替えよう」ということになった人が随分あるようです。<br/>\n<br/>それについてこういう話があります。<br/>\n<br/>大本教の教祖様が神様から「直よ、お前はこれから外国に行くんだよ。直ぐ外国に行きなさい」と言うので、<br/>\n<br/>教祖様は「私にはそんな金も何もないのに外国に行けないでしょう」と言うと、<br/>\n<br/>「なにいいんだよ、五円持って行けばいいんだよ」というので、教祖様は五円札を持ってノコノコ出掛けたのです。<br/>\n<br/>そうすると途中まで行くと「直や、もう行かんでもよいぞよ」と言うので、「神様はどうして御からかいになるのです」と聞くと、「いや、お前がどのくらいワシの言うことをきくか試してみたのだ。<br/>\n<br/>だから、もうこれで分かったからいいんだよ」というわけで、神様が試されたわけです。<br/>\n<br/>そのくらいに素直に言うことを聞くということです。<br/>\n<br/>お筆先に「何事も神の申す事に間違いはないから、素直が一等であるぞよ」とありますが、そういうようで、いつも言うとおり、私がなんでもなく言ったことでも大変意味があることですから、そのとおりにやれば決して間違いはないのです。<br/>\n<br/>今度の無肥料栽培も、最初はテンデ耳に入らなかったです。<br/>\n<br/>それこそ「明主様は病気を治すことはなるほど確かに大丈夫ですが、農業のことはそれほどのことがあるわけがない」と思ったらしいのですが、これは時節のことだから、いくら言っても分かるわけがないので、しようがないのですが、そういうようで、ようやく思うとおりの実績が上がってきたわけで、非常に結構です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK9.html"
    },
    {
      "title": "明主様御講話　「農林省の役人が自然農法の研究会を作った」",
      "date": "昭和29年3月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「農林省の役人が自然農法の研究会を作った」</font></b>　（昭和29年3月23日）<br/>\n<br/>「それから、自然栽培について、農林省の役人で会を作ったのです。<br/>\n<br/>委員はなんでも八人だそうですが、農林省の役人だからおもしろいのです。本元ですから・・・。<br/>\n<br/>これは上の人ではないそうですが、そう下でもないでしょう。中堅どころという人たちです。<br/>\n<br/>もっとも上の人が分かっても、おいそれとはやらないわけです。<br/>\n<br/>やはり一つの権威もあるし、特に日本はそうです。面目とか権威というようなものがあるから、おいそれとはゆかないのです。<br/>\n<br/>やっぱり全国的に農村が動いてきて、それから農林省の中堅どころが動くというように、いろんな条件が合ってきて、新聞も書かなければならないでしょう。<br/>\n<br/>それからいよいよ法規をこしらえるとか議会に出すとか、ということでだんだん実現して行くのですが、それまではなかなか紆余（うよ）曲折、いろいろなことがありましょう。<br/>\n<br/>これもその一つですが、これはもっとも本元、急所ですから、大いに喜ぶべきことと思ってます。<br/>\n<br/>趣意書を見ましたが、なかなかよくできてます。今読ませます。<br/>\n<br/>（御論文「自然農法の一大朗報」「趣意書」）<br/>\n<br/>\n<br/>今読んだような工合ですから、非常によいと思います。<br/>\n<br/>それとともに農林省の役人がこういう会を作ったというそのことが、自然農法の宣伝の上に非常な力と言いますか、一つの信頼感がわくわけです。<br/>\n<br/>今後各地方で宣伝する上においても、その土地の農事試験場とか、あるいはそういった役目の人たちも大いに信用してかかるという、その効果は大きいと思います。<br/>\n<br/>無論神様がそういうふうにしているのです。この間、各地の神様が、さっきのような具合に憑ってきて、自分は自然農法のことについて、これから大いに活動するということがありました。<br/>\n<br/>ですから神様も自然農法で活動されているわけです。<br/>\n<br/>なにしろこれからは神様が総掛かりで救世教の仕事をやるのですから、思わざる所や、思わざることがドンドン出てきて、すばらしい発展の段階にゆくわけです。<br/>\n<br/>つまり新年早々話したとおり、今年からいよいよ表面的になるのですから、大いに張り合いがあるわけです。<br/>\n<br/>だんだん「わが世」が近づきつつあるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK9.html"
    }
  ]
}