{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 30,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「死霊の憑依による子供の発育不全」",
      "date": "昭和27年10月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑依による子供の発育不全」</font></b>　（昭和27年10月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「謹んでお伺い申し上げます。<br/>\n<br/>次男Ｔ（満二歳）、昭和二十五年九月二日に安産いたしました。<br/>\n<br/>生後十五日くらいは、なにごともなかったのですが、そのうちに鷲口瘡（がこうそう）（俗に白下）ができ、<br/>\n<br/>それが治ると二十日目くらいからそうとう強い熱が出、<br/>\n<br/>主人がわからぬため医師にかかり注射を一本射たれましたが、御浄霊をいただきすっかりよくなりました。<br/>\n<br/>その後別に気づきませんでしたが、いつの間にか目をパチパチ動かすようになり、両手で常に目を蔽うようにし、泣いても涙がぜんぜん出ませんので<br/>\n<br/>心配のあまり医師にかかれとか、こうすれば治るとか、いろいろ薬をすすめられましたが、<br/>\n<br/>いっさい神におすがりする以外ないと思い、御浄霊を続けておりますが、<br/>\n<br/>お蔭様にて、目のパチパチ、上下にゆれるのがよくなり、凝視することも少しはできるようになりましたが、<br/>\n<br/>まだ瞳が大きくなったり小さくなったりして眩（まぶ）しいようです。<br/>\n<br/>最近までは全身の痙攣もたびたび起りましたが、ただいまではすっかりよくならせていただきました。<br/>\n<br/>体のほうは発育遅れて未だに立つことも歩くことも、口を利くことも、耳も遠く、目もよく見えないようでございます。<br/>\n<br/>このごろは頭をよく振り、頭を畳につけて高這（たかば）いのようになり、二、三歩這っては坐っております。<br/>\n<br/>後頭部にはグリグリが多く、常に頭全体に微熱があります。<br/>\n<br/>御浄霊いただくとすぐ下がります。<br/>\n<br/>初めは頭に手を触れると嫌ったのですが、最近ではたいへん気持ちよさそうでおとなしくして受けます。<br/>\n<br/>このまま御浄霊続けていただけば、どの程度までにならせていただけるものでございましょうか。お伺い申し上げます。<br/>\n<br/>なにかほかに霊的に関係していることはございませんでしょうか。お伺い申し上げます。<br/>\n<br/>ただいま御屏風観音様は御奉斎させていただいておりますが、夫がまだ分からず、<br/>\n<br/>三年前（この子供が妊娠する前）ふとしたお道のお話から急に二階に昇り、もったいなくも御神体に手をかけてしまいました。<br/>\n<br/>こうした大きな御無礼のため、このような御浄化をいただいたのではないかと存じます。なにとぞ御教示賜りたくお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは死霊が憑っているので、その霊の死ぬときの状態が現われているのである。<br/>\n<br/>これを治すには御夫婦揃って、信仰を熱心にし、徳を積まなければ、まず難しいであろう。<br/>\n<br/>しかしあなたが御主人に早く分からせようなどという気持ちを捨て、できるだけ機嫌をよくするようにし、<br/>\n<br/>要領よく人助けをして、よく神様にお願いし、御神書もできるだけ読むようにして時節を待っていれば、<br/>\n<br/>いずれは子供もだんだんよくなり、御主人も信仰へ入るようになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "titekishougai1.html"
    },
    {
      "title": "明主様御垂示　「児童の憑霊による知的障害」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「児童の憑霊による知的障害」</font></b><br/>\n<br/>\n<b><font size=\"+1\">霊視能力ある児童</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十三歳の女子、生後一週間目に大病で医師に見離され、不動尊行者に頼み生命は助かりましたが発育が遅く、現在でも身長は七、八歳の子供位です。<br/>\n<br/>言葉ははっきり致しませんが記憶力はあります。智能程度は低く四、五歳位です。<br/>\n<br/>行者の話によれば、本人には幽霊が見えるそうです。<br/>\n<br/>また一度母がその子供を背負って一週間程前に死亡した人の家の前を通った時、その子供が「オバケ」と絶叫して母の背にしがみついたそうです。<br/>\n<br/>この子供は不浄の場所を嫌い、葬式やお産のところに連れて行くと必ず帰ってから四十度位の熱を出して苦しむそうです。<br/>\n<br/>このような時行者か祈祷師に頼み川に塩と米を少量流すと不思議に熱は下り平常に復するそうです。<br/>\n<br/>また行者の話によれば、この子供の口が自由に動かないのは神様が止めているからで、神様が御許しになるまでは決して良くならないとの事、<br/>\n<br/>またこの子供の事について行者が祈り始めると五色の僧衣を着た僧侶が行者の眼前に浮ぶそうです。いかなる訳でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「四、五歳位の幼児の死者を、近親者を査べればある。供養を怠ったなどで憑いたのである。<br/>\n<br/>この子には霊が見えたのである。<br/>\n<br/>憑いてる子供の霊は、その前の世で神主とか坊さんとかの職業のものが生れ代ったのである。<br/>\n<br/>あるいは行者のようであって、その性格が残っている。<br/>\n<br/>それが死後霊界へ行って龍神となって、四、五歳位の幼児に生れ代ったものの霊である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "titekishougai1.html"
    },
    {
      "title": "明主様御垂示　「戦場跡地の供養方法」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「戦場跡地の供養方法」</font></b>　（昭和24年8月21発行）<br/>\n<br/>\n<font size=\"+1\"><b>児童の知的障害、家族の続死</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の子供、現在五歳ですが二歳くらいの智能しかありません。<br/>\n<br/>ただいま住んでいる妻の実家は数百年の家系をもつ名家ですが、過去八年間にこの家で六人の人が次々死亡いたしました。<br/>\n<br/>私の子供の特長は、少しも外へ出て遊ばず非常に鶏や兎をこわがります。<br/>\n<br/>私どもはぜんぜん気づかぬほど遠くに鶏や兎がいてもこわがって泣き出します。<br/>\n<br/>また、いくら年を覚えさせようとしても「オカアチャン」とのみ申してほかになにも言いません。<br/>\n<br/>近所の人の話では、この付近は昔戦場であって、私どもの家の下にはたくさんの白骨が埋まっていて亡霊が迷っており、それに憑かれて悪因縁が循環するのだとも申します。<br/>\n<br/>先月、光明如来様をお祀りいたしましたが、今後いかがいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「実際、戦場の跡なんかにはよくこういうことはありますよ。<br/>\n<br/>こんなのは供養してやるといいですよ。<br/>\n<br/>その付近に石碑を建てるんですね。<br/>\n<br/>よく、「三界万霊供養」なんて石碑があって、観音様が彫りつけてあったりしますがね、そういう意味なんですよ。<br/>\n<br/>もしそんな場所がなければ自分の家の仏壇に位牌をこしらえてね、「三界万霊之供養」・・・「三界万霊之救」でもいい・・・そう書いてね、祖先の位牌より大きいとまずいから祖先のより小さくして、仏壇の端のほうにおいて供養するんです。<br/>\n<br/>それでもいいですよ、そうして、光明如来様にお願いすればたいへんな救いになりますよ。<br/>\n<br/>この鶏や兎をこわがるっていうのは、鶏や兎に被害をこうむって死んだ霊ですね。<br/>\n<br/>で、そのときのこわいのがしみついてるんですよ。<br/>\n<br/>二歳くらいの智能っていうんだから、二歳くらいで死んだ霊なんでしょう。<br/>\n<br/>その子供はお母さんの留守にでも寝てるときに、鶏が上って来てつっつき、そこへ兎がやって来てまたごちそうにあずかって殺された・・・とそんなふうに考えていいでしょうね。<br/>\n<br/>そのときの恐怖がとりきれぬうちに生まれて来たんですよ。<br/>\n<br/>子供が死んだとき親があまり執着すると、それに引っ張られて早く生まれ変わってしまうんです。<br/>\n<br/>そういう子供は困るんで、結局親を苦しめるという結果になるんでね。<br/>\n<br/>死んだ子供は早く忘れたほうがいいんですよ。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "titekishougai1.html"
    },
    {
      "title": "明主様御垂示　「児童の知的障害の原因」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「児童の知的障害の原因」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「十一歳の男子、三歳のころより言語不自由となりいまでもキシャポッポ、ジイヤ、バーチャンくらいの言葉しか言えません。<br/>\n<br/>智能もやや白痴に近うございますので、そのまま入学を遅らせております。<br/>\n<br/>三歳のとき転んで頭を負傷したとのことです。これは霊的でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは二つに考えられますね。<br/>\n<br/>一つはね、転んで内出血してそれが固まったために、智能を司る前頭部の活動が鈍くなったためか、<br/>\n<br/>もう一つは赤ん坊の霊が憑いているためか、この二つですね。<br/>\n<br/>\n<br/>こういうことがあるんですよ。<br/>\n<br/>死んだ赤ん坊があってね、赤ん坊のほうはそうでもないんだけれど、<br/>\n<br/>その親に強い執着があると、その想念によって赤ん坊が引っ張られ、<br/>\n<br/>また新しく人間に生まれ変わるひまがなくて、次に生まれた赤ん坊にくっつくということはあるんです。<br/>\n<br/>まれには頭を打って死んだとか、なにか爆弾みたいな爆発物で死んだ霊が、霊界での浄化が完全に終わらぬうちに生まれ変わって来ることもあって、こんなのはボーッとしてますがね。<br/>\n<br/>\n<br/>こういうのはまあめったにないんですが、赤ん坊の霊の憑くのは一番多いんです。<br/>\n<br/>また流産の霊が祀ってもらいたくて憑く場合もあります。<br/>\n<br/>だから妊娠五カ月以後で死んだ赤ん坊は祀らなくてはいけませんね。<br/>\n<br/>ごくまれに三、四カ月のでも障りになることもあります。<br/>\n<br/>\n<br/>それで、この人の家に流産とか早産や赤ん坊の中に死んだとかいうのがあったらそれと考えていいですね。<br/>\n<br/>御浄霊は前頭部の中が一番です。<br/>\n<br/>それから首筋ですが、気長にしてれば少しずつ治って行きますよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "titekishougai1.html"
    }
  ]
}