{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 38,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「病気の原因は頭・首・肩」",
      "date": "昭和28年9月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「病気の原因は頭・首・肩」</font></b>　（昭和28年9月6日）<br/>\n<br/>「それから病気に対して少しお話ししますが、今はどんな人でも、とにかく一番の病気の原因は頭で、それから頸から肩の凝りです。<br/>\n<br/>ですからどんな人でも頭が痛いとか、あるいは食欲がないとか、体がだるいとか、いろんなことはほとんど微熱です。<br/>\n<br/>いわゆる神経衰弱というのがそれです。それは今言ったとおり、頸のまわりとか肩とかの凝りです。それについて書いてみました。<br/>\n<br/>（御論文「医学封建」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK4.html"
    },
    {
      "title": "明主様御講話　「ほとんどの米国人は内部的障害者」",
      "date": "昭和29年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「ほとんどの米国人は内部的障害者」</font></b>　（昭和29年2月5日）<br/>\n<br/>「最近嵐という人からの米国画信が来ましたが、ニューヨークの何十階というビルディングに相当する所で、歩く所もそうとうあるそうですが、嵐さんはドンドン歩いたのですが、アメリカ人はみんな休むそうです。<br/>\n<br/>もっとも所々に休む所があるのだそうです。それも、老人ならよいが青年が、アップアップいって休むというのです。実にアメリカ人の弱り方といったらすごいものだそうです。<br/>\n<br/>それはなにかというと医学のためです。今はアメリカ人というのはほとんど、格好は丈夫そうですが、ほとんど手術をしてない人はないです。<br/>\n<br/>盲腸を取るとか腎臓を取るとか、体の内部を欠損者にしてない人はないそうです。<br/>\n<br/>だから格好だけは強そうに見えるが、その弱り方というものは酷いものらしいです。<br/>\n<br/>今度ニューヨークでアメリカ人が何人か信者になりましたが、なかなかおもしろい手紙です。今度の栄光に出ます。<br/>\n<br/>それで医学が進歩したと言って、アメリカ医学はたいへんなものだと言って、今の新聞広告の薬の広告を見ても、どうも「アメリカ」ということを出すのです。<br/>\n<br/>今さかんに出しているのは、アメリカの風邪薬だとか言って、随分広告料を使ってますが、本当のことを知っているわれわれからみると、恐ろしいくらいです。<br/>\n<br/>それだから救いの価値が大いにあるのです。アメリカは早いですが、そこで一、二年のうちにアメリカに大いに発展され始めるだろうと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「ほとんどの米国人は内部的障害者」",
      "date": "昭和29年2月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「ほとんどの米国人は内部的障害者」</font></b>　（昭和29年2月6日）<br/>\n<br/>「昨夜アメリカのパテー・ニュースを見ましたが、黒人とアメリカ人とのボクシングで、黒人のほうがウンと強くて、米人がさんざんやられて、三回ともノック・アウトされて、それこそ気息奄々（きそくえんえん）で、とうとうまいってしまいました。<br/>\n<br/>あれを見ても、黒人とアメリカ人との体質の違いさはたいへんなものです。<br/>\n<br/>それで、黒人の方は進歩した医学のお蔭で育ったのではなくて、むしろ野蛮な育ち方です。<br/>\n<br/>そうしてみると、白人との体質の違いさはそうとう酷くなったものです。<br/>\n<br/>私も、白人と黒人とのスポーツの闘争を見ましたが、昨夜のようなひどいのはないです。<br/>\n<br/>そういうわけで、白人の弱り方はひどいです。<br/>\n<br/>外観の格好はよいですが、さて実力となるとそういうようなわけです。<br/>\n<br/>というのは、西洋医学は形だけを丈夫にして、芯の強さというのは気がつかないのです。<br/>\n<br/>日本人などは昔から芯の強さがある国民性ですが、それをだんだんアメリカ式にやりつつあるわけです。<br/>\n<br/>今はアメリカ人で手術をしてない人はほとんどないそうで、たいてい盲腸を取るとか、女なら卵巣を取るとか、内部的欠損者というのが大部分なのです。<br/>\n<br/>どうしてもこっちの医学、神霊療法を教えなければしようがないです。<br/>\n<br/>今年あたりからは、アメリカの方もそういうように神様がやられるに違いありません。今のは参考になると思ったから読ませたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月15日）<br/>\n<br/>「今朝の新聞にデカデカと出てましたが、二重橋事件で目が見えなくなったＹＫという十一になる子供に関し、写真なども出して、たいへんな医学の功名のように報じてますが、あれはなんでもないのです。<br/>\n<br/>どうも医学だと屁みたいなことでもたいへんなことのようにありがたがるし、こっちの方のどんなすばらしいことでも、テンで見向きもしないという馬鹿馬鹿しい世の中です。<br/>\n<br/>あれは、頭を打ったので内出血して、出血が目の裏に固まったものです。<br/>\n<br/>ですからウッチャラかしておくと、一、二年たつと膿になり目脂になって出てしまうのです。浄霊ならわけはないです。<br/>\n<br/>医学ではそれができないから、脳に穴をあけて血の固まりを取り出したというのだから、別にたいした理由はないので、簡単なものです。<br/>\n<br/>清水健太郎という博士で、その方の権威としてあるのですが、これは最初やったのはポルトガルのモニーという教授です。<br/>\n<br/>それが最初脳に穴をあけて、そういう手術をしたのですが、それを日本でまねをしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月16日）<br/>\n<br/>「最近、二重橋事件で目が見えなくなったＹＫという十一になる女の子が、清水という博士が手術して見えるようになったといって、新聞にデカデカと書いてありますが、あれは本当のことが分かるとなんでもないのです。<br/>\n<br/>あれは頭を打ったので内出血になって、その血が視神経の側に固まったわけです。<br/>\n<br/>だからこれはウッチャラかしておけば、膿になって、一年かせいぜい二年ぐらいの間に目脂になって出てしまって、それですっかり治るのです。<br/>\n<br/>眼球は別になんでもないのです。ただそれだけのものです。それを脳や頭蓋骨に穴をあけて出血の固まりを取ったのですが、そんな手数をかける必要はなにもないのです。<br/>\n<br/>浄霊なら上から出血を溶かしてしまいますから、これはずっと早く、一週間か十日で治ってしまうものです。<br/>\n<br/>ウッチャラかしておいても、子供だから早いので一年とみればよいです。<br/>\n<br/>それをたいへんな医学の進歩で、功名なように大騒ぎをやるのですから、われわれからみると実に馬鹿馬鹿しい話です。<br/>\n<br/>それについて、「今の医学というのは、科学ではない、本当の科学というのはこういうものだ」ということを書いてみました。<br/>\n<br/>（御論文「私は宗教科学者だ」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御講話　「内出血が原因の盲目」",
      "date": "昭和29年3月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「内出血が原因の盲目」</font></b>　（昭和29年3月17日）<br/>\n<br/>「最近新聞やラジオで伝えている二重橋事件で目が見えなくなった、ＹＫという十一になる子供が、ＳＫという博士の手術によって見えるようになったと、写真入りでデカデカと出てますが、あんなことはくだらないことです。<br/>\n<br/>あれは内出血が目の裏の視神経に固まって、それで見えなくなったのです。<br/>\n<br/>ところが頭蓋骨に穴をあけて内出血の固まりを取ったので見えるようになったのですが、これはほったらかしておけば、せいぜい一年ぐらいのうちに膿になって目脂になって出て、それで治ってしまうものです。<br/>\n<br/>浄霊なら一週間か十日で治ってしまいます。それだけのものなのです。<br/>\n<br/>それを大騒ぎをして、頭蓋骨に穴をあけて出すというのですから、実に野蛮といってよいか、馬鹿馬鹿しいといってよいか、こっちからみるとお話にならないです。<br/>\n<br/>それをたいへんなことのように新聞などで大騒ぎをやってますが、こっちからみるとかわいそうなものです。<br/>\n<br/>それで手術ですから、消毒薬をたくさん使いましたから、その悩みがいまに出ます。<br/>\n<br/>それは、頭に消毒薬が染みて、それが毒になって、今に必ず頭痛があります。<br/>\n<br/>ウッチャラかしておけばきれいに治るものを、そういった頭痛の種を作って、頭蓋骨に穴をあけてやっているのですから、実にかわいそうなものです。<br/>\n<br/>文化的野蛮人と言うが、それを教育しなければならないのですから、なかなか厄介な話です。<br/>\n<br/>\n<br/>医学は科学だ科学だと言いますが、本当から言うと科学ではないのです。科学まで至ってない、手前のものです。<br/>\n<br/>つまり「もの」というのは、本物の出る前には仮の物が出ます。<br/>\n<br/>また言い方によっては、偽物の方が先に出ることがあります。<br/>\n<br/>これはバイブルにもありますが、本当の救世主が出る前には偽救世主が出るというのですが、そういうようなもので、医学も本物が出る前に偽が出たというわけです。<br/>\n<br/>科学も本物が出る前に仮のものが出たのです。それを書いてみました。<br/>\n<br/>（御論文「私は宗教科学者だ」）」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IDK5.html"
    },
    {
      "title": "明主様御垂示　「予防注射を避けるには」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「予防注射を避けるには」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「予防注射を強制さるる場合、最も適切なる処置について御垂示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どうしても嫌と思ったら、心臓が悪い、注射すると痙攣が起るというとしない。<br/>\n<br/>それを請合う確信がないのである。<br/>\n<br/>どうしても避けられぬ時は、すぐにお浄めを受ければよい。<br/>\n<br/>予防注射は軽いものである。<br/>\n<br/>もし害をするとすれば、足へおデキが出来る位のものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS1.html"
    }
  ]
}