{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 21,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「メシヤ教の仕事は世界の文化革命」",
      "date": "昭和28年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の仕事は世界の文化革命」</font></b>　（昭和28年3月26日）<br/>\n<br/>「「アメリカを救う」「結核信仰療法」と次々に出ましたが、つまりこれから、言葉は弱いが、いろいろな文化的のものを根本的に壊してしまうのです。<br/>\n<br/>そうして本当のものを知らせるということです。これを一口に言うと、今までの文明は夜の文明です。<br/>\n<br/>つまり医学にしろ、農業にしろ、一切のものが電気とか行灯、それからガス、蛍光灯というものだったのです。<br/>\n<br/>ところが太陽が出て昼間になると、そういう物はいらなくなるのです。<br/>\n<br/>それでだいぶ明るくなったにかかわらず、そういう物をありがたがっているから「そういう物はいらない」「かえって物によっては邪魔になる物がある」というようなことを知らせるわけです。<br/>\n<br/>だから今まで長い間それで間にあったり、あるいはそれあるために便利を得ていたというのが、ぜんぜん駄目だと言われるので、びっくりして反対したりいろいろするのです。<br/>\n<br/>ですから呑み込ませるのになかなか骨が折れるわけです。<br/>\n<br/>それで今日、結核について、どれほど人間が苦しんでいるかということは、みんなよく知ってますから今さら説明の要はありませんが、そういうようで「結核信仰療法」はなかなか売れるらしいです。<br/>\n<br/>これで困っている人はたくさんありますから・・・。<br/>\n<br/>そしてあれはただ本人が苦しむだけではなくて、家族の者でも知り合いの人でも、伝染するとおどかされてビクビクしている、その哀れな状態などは見ていられないくらいです。<br/>\n<br/>ですからそれを大いに知らせなければならないというわけです。<br/>\n<br/>それで今までの文明というものは間違っている点がたくさんあるのです。<br/>\n<br/>今病気に関して一生懸命にやってますが、これが一番の根本です。<br/>\n<br/>それから病気のない世界という基礎的の仕事をしながら、今度はほかのいろいろなこともだんだんにやって行きます。（中略）<br/>\n<br/>\n<br/>そういうようで、メシヤ教がやることは宗教ではないのです。一口に言えば世界の文化革命です。<br/>\n<br/>それをやるについては宗教的にやるのが一番良いのです。一番やり良いのと、結果が良いのです。<br/>\n<br/>というのは、根本である霊があるということを知らせるのは、それは宗教的にもってゆくよりほかにしようがないのです。<br/>\n<br/>ですから宗教は、一つの宗教形式と言いますか、それを利用するわけです。<br/>\n<br/>だからメシヤ教の中心は宗教的で、それを分からせるというのに浄霊で病気をなおすという奇蹟です。これが霊の実在を知らせるのに一番良いのです。<br/>\n<br/>ということは、もうこれよりほかにしようがないのです。<br/>\n<br/>それで病気がなおるということが今の人の頭でいったら奇蹟ですから、それで今度は「救世教奇蹟集」というのを、今編集してますが、これは霊の実在を教える手段なのです。<br/>\n<br/>そういうようで、だんだんそういうことを知るについて、文化革命になるわけです。<br/>\n<br/>そのうちでも根本は医学ですから、医学革命というこれが一番大きな問題です。<br/>\n<br/>だから今度売り出した「結核信仰療法」は問題になるべきものです。けれども問題になるというが、その形がどう出るかということはちょうど戦争と同じようなもので、平和の戦争です。<br/>\n<br/>武器を使用しない戦争ですから、先方はどう出るかということです。<br/>\n<br/>なにしろ「医学が結核を作る」「結核は感染しない」「黴菌というものは根本原因ではない、結果だ」というようなことを書いてありますから、もしあれを見て医学が黙っていたら、あれを認めることになります。<br/>\n<br/>容認することになるから、どうしても先方はなんとか言わなければならないのです。<br/>\n<br/>そうかといって実例が百つけてありますから、それを読むと、自分の方はあれほどの結果は得られないのですから、先がこっちに攻勢に出るということはできないわけです。<br/>\n<br/>そこでいずれ医師会やなにかでみんなが相談したりし、それから当局の厚生省あたりでも、なんとかしなければならないというところまで、だんだん追いつめられてきます。<br/>\n<br/>これはどうしても医学よりメシヤ教の浄霊の方が確かになおる、効果がある、そうすれば浄霊の方を一般に行なわなければならない。<br/>\n<br/>そうすると医学を廃止しなければならないということになります。<br/>\n<br/>そうかといって、理論とか科学とか言ったところで、実際になおる方が良いのですから、向こうでもだんだん研究し調査をすることになるでしょう。<br/>\n<br/>そうすると医学よりもずっとなおるということが分かります。<br/>\n<br/>いつも言うとおり、百対一でも足りないのです。<br/>\n<br/>そうすると浄霊を採用するか、医学を採用するか、というところまで行きますから、政府でも徹底的に調査しなければならないことになります。<br/>\n<br/>そうしたら私はまず大病院に行って病人を片端から浄霊してなおしてきます。<br/>\n<br/>その場合でも、薬をたくさん使ってある者はなおりが悪く、薬が少ない者はこのとおり早くなおるということを見せますから、そうすると薬毒ということも分かります。<br/>\n<br/>これは私が行くまでもなく、私の弟子でたくさんだと思います。それだけの効果を上げることができると思います。<br/>\n<br/>そうなるとどうしても浄霊を採用しなければならないのです。<br/>\n<br/>そうして医学の方を廃止しなければならないということにまで行くわけです。<br/>\n<br/>また行かなければならないのです。それでもグズグズしていると、病人の方で医者の方に行かないで、みんなこっちに来るようになります。<br/>\n<br/>ですからもしか先方が執着が取れないで頑張っていたら、自然に亡びるということになります。<br/>\n<br/>そうなると浄霊をする人が何万人できても足りないことになります。<br/>\n<br/>今医者は全国で七万人ありますが、そうするとまず信者で浄霊を専門にする人が七万人は必要になります。<br/>\n<br/>しかしこっちは何年もかかって学校で教育するのではないからわけはありません。<br/>\n<br/>そうなると浄霊医者になり手がたくさんあります。<br/>\n<br/>それで一カ月卒業くらいでドンドン卒業させてやっていると、しまいにはそれが外国の方に知れてぜひ来てくれというので、浄霊教師を招聘（しょうへい）することになります。<br/>\n<br/>そうなると外国人がみんな生徒になりますから、みんな頭を下げます。<br/>\n<br/>それだけでも、とにかく日本が世界を救い、日本人というものは一番優秀な国民だということになりますから、日本人に全部頭を下げるに違いありません。<br/>\n<br/>いずれはそうなりますが、もっと手っ取り早いのは自然栽培です。<br/>\n<br/>数年くらいたつうちにはドンドン増えて行きますから、そこで米の輸入をしなくてもすむというので、メシヤ教のお蔭だということになって、みんな頭を下げます。<br/>\n<br/>そうなってから今度は政治とかいろいろな仕事をするのです。さもなければなかなか信用しないのです。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK6.html"
    }
  ]
}