{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 15,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「学説と現実」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「学説と現実」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「昭和十八年三月十一日の朝日新聞、強兵健民欄に左の記事が掲載されていた。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">新聞記事</font></b><br/>「「医学と体育の問題」・・・強兵健民を目指してわが体育はあらゆる角度から再検討されているが、体育問題を掘り下げれば下げる程医学との深い結びつけの必要さが痛感される。<br/>\n<br/>ここにおいて体育、医学の両者は漸く相携えてわが国の真の体育体系の確立のために邁進せんとしているが以下この両者の意見を聴こう。<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">健康と結核の関係　東京市中野療養所技師　ＫＨ氏</font><br/>\n<br/>「大東亜決戦下人的資源の確保増強の必要性が痛感さるゝに及んで、従来の競技を主とした体育にたいして種々の角度から批判検討が加えられつゝある。<br/>\n<br/>純体育方面の検討は、これを体育専門家に任せることゝして、われわれ医学に携わる者特に結核専門医の立場からこの問題を考察してみると、ゆるがせにする事の出来ない多くの問題が伏在していることを痛感する。<br/>\n<br/>その最大の問題は結核と体育の問題である。<br/>\n<br/>実際問題として従来青少年の体育に関して一番障碍となっていたものは結核である。<br/>\n<br/>従来スポーツの選手がいかに多く肋膜炎や結核でたおれたことであろう。<br/>\n<br/>しかもこれら選手は優秀な肉体の所有者であり、かかる者こそ強健なる子孫を多く残すことが民族的にみて最も望ましいことなのである。<br/>\n<br/>第二はこれとは全く対蹠（たいしょ）的な、いわゆる虚弱者虚弱児童の問題である。<br/>\n<br/>今までこの問題にたいして一体どこに重点をおいて考えていたか。<br/>\n<br/>暗黙の中に結核にたいして漠然と関係づけて考えていた点がありはしなかったか。<br/>\n<br/>しかるに皮肉にも、いわゆるこれら虚弱者、虚弱児童の中にはほとんど結核患者はいないということを医学は証明している。<br/>\n<br/>従来の虚弱なる概念から、結核は全く棄て去られなければならない。<br/>\n<br/>虚弱と結核の間には何らの関係もないのである。かゝる者こそ科学的に合理的に鍛錬しなければならないのであるが、この分野は医者の方面からも体育家の方面からも一番等閑に付せられていた未開拓のものである。<br/>\n<br/>一方において優秀な肉体の所有者が結核にたおれ、他方においては合理的鍛錬を必要とする人々が体育に見放されていたという矛盾は結核を、各人の見かけ、健康感によって判断していたということに由来する。<br/>\n<br/>すなわち結核に関する限り一切の見かけは全然あてにならないのみならず、病勢がよほど進行しない限り、自覚的にも外観的にも症状は出ないものである。<br/>\n<br/>結核にかゝらない体格体質はないのは勿論、結核は鍛錬によっては決して防止出来るものではない。<br/>\n<br/>結核に関する限り、一切の解決が正当な科学的方法によってのみ可能である。<br/>\n<br/>錬成に耐え得る人間を選定するのが医者であり、体育家はこれを合理的により強く鍛錬する。<br/>\n<br/>こゝに今後医学者と体育家が密接に協力すべき広大な分野が存する。<br/>\n<br/>体育によって一人の皇国民も喪（うしな）ってはならないし、一人の虚弱者もあってはならない。<br/>\n<br/>これがまた今後の医者と体育家の理想である。」（新聞記事は以上）<br/>\n<br/>\n<br/>\n<br/>「私は、右の記事が事実であるとすれば、実に驚くべき問題を提供したと思うのである。<br/>\n<br/>それはいかなる点が重大であるかというと、いうまでもなく、現在わが国民の青少年層の大部分が健康体であれば結核容疑者であり、虚弱者であれば結核免疫者であるというー二つの型であるということである。<br/>\n<br/>\n<br/>次に、今一つここに見逃すことの出来ない重要問題がある。<br/>\n<br/>それは何であるか・・・というと、今日までの学説においては、結核発病者は、生来の虚弱者即ち腺病質的児童か又は一時的何らかの原因によって抵抗力薄弱となったゝめ、<br/>\n<br/>その隙に乗じてかねて潜入していた結核菌が、爆発的に猛威を逞しくし始め発病するというので、これはすでに医学の定説にまでなっている事実である。<br/>\n<br/>しかるに、右の隈部氏の指示したごとくであるとすれば、今日までの医学の説は全く覆えらざるを得ない事になり、体育と医学を結びつける・・・などということは、到底言うべくして行われ難いであろう。<br/>\n<br/>しかし、万一結び得るとして、虚弱者が幸にも体育に堪え得る程度の健康になったとしたらそれは畢竟（ひっきょう）、結核容疑者の仲間入りをするという事になるから、いずれが是か非か、判断に迷わざるを得ないという訳になろう。<br/>\n<br/>再三述べたごとく、結核は旺盛なる浄化作用であるという私の理論を、右の新聞記事がよく裏書している事を知るであろう。<br/>\n<br/>\n<br/>次に、右の記事中にある「結核は鍛錬によっては決して防止出来るものではない」・・・という一事は何を示唆しているであろうか。<br/>\n<br/>今日体育に携わるものゝ大いに考慮しなければならない重要事であろう。<br/>\n<br/>同、スポーツの選手がいかに多く肋膜炎や結核でたおれるという一事も、その原因を突止めなくてはならない。<br/>\n<br/>これは私の考察によれば、一種類の競技を持続する場合、さきに説いたごとく、その神経集中個所に毒素固結を生ずる。<br/>\n<br/>それがたまたま浄化作用により、発熱、咳嗽、喀痰等の症状発生し、医診は結核と断定し、誤れる療法によって、ついに生命を落す事になるのである。<br/>\n<br/>又肋膜炎は胸部の打撲、又は腕力、強烈なる腕の使用によることが原因である。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB2.html"
    }
  ]
}