{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 5,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「口中の病など」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「口中の病など」</font></b>　（昭和27年御執筆）<br/>\n<br/>「ここで口中の病に関してかいてみると、まず歯であるが、歯の強弱の原因は、全く全身の健康と正比例しているものであって、近代人の歯の弱いという事は、健康が弱っているからである。<br/>\n<br/>もちろんその原因は体内に溜っている薬毒のためではあるが、その他として入れ歯の際の消毒や、虫歯を治すための薬毒の害も軽視出来ないものがある。<br/>\n<br/>それは虫歯の穴へセメントなど詰めて貰う場合、消毒が肝腎といって、消毒薬を使うが、これが恐るべき逆効果となるのである。<br/>\n<br/>というのは消毒薬は時日が経つと、必ず腐敗して黴菌が湧く、それに自然浄化が発って外部へ排泄されようとするので、軽いのは歯茎から出ようするだけで大した事はないが、大抵は重いから非常に痛む。<br/>\n<br/>これは歯根の骨に小さい穴が穿く痛みであって、穴が穿いて膿が出始めれば、ずっと楽になる事は誰しも覚えがあろう。<br/>\n<br/>従って私などは歯医者でセメンを詰めて貰う場合、必ず薬を使わせないようにする。<br/>\n<br/>そうするといつまで経っても痛む事など決してない。<br/>\n<br/>よくセメンなど詰めた歯が痛んだ時、それを除って貰うとスーッと快くなるに見て明らかである。<br/>\n<br/>この場合歯医者は消毒不完全のためと思うが、これも医学迷信に陥っているからである。<br/>\n<br/>従って歯磨き等も薬剤の入らない物程よい訳で、私などは近頃歯磨きも塩も何にも使わず、ただ指の腹でコスルだけである。<br/>\n<br/>だから歯を丈夫にしたいと思うなら、全身を健康にする事で、それには薬剤と縁を切ればいいのである。<br/>\n<br/>しかしそうはいっても現在歯の弱い人、虫歯のある人、老齢者などは急の間に合わないから、そういう人は精々入歯をして美しくすべきである。<br/>\n<br/>\n<br/>次に口内粘膜にブツブツが出来て、ものが沁みたり、喉が痛んだり、舌におできが出来たりする人があるが、<br/>\n<br/>これはみな服み薬、または含嗽（うがい）薬が粘膜へ滲透し、古くなって毒素となり、排除されようとするためであるから、放って置けば必ず治るのである。<br/>\n<br/>舌癌などもほとんどそれであって、何にもせず放って置けば十中八、九は治るものである。<br/>\n<br/>ところが医師は癌らしいものであっても、職業柄治る治らないは別として、薬を用いるより外に方法がないとして、まず薬物療法を行うが、これによって反って悪化させ、本当の癌になる事が多いのである。<br/>\n<br/>従ってこの事を是非知らせたいと思ってここにかいたのである。<br/>\n<br/>ところが希ではあるが、何としても治らないのがある。<br/>\n<br/>すなわちこれが真症舌癌である。<br/>\n<br/>しかしこれは霊的であって、原因はその人が悪質な嘘を吐いたり、舌の先で人を傷つけたりする罪の報いであるから、そこに気がつき悔改め、正しい信仰に入らなくては絶対治らないのである。<br/>\n<br/>\n<br/>ここで、およそ馬鹿馬鹿しいのは、咳を緩和させようとして、吸入を行う事で、これは何の効果もないのである。<br/>\n<br/>考えてもみるがいい、咳は息道から出るものであるから、吸入薬のほとんどは食道の方へ行ってしまうから見当違いである。<br/>\n<br/>しかし最初に述べたごとく、咳は痰を出すポンプ作用であるから、出る程よいので、止めるのはいかに間違っているかが判るであろう。<br/>\n<br/>そうして今一つ馬鹿馬鹿しい事は含嗽薬で、これも口内を消毒する目的だが実は逆である。<br/>\n<br/>元来人間の唾液程殺菌作用のあるものはない。<br/>\n<br/>何よりも黴菌よりもズット大きなある種の虫は、唾液をかければ弱ったり死んだりするのでも分るであろう。<br/>\n<br/>だから実を言うと含嗽をしている間だけは、口内の殺菌力は薄弱である訳である。<br/>\n<br/>この事は眼も同様で、よく眼を洗う人があるが実に滑稽であって、目には涙という素晴しい消毒液があり、瞼（まぶた）の裏の粘膜は柔らかく理想的のものであってみれば、硼酸（ほうさん）水や布巾（ふきん）などで洗う事などは最も間違っている。<br/>\n<br/>\n<br/>ここで誰も気がつかないものに、顔面皮膚の悩みがある。<br/>\n<br/>これは顔が逆上（のぼ）せたり、軽い痛みや、痒み、引っ張られるような感じがする婦人がよくあるが、<br/>\n<br/>これは薬剤入りの化粧品を無暗に使うからで、その薬剤が知らず識らずの内に滲透して毒素化し、顔面の毛細管から滲出しようとするためで、大いに注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御講話　「痛みの病気の原因の多くは消毒薬」",
      "date": "昭和29年2月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「痛みの病気の原因の多くは消毒薬」</font></b>　（昭和29年2月26日）<br/>\n<br/>「そういうようなわけで、これから浄霊の場合に漢方薬に注目して、どういう薬をどのくらい飲んだかということを、時によっては聞く必要があります。<br/>\n<br/>けれどもただ漢方薬のほうが毒が緩慢な性質であり、鋭くないです。<br/>\n<br/>しかし神経痛などは西洋の薬です。<br/>\n<br/>だから近来神経痛が非常に多いということは、西洋の薬の関係です。<br/>\n<br/>注射などはもっとも神経痛の原因にもなるし、それからいつも言うとおり、消毒薬というのは必ず痛みになります。<br/>\n<br/>痛みの病気はまずほとんど消毒薬と思っていれば間違いないです。<br/>\n<br/>ところが消毒薬でも、ここならここが痛むから、ここに消毒薬を入れたかと思うと、そうでもないのです。<br/>\n<br/>例えば頭が痛い人が、手足を手術した時の消毒薬が頭に上っていって、そこに固まるのですから、とにかく痛みの時は一通り手術を聞いてみるのです。<br/>\n<br/>そうすると一番よく分かります。このごろだいぶ聞きますが、歯の痛い人は必ずと言いたいほど盲腸を取ってます。<br/>\n<br/>盲腸の手術が歯痛に一番現われるのです。<br/>\n<br/>これは思いもつかないことです。<br/>\n<br/>ですから歯が痛くて浄霊して、一回か二回で治るのならそこだけのものです。<br/>\n<br/>だいたい歯の痛みの原因というのは、歯を抜く時やあるいは歯にセメンやなにかをつめる場合に、その前に消毒薬を塗りますが、それが原因です。<br/>\n<br/>これは前になにかに書いたことがありましたが、歯医者に行って歯につめる場合、必ず前に消毒をしますが、そうすると必ず痛みます。<br/>\n<br/>その消毒薬が腐って出ようとするからです。それが痛みになるのです。<br/>\n<br/>だからなにも消毒をしないですれば決して痛みはありません。<br/>\n<br/>これも実に馬鹿なものです。ところが一回や二回で治らない場合には盲腸の手術を聞いてみるのです。<br/>\n<br/>この盲腸を手術したときの消毒薬がだんだん上って行って、胸を通じて歯から出ようとするのです。<br/>\n<br/>これは、歯の痛みの原因が盲腸の手術ということは、世界的の大発見です。<br/>\n<br/>ノーベル賞以上です。ですから私が今までのいろんな発見を数えてみるとノーベル賞を何十ということになります。<br/>\n<br/>ところがあっちは、現代の科学を審査するほうで、こっちはその科学では分からないですからしようがないです。<br/>\n<br/>審査員を教育しなければ駄目です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shoudoku1.html"
    },
    {
      "title": "明主様御講話　「膣痙攣の原因の多くは消毒薬」",
      "date": "昭和28年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「膣痙攣の原因の多くは消毒薬」</font></b>　（昭和28年4月17日）<br/>\n<br/>「それから病気について、男はそうでもないが、女の、特に頭に関した病気で、まずヒステリーとか憂鬱症とか怒りっぽいとかいろいろありますが、<br/>\n<br/>これは男も同じようなものですが、それは下の方に非常に関係があるのです。<br/>\n<br/>それで女のいろいろな病気で、浄霊しても効かない時はお臍の下のあそこを浄霊するのです。<br/>\n<br/>そうすると頭がなおるのです。ですからこれを心得ていて、ちょっと離れて良いのですから、そうしてやると頭が軽くなります。<br/>\n<br/>それから性格も非常に良くなります。だから夫婦喧嘩などを減らすにはもっとも良いです。<br/>\n<br/>夫婦喧嘩治療法です。これは所が所ですから、あまり言えないのです。しかし女はあんがいここに病気が多いのです。<br/>\n<br/>なぜというと薬毒がだんだん下がって行きますが、そうすると女のここに薬毒が溜まって、それが原因になるのが非常に多いのです。<br/>\n<br/>\n<br/>それからよく、結婚を嫌う娘さんはここに非常に原因があるのです。<br/>\n<br/>ですからこれは親にも分からないのです。<br/>\n<br/>あの娘があんなに結婚を嫌がるのはなぜだろうと思いますが、それはみんなここに原因があるのです。<br/>\n<br/>これは私はいろいろ神様からも知らされるし、そういう点も良く分かってますが、結婚を嫌う娘の一番の原因は膣痙攣です。<br/>\n<br/>これはちょっと触っても飛び上がるほど痛いのです。<br/>\n<br/>これは薬毒にもよりますが、多く消毒薬が下がって行って粘膜に溜まるのです。<br/>\n<br/>だから結婚の晩に逃げたりするのがありますが、これは浄霊ならなおるのです。<br/>\n<br/>\n<br/>それでおもしろいのは、後頭部にある毒は肛門の方に行くのです。<br/>\n<br/>ですから下痢などは後頭部の毒です。<br/>\n<br/>それから前頭部の毒は女の陰部に集合するのです。<br/>\n<br/>ですから前頭部の痛い女は、前頭部だけの浄霊ではいけないのです。<br/>\n<br/>やはり前頭部とここで天地になっているので、おもしろいものです。<br/>\n<br/>これはあんまり詳しく言わなくても分かるし、大体あらゆる薬毒は女はここに溜まるということを知っていれば良いのです。<br/>\n<br/>ですからそういう人は自分で浄霊すれば良いのです。<br/>\n<br/>そうするとずっと違います。だからこの浄霊法は自分でもできるから非常に便利です。<br/>\n<br/>\nそれから痔も後頭部の毒ですから、痔だけをやってもなおらないので、後頭部をやらなければならないのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shoudoku1.html"
    }
  ]
}