{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 11,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「下半身の病気と痔疾」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「下半身の病気と痔疾」</font></b>　（昭和27年御執筆）<br/>\n<br/>「上半身の病気をかいたから、これから下半身の病気に移るが、まず一番多い病気としては痔疾であろう。<br/>\n<br/>この病の原因ははなはだ簡単である。つまり全身各局部に溜結している毒素が少しずつ溶解して、最も都合のいい肛門から出ようとするので、言わば肛門は糞尿以外の汚物の排除口も兼ねているという訳で、神は巧く作られたものである。<br/>\n<br/>そうして痔疾の中で最も多いものは脱肛といって贅肉のようなものがはみ出る症状であるが、これも最初の内は訳なく押込ませられるが、時日の経つに従って段々大きくなり、押込め難くなる。<br/>\n<br/>そうなると非常に気持ちが悪いので、色々な手段を尽しても治らないので、煩悶懊悩（はんもんおうのう）している人が、世の中には割合多いようである。<br/>\n<br/>特に婦人が出産の折などイキミのため、脱肛になる人も実に多いが、これなどは場所が場所だけに人には言えず秘しているので、なおさら辛いであろう。<br/>\n<br/>元来痔疾の原因であるがこの病気は先天性薬毒及び尿毒と、後天性薬毒との二種または三種の混合毒素が下降して、肛門の周囲に一旦集結する。<br/>\n<br/>これが脱肛の原因であって、脱肛にも痛むのと痛まないのとがあるが、痛むのは後天性薬毒があるためである。<br/>\n<br/>この病気は日本人に特に多いとされているが、これは全く便所の構造が悪いからであろう。<br/>\n<br/>今一つは便所で読書をする人がよくあるが、これが悪い。読みかけるとつい時間が長くなるからで、痔のある人はこの点自省すべきである。<br/>\n<br/>私も若い頃随分痔で苦しんだものだが、この点に気が付き、必ず五分間以内と決め、たとえ中途であっても便所から出るようにしたところ、それから自然に快方に向かったのである。<br/>\n<br/>\n<br/>次は痔核といって、肛門の淵に疣（いぼ）が出来るものがあるが、これにも内痔核と外痔核とあり、前者は太っているため、後者は痩せているためである。<br/>\n<br/>これも放任しておけば、毒が溜るだけ溜って、段々大きくなり、ついに破裂して排毒され治ってしまうのである。<br/>\n<br/>また痔出血もよくあるが、これは毒血が肛門から出ようとし、一部に亀裂が生じ、常に排血するので、気持ちが悪く心配するものだが、本当は結構なのである。<br/>\n<br/>何となれば浄化のための毒血排泄であるから、健康上非常にいいのである。何よりも出血後頭脳の悪い人や、首、肩の凝る人などは、必ず軽快になるものである。<br/>\n<br/>従って脳溢血予防にも大いに役立つのである。<br/>\n<br/>\n<br/>次に痔の病の中一番問題なのは痔瘻（じろう）であろう。<br/>\n<br/>これは強烈な薬毒が、最初肛門の一部に固結するが、非常に痛むので、医師に診て貰うと、必ず切開手術を行うので一時快くなるが、例外なくそのお隣がまた腫れる。<br/>\n<br/>また切る、また腫れるという訳で、ついに蜂の巣のようになってしまい、耐えきれない程の痛みとなる。<br/>\n<br/>これは手術の度に新しい薬が滲透するからで、つまり痛みの原料を増やすのだから堪らない。<br/>\n<br/>従って最初から何にもせず放っておけば、自然に排膿して、必ず治るものである。<br/>\n<br/>また痔瘻を治すと肺病になり易いとよく云われるが、これは手術が奏効して、排膿が止まると毒素の出所がなくなるので、肺を目掛けて出ようとするからである。<br/>\n<br/>\n<br/>また駆梅（くばい）療法の一種で昔から推奨されているものに、水銀を臀部へ注射する方法があるが、これは数十年経ってから痔瘻と同様の症状を呈する事がある。<br/>\n<br/>非常に固い楕円形の尖起状のものが出来、耐えられない程の激痛がある。<br/>\n<br/>これも放っておけば二、三週間で全治するが、手術をすると慢性痔瘻になり易いのである。<br/>\n<br/>今一つ始末の悪いのは、肛門掻痒症あるが、原因はもちろん天然痘毒素及び薬毒であるが、これは放っておくも数十年かかるくらいで浄霊でも数年は掛るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB6.html"
    }
  ]
}