{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「日本の危機」",
      "date": "昭和28年9月2日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本の危機」</font></b>　（昭和28年9月2日発行）<br/>\n<br/>「現在我国民の主食である米穀の不足は、国家としての最大悩みである。<br/>\n<br/>平年作でさえ二千万石も足りないというのに、それを割るとしたらこれこそ大問題である。<br/>\n<br/>特に本年のごときは、知らるるごとく風水害、虫害等例年にない程の被害であるから、吾々国民として到底安閑としてはおれないのである。<br/>\n<br/>何しろ人口増加の趨勢（すうせい）は、産制くらいでは到底追いつけそうもない程プラスが勝つとしたら、一体どうすればいいかという事で、これを考えれば前途暗澹（あんたん）たるものである。<br/>\n<br/>もちろん政府においてもその対策に苦慮し、ヤレ五カ年計画で何割増産だとか、本年などは六カ年計画で、三千億の予算を組んだとかいう事であるから、相当効果は挙（あが）りそうなものだが、<br/>\n<br/>今までの例に徴（ちょう）しても、天はそれを笑うがごとく実績は逆であって、今年のごときは平年作を相当割るのは今から分っていて、未だその予想さえつかない有様である。<br/>\n<br/>ところがその根本原因こそ、いつもいうごとく肥料迷信のためであるから、私は数年前から政府始め国会議員、新聞社、農事関係の各方面に、本紙特集号一万数千部を配布し、警告を与えているが、糠に釘で今日まで余り反響がないのである。<br/>\n<br/>もちろん天災も虫害も根本は天理に外れた点があるからであって、これについても常にいっているごとく、台風なるものは神の浄化作用であり、何しろ清浄な土地を人肥金肥によって汚すからで、神は止むなく若干の犠牲を払っても、肥毒を洗い浄めなければならないからである。<br/>\n<br/>従ってその際犠牲となる土地も物件も人間も、汚穢が満ちているから、共に浄められるのであるから、気の毒ながらこれも自業自得というより外はない。<br/>\n<br/>これが厳然たる天地の法則であるからである。<br/>\n<br/>そこで私はこの理を知らせ、現在以上の収穫量を確実に得られる自然栽培法を教えているのであるが、それがため年々実行者は増えつつあるが、<br/>\n<br/>何しろ長い間の肥料迷信に捉われている農民の事とて、目覚めさせるには中々容易な事ではない。<br/>\n<br/>しかしながら我国における食糧危機は年々深刻になりつつあり、今や溺（おぼ）れんとする農民に藁（わら）ではない、太い綱を出しているので、<br/>\n<br/>いずれは気が付き掴む事になるのはもちろんであり、しかもその時が刻々迫りつつあるのである。<br/>\n<br/>\n<br/>次に今一つ言いたい事は、医学に関してである。<br/>\n<br/>現代医学がいかに誤っているかは事実が示している通り、年々悪性の病気が増えており、例えば脳溢血、結核（これは死亡率は減ったが罹病率はいささかも減らない）小児麻痺、心臓病、喘息、胃病、精神病、各種伝染病等々であって、<br/>\n<br/>本年のごときも日本脳炎が昨年の二倍という事で、その他赤痢、チフス、猩紅熱（しょうこうねつ）、ジフテリヤ等も相変らずのようである。<br/>\n<br/>原因はもちろん薬剤のためであるから、これについても私は二十年以前から筆に口に最大級の努力を払っているが、これも肥料と同様長い間の医薬迷信のため分らせるには容易ではない。<br/>\n<br/>この医学迷信が生活難や、犯罪の原因となるのはもちろん、頭脳衰弱のため近来のごとき事故の頻発、自殺、殺傷沙汰等、社会不安は募るばかりである。<br/>\n<br/>以上のごとき趨勢をもって進めば、日本の将来はいかなる危機に直面するや、逆睹（ぎゃくと）し難いものがある。<br/>\n<br/>しかしながらこれを根本的に救う事も敢（あ）えて難事ではない。<br/>\n<br/>つまり私の言う通り実行すればいいので、それ以外にない事は断言するのである。<br/>\n<br/>というと大言壮語と思うかも知れないが、これは私が言うのではない。<br/>\n<br/>神が私をして言わしめるのであるから、絶対信じて間違いはない。<br/>\n<br/>とはいうもののこの文を無神論者が見たら、鼻の先で嗤（わら）うであろうが今後の推移を見れば驚きと共に、今更のように私の言を思い出し、頭を下げざるを得ない時が来るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    }
  ]
}