{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 12,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「小児病」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「小児病」</font></b>　（昭和27年御執筆）<br/>\n<br/>「単に小児病といっても、その種類の多い事は良く知られているが、小児病は突如として発病するものが多く、<br/>\n<br/>しかも物心のない赤ん坊のごときはただ泣くばかりで、何が何だかサッパリ判らないので、母親としてただ困るばかりである。<br/>\n<br/>まずそれからかいてみるが、生まれたての嬰児に多いのは、消化不良という青便や泡便が出る病だが、<br/>\n<br/>これは消化不良というよりも、母親の毒素が乳に混って出るので、つまり親の毒が子を通して浄化される訳だから、実に結構なのである。<br/>\n<br/>従って、放っておけば出るだけ出て必ず治るものであるが、それを知らない医療は乳児脚気などと称し薬毒を使うから、反って弱ったり、発育不良となったりする。<br/>\n<br/>これが将来虚弱児童や腺病質の因となり、年頃になると結核になり易いので、近来結核の増えるのも、右のような誤りが大いに原因しているのである。<br/>\n<br/>また生後間もなく、種痘をしたり、何々の予防注射とか、栄養のためとかいって注射をするが、これがまたすこぶる悪い。<br/>\n<br/>何しろまだ体力が出来ていないから、注射などは無理である。このため多くは発育不良の原因となり、<br/>\n<br/>よく誕生すぎても首がグラグラしたり、歩行が遅れたり、智能も低かったりするのはみなこれがためで、医家に対しこの点一層の研究を望むのである。<br/>\n<br/>またこういうものも偶（たま）にはある。それは生後一、二ケ月経った頃吐血する幼児で、医診は胃潰瘍などというが、これは滑稽である。<br/>\n<br/>何となれば胃潰瘍は消化薬連続服用の結果であり、こちらの原因は出産前後、母親の古血を呑んだのを吐くのであるから、その後食欲も増す事である。<br/>\n<br/>\n<br/>それから少し大きくなってから、発り易いものとしては百日咳、ジフテリヤ、脳膜炎、麻疹（はしか）、日本脳炎、猩紅熱（しょうこうねつ）、疫痢、小児麻痺等であろう。<br/>\n<br/>それについてこれからかいてみるが、まず百日咳であるが、この原因はヤハリ出産前母の悪露（おろ）を呑んだためで、<br/>\n<br/>それが一旦吸収され保有していたものが、時を経て浄化によって出るので、何よりもこの病に限って、猛烈な咳と共に、必ず泡を吐くのである。<br/>\n<br/>そうして百日咳の特徴は、咳する場合必ず息を引く音がするからよく分る。<br/>\n<br/>つまり右の泡を出し切るまでに百日くらいかかるから、その名がある訳だが、浄霊によれば発病後間がなければ三週間くらいかかり、最盛期なら一週間くらいで全治するのである。<br/>\n<br/>急所は胸が第一、背中が第二、胃部が第三と見ればいい。<br/>\n<br/>すなわちその辺に泡が固まっているのである。<br/>\n<br/>この病はよく肺炎を起し易いがこれは咳を止めようとするからで、溶けた泡が一旦肺に入り、咳によって出るのが順序であるのに、その咳を止めるから泡が出ず肺の中へ溜り固まるので、溶かすための高熱が出る。<br/>\n<br/>それが肺炎であるから、言わば百日咳だけで済むものを、誤った方法で肺炎という病を追加する訳である。<br/>\n<br/>\n<br/>次にジフテリヤであるが、これは喉に加答児（カタル）が出来、その部が腫れて呼吸困難になり、ついに窒息するという恐ろしい病気である。<br/>\n<br/>医学は臨床注射や予防注射をするが、これは一時的浄化停止で、相当効果はあるにはあるが、この注射薬は猛毒とみえて、悪性の病気が起り易く、しかも非常に治り悪いので、生命に及ぼす場合さえよくある。<br/>\n<br/>ところが吾々の方ではこの病気は特に治り易く、浄霊するや早いのは十分、遅いのでも三、四十分くらいで全治するので、実に奇蹟的である。<br/>\n<br/>しかも薬毒などの副作用がないから安心である。<br/>\n<br/>ジフテリヤの原因については霊的が多いから後に譲る事にする。<br/>\n<br/>\n<br/>次に脳膜炎であるが、この症状は発病するや前頭部に火のような高熱が出ると共に、割れるような激痛で、眩しいのと眩暈（めまい）で、患者は目を開けられないので、これだけで脳膜炎とすぐ判るのである。<br/>\n<br/>この原因は毒の多い子供が、物心がつくに従って、頭脳を使うから、頭脳に毒素が集注する。<br/>\n<br/>それが前頭部であって、学校へ行くようになるとなおさらそうなるから、事実、その頃起り易いのである。<br/>\n<br/>ところがここに見逃し得ない問題がある。というのは熱を下げようとして極力氷冷するから、せっかく溶けかかった毒素を固めてしまうので、頭の機能の活動は阻止され、治っても白痴や障害者になるので、特に恐れられるのである。<br/>\n<br/>ところが浄霊によれば毒素が溶けて、目や鼻から血膿になって沢山出てしまうから、頭の中の掃除が出来、反って頭脳は良くなり、例外なく子供の学校成績も優良となるのである。<br/>\n<br/>従ってそこに気が付きせめて氷冷だけでも廃めたら、いかに助かるであろうといつも思うのである。<br/>\n<br/>\n<br/>麻疹（はしか）は衆知のごとく、生まれてから罹らない人は一人もあるまい程一般的の病気であるが、この原因は親から受継いだ毒血の排除であるから、実に有難いもので、むしろ病気とは言えないくらいである。<br/>\n<br/>それを知らないから、無暗に恐れ当局なども予防に懸命であるが、全く馬鹿々々しい努力である。<br/>\n<br/>ゆえに麻疹は何らの手当もせず、放って置けば順調に治るものである。<br/>\n<br/>それを余計な事をして、反って治らなくしたり、生命まで危なくするのである。<br/>\n<br/>ただこの病気に限って慎むべきは、発病時外出などして、風に当てない事である。<br/>\n<br/>というのは麻疹の毒が皮膚から出ようとするのを止めるからで、昔から言われている風に当てるな、蒲団被って寝ておれとは至言である。<br/>\n<br/>というのは発疹を妨げられ毒が残るからで、再発や他の病原となるので注意すべきである。<br/>\n<br/>そうして麻疹は人も知るごとく肺炎が最も発り易いが、これは氷冷など間違った手当をするためで麻疹は外部に出ず、内部を冒す事となり、肺胞全体に発疹するためで、肺の量が減るから、頻繁な呼吸となるが、その割に痰が少ないのはそういう訳である。<br/>\n<br/>この肺炎も何ら心配せず、放っておけば二、三日で必ず治るものである。<br/>\n<br/>また麻疹が治っても、よく中耳炎や目が悪くなる事があるが、これは毒の出損なった分が、耳や眼から出ようとして、一旦その部へ固まり、高熱で溶けるのだから、放っておけば日数はかかっても必ず治るものである。<br/>\n<br/>\n<br/>次は日本脳炎であるが、この原因も簡単である。<br/>\n<br/>子供が夏日炎天下に晒されるので、頭脳は日光の刺戟を受けて、背中一面にある毒素が、後頭部目掛けて集中する。<br/>\n<br/>その過程として一旦延髄部に集結し、高熱で溶け液体毒素となり、後頭部内に侵入する。<br/>\n<br/>そのため眠くなるのであって、その他の症状も多少はあるが、右の液毒は脳膜炎と同様、目と鼻から血膿となって出て治るのである。<br/>\n<br/>何よりも発病するや、たちまち延髄部に棒のごとき塊が出来る。<br/>\n<br/>これはいくら溶かしても、後から後から集注して来るから、浄霊の場合根気よく二、三十分置きくらいに、何回でも浄霊するのである。<br/>\n<br/>すると峠をすぎるや、目や鼻から血膿が出始める。それが治る第一歩で、驚く程多量な血膿が出て治ってしまう。<br/>\n<br/>まず数日間と見たらよかろう。これで見てもこの病気は何ら心配は要らないのである。<br/>\n<br/>ところが医学は原因も判らず、毒を出す方法もないから、無暗に伝染を恐れる。<br/>\n<br/>これも脳膜炎と同様、氷冷が最も悪く、そのため長引いたり、命に関わったり、治っても障害になるのである。<br/>\n<br/>近来医学で蚊の媒介としているが、これは怪しいものである。しかし吾々の方では簡単に治るのだから、そんな事はどちらでもいい訳である。<br/>\n<br/>\n<br/>猩紅熱（しょうこうねつ）もヤハリ簡単な病気で、原因は先天性保有毒血が、皮膚から出ようとするもので、一時患部の皮膚は真っ赤になって、細かい発疹が出る。重いのは全身にまで及ぶが、大抵は局部的か半身くらいである。<br/>\n<br/>これも放って置けば治るが、医療は氷冷や色々の手当をするので、長引いたり危険になったりするのである。<br/>\n<br/>この病気は治りかけた時、毛細管から滲出する毒が、乾いて細かい瘡蓋（かさぶた）になり、これが伝染の危険多しとして非常に恐れるが、浄霊によれば二、三日ないし一週間くらいで全治するのだから問題ではない。<br/>\n<br/>\n<br/>疫痢は割合多い病気で、かつ死亡率も高いから、最も恐れられているが、この症状は最初から頻繁な欠伸（あくび）が特色で、全然食欲もなく、グッタリして元気がなく、眠りたがる等で、それらの症状があれば疫痢と見ていい。<br/>\n<br/>この原因は上半身にあるほとんどの毒素が、浄化によって胃へ集まり、それが脳に反映し、脳症が起り易いので、医師は恐れるのである。<br/>\n<br/>しかし浄霊によれば実に簡単に治り、一日か二日かで全治する。<br/>\n<br/>\n<br/>小児麻痺も、近頃は仲々増えたようで、当局が最近法定伝染病の中へ入れたくらいである。<br/>\n<br/>しかしこの病気は日本よりアメリカの方が多いようで、これも人の知るところである。<br/>\n<br/>この病原は霊的と体的とあるが、霊的の方は滅多になく、世間一般小児麻痺というのは体的の方で、言わば擬似であり、必ず治るものである。<br/>\n<br/>症状は足が満足に歩けないとか、片手が利かないとか、腰が動かない等であるが、なかんずく足の悪いのが一番多いようである。<br/>\n<br/>この原因は遺伝薬毒と、生後入れた薬毒のためで、どちらにしろその毒が、足の一部に凝結するので、足を突いたり、動かしたりすると痛むのである。<br/>\n<br/>特に足の裏が多いが、この診断は訳はない。足や手全体を順々に押してみれば、必ず痛い所があるから、そこを浄霊すればズンズン治ってゆく。<br/>\n<br/>ところが医療では一耗の毒も除る事が出来ないから、苦し紛れに色々な手当をするが、まず気休め程度で、本当に治るのは一人もないという訳で、世界的恐るべきものとされているのである。<br/>\n<br/>そうして霊的の方は真症で、仲々深い意味があるから、これは後の霊的事項中に詳記する。<br/>\n<br/>以上のごとく小児に関した病気は大体かいたつもりであるが、追加として二、三の心得おくべき点をかいて見よう。<br/>\n<br/>\n<br/>まず子が生まれるや、淋毒を予防するためとして眼に水銀注射をしたり、昔からよくマクニンなどを服ますが、これも異物であるから止した方がよい。<br/>\n<br/>乳もなるべく親の乳を呑ませるようにし、母親の乳だけで不足する場合は牛乳やミルクを呑ませてもよいが、<br/>\n<br/>親の乳が出ないという事はどこかに故障があるからで、それは毒結が乳腺を圧迫している場合と、<br/>\n<br/>胃の付近にある毒結が胃を圧迫し、胃が縮小しており、そのため食事は親の分だけで子の分まで入らないという、この二つであるから、どちらも浄霊で速やかに治るのである。<br/>\n<br/>それからよく赤子の便が悪いとさきにかいたごとく、母親が乳児脚気のためなどと言われ、乳を止めさせるが、これは誤りで親の毒素が乳に混じって出るのであるから、むしろ結構である。<br/>\n<br/>\n<br/>次によく微熱が出ると、智慧熱とか歯の生えるためなどというが、そんな事はない。<br/>\n<br/>ヤハリ毒のための浄化熱であるから差支えない。<br/>\n<br/>また乳は誕生頃まででよく、誕生過ぎても平気で呑ませる母親もあるが、こういう児童はどうも弱いから注意すべきである。<br/>\n<br/>また良く風邪を引いたり、扁桃腺などで熱が出るが、これも浄化であるから結構で、それだけ健康は増すのである。<br/>\n<br/>それから寝冷えを恐れるが、寝冷えなどという言葉は滑稽である。<br/>\n<br/>下痢などの場合、真の原因が分らないから作った言葉であろう。<br/>\n<br/>だから私の子供六人あるが、生まれてから一人も腹巻はさせないが、十年以上になった今日、一人も何の障りもない。<br/>\n<br/>また私も三十年来腹巻をしないが、今もって何ともないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BTB6.html"
    }
  ]
}