{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 9,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「現代人の短命」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「現代人の短命」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「現在日本人の平均寿命は、四十四歳であるという、元来、百二十歳まで生きらるべき、定命としては、余りに短命である。<br/>\n<br/>ほとんど、天寿の三分の一しか、生きられない訳である。<br/>\n<br/>たまたま七十八十まで生きる人は、長命として、大いに祝うのであるが、かような人世へ対して人は何ら、疑問を持たないのである。<br/>\n<br/>それはその原因も、方法も、発見し得ないから、止むを得ず、諦めて居るので、それがいつしか常識にまでになったのであろう。<br/>\n<br/>\n<br/>しからば、この短命の原因は、どこにあるのであるか、それを、これから説明してみよう、私が、多くの健康者も、不健康者も、調査してみるにおいて、実に、驚くの外ないのである。<br/>\n<br/>それは、あらゆる人々の肉体は、ほとんど、膿汁と毒血で充満していると言ってもよい位である。<br/>\n<br/>故に健康者といえども、いつ、大病が発生するや知れない、危険の状態に、置かれてある事である。<br/>\n<br/>私は現代人が、よく生を保って居るとさえ、思うのである。<br/>\n<br/>又、これに気が付かない現代医学も、不思議であると思う、極端に言えば青白い顔は膿汁の為のそれであり、色艶の好い、油切った顔は、毒血の逆上（のぼせ）とさえ、思うのである。<br/>\n<br/>もし、このままにして進まんか、実に国家の前途に対して、寒心と恐怖に、堪えない次第である。<br/>\n<br/>\n<br/>かような、汚穢に満ちた人間が、天寿を保ちあたわぬのは、真に当然である、近来、最も多い、神経衰弱、肺結核等は、膿汁のそれが、原因であり、脳溢血、中風、リョウマチス等は、毒血の多量に由るのである。<br/>\n<br/>故に、現代人の短命であるのは、その膿毒の為に倒れるので、その膿毒に堪えられないからである。<br/>\n<br/>たとえば、重い荷を背負って行く、遠路の旅人のごときもので、路半（なかば）にして、疲労と困憊（こんばい）の極、道端に昏倒する様なものである、<br/>\n<br/>何と情ないではなかろうか、獣類でさえ大方は、定命を保ち得るのに、万物の霊長と誇る人間が、天寿の何分の一しか、保てないと言うに到っては大いに考えざるを得ないであろう、にも係わらず、医学は進歩したというのである。<br/>\n<br/>\n<br/>この点において、今日の宗教も、無力であると言える、何となれば寿命を延ばしてくれる宗教は、ほとんど無いからである。<br/>\n<br/>それは、信仰者も無信仰者も、同じ様に病気に罹り、同じ様に死ぬのを見ても、あきらかであろう。<br/>\n<br/>現代医学も、現在の宗教も、無病者たらしむる事も、天寿を全うさせる事も、出来ないとすれば、その存在価値を、疑わざるを得ないであろう。<br/>\n<br/>本療病術とは、汚穢に満ちた人類を、浄化する事業である。<br/>\n<br/>国民の延命運動である。<br/>\n<br/>これは新日本医術の大療法を拡充する事によって、達成されるのである。<br/>\n<br/>そうして、人間が汚穢を取除かれたなら、ひとり、肉体の健康ばかりではない。<br/>\n<br/>霊体合一の理によって精神も健全になるのは、当然である。<br/>\n<br/>精神が健全になれば、その人の行為は、正しからざるを得ない。真の人間としての、道をふむ事になる。<br/>\n<br/>いわゆる、完全人間に成るのである。<br/>\n<br/>完全人間が多数になるに従って、国家社会は、健全なる発達を遂ぐるは、必然であろう事である。　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    },
    {
      "title": "明主様御講話　「病人を一皮剥くと膿と毒」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「病人を一皮剥くと膿と毒」</font></b>　（昭和11年1月1日）<br/>\n<br/>「私はいろいろと毎日事実によって知らされる。<br/>\n<br/>毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。<br/>\n<br/>若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。<br/>\n<br/>観音会の方でも掃除されてる人もあります。<br/>\n<br/>その方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。<br/>\n<br/>しかし、汚れも清められなければならぬことになっている。<br/>\n<br/>この人の霊体の曇りはいかに激しいか判らぬ。<br/>\n<br/>なぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。<br/>\n<br/>これを清めなければ人類は、近き将来に滅亡しなければならぬと思う。<br/>\n<br/>しかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。<br/>\n<br/>あらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    },
    {
      "title": "明主様御講話　「薬は体内で固結している」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御講話　「薬は体内で固結している」</b></font>　（昭和28年1月7日）<br/>\n<br/>「私は昨日から歯が痛くて少し腫れてますが、これは歯の肉に固まりがあって、それが溶けてきたのです。<br/>\n<br/>この歯の薬の固まりですが、この薬が今年で三十七年になります。<br/>\n<br/>三十七年たっても、今もってなくならないというのは、固まってしまうのです。<br/>\n<br/>ですから新しい信者の人などがかなり浄化して出たので、もう薬毒はなくなっただろうと思うと、あに計らんやこれからです。<br/>\n<br/>二十年も三十年も前にのんだ薬などは、もうなくなっているだろうと思うと、どうしてどうしてなかなかです。<br/>\n<br/>固まっているからですが、それが順に溶けていくのです。<br/>\n<br/>ですから一生涯なくなるということはないでしょう。<br/>\n<br/>私は三十七年前のを毎日浄霊してます。<br/>\n<br/>それから横腹と背中の間に固まりがありますが、これは肋膜の時の水が残っていたのが固まっているのです。<br/>\n<br/>それに薬毒もありますが、これはちょうど五十年前のがまだあるのです。それは固まってしまうからです。それでいつまでたっても取れないのです。<br/>\n<br/>それで誰でも浄霊によって、やっと溶け始めて出るのですから、たいへんなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    },
    {
      "title": "明主様御垂示　「現代人は肉一毒九」",
      "date": "昭和23年4月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現代人は肉一毒九」</font></b>　（昭和23年4月28日）<br/>\n<br/>（井上先生「天国の福音」中の省略された原稿「恐怖時代」を朗読）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人類は今まで薬を使ってきたが今後霊界が昼になるにつれて火素が増量し、今まで服用した薬は体外へ排除される。<br/>\n<br/>そのときも既存の固め療法をしていたら勿論死を免れない。<br/>\n<br/>薬毒の多い現代人はその時が到れば急激な浄化のため相次いで死亡し「人類は何分の一、何十分の一またはそれ以下に減ずるかもしれない」<br/>\n<br/>そしてその恐怖すべき時代は「一九四七年以降数年間に現出するであろう」。<br/>\n<br/>みんな毒でいっぱいなんだ。肉や皮膚より毒のほうが多いでしょう。<br/>\n<br/>でそうじゃなくてまったく多いんです。<br/>\n<br/>そのときに疥癬をやった者は浄化が軽くてすむ。だから疥癬はありがたいんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肉三膿七ですか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そのくらいなら上等ですよ。肉一毒九ですよ。<br/>\n<br/>昔は「膿塊人」と題して笑冠句を作ったもんです。<br/>\n<br/>いまのような激しい病気や形の変わった浄化が起ったとき、初めてこのお浄めの意味がわかります。<br/>\n<br/>私がこう言うと悪宣伝の材料になり観音会に入らぬと死んでしまうなどと言う人が出る。<br/>\n<br/>私が言った通り言うならいいけどオマケがついてしまう。<br/>\n<br/>空気が三分間なくなるという話もよく調べたら出口王仁三郎が言ったんです。<br/>\n<br/>そしてこっちで言ったようにしてこっちを害しようとしたんです。<br/>\n<br/>やっぱり邪神が憑依しているんです。<br/>\n<br/>\n<br/>ほかの宗教でもこういうことは言ってます。<br/>\n<br/>以前キリスト教の牧師で「天国の福音」会会長という人に会ったらその人がいわく「世の終わりとは人類が全部死んでしまって千年経ってからいったん死んだのがポツリポツリと生きかえる、それが復活だ」と言っていた。<br/>\n<br/>そのころ私は宗教のことはよく知らぬのでバカバカしくてね。<br/>\n<br/>またチベット学者の河口慧海を訪ねて、人間は死ぬとどうなるかと訊ねたら、宇宙の大霊に溶け込んで零になってしまうと言っていました。<br/>\n<br/>そんな考えになると虚無思想で悪いことをするようになる。<br/>\n<br/>なぜなら善をしても悪をしても死んでから零になるんなら悪いことをしてもこの世の中で楽をしようという気持ちになるから。<br/>\n<br/>\n<br/>何年何月にどうなるという予言は外れるものだ。<br/>\n<br/>関西の地震もそうです。<br/>\n<br/>そういうことは人間に判ってはいけないんです。<br/>\n<br/>寿命と同じで寿命があらかじめ判ったら人はいい加減前からもうあとこれこれで死ぬんだからと言ってブラブラ遊んでしまうでしょう。<br/>\n<br/>地震が確実に予言されたら家を建てる人もなくなってしまう。<br/>\n<br/>だからそんなことを知らせるのは邪神です。<br/>\n<br/>正しい神はただこういうことが将来あると知らせるだけです。<br/>\n<br/>大本で浅野和三郎を訪ねたとき、お立替は昭和十一年にあると言ったので、もしなかったらどうするかと問うたら、私は軍人だから腹を切ると言っていた。<br/>\n<br/>十一年にはなにもなかったので彼は止めてしまったのです。<br/>\n<br/>キリストの再臨なんてのもね、「メシヤは夜盗人の来るがごとく来る」とか「栄光の雲に乗って天降る」とか書いてある。<br/>\n<br/>これはどっちにもとれるようにしてあるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokukai1.html"
    }
  ]
}