{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講話　「現代人の脳病」",
      "date": "昭和27年7月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「現代人の脳病」</b></font>　（昭和27年7月15日）<br/>\n<br/>「美術館やいろんなことで「文明の創造」を書き始めていたのが遅れたので、早くこしらえてしまおうと思ってまた書き始めたのです。<br/>\n<br/>根本的のことを書いたのです。つまり今までは本当の文明ではない。<br/>\n<br/>本当の文明というのはこういうものだということを書くのです。<br/>\n<br/>根本というのはつまり悪です。その悪をなくする。<br/>\n<br/>他のいろんな文化はすばらしいものです。<br/>\n<br/>ところがそれを悪に利用するからいけないのです。<br/>\n<br/>これを善に利用すればたいしたものです。<br/>\n<br/>\n<br/>原子爆弾でも、あれを人殺しに使うから恐ろしいものなのです。<br/>\n<br/>あれを動力やなにかの原（もと）に使えば結構なものです。<br/>\n<br/>原子爆弾を動力に使えば、石炭だとか油はなくてすむのです。<br/>\n<br/>なにしろ豆粒くらいのもので自動車や飛行機を動かせるのです。<br/>\n<br/>つまり、悪をなくすればそれだけで地上天国はできるのです。<br/>\n<br/>今みんな困っているのは、人間の悪のために困っているのです。<br/>\n<br/>だからその一番怖いのは戦争、病気。<br/>\n<br/>それから今の共産党の運動も、それから泥棒だとか、変なようなことで人殺しをするというようなことの因は、みんな悪です。<br/>\n<br/>で、悪でも、直接・・・火炎瓶を投げたり、まあ、破壊運動をするのは、これは分かりきった悪です。<br/>\n<br/>\n<br/>また泥棒したりいろんなことの悪は分かっているのですが、そういうことよりも、悪を善と思ってそうして悪を行なうこと、これが一番恐ろしい。<br/>\n<br/>やる方は善と思って一生懸命やるのですから・・・。<br/>\n<br/>そのうちの親玉が、いつも言う通り医学です。<br/>\n<br/>「医は仁術なり」といって、非常に良い仁術と思っているのです。<br/>\n<br/>医学によって病気を作り、それを悪化させて生命まで奪ってしまうのです。<br/>\n<br/>これほど恐ろしい悪はない。これほど深刻な悪はない。<br/>\n<br/>この悪を人間から除けば悪はなくなってくるのです。<br/>\n<br/>\n<br/>いろんな誤った思想だとか、破壊的なこととか・・・みんな病気です。<br/>\n<br/>精神的病気です。<br/>\n<br/>いつか、日本人は全部精神病だと説きましたが、つまり精神病にも種類があるのです。<br/>\n<br/>精神病らしいのは分かるから病院に入れるとかするが、精神病らしくないのが一番怖いのです。<br/>\n<br/>で、病気の因というと、今度「栄光」に出しましたが、薬なのです。<br/>\n<br/>薬で血を濁すのです。濁すと、濁った血が頭に行く。<br/>\n<br/>だから頭が悪くなる。頭が悪くなると、物事の判断力が正確でなくなる。<br/>\n<br/>どうも、実に判断が間違うのです。<br/>\n<br/>\n<br/>だから、今一番のなには・・・例えてみれば、政治家とか代議士とかいうと、ふつうの人よりか偉い人となってますが、確かに偉くなくてはあれだけの出世ができないのですが、<br/>\n<br/>その偉い人が、なにかの時に・・・会議だとか協議する時、つまらない問題で毎日毎日相談し議論し合っている。<br/>\n<br/>まあ、われわれからみると五分くらいで分かることを幾日も何回もやっている。<br/>\n<br/>ですから議会が延期延期で延びるのです。今度の延期は四回か五回でした・・・。<br/>\n<br/>というのは判断力が悪いのです。<br/>\n<br/>どんな問題でも結論は一つです。一番良いやり方というのは、一つしかないのです。<br/>\n<br/>それが、頭が悪いために見つからないのです。<br/>\n<br/>というのは因は薬毒です。<br/>\n<br/>\n<br/>ですから、この間も言った通り「上面利巧の芯馬鹿」だというのは、そういうわけです。<br/>\n<br/>だからどうしても薬というものを全廃する・・・なくなれば、頭はずっと良くなります。<br/>\n<br/>頭は良くなるし、伝染病というのがなくなります。<br/>\n<br/>あの黴菌というのは薬毒から湧くのです。<br/>\n<br/>黴菌でも、良い黴菌もあるし悪い黴菌もあります。<br/>\n<br/>良い黴菌というのは必要ですが、悪い黴菌というのは薬毒から湧くのです。<br/>\n<br/>それを知らない。発見できない。<br/>\n<br/>そういうわけだから、とにかく少なくとも、もう少し人間の頭を良くしなければならない。<br/>\n<br/>教育も肝腎ですが、教育はどっちかというと上面を利巧にすることです。<br/>\n<br/>まあ物識りになることです。<br/>\n<br/>ですから、物識りになれば判断力は良くなるわけですが、ところが芯の方が頭の活動力が悪いから、肝腎な物事の判断をするそういった頭脳が働かないわけです。<br/>\n<br/>要するに頭脳の中心が働かないでまわりだけが働いてしまう。<br/>\n<br/>\n<br/>ところが薬というものをまた馬鹿に信じているのです。<br/>\n<br/>新聞にも出てますが、今度できたヒドラジドなんか、たいしたもののように思ってのみたがってますが、わざわざ悪くする・・・肺病を治さないものです。<br/>\n<br/>薬というのは全部麻薬です。一時良くするのです。<br/>\n<br/>ちょうど頭の悪い人が麻薬を注射すると、頭がはっきりしてくる。<br/>\n<br/>だから小説を書くにしても、あれがはやっている。<br/>\n<br/>急ぎの原稿を書くのに、あれをやると馬鹿に良く書ける。<br/>\n<br/>それで中毒になる。それは麻薬だけではない。一切の薬がそうです。<br/>\n<br/>食欲がないので、薬を服むと一時増えたりして良いように思えるのです。<br/>\n<br/>だから次々に服んで、結局それが癖になってだんだん中毒症状になる。<br/>\n<br/>しかし、すぐに大いに効くのは麻薬として取り締まっているが、緩慢に効くのは分からない。発見できない。<br/>\n<br/>だから急速に効くのは麻薬として排斥するが、緩慢に効くのは良いとして奨励するのですから、この無智なやり方、頭の悪さです。<br/>\n<br/>またそれに慣れきっているのです。<br/>\n<br/>それを教えよう、解らせようと思って、われわれは骨を折っているのです。<br/>\n<br/>そういった麻薬を、麻薬でないと思っている迷信です。<br/>\n<br/>それを言うと、こっちの方を迷信という。<br/>\n<br/>そのくらい頭が悪いのです。<br/>\n<br/>だから現代人と言えば、少なくとも脳病です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「（一部のみ引用）　私はここで、今一つ重大な事を述べなくてはならない。<br/>\n<br/>それは薬毒保有者は、左のごとき悪影響を受ける事であって、それが多量ほどはなはだしいのであるが、世人は全然気が付かない事である。<br/>\n<br/>一、常に不快感のある事。<br/>\n<br/>二、頭脳の活動が鈍くなる事。<br/>\n<br/>三、身体の動作が弛緩する事。<br/>\n<br/>右の三項目について詳説してみよう。　（中略）<br/>\n<br/>\n<br/>二、現代人は非常に頭脳が鈍くなっている。<br/>\n<br/>従って、記憶の悪い事も夥（おびただ）しい。<br/>\n<br/>故に、今日重要なる地位にある人の講演が、ほとんど原稿なしではやれないというようになっているが以前は原稿を持つ事は恥のようにされたという事を聞いている。<br/>\n<br/>幕末期、彼の杉田玄白や高野長英等の人々が蘭学を翻訳するに当って、参考書も碌々（ろくろく）ないのにともかくやり遂げたという事は、余程頭脳が良かったに相違ないと思う。<br/>\n<br/>現代人にはそういう人はほとんどないであろう。<br/>\n<br/>又弁慶が安宅（あたか）の関において、白紙に向って勧進帳を詠んだごとき、稗田阿礼（ひえだのあれ）があれ程浩瀚（こうかん）な古事記全巻を記憶していたごとき実に日本人の頭脳の優れている事は、世界無比であろう。<br/>\n<br/>又、現代人は簡単明瞭な所説では、充分頭へ入らないようである。<br/>\n<br/>くどくどしく、微に入り細に渉り、又種々の例証を挙げて説かなければ、会得が出来ないようである。<br/>\n<br/>本来、頭脳の良い人は、一言でその意を悟り得るのである。<br/>\n<br/>昔の諺に「一を聞いて十を知る」という事があるが、現代人は「十を聞いて一を知る」のが関の山であろう。<br/>\n<br/>又、実際よりも理論を重んずる傾向があり、その為に、医学なども理論に偏し、実際を無視したがるのである。<br/>\n<br/>又、政府が新しい施設や政策を行う場合、国民に対してラジオや新聞やポスター等、これでもかこれでもかと宣伝に努力しても、<br/>\n<br/>国民が速かに理解し実行しないという事実は全く今日の国民全般の頭脳が鈍くなっているからであると惟（おも）うのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "bakaG.html"
    },
    {
      "title": "明主様御教え　「薬 \n毒」より",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬 \n毒」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　また現代人は非常に頭脳が鈍くなっている。それは今日重要なる地位にある人の講演がほとんど原稿なしではやれないという始末である。<br/>\n<br/>これ等は講演の意味が前後撞着したり、順序を誤ったり、また渋滞を防ぐためでもあろうが、自分自信の頭脳に自信が持てないからでもあろう。<br/>\n<br/>また現代人の多数は、簡単な所説では頭に入り難い。くどくどしく微に入り細にわたって種々の例証を挙げて説かなければ納得が出来ないのである。<br/>\n<br/>本来頭脳が良ければ一事を聞いて、それに関連する事を類推なし得る訳である。<br/>\n<br/>また今日世界の文明国とされている政府はもちろん民間の諸機関に至るまで、すべての問題に対し何回もの会議をなし、多数者の頭脳を鳩（あつ）め種々練らなければ適切なる答案を得られないというのが実情で、会議外交などという言葉も現われる位である。<br/>\n<br/>特に日本の官庁や会社等における頻繁なる会議は、よくそれを物語っているが、全く時間の浪費はおびただしいものがあろう。<br/>\n<br/>また政府が新しい施設や政策を行う場合、国民に対しラジオ、新聞、ポスター等、あの手この手と執拗に宣伝しなければ、国民の頭脳に入らないというのも同様の理由である。<br/>\n<br/>これらをもってみても、文化の進歩に逆比例する頭脳の現代人から、薬剤除去の方法を講ずる事こそ最も喫緊（きっきん）時であろう。<br/>\n<br/>以上述べたごとき理論と実例によって、読者はいかに薬剤のおそるべきかを覚り得たであろう。」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "bakaG.html"
    }
  ]
}