{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」",
      "date": "昭和27年1月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「農業の大革命　五カ年にして米の五割増産は確実」</font></b>　（昭和27年1月30日発行）<br/>\n<br/>（一）<br/>「私は十数年以前から、自然栽培法といって、金肥人肥を用いず、堆肥のみの肥料を使って、<br/>\n<br/>農作物の大収穫を得る事を発見し提唱して来たのであるが、<br/>\n<br/>その当時農民に向かっていかに説得し信じさせようとしても、<br/>\n<br/>仲々耳をかす者がなく随分努力をしたが思うようにはゆかなかった。<br/>\n<br/>しかし最初からの私の信念は、これこそ絶対の真理である以上、<br/>\n<br/>いつかは必ず分る時が来るに違いないと共に、<br/>\n<br/>これによらなければ農民はいつになっても救われないばかりか、<br/>\n<br/>国家の運命にも至大なる関係がある事を考え、たゆまず屈せず今日に到ったのである。<br/>\n<br/>ところが幸か不幸か、私の憂慮した通りの重大なる事態となって来た今日、<br/>\n<br/>農民諸君はもとより一般日本人にも分らせなければならない事を痛感するのみか、<br/>\n<br/>この自然栽培の前途にもようやく光明が見え始めたので、いよいよ時機到れりと、ここに大宣伝を行う事となったのである。<br/>\n<br/>そうしてこの農法に都合のよかった事は、私が宗教家であるだけに、<br/>\n<br/>信者は不思議な説とは思いながらも、ともかく信じて実行に移った者も少なくなかったので、割合早く効果が分り、共鳴者もおいおい出来、<br/>\n<br/>最近に至っては信仰者ならざる一般農民層も、ようやく注目を払うに至ったのである。<br/>\n<br/>しかも今回別項のごとく農林技官金崎貞男氏が、職掌柄技術方面の見地から、数年に亘って熱心に研究の結果、<br/>\n<br/>ここにいよいよ驚異すべき成果を認め、発表する事となったので、私としては喜びに堪えないのである。<br/>\n<br/>それというのも一般はこの栽培法は宗教から出たという理由で、ともすれば迷信視せられ勝ちなのが、<br/>\n<br/>同技官の発表によって、それを打消すに大いに力あると思うからである。<br/>\n<br/>\n<br/>言うまでもなく現在日本における最大の悩みは、何と言っても主食の不足である。<br/>\n<br/>何しろ終戦後狭くなったこの国土に対し、人口の方は増えるばかりで、<br/>\n<br/>現在までに八千四百万というのであるから、ここに緊迫せる問題となったのである。<br/>\n<br/>しかも本年のごときは、二千数百万石の不足となるので、<br/>\n<br/>それがため各国からの輸入によって、辛くも安定を得ているに過ぎないと共に、<br/>\n<br/>その輸入額に至っては、実に千数百億に上るのであるから、<br/>\n<br/>国家経済の上からいっても、実に容易ならぬ事態となったので、<br/>\n<br/>この解決が出来ない限り、我国の前途や全く寒心に堪えないものがある。<br/>\n<br/>のみならず世界の状勢によっては、いついかなる事態が発生するやも分らないのだから、<br/>\n<br/>全国民に対する絶対量の確保は、どうしても達成しなければならないのである。<br/>\n<br/>そこで政府も農民も、あらん限りの手段方法を尽してはいるが、<br/>\n<br/>仲々思うようにならないばかりか、ややもすれば減産の傾向さえ見える。<br/>\n<br/>本年のごときは、昨年よりも約三百万石の減収であるに対し、<br/>\n<br/>彼の産制も期待薄く、人口増加の趨勢は今のところ年百万以上と見ねばなるまいから、<br/>\n<br/>この大危機を解決するには、何らか画期的大奇蹟でも現れない限り、どうしようもないのである。<br/>\n<br/>\n<br/>しからばなぜ我国が全人口を養うに足るだけの米の産額を得られないかというと、これこそ私が言わんとするところの根本理由である。<br/>\n<br/>それは現在までの農耕法に一大欠陥があったからで、<br/>\n<br/>その欠陥というのは金肥、人肥のごとき人為肥料であって、それに気が付かなかったのである。<br/>\n<br/>ではなぜそれ程の過誤が、今日まで分らなかったかというと、<br/>\n<br/>長い間にしらずしらず一種の肥料迷信に陥ってしまったのである。<br/>\n<br/>ところが私はそれを発見した以上、その迷夢を醒まし、農耕法の大革命をしなければならないと痛感し、この運動を起したのである。<br/>\n<br/>ここでいよいよ本農法が、堆肥のみで大収穫を得られるというその原理と、方法を詳しくかいてみるが、<br/>\n<br/>その前にまずこの自然栽培法の効果である。<br/>\n<br/>それはこの方法を五カ年継続すれば、全国を平均して五割増産は易々（いい）たるものである。<br/>\n<br/>としたら恐らく何人といえども到底信じられないであろう。<br/>\n<br/>そこで現在の平年作六千三百万石とみて、五割増産は九千四百五十万石となるから、<br/>\n<br/>日本人が鱈腹（たらふく）食っても、なお一千万石の余剰米が出来るから、<br/>\n<br/>今度は反対に輸出しなければならない事になろう。<br/>\n<br/>そればかりではない、肥料代も要らず、虫害は何分の一に減り、風水害も半分以下に減るから、<br/>\n<br/>労力もまた半減するであろうし、実に驚異的農耕法である。<br/>\n<br/>以上は米のみについてであるが、この自然栽培法は一般農作物に対しても同様であって、それらもザットかいてみるが、<br/>\n<br/>まずいかなる野菜でも素晴しい実績が挙がるのはもちろん、<br/>\n<br/>例えば薩摩芋なども驚く程巨大なものが出来、一個の目方五、六百匁くらいはザラであるから、総収穫量も有肥よりも二倍以上は確実である。<br/>\n<br/>また豆類も粒が大きく、数量も増えるので、三倍くらいの収穫は容易である。<br/>\n<br/>大根なども色白く、キメ細かく粘っとりとして、ザクザクなどは更になく、<br/>\n<br/>すこぶる美味であり、菜類も色がよく虫喰がなく、軟かでこれまたすこぶる美味である。<br/>\n<br/>その他、トウモロコシでも、かぼちゃでも、スイカ等、野菜と名のつく野菜は何でも好く、一々は略すが到底想像だもつかないのである。<br/>\n<br/>\n<br/>そうして特筆すべきは、自然栽培で出来たものの素晴しい美味である。<br/>\n<br/>米麦でも野菜でも一度味を覚えたら、有肥栽培の物は到底食う気にはなれなくなる。<br/>\n<br/>現に私なども無肥のもののみを食っているが、幸いな事には無肥栽培者がますます増えるので、<br/>\n<br/>現在は食い切れない程貰うのである。<br/>\n<br/>また果実も同様人為肥料を廃めてから、年々収穫が増すと共に質も良好で、多収入となり、皆感謝している。<br/>\n<br/>花卉（かき）にしても花は大きく、色鮮かで美しく、生花などに使う場合、長持がするとて喜ばれている。<br/>\n<br/>\n<br/>次に自然栽培は、害虫が激減する事である。<br/>\n<br/>元来害虫なるものは、人為肥料から湧くものであるから、廃止すれば湧かないに決まっている。<br/>\n<br/>ところが現在は害虫を駆除しようとして、殺虫剤や消毒薬をさかんに用いるが、<br/>\n<br/>実はこれが土壌へ浸み込んで、害虫発生の原因となるので、その無知なる哀れむべきである。<br/>\n<br/>そうして近頃のごとく、毎年と言いたい程、風水害をこうむるが、自然栽培によれば、実に被害が少なくなる。<br/>\n<br/>という訳は本来作物が人為肥料を吸収すると意外にも非常に弱くなるもので、それはこういう訳である。<br/>\n<br/>すなわち人肥でも金肥でも、作物が吸収するやそれが有毒化し、<br/>\n<br/>その毒が害虫の食物となり、繁殖するという理由を私は発見したのである。<br/>\n<br/>また肥料によっては肥料自体から微生虫が湧き、それが作物そのものを食いつつ殖えてゆき、根に発生すれば毛根を喰い荒し、弱らしてしまう。<br/>\n<br/>葉枯れ、茎折れ、花落ち、実の不熟、馬鈴薯の萎縮などの原因もそれである。<br/>\n<br/>また毛根以外の場合にも、種々の微生虫が発生するが、<br/>\n<br/>作物自体が健全であればそれを死滅させるカがあるが、<br/>\n<br/>前記のごとく肥料のため脆弱（ぜいじゃく）となっている以上、微生虫に負けてしまうのである。<br/>\n<br/>\n<br/>また風水害に遭っても無肥の方は強靭で、倒伏も少なく、倒れても直に起上るが、<br/>\n<br/>有肥の方は倒れたままで、大きな被害をこうむるので、この理由として根を見ればよく判る。<br/>\n<br/>無肥の方は毛根が有肥のよりも、ズット多くて長いから、根張りが強いためである。<br/>\n<br/>また稲でも野菜でも、葉の短いのが特徴であって、<br/>\n<br/>これはあらゆる作物について農民も知らるる通り、丈が低く葉伸びの少ない程、実が多く生るとしている。<br/>\n<br/>これに反し有肥の方は丈も長く、葉も大きいから、見た目は立派だが実りは案外悪いものである。<br/>\n<br/>\n<br/>次に蚕であるが、これも無肥の桑で育てると非常に健康で、出来た糸質も強靭で光沢がよく、極めて優良でもちろん増産になる。<br/>\n<br/>それは病蚕発生がないからでもある。<br/>\n<br/>\n<br/>以上のごとくあらゆる耕作物は、有肥栽培に比して無肥栽培の方が、比較にならない程有利であるかは以上の通りである。<br/>\n<br/>それについて知らねばならない事は、第一土なるものの性能である。<br/>\n<br/>そもそも土とは造物主が人畜を養うために、作物を生産すべく造られたものである以上、<br/>\n<br/>土そのもの本質は肥料分があり余る程で、言わば肥料の塊りといってもいいくらいのものである。<br/>\n<br/>それを今日まで全然知らず、肥料は作物の食物のように誤ってしまい、<br/>\n<br/>色々な人為肥料を施した結果が、意外にも土本来の力を弱らせてしまったのである。<br/>\n<br/>よく日本の土質は酸性だと言われるが全くそのためである。<br/>\n<br/>としたら何と驚くべき錯誤ではなかろうか、この意味において作物を増産せんとするには、<br/>\n<br/>土自体の力を出来るだけ強化させる事である。<br/>\n<br/>ではどうすればよいかというと、それは土に対し堆肥以外いささかの不純物も混えず、<br/>\n<br/>出来るだけ清浄にする事で、それだけで素晴しい成績を挙げられるのであるから、<br/>\n<br/>今までの頭脳では到底信ずる事は出来ないのである。<br/>\n<br/>\n<br/>右の理によって、自然栽培の根本理念は飽くまで自然尊重であって、それは自然がよく教えている。<br/>\n<br/>およそ世界にある森羅万象あらゆるものの生成化育を見れば分るごとく、<br/>\n<br/>大自然の力すなわち太陽、月球、地球というように火水土の三元素によらぬものは一つもない。<br/>\n<br/>もちろん作物といえどもそうであるから、日当りをよくし、水分を豊富にし、土をより清くする事によって、作物は人間の必要以上余る程生産されるものである。<br/>\n<br/>見よ地上には枯草も落葉も豊富に出来、年々秋になればそれが地上を埋め尽すではないか、<br/>\n<br/>これこそ全く土を豊穣にするためのものであって、それを肥料にせよと教えている。<br/>\n<br/>そうして耕作者は堆肥に肥料分があるように思うが、決してそうではない。<br/>\n<br/>本来堆肥の効果は、土を乾かさないためと、温めるためと、固めないためである。<br/>\n<br/>つまり水分を吸収し、熱を吸収し、土が固まらないようにするにある。<br/>\n<br/>\n<br/>この理によって稲に与える肥料は、藁を出来るだけ細かく切り、土へよくねり混ぜればいいので、それが自然である。<br/>\n<br/>藁は稲の産物であるからで、これは根を温める効果がある。<br/>\n<br/>また野菜の方に枯草や落葉がいいのは、畠の近くには必ず林があり、落葉、枯草があるにみて、それを使えという意味である。<br/>\n<br/>そうして地球の中心は巨大な火の塊りであって、不断にこれから地熱すなわち、地霊を放射している。<br/>\n<br/>これが窒素であって、この窒素こそ神が与えた肥料で、地表を透過し地上ある程度の高さに達して滞溜し、それが雨によって地上へ降下し、地面に浸潤する。<br/>\n<br/>これが自然の窒素肥料で天から降ったものであり、もちろん量においても過不足なくちょうどいいくらいなのである。<br/>\n<br/>ではなぜ窒素肥料を使い始めたかというと、これには理由がある。<br/>\n<br/>彼の第一次大戦の折、ドイツにおいては食糧不足のため、急激に増産せねばならず、<br/>\n<br/>そこで空中から窒素を採る事を発見し、使用したところ大いに増産されたので、<br/>\n<br/>それ以来世界的に普及されたのであるが、右は一時的効果であって、決して長く続くものではない。<br/>\n<br/>いずれは窒素過剰に陥り、土が弱って減産する事になるが、その理がまだ判らないのである。<br/>\n<br/>つまり麻薬中毒と同様であると思えばいい。<br/>\n<br/>\n<br/>ここで注意すべき事がある。<br/>\n<br/>それは自然栽培に切替えても、その水田の土と種子に残っている肥毒の多少が、大いに影響する。<br/>\n<br/>例えば本栽培にしても、ある水田は一年目から、一割くらいの増収になるところがあるかと思えば、<br/>\n<br/>一年目二年目共一、二割の減収で、ようやく三年目になってから一、二割の増収となり、漸次予期の成績となるのである。<br/>\n<br/>従ってまず普通としては一年目従来と同様、二年目一割増、三年目二割増、四年目三、四割増、五年目から五割増とみれば、まず間違いはあるまい。<br/>\n<br/>従ってもし余りに成績の悪い場合は、人為肥料が多量に残っているためであるから、一時客土によって緩和すればよい。<br/>\n<br/>\n<br/>今一つ重要なる一事がある。それは硫安のごとき化学肥料は、稲が吸収する以上、<br/>\n<br/>その劇毒がたとえ微量であっても、人間は一日三度ずつ腹の中へ入れるのだから、<br/>\n<br/>しらずしらずの内に人体に害を及ぼすのは当然である。<br/>\n<br/>近代人の罹病率が多くなったのも、そうした原因もないとは言えないであろう。<br/>\n<br/>\n<br/>\n<br/>最後に自然栽培に対する経済的利益をザット挙げて見るが、<br/>\n<br/>（一）肥料代が要らなくなる<br/>\n<br/>（二）労力が半減する<br/>\n<br/>（三）収穫が大増量する<br/>\n<br/>（四）目方が増え、炊き減りがなく美味である<br/>\n<br/>（五）虫害はほとんどなくなる<br/>\n<br/>（六）現在最も悩みの種とされている回虫やその他の寄生虫問題も、完全に解決する<br/>\n<br/>\n<br/>以上によってみても、本栽培法がいかに画期的で一大福音であるかが分るであろう。<br/>\n<br/>この実行によって日本の食糧問題は、一挙に解決するはもちろん、<br/>\n<br/>それが動機となって他のあらゆる問題、特に人間の健康に対しても、好影響を与えるのはもちろんである。<br/>\n<br/>この栽培法が日本全土へ行き渡るとしたら、日本の再建を早め、高度の文化国家として、全世界から仰がるる日の来る事は断じて間違いないのである。<br/>\n<br/>この意味において私はこの特集号をもって、一人でも多くの日本人に読ませたい念願である。<br/>\n<br/>最後に言いたい事は、これをもって宗教宣伝のためにする意志は毫末（ごうまつ）もない事で、<br/>\n<br/>それは無信仰者でも実行すれば、右のごとき好成蹟を挙げ得るからである。」<br/>\n<br/>\n<br/>\n<br/>（二）<br/>「今度各地から報告された昨年度の成蹟をみると、時期が早いため収穫までに到らないものもあって遺憾ではあるが、<br/>\n<br/>しかし大体は判ったので、これについて私の感想をかいてみるが、<br/>\n<br/>何よりも自然農法は、今まで作物の生命と頼んで来た肥料を否定するのであるから、<br/>\n<br/>最初は家族をはじめ、村人等から思わざる非難攻撃を受け、嘲笑の的とされるので、<br/>\n<br/>実に血の涙で隠忍自重、黙々と頑張り通して来た事は、読みながら私は目頭が熱くなるくらいである。<br/>\n<br/>全く信仰ならではという感が胸に迫るが、何しろ先祖代々肥料迷信になり切っている人達からみれば、反対するのも無理はない。<br/>\n<br/>これについておもわれる事は、歴史上今日でも、人類に多大な貢献をなしつつある発明発見といえども、<br/>\n<br/>その当初は例外なく誤解と迫害を浴び、苦心惨澹（さんたん）押切って来た幾多の記録は、吾々の魂を揺り動かさずにはおかないものがある。<br/>\n<br/>そんな訳でこの自然農法といえども、一時は相当反対されるであろう事は覚悟はしていたが、<br/>\n<br/>何といっても実際に驚異的成果を挙げる以上、ある時期までの辛抱と思っていた。<br/>\n<br/>ところが予期のごとく、ようやく各方面の注目を惹くに至った事は、今度集っただけの報告をみてもよく分る。<br/>\n<br/>\nしかし最初は何といっても周囲の事情も悪いし、本人でさえ確信がもてない事とて、思い切って堂々とやり始めた人は少なく、大部分はオッカナびっくり試作的に始めたのである。<br/>\n<br/>しかも土地にも種子にも肥毒が相当滲み込んでいるので、<br/>\n<br/>最初の年などは枯死するかと思う程の黄葉、細茎等で、これを見ては不安焦燥、ひたすら神様に祈るのであるが、<br/>\n<br/>収穫時になると案外好成績なので、ホットするとは誰もがいう言葉であって、<br/>\n<br/>この難境を切抜けてこそ、勝利の栄冠をかち得るのである。<br/>\n<br/>しかし本当をいうと四、五年本栽培を続けて、五割くらい増産の各地からの報告を載せたかったのだが、<br/>\n<br/>それまで待たれない程の目下の実状であると共に、最早今までの実蹟だけでも、本栽培の効果は充分判ると思うから、<br/>\n<br/>とりあえずこの特輯号を刊行し、早急に農業者は固より、一般人にも知らせるのである。<br/>\n<br/>右の意味において、この際目からも耳からも入れるべく、<br/>\n<br/>この特集号は各大臣、国会議員、主なる新聞社、全国の農事試験場、農会、農事関係者等に、<br/>\n<br/>あまねく配布すると共に、準備つき次第全国的に本部から出張講演する予定である。<br/>\n<br/>従って農村の信者諸君は固より、一般信者諸君においても、大いに宣伝し、勧告されん事を望むのである。<br/>\n<br/>\n<br/>次に最近の新聞紙上によれば、政府も思い余ったとみえ、本年度から莫大な費用を支出し、<br/>\n<br/>あらん限りの方策をたて、一ヵ年三百万石増産の計画を実行するとの事である。<br/>\n<br/>それもいいが今まで通り金肥人肥を使用するとすれば、他の農事改良や種々な方法を講じても、三百万石増産はまず夢でしかあるまい。<br/>\n<br/>私の推測では旨くいって平年作か、下手をすると昨年のごとく減産になるかも知れないとさえ想えるのである。<br/>\n<br/>ゆえに何としても肥料迷信を目醒めさせ、一日も早く自然農法に切替えたいと思うのである。<br/>\n<br/>しかし幸いこの事が分って実行するとしても、日本全国を一挙に切換えることは無論不可能であるから、<br/>\n<br/>慎重の上にも慎重を期し、まず一ヵ年一割ずつ十年計画で実行すればいい。<br/>\n<br/>そうすれば全然減産の心配はなく一、二年は平年作とみて、三年も過ぎると漸次増産となり、<br/>\n<br/>五、六年経た頃から五割以上は、太鼓判をおしても間違いないのである。<br/>\n<br/>\n<br/>ここで特に言いたい事がある。<br/>\n<br/>それは未信者ではちょっと分り難いが、元来人間の主食である米というものは、神が人間を養うがために造られたものである以上、<br/>\n<br/>人口がいかに増えても必要量だけは必ず生産されるはずである。<br/>\n<br/>ところが現在のごとく一ヵ年二千万石も不足するというのは、<br/>\n<br/>全く間違った農耕法、すなわち、人為肥料を用いるからであって、<br/>\n<br/>前記のごとく五割以上増産になるとしたら、日本経済はどうなるであろう。<br/>\n<br/>借金王国の有難くない名は逆となって、国民は鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）という文字通りの時代が来るのは必定である。<br/>\n<br/>こんな事をいうと余りに棚牡丹式で、反って疑念が起るかも知れないが、私は根拠のない事は言わない、<br/>\n<br/>実績報告中にもある通り、自然栽培によって肥毒がなくなるに従い、稲は穂に穂が出る。<br/>\n<br/>すなわち一本の茎から何本もの枝が出て、その枝にことごとく実が生るから、少なくとも一茎で三百ないし五百粒は確かである。<br/>\n<br/>その上虫害もなく、風水害も激減するとしたら、昔から言われる豊葦原瑞穂の国の名に愧じない国となるであろう。<br/>\n<br/>以上によってみても、今後日本の人口が一億になり、二億になり、三億になっても、<br/>\n<br/>現在の耕地面積そのままで充分養える事は、断言してはばからないのである。<br/>\n<br/>\n<br/>次に今一つ言いたい事がある。<br/>\n<br/>それは報告中の随処に出ている浄霊の文字である。<br/>\n<br/>これは未信者には分り難いだろうが、分かる分からないは別として、ザットかいてみるが、<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒を消す方法</b></font>である。<br/>\n<br/>何しろ手をかざしただけで、素晴しい効能があるのだから、唯物思想で固まった頭脳では到底分りようがない。<br/>\n<br/>しかしこれこそ本教の真髄であるが、ここでは略す事とし、まず土の解剖をしてみよう。<br/>\n<br/>本来　<font color=\"#ff0000\" size=\"+1\"><b>土と言うものは、霊と体との二要素から成立っているもので、体とは土そのもの</b></font>で、<br/>\n<br/>霊とは目には見えないが、土の本体である、言わば<font color=\"#ff0000\" size=\"+1\"><b>体は表で霊は裏</b></font>である。<br/>\n<br/>ところが<b><font color=\"#0000ff\" size=\"+1\">肥料は毒素である以上、土の体を弱らせるから、それが霊へ映って曇らせる。</font></b><br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊主体従が万物の法則</b></font>であるからで、言わば<font color=\"#ff0000\" size=\"+1\"><b>浄霊とは肥毒解消法</b></font>である。<br/>\n<br/>すなわち浄霊の場合掌から一種の強力な光波が放射され、霊の曇りは払拭されるので、それが体に移って肥毒は減るのである。<br/>\n<br/>これが真理であって、この理を知らない科学は、半面である体だけを対象とする。<br/>\n<br/>つまり跛（は）行的学問である。<br/>\n<br/>このような不完全な科学と伝統的考え方のため、肥料によって土を弱らして来たのである。<br/>\n<br/>この原理を私は発見し、ここに自然栽培法が生まれたのであるから、これこそ真の科学であり、世界的大発見であろう。<br/>\n<br/>従って画期的増産の実を挙げ得るのも、何ら不思議はないのである。<br/>\n<br/>\n<br/>最後に注意すべき事がある。<br/>\n<br/>それは私の唱える五ヵ年にして五割増産というのは、普通量の人為肥料を施した田を標準としての成果であって、五年くらいで肥料分が全く消滅するからである。<br/>\n<br/>ところが近来は収穫を挙げようとして至るところの農村は、硫安のごとき化学肥料を多量に用いるようになったので、<br/>\n<br/>今日自然農法に切換えても、肥毒が全く消滅するには、それだけ暇がかかるから、五年以上と見ねばなるまい。<br/>\n<br/>これは報告中にもある通り、自然栽培を実行してもその成績に相当差別がある事で、これこそ肥毒の多少によるのであるが、これもじき分る。<br/>\n<br/>すなわち出穂の場合黄色を帯びている間は肥毒のあるためで、肥毒がなくなるに従い、初めから青穂となる。<br/>\n<br/>従ってそのための浄霊であるから、五年以上経って肥毒皆無になれば浄霊の必要もなくなる訳である。<br/>\n<br/>次に客土をすると、一時的成績が良くなるのは、肥毒のない土を入れるからであって、<br/>\n<br/>この事だけでも肥毒の害が分りそうなものだが、分からないのは全く肥料迷信に陥っているからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    }
  ]
}