{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 90,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肋膜炎患者に対して絶対菜食すべきとした事例」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十五年八月入信、四十八歳の女でございます。<br/>\n<br/>入信間もなく御屏風観音様を奉斎させていただき、昭和二十六年長女、二女と同時に入信、夫も昭和二十七年九月に入信いたしましたが、<br/>\n<br/>まだよくお道が分からず、また住宅の関係上、大光明如来様は御奉斎いたしておりません。<br/>\n<br/>長男は未入信でお道に反対いたしてます。<br/>\n<br/>\n<br/>御浄化の状態および経緯<br/>\n<br/>昭和十八年秋ごろ軽い咳をし始め、背筋が痛み出しましたので医師の診断を受けましたところ<br/>\n<br/>「肋膜に水が溜まってる」と言われ、すぐ青森市の病院に入院し約六カ月にして退院いたしました。<br/>\n<br/>退院後二カ月にしてまた悪くなり、今度は○○病院に入院六カ月にして一応退院いたしましたが、<br/>\n<br/>また二カ月ほどで、ふたたび○○病院に入院七カ月くらいで退院しました。<br/>\n<br/>退院時の体重は十八貫くらいありました。退院後三カ月ほどして中耳炎となり、青森市の病院で手術を受けました。<br/>\n<br/>その後四年間医薬を用いることなく家事をしておりましたが、昭和二十五年五月ごろ、咳が出始めたので<br/>\n<br/>同地の二人の医師よりの診断の結果、二人とも「気管が悪く、いまのところまだ肺は冒されていない」と言われ、<br/>\n<br/>幾日か治療受けましたが咳が止まりませんので、その旨医師に話しましたら、「劇薬」と言って注射しました。<br/>\n<br/>一日くらい咳が止まりましたが翌日にはまた咳が出始め、同時に四十度くらいの熱が出ましたので床につき、氷冷しているところに信者さんがお出でになり、<br/>\n<br/>御浄霊をいただきましたら熱は下がりましたが咳は止まりませんでした。<br/>\n<br/>しかしなんとなく身体が軽くなったように感じましたので御浄霊を続けましたら、二、三日で床を離れることができました。<br/>\n<br/>昭和二十三年来肺結核にて入院中の長男が、手術するとて看病に行き四十日間くらい御浄霊を休み、帰宅後ときどきいただき入信後も月並祭にお参りし御浄霊をいただいていました。<br/>\n<br/>昨年の春、中教会長先生よりの御浄霊中憑霊（狐霊）あり、その後の御浄霊中にも憑依しますが目的がはっきりいたさぬように感じられます。<br/>\n<br/>話すことがまちまちで一致しません。憑依しますと寒気がし、霊動いたします。<br/>\n<br/>間もなく頭部、耳下腺、延髄などに三十九度くらいの熱が出、咽喉、胸部（気管）が苦しくなり、食欲が減り、したがってだんだん衰弱して現在の体重十一貫くらいになりました。<br/>\n<br/>昨夏より明主様の御教え通り、床についたり起きて食事などしておりますが、咳、咽喉、気管、腹（腸と思われます）にあまり変化がございません。<br/>\n<br/>まだ寒気も霊動もときどきいたします。<br/>\n<br/>御浄霊の箇所および、いかようにいたしましたらよろしゅうございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは肋膜に溜まった水が膿化し、だいぶ残っているのでそれを排泄するための咳であるから、痰が出るだけ出れば治るのは勿論だが、<br/>\n<br/>それまでに衰弱してはおもしろくないから、今後は絶対菜食にしなさい。<br/>\n<br/>そうすれば衰弱しないで必ず早く治る。<br/>\n<br/>浄霊箇所は無論肋膜を患った箇所で、この箇所を発見するには、息を深くして痛む所、または圧して痛い所、熱のある所で、触ってみればよく分かる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS19.html"
    },
    {
      "title": "明主様御垂示　「薬毒による浄化停止で失明した事例」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒による浄化停止で失明した事例」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信者（四十四歳、職業助産婦）の御浄化につきお伺い申し上げます。<br/>\n<br/>昭和二十五年七月入信、御屏風観音様御奉斎、そのころ二十六年三月、大光明如来様御奉斎させていただいています。<br/>\n<br/>七歳ごろ「はやり目」にて医療を受けましたところ、右眼に星ができ、しだいに近眼となり、<br/>\n<br/>十三歳ごろより眼鏡を掛け始めましたが、だんだんに度が進み、三十七歳ごろ非常に眼が痛みましたので<br/>\n<br/>医師の診察を受けましたところ「網膜剥離」と言われ手術いたしました。<br/>\n<br/>その後間もなく右眼は失明し、なお黒目が左に片寄ってしまいました。<br/>\n<br/>昨年五月ごろより左眼の視力が急におとろえ、明暗の判る程度となり、八、九月ごろ頭痛とともに全身浄化をいただき、<br/>\n<br/>そのころは御浄霊いたしますと急に見えたりいたしましたが、<br/>\n<br/>十一月初めごろよりいっこうに変化なく、ただいまではほとんど失明状態となりました。<br/>\n<br/>両眼とも外見は失明しているようには見えません。<br/>\n<br/>なお御浄霊いたしますと眼球がクルクルとまわり、パチッパチッと音がいたします。<br/>\n<br/>最近金色または青色の角の生えた龍のようなものが、昼夜の別なくまた瞼（まぶた）を開けても閉じても見え、安眠できず頭が痺れたように感じると申します。<br/>\n<br/>これはなにか霊的のものでございましょうか。<br/>\n<br/>御浄霊は前、後頭部、頭部の天辺、眼、こめかみをいたしております。<br/>\n<br/>右なにとぞ御守護御垂示賜りたくお願い申し上げます。<br/>\n<br/>なお助産の仕事のほうは、会長先生からの御注意にて一時休むよう申しましたが、本人は懇望され断りきれず、ときどき取り上げさせていただき、その都度たいへん御守護をいただき、心より感謝申し上げております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは最初痛んだとき、ほうっておけば目脂が出て治るものを、医師にかかったため、手術をしたり、その薬毒のためとで、いわば医学の被害者である。<br/>\n<br/>しかしいろいろ変化があるのは非常によいので、気長に浄霊すれば治るはずだが、<br/>\n<br/>ただどういう手術か分からないから、手術によっては全部治るかどうかは分からないが、不自由ないまでには治るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS19.html"
    },
    {
      "title": "明主様御垂示　「種痘の強制について」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「種痘の強制について」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信徒の子供で、学校に上がるにつきまして、どうしても種痘をしなければなりませんが、いかがいたしましたらよろしいでしょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは私は以前から、逃れられないときには種痘をやってもいいということは言ってます。<br/>\n<br/>それにそうでないと、当局からメシヤ教について誤解されます。<br/>\n<br/>種痘は政府では規則にまでしてやっているのに、それをやらないということになると、本当に迷信だということになってはかえっていけません。<br/>\n<br/>やはり法律は破ることはできません。<br/>\n<br/>ですから種痘をしても、その後で良く浄霊しておくと害も少ないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS19.html"
    },
    {
      "title": "明主様御垂示　「予防注射をした者がかえって重症患者になる」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「予防注射をした者がかえって重症患者になる」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「大阪の伝染病院にて、一月から二月中旬にかけてのジフテリヤの患者は昨年の四倍だそうでございます。<br/>\n<br/>それで重症患者になると、カルテを書いている最中に呼吸困難になり大騒ぎをするそうでございます。<br/>\n<br/>この重症患者を調べてみますと、ジフテリヤの予防注射をした者ばかりだというので、<br/>\n<br/>どうしてかと聞いたところが、従来予防注射は後で副作用があり、京都でたくさん死んだことがありますが結局原因不明になっております。<br/>\n<br/>そこで最近アメリカから新しい処方をもらってやったために、副作用はないかわりに、すぐに再発するとか、予防注射をした者が重く、しない者が軽いということになって、なぜだろうということになっておりますそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあべこべの考えですから分からないわけです。<br/>\n<br/>副作用が起こったということは浄化が起こったのです。<br/>\n<br/>それはいくらか出やすくしてあったのです。<br/>\n<br/>それが起こらなくなったということは、一層固まるようにしたので、それは毒が強いからです。<br/>\n<br/>ですからその浄化が起こったらたちまち駄目になるというわけです。<br/>\n<br/>つまり毒を強めただけです。<br/>\n<br/>本当のことは何でもなく分かるのですが、逆の頭だから分からないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「まるでこちらの代弁をしているようなことが随分出ております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。それでそれをごまかすために、ヤレ心臓の手術が成功したとかデカデカと書いてますが、<br/>\n<br/>それは邪神が医学を信じさせようというために出しているのです。<br/>\n<br/>この前も子供の白血病をなおすために輸血をしましたが、それはやり損なって死にました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「その輸血料が十万円だそうでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もったいない話です。しかし実に馬鹿ばかり揃ってしまったので、神様のお手数ばかりかけてます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「今は平気で笑っておれます私共も、最初は笑われるほうにはいっておりましたのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。それで何でも怖がって、黴菌というと、兄弟でも口を聞かなかったくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS19.html"
    }
  ]
}