{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「私は告白する」",
      "date": "昭和29年2月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は告白する」</font></b>　（昭和29年2月15日）<br/>\n<br/>「私はこれまで医学に対しては、随分思い切ってその欠陥を挙げたつもりだが、<br/>\n<br/>何しろ滔々（とうとう）たる今日の医学迷信を目覚めさせるには、<br/>\n<br/>今までのようなかき方では、まだまだ生温（なまぬる）い感がするので、<br/>\n<br/>ここに一層赤裸々に実体を暴露してみようと思うのである。<br/>\n<br/>何しろ神示の鏡に照らし実際を見る時、医学の迷蒙がいかに多くの人間を犠牲にしつつあるかは、<br/>\n<br/>到底想像もつかない程であって、到底我慢は出来ないのみか、<br/>\n<br/>人類の将来を思う時、慄然（りつぜん）として肌（はだえ）に粟（あわ）を生ずるのである。<br/>\n<br/>故にこれを第三者が読む時、その余りの意想外な説に唖然として分りかけが出来ないであろうが、これが永遠不滅の真理である以上、<br/>\n<br/>心を潜めて熟読すれば、分らないはずはないと思うのである。<br/>\n<br/>\n<br/>そこでまず結論からかいてみるが、すなわち医学は根本から間違っている事と、薬は全部毒である事とのこの二点であって、<br/>\n<br/>その証拠としてもし医薬で病気が治るものなら、人間は祖先以来今日まで用いた薬の量はどのくらいに上るか分らない程であるから、<br/>\n<br/>とうの昔に病人はなくなっているはずである。<br/>\n<br/>また個人にしても罹病するや、早速医師に診て貰うのが常識となっており、<br/>\n<br/>手後れなどは滅多にあろうはずはなく、しかも昔からの有名な薬や、近頃のように次々出て来る新薬にしても、<br/>\n<br/>効能顕著なりと医師も推奨しているくらいだから、病気はドシドシ治り、病人は減るばかりで、<br/>\n<br/>医師も売薬業者も失業者となり、病院もガラ空きとなって、閉鎖の止むなきに至るはずである。<br/>\n<br/>ところが事実はその反対であるとしたら、こんな理屈に合わない話はないではないか。<br/>\n<br/>こんな分り切った事でさえ気がつかず、相変らず盲目的に進んでいるのであるから、何と評していいか言葉はない。<br/>\n<br/>これも全く医学迷信の虜（とりこ）となっているからである。<br/>\n<br/>それどころか当事者は反対に医学の進歩を誇称し、<br/>\n<br/>たまたま子供騙し的手術の成功や、ちょっとした療法の新発見でもあると、<br/>\n<br/>鬼の首でもとったように有頂天となり、大袈裟に発表すると共に、新聞やラジオなども特ダネ的に扱うのだから、<br/>\n<br/>何も知らない大衆は丸呑みにしてしまい、益々深みに嵌り込むのである。<br/>\n<br/>ところが事実は皮肉にも病人は益々増えるばかりで、人々は病気の不安に脅えつつあるのが現在である。<br/>\n<br/>\n<br/>ではこのような医学の根本的盲点はどこにあるかというと、<br/>\n<br/>これこそ問題の核心であって、すなわち医療を受けるや一時苦痛が治まるので、<br/>\n<br/>これで治ると思うのであるが、この考え方は大変な間違いであって、<br/>\n<br/>実は治ったようにみえてもそれは一時的で、<br/>\n<br/>日の経つに従いそのほとんどは持病か慢性か再発かのいずれかになり、根治する者はまずないといってよかろう。<br/>\n<br/>しかし偶（まれ）には本当に治る者もあるにはあるが、<br/>\n<br/>それは医薬のためではなく、人間本来の自然良能によるのである。<br/>\n<br/>それを知らない医師は、医療で治ったものと錯覚するのであるが、<br/>\n<br/>実は医療の妨害に対し自然良能の方が勝ったまでであるから、<br/>\n<br/>最初から医療を受けずに放っておけば、自然良能は完全に発揮され、一層順調にしかも速かに治るのである。<br/>\n<br/>そればかりか自然治癒であれば、薬毒も入れず反って減る以上、それだけ健康は増す訳である。<br/>\n<br/>といってももちろん根治とはならない。<br/>\n<br/>なぜなれば今回の人間ことごとくは、先天性及び後天性薬毒（生まれてから入れた薬）を驚く程多量に保有しているからで、<br/>\n<br/>全部除去するには普通人でも恐らく数十年はかかるであろう。<br/>\n<br/>しかし自然治癒なら発病の都度軽く済むようになるから、むしろ喜ぶべきである。<br/>\n<br/>そうしてこれで気の付いた事は、それ程多量な薬毒がありながら、<br/>\n<br/>なお生きているという人体は、いかに強靱に造られているかであって、この点造物主に大いに感謝していいと思うのである。<br/>\n<br/>\n<br/>以上によってみても、世の中に薬が無くなれば同時に病もなくなり、百歳以上生きらるる事は断言するのである。<br/>\n<br/>しかも死の直前までピンピン働けるから不安はなく、安心立命者となるのは当然である。<br/>\n<br/>故に今日のごとく百歳以下で死ぬのは、ことごとく薬毒のためであるから、<br/>\n<br/>薬程恐ろしいものはなく、むしろ戦争以上といっても過言ではあるまい。<br/>\n<br/>従ってこの事を知っただけでも、一歩幸福の門に入ったのであって、<br/>\n<br/>これこそ人類救済の第一歩であらねばならないのである。<br/>\n<br/>それがどうだ、このような医学を礼讃し信頼し、不幸を作っているのであるから、その無智迷蒙驚くの外あるまい。<br/>\n<br/>\n<br/>以上私は思うがままをかいたので、随分極端な暴論と思うかも知れないが、これが真理である以上、<br/>\n<br/>やがて目覚むる時の来るのは必然であって、その時の歓喜たるや筆舌には現わせないと思う。<br/>\n<br/>世間よく惚れりゃ菊石（あばた）も笑窪（えくぼ）に見えるというのと同様、<br/>\n<br/>医学に惚れ込んで盲目になっている現代人としては、絶世の美人ともいうべき私の説が目に入らないのは無理もないのである。<br/>\n<br/>しかし浄霊によって不治といわれた難病が治り、目醒めた人々が医学迷信当時を省みて、残念がる心境はよく分るのである。<br/>\n<br/>従って当事者はこれに目覚め、私の説を実行するにおいては、その時から病人は減り始め、<br/>\n<br/>ついには病なき世界実現となるのは何ら疑うところはないのである。<br/>\n<br/>故にもし私の説にいささかでも誤りがありとすれば、怪（け）しからん人間として、当然社会から葬り去られるべきはもちろんであるから、<br/>\n<br/>そんな自殺的行為をするはずはないのみか、この事たるや人智や学問の産物ではなく、最高神の啓示である以上、<br/>\n<br/>私は胸を張り、正々堂々と天下に豪語するのであって、これが世界全般に知れ渡るとしたら、<br/>\n<br/>その結果人類の最大脳みである病は解消し、ここに文明は百八十度の転換となり、人類待望の光明世界実現は期して待つべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kanwa2.html"
    }
  ]
}