{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 10,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「胃病と心臓病」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「胃病と心臓病」</font></b>　（昭和28年御執筆）<br/>\n<br/>「前項において結核は詳しくかいたから、今度は胃病と心臓病についてかいてみよう。<br/>\n<br/>それはおよそ人体中最重要機関としてはこの三つであるからで、この三つの基本的活動によって、人間のあらゆる機能は活発に運動し、健康は持続されるのである。<br/>\n<br/>昔から人間を小宇宙といわれたが、全くその通りであって、すなわち心臓は太陽、肺臓は月、胃の腑（ふ）は土という訳で、言わば火水土の三位一体である。<br/>\n<br/>従ってこの三機能の関係を基礎として、病理を立てたものでなければ、真の医学とは言えないのである。<br/>\n<br/>そうして三機能の中でも特に重要なのは、火と水との関係であって、言うまでもなく火は経（たて）に燃え、水は緯（よこ）に流れると共に、火は水によって燃え、水は火によって流動するのである。<br/>\n<br/>ちょうど夫婦関係のようなものであって、もし水がなければ、地球は一瞬にして爆破し、火がなければ一瞬にして氷結するのである。<br/>\n<br/>ゆえに人体といえども火の心臓によって水の肺臓は活動し、水の肺臓によって火の心臓は活動しているのである。<br/>\n<br/>また人間の想念にしても、愛は心臓が原（もと）であり、理性は肺が原であるから、事実にみてもよく分る。<br/>\n<br/>愛情の炎とか「ハートマーク」（註　原文では記号表示）の熱などといわれるし、それと反対に冷静の眼、理智的判断など肺の働きをよく示している。<br/>\n<br/>つまりこの両機能は陽と陰、持ちつ持たれつの関係にあり、両者それぞれの本能を発揮出来れば、人間は霊肉共に健全であるのである。<br/>\n<br/>\n<br/>そうして次の胃であるが、これは飲食物を処理し、肉体を養う機関であるから、火と水の活動が旺（さか）んであれば、それだけ胃の活動も活発になる訳で、<br/>\n<br/>大地と同様太陽の光と月の水とが充分であれば、土は活発となり、植物はよく生育するのである。<br/>\n<br/>従って人体はこの三位一体的活動を促進する事こそ、健康の根本的要諦である。<br/>\n<br/>この意味において右の三機能の内の一つの良否でも全体に影響する以上、医学のように肺が悪ければ肺を、心臓が、胃が悪ければ、それのみを治そうとするのは、いかに間違っているかが分るであろう。<br/>\n<br/>\n<br/>ではこれから胃と心臓について解説してみよう。<br/>\n<br/>今まで説いたごとく、いかなる病気もその原因はことごとく薬毒である事はもちろんだが、その中でもこの胃病くらい薬毒が直接原因するものは外にないのである。<br/>\n<br/>何しろ薬を飲むや一番先へ胃に入るからである。ゆえに全部の胃病は薬で作ったものであるのは争えない事実である。<br/>\n<br/>まずこの病気の始まりは人も知る通り食中（あた）り、食過ぎ、運動不足等のため、胸焼、もたれ、胃痛、消化不良、重圧感等の苦しみが起った場合、<br/>\n<br/>放っておけば自然に治るべきものを、薬迷信のため必ず何らかの胃薬を飲むので、一時はスーッとするが、暫（しばら）くして再び同様の苦しみが起る。<br/>\n<br/>それは最初の浄化を薬で抑えたからで、毒はそのまま残ると共に、その時飲んだ薬毒も加わるので、起る毎に少しずつ悪くなり、期間も縮まってくる。<br/>\n<br/>というように繰返す内ついに慢性となってしまい、名の付くような病気になる。<br/>\n<br/>すなわち胃アトニー、慢性胃痛、胃痙攣、胃下垂、胃潰瘍、胃癌等々であるが、これを説明してみると、胃アトニーは胃酸過多症ともいい、酸が多すぎる症状で、<br/>\n<br/>この原因は自然は消化を援けるため、不断に胆嚢から胆汁を胃に送っているが、薬毒という異物が消化を妨げるので、胆汁は多量に要するからである。<br/>\n<br/>また慢性胃痛は一旦吸収された薬が毒化して還元し、胃壁を刺戟するからであり、胃痙攣は胃薬が胃底に溜り、ある程度を越すと急激に浄化作用が発（おこ）るからで、<br/>\n<br/>これも医療は激痛緩和のため麻痺剤等を用いるので、一時は楽になるが癖になり易いものである。<br/>\n<br/>\n<br/>次に胃下垂であるが、これも医療で作る事がよく分る。<br/>\n<br/>すなわち消化のいいものを食い、消化薬を飲めば胃の活動の余地がないから、胃は弱って睡眠状態となり、弛緩するのは当然である。<br/>\n<br/>従ってこの病気を治すのは訳はない。薬を全廃して普通食を普通の食べ方にすれば自然に治るのである。<br/>\n<br/>これについても注意すべきは、よく噛むのをよいとしている事で、これが大変な誤りであって、よく噛む程胃は弱るに決っているから、半噛みくらいが最もよいのである。<br/>\n<br/>\n<br/>次に胃潰瘍であるが、この原因は胃薬永続のためである。<br/>\n<br/>何しろ胃薬には消化剤として必ず重曹が入っており、重曹は食物を柔らかにすると共に、胃壁までも軟らかにブヨブヨにしてしまうので、<br/>\n<br/>そのため粘膜に極微な穴が穿（あ）き、そこから絶えず血液が浸出する場合と、固形物が触れ亀裂を生じ、出血する場合との両方がある。<br/>\n<br/>また出血にも二通りあって、一は少しずつ胃底に溜り、黒色の粒となって、糞便に混って出る場合と、液体となって嘔吐で出る場合とがある。<br/>\n<br/>嘔吐は珈琲（コーヒー）色の液で、その中に点々と血粒を見るが、珈琲色は血液が古くなったものである。<br/>\n<br/>しかも驚く程多量に出て洗面器一杯くらい毎日吐く人もある。しかしこうなっても割合治りいいもので、その際の鮮血は新しい血液であるから、衰弱も相当するが、心配する程の事はない。<br/>\n<br/>ところがこの病気も服薬を廃（や）めて、血の出る間だけ流動食にし、血が減るに従い粥から普通食に移るようにすれば必ず治るのである。<br/>\n<br/>ここで注意すべきは、潰瘍の場合流動食、安静、止血剤等で一時固めるので、この固りが癌に見られ易く、こうなった人は胃の周囲に薬毒が充満しており、<br/>\n<br/>これが濁血、膿、ヌラ等になって、絶えず胃に還元し嘔吐するのである。<br/>\n<br/>もちろん胃の容積も減るから食欲不振となり、衰弱斃（たお）れるのがほとんどである。<br/>\n<br/>また癌の場合肉食多量の人は、肉の毒も加わって経過も不良であり、肉食人種に胃癌の多いのもそのためであるから、これを治すには肉食を廃め、菜食を主にすればいい。<br/>\n<br/>ここで消化不振または嘔吐感について注意したい事がある。<br/>\n<br/>それは彼（か）の幽門狭窄（ゆうもんきょうさく）症であって幽門なる機能は胃で消化された食物が腸へ下降する通路になっており、<br/>\n<br/>この周囲に薬毒の固結が出来ると、圧縮されて狭くなり、通り難いから逆流する事になるので、これも服薬を廃めれば自然に治るのはもちろんである。<br/>\n<br/>\n<br/>次は心臓病であるが、この原因は至極簡単である。<br/>\n<br/>すなわち心臓近接部に毒素溜結し、圧迫のため脈搏不正、心悸昂進（しんきこうしん）と共に、肺も圧迫されるから呼吸逼迫（ひっぱく）する。<br/>\n<br/>これが普通の弁膜症であるが、この重いのが彼の狭心症であって、これは心臓の周囲全体に毒素溜結し、全体的に固るべく収縮するので、心臓は強圧のため、激烈な痛みと非常な呼吸困難を来すので、生命も危うくなるのである。<br/>\n<br/>これらも浄霊によれば割合簡単に治るが、右は普通の狭心症であって、これと似て非なるものに心臓神経衰弱というのがある。<br/>\n<br/>これは突発的で命も危いかと思う程の苦痛が、数分ないし数十分でケロリとしてしまう。<br/>\n<br/>これは心臓病で死んだ霊の憑依であるから、これは霊的病の項目に譲る事とする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB4.html"
    }
  ]
}