{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 28,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「肥料の毒は血を濁す」",
      "date": "昭和29年3月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「肥料の毒は血を濁す」</font></b>　（昭和29年3月27日）<br/>\n<br/>「私が一番狙うところは、医学の革命です。これはまた一番難しいのです。<br/>\n<br/>この自然農法が全国的に分かると、その医学に対する効果も、ちょうど自然農法と同じような理屈で、肥料というのは医学でいう薬です。<br/>\n<br/>「肥料をやるために土が弱る」ということと、「薬を服むために健康が弱る」ということと、理屈は同じですから、この面から医学の方を分からせる上において、非常によいと思うのです。<br/>\n<br/>そういうわけで、肥料のために、その毒素が人間の健康に非常な害があるということも分かるわけです。<br/>\n<br/>\n<br/>おまけに特集号にあるような、米に穀象虫がわいたのを写真に大きく出してありますが、あれを見たら否も応もないと思います。<br/>\n<br/>ですから今まで薬毒ということは、私は大いに唱えてきましたが、勿論薬毒も悪いが、それ以外に米に対する肥料の毒がまたたいへんなものです。<br/>\n<br/>つまり肥料の毒というのは、やはり血を濁しますから、肥毒と薬毒との両方で、人間は今までいじめられていたわけです。<br/>\n<br/>今度その論文を出しますが、「人間の体はいかに造物主が強靭に強く造られたかが分かる。<br/>\n<br/>これだけの薬毒を入れながら、なおかつ生きているということは、実に人間の体は丈夫なものだ」ということを書いてあります。<br/>\n<br/>こうなると肥毒まで加わって、食う食糧に対する肥毒があって、薬を飲まない人でも一日に三度ずつ肥毒を体に入れているのですから、虫がわくのはあたりまえです。<br/>\n<br/>寄生虫の害というのは、みんな知っているとおりですが、これは別におおげさに言うわけではないので、私はいつもそう思ってます。<br/>\n<br/>薬毒がウンと固まって、体に薬毒がいっぱいある人がありますが、「これでよく働けるな、実に人間の体というのは強くできている」といつも感心してます。<br/>\n<br/>これは医学的の頭で考えたら面喰うだろうと思います。<br/>\n<br/>\n<br/>そういうわけで、神様の方は着々と進展しつつあるわけです。<br/>\n<br/>しかも今言ったとおり、各宗教の教祖やなにか、そういった偉い霊たちがこれからメシヤ教のために大いに働きますから、だんだん時期がたつに従って、予想もつかないような大きなことになると思ってます。<br/>\n<br/>だんだん張り合いが出てきたわけです。今までは楽屋で支度をしていたようなものですが、これからいよいよ本舞台に上がって、檜舞台で世界人類を大いにうならせるというわけですから、ちょうど世界的の大芝居です。<br/>\n<br/>これは大本教のお筆先にありますが、「今度は世界の大芝居であるから、今に世界は動くぞよ」とありますが、これはやっぱりそういう意味です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hidokuB.html"
    },
    {
      "title": "参考　体験談　肥毒の恐ろしさ",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">参考　体験談　肥毒の恐ろしさ</font></b>　（昭和29年1月27日発行）<br/>\n<br/>静岡県　愛進中教会農事担当者　ＭＫ（33）<br/>\n<br/>「明主様より肥毒の恐ろしさについて御教えいただきまして、皆様にもその害毒を話しておりながらこの度程ハッキリその恐ろしさを見せつけられた事はありません。<br/>\n<br/>昨年暮、信者の多々良武夫氏が自然栽培一年目（品種白菊）の玄米と有肥栽培の玄米の標本を作られ、教会へ持って来られました。<br/>\n<br/>自然栽培の玄米は丸々として粒張りがあり実に力強い感を受けるに対し、有肥玄米は細長く弱々しい結核患者を思わせる様で、自然米と有肥米の対照がよく分り、いい標本として皆様にも説明して驚かれたものでした。<br/>\n<br/>ところが今年になってからいつか忘れて事務室の片隅に置忘れられてしまいました。<br/>\n<br/>最近になって事務室の机や畳の上に時折穀象虫を見受ける様になりました。<br/>\n<br/>最初の内は別に気にも止めませんでしたが毎日数が増えて来ますので「穀類のないはずの事務室にどうして穀象虫が出るのだろうか」と漸く不審を抱く様になりました。<br/>\n<br/>それから数日後、フト気付いて「そうだ昨年米の見本を置いたからもしや」と思い早速棚の隅に忘れられていた二つの標本函を探し出しました。<br/>\n<br/>二つの函が重ねられてそのままになっており、上が自然米、下が有肥米でセロファン張りの自然米の函は何の異常もなく昨年見たのと同じでした。<br/>\n<br/>\n<br/>ところが下の有肥米の函を見てハッとしました。函の上面に張られたセロファンは真黒に見えました。<br/>\n<br/>よく見ればこの僅か十糎足らずの函の中に幾十の穀象虫が右往左往してうごめいております。<br/>\n<br/>昨年見たスマートな有肥玄米の姿はあのグロテスクな穀象虫に化けてしまったとしか思えません。<br/>\n<br/>密閉したセロファンの各所に、穴をあけ、三匹、五匹と這い出しております。<br/>\n<br/>そして手といわず畳といわずたちまち穀象虫は散開してゆきます。<br/>\n<br/>その姿はあたかも自分の使命を完うして引揚げてゆく勇姿に見えて私もこの時だけは、無気味な穀象虫に対し「御苦労様でした」と呼びかけたい気持でした。<br/>\n<br/>実に惨憺たる有様にて、ほとんど八〇％以上が見事な防空壕が掘られ、トンネルが貫通し、中にはほとんど空ろになって紙より薄い外郭のみを残した妙技には感歎させられます。<br/>\n<br/>殆んど満足な粒はなく、虫糞にまみれて精白された様な有肥玄米の姿に比して一方自然玄米は昨年と少しも変らぬ瑞々しさ、肥料によってかくまで違うものだろうかと慄然と致しました。<br/>\n<br/>その後試みに穀象虫を数匹ずつ何回か自然玄米の中へ入れて見ましたが、何時か姿を消してしまいます。<br/>\n<br/>穀象虫に言わせたら「こんな自然玄米は真平だ、肥毒気のない米に用はない」と言うに違いありません。<br/>\n<br/>\n<br/>この事実を見るにつけ、自然米の腹もちのよい事も頷け、保存のきく事も証明される訳です。<br/>\n<br/>又近年農作物に病虫害の多発する事も肥料の種類の増加に比例するとの御教えもよく分らせて頂けました。<br/>\n<br/>なおあの穀象虫が米粒の芯から自然発生して中身を食べながら大きくなる事も、まだ穴のあいてない米粒をすかして見ると中に白線が出来ていて、穀象虫の幼虫の姿が不透明な影となって見られます。<br/>\n<br/>こうした事からも汚れた所に黴菌が自然発生する事も自明の理であります。<br/>\n<br/>\n<br/>自然栽培を実施している方達も異口同音に、虫が湧かなくなったと申しております。<br/>\n<br/>数年前より麦の自然栽培を実施している相馬茂雄氏は「今年はカマス（藁で織った袋）の中へじかに麦を入れておいたがほとんど虫は湧かない」と言われております。<br/>\n<br/>ちなみにこの標本の玄米一勺の目方は自然が四匁、有肥が二匁二分で（昭和二十八年十月十八日計量）自然百に対し有肥は五十五％となり、一升の重量は、自然四百匁に対し有肥は二百二十匁という驚くべき結果となり、<br/>\n<br/>従って日常の食事の約半分が栄養分のない、反って人体に有害な肥毒分とも考えられ、今更ながら有肥米の恐ろしさに戦慄を禁じ得ません。<br/>\n<br/>近年増加した医診に言う「千人に一人」とか「万人に一人」という奇病の発生も、日常無関心に食べる米や野菜に含まれた肥料の毒がその要因とも考えられ、日頃御教え頂いております明主様の御言葉が他に求む由もない絶対の真理の顕彰であられる事が殊更に胸に迫り感涙がこみ上げます。<br/>\n<br/>\n<br/>今後「自然農法普及会」の発展に伴ない、既成農法の誇る手中の玉、肥料こそ、実は農作物の生産と尊い人命を刻々蝕んでゆく悪魔の玉である事が白日下に晒され、肥料万能に盲信、陶酔する近代農業の大革命が行われ、この地上に恐るべき肥毒の消滅する日も遠くない事を確信して、拙稿を結ばせて頂きます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hidokuB.html"
    }
  ]
}