{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 16,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「結核と精神面」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と精神面」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「結核について、割合関心を持たれていないものに精神面がある。<br/>\n<br/>ところが事実これ程重要なものはない。<br/>\n<br/>誰も知るごとく一度結核の宣告を受けるや、いかなる者でも精神的に一大衝撃を受け、前途の希望を失い、世の中が真っ暗になってしまう。<br/>\n<br/>言わば執行日を定めない死刑の宣告を受けたようなものである。<br/>\n<br/>ところがおかしな事にはそれを防ごうとするためか、近来結核は養生次第、手当次第で必ず治るという説を、当局も医師もさかんに宣伝しているが、これをまともに受取るものはほとんどあるまい。<br/>\n<br/>なぜなれば実際療養所などに入れられた者で、本当に治って退院する者は幾人もあるまいからである。<br/>\n<br/>しかしたまには全治退院する者もないではないが、大部分は退院後再発して再び病院の御厄介になるか、自宅療法かで結局死んでしまうのである。<br/>\n<br/>だから何程治ると宣伝しても信じないのは当然であろう。<br/>\n<br/>そのような訳で、結核と聞いただけで、たちまち失望落胆、食欲は不振となり、元気は喪失する。<br/>\n<br/>いずれは死ぬという予感がコビリついて離れない。実に哀れなものである。<br/>\n<br/>\n<br/>私も十七、八才の頃当時有名な入沢博士から結核と断定された事があるので、その心境はよく判る。<br/>\n<br/>そういう次第で結核と宣告するのもよくないが、そうかと言って現在の結核療法では、安静やその他の特殊療法の関係上知らさない訳にもゆかないので、ジレンマに陥るのである。<br/>\n<br/>そうして近来ツベルクリン注射や、レントゲン写真などによって、健康診断を行う事を万全の策としているが、これは果してよいか悪いかも疑問である。<br/>\n<br/>私はやらない方がいいと思う。なぜなれば現在何らの自覚症状がなく、健康と信じていた者が、一度潜伏結核があると聞かされるや、晴天の霹靂（へきれき）のごとき精神的ショックを受けると共に、<br/>\n<br/>それからの安静も手伝い、メキメキ衰弱し、数か月後には吃驚（びっくり）する程憔悴（しょうすい）してしまう。<br/>\n<br/>以前剣道四段という筋骨隆々たる猛者（もさ）が、健康診断の結果潜伏結核があると言い渡され、しかも安静と来たので、フウフウ言って臥床している状(さま)は、馬鹿馬鹿しくて見ていられない程だった。<br/>\n<br/>何しろ少しも自覚症状がないのでじっと寝ている辛さは察して呉れと言うのである。<br/>\n<br/>ところが半年くらい経た頃は、頬はゲッソリ落ち、顔色蒼白、一見結核面（づら）となってしまった。<br/>\n<br/>それから翌年死んだという事を聞いたが、これなどは実に問題であろう。<br/>\n<br/>もちろん健康診断など受けなかったら、まだまだピンピンしていたに違いないと思って、私は心が暗くなったのである。<br/>\n<br/>\n<br/>右のような例は今日随分多いであろう。<br/>\n<br/>ところがこれについて面白いのは、医学の統計によれば、百人中九十人くらいは一度結核に罹って治った痕跡があるというのである。<br/>\n<br/>この事も解剖によって判ったという話で、医家は知っているはずである。<br/>\n<br/>してみればむしろ健康診断など行わない方が、結核患者はどのくらい減るか判らないとさえ私は常に思っている。<br/>\n<br/>しかし医家はいうであろう。<br/>\n<br/>結核は伝染しない病気ならとにかく、伝染病だから結核の種をもっている以上、はなはだ危険だから、それを防ぐために早く発見しなければならないし、<br/>\n<br/>また早期発見が治療上効果があるからと言うであろうが、後者については詳しく説いたから略すが、前者の伝染についてかいてみるが、これがまた大変な誤りで、結核菌は絶対感染しないことを保証する。<br/>\n<br/>私がこれを唱えると当局はよく目を光らせるが、これは結核の根本がまだ判っていないからである。<br/>\n<br/>\n<br/>以前こういう事があった、戦時中私は海軍省から頼まれて、飛行隊に結核患者が多いから解決して貰いたいと申し込んで来たので、<br/>\n<br/>まず部下を霞ヶ浦の航空隊へ差遣した。そこで結核は感染しないと言ったところ、これを聞いた軍医はカンカンに怒って、そんなものを軍へ入れたら、今に軍全体に結核が蔓延すると言って、たちまち御払箱になってしまった事がある。<br/>\n<br/>\n<br/>私がこういう説を唱えるのは、絶対的確信があるからである。<br/>\n<br/>何よりも私の信者数万中に結核感染者など、何年経っても一人も出ないという事実と、今一つは実験のため、以前私の家庭には結核患者の一人や二人は、いつも必ず宿泊させていた。<br/>\n<br/>その頃私の子供男女合せて五、六歳から二十歳くらいまで六人おり、十数年続けてみたが一人も感染するどころか、今もって六人共に希に見る健康体である。<br/>\n<br/>もちろんその間結核患者と起居を共にし、消毒その他の方法も全然行わず、普通人と同様に扱ったのである。<br/>\n<br/>今一つの例を挙げてみるが、数年前これは四十歳くらいの未亡人、夫の死後結核のため、親戚知人も感染を恐れて寄せつけないので、進退きわまっているのを知った私は、可哀想と思い引取って、今も私の家で働かせているが、<br/>\n<br/>もちろん一人の感染者がないばかりか、この頃はほとんど普通人と同様の健康体になってよく働いている。<br/>\n<br/>もっともたとえ感染しても簡単に治るから、私の家庭にいる者は、何ら結核などに関心を持たないのである。<br/>\n<br/>\n<br/>以上のごとくであるから、吾々の方では結核は伝染しないものと安心しているので、この点だけでも一般人に比べて、いかに幸福であるかが判るであろう。<br/>\n<br/>ところが世の中ではこの感染を恐れるため、到るところ悲劇を生み、常に戦々兢々としている。<br/>\n<br/>夫婦、親子、兄弟でも近寄って話も出来ず、食器も寝具も別扱いで、除け者同様である。<br/>\n<br/>しかし医学を信ずるとしたら、そうするのが本当であろう。<br/>\n<br/>以前こういう面白い事があった。某農村の事であるがある農家に十六、七の娘がいた。<br/>\n<br/>彼女は結核と宣告されたので、一軒の離れ家を作って貰い、一人ボッチで住んでいたが、その離れ家は往来に面しているため、その前を通る村人等は、口を覆うて駈足で通るという事で、私は本人から直接聞いて大笑いした事がある。<br/>\n<br/>なるほど空気伝染といわれれば、それも無理はないが、実に悲喜劇である。<br/>\n<br/>だから私の部下や信者は数十万あるから、その中の一万でも二万でも纏（まと）めて、一度に試験してみたら面白いと思うのである。」　（「結核の革命的療法」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Kseisin.html"
    },
    {
      "title": "明主様御垂示　「春先の多病」",
      "date": "昭和24年1月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「春先の多病」</font></b>　（昭和24年1月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「春先には病気が多いと言われますが、いかなる訳で御座いましょうか。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「木の芽時は起り易い（のは意味がある。）春は何でも上昇する。<br/>\n<br/>御本にもあるごとく、地球の呼吸が春夏秋冬となる。<br/>\n<br/>春は吐く息であるから中へ潜んでいるものが出る。<br/>\n<br/>であるから病気といっても多くおデキである。<br/>\n<br/>おデキは苔のようなものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kisetu.html"
    },
    {
      "title": "明主様御垂示　「季節と精神病・自殺者」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「季節と精神病・自殺者」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「春に精神病及び自殺者の増加する事は \n統計的にも現われていますが、季節と関係あるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「季節と関係はある。春は物が燃え立つ。上昇する。人間とても上ずるから起り易い。<br/>\n<br/>秋は気が澄む。大気が澄むから、人間の気も落着き、沈む。<br/>\n<br/>しかし、これは誘導的、補助的原因で、根本的原因ではない。<br/>\n<br/>起る人は必ずいつかは起る。<br/>\n<br/>ただ春は促進されるだけである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kisetu.html"
    },
    {
      "title": "明主様御垂示　「午後より浄化強くなる」",
      "date": "昭和24年1月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「午後より浄化強くなる」</font></b>　（昭和24年1月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浄化の場合午後より夜にかけて熱が高く、浄化が激しくなるのはいかなる原因によるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「朝起きた時は身体を静止しているため浄化が弱っている。<br/>\n<br/>起きると身体をどこか使う。その運動によって浄化が起る。<br/>\n<br/>であるから、医者は絶対安静をせよという。<br/>\n<br/>静止状態なら浄化が弱るためである。<br/>\n<br/>昼間太陽の照ってる時は霊界に火素が多いので浄化強く、夜は火素が少いから固まる方の意味になるから浄化は弱い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kisetu.html"
    },
    {
      "title": "明主様御垂示　「症状・発作の変化の重病人」",
      "date": "昭和24年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「症状・発作の変化の重病人」</font></b>　（昭和24年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一般の重病人ですが、午後より苦しみ、明け方になれば楽になりましたが、快方に向うに従い、朝が苦しく午後の方が楽になるのです。<br/>\n<br/>いかなる訳で御座いましょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こういうのは種々変化するもので、（説明すれば）理由はある。（重大な事でないからよす）<br/>\n<br/>薬毒のためもある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kisetu.html"
    }
  ]
}