{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 2,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「日本農法の大革命　無肥科で初年度から一割乃至五割増産」",
      "date": "昭和29年1月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本農法の大革命　無肥科で初年度から一割乃至五割増産」</font></b>　（昭和29年1月27日発行）<br/>\n<br/>「「日本は救われた」と私は叫びたいのである。その訳は現在我国における最も重大問題としての、米作多収穫の一大福音が生まれたからである。<br/>\n<br/>衆知のごとく、終戦後我国土は四分の三に狭められたばかりか、人口増加の趨勢は産制など尻目にかけて、相変らず一カ年百万以上というのであるから、到底楽観は許されないのである。としたら今日これ程痛切な問題は他にあるまい。<br/>\n<br/>というのは国家は年々多額の予算を計上し農地改良は固（もと）より、あらん限りの施設方法を立て官民共に大童（おおわらわ）になっているにかかわらず、予期の成果どころか平年作維持さえ精一パイという有様である。<br/>\n<br/>そこへ昨年のごとき台風、冷害、虫害等の災厄続きで、アノような大凶作となったのであるから、我国農業の前途を考える時、全く寒心の外ないのである。<br/>\n<br/>もっとも昔と違い、今日は外国からの米麦輸入の道もあるが、これとても一時凌ぎであって、そう長くは続けられないのはもちろんである。<br/>\n<br/>というのは近年のごとく貿易の逆調はなはだしく、経済界の危機さえ叫ばれている今日、緊急対策を立てねばならないところに来ているからである。<br/>\n<br/>そのため政府においても相当思い切ったデフレ政策に転向すべく、その対策を練ってはいるようだが、これも無理からぬ事であろう。<br/>\n<br/>というように事態は容易ならぬ段階に来ている。しかしこの問題解決の鍵は、何といっても米の増産である。<br/>\n<br/>率直にいって全人口を養い得るだけの絶対量確保にあるのは言うまでもないが、今のところそんな夢のような希望の実現は到底不可能であろう。<br/>\n<br/>ところが驚いてはいけない。<br/>\n<br/>この危機を打開すべき画期的農法が生まれたのであって、これが自然農法である。<br/>\n<br/>これによれば必要量の増産どころか、それ以上の収穫も可能であるとしたら、余りに棚牡丹（たなぼた）式で反って信じられないであろうが、事実は飽くまで事実であって現在全国各地において驚くべき実績を挙げつつあるのである。<br/>\n<br/>\n<br/>昨年のごときは到る所減産の悲鳴の中に、ひとり自然農法者のみは一人の減産もなく、ことごとく増産の歓喜に輝いているので、これを見る今まで迷っていた近隣の農民達もたまらなくなり、慌てて各地共入会者続出という有様である。<br/>\n<br/>従って私の予想である数年ならずして日本全国の大半はこの農法に切替えられる事となるのは、最早間違いないと思う。<br/>\n<br/>これについては三年前から、毎春前年度の実績を資料として特集号を出して来たが、漸次実行者が増えるに従い、その報告も増え、従来の八頁ではどうにもならないので、今回活字改良と共に四頁を増し十二頁にしたのである。<br/>\n<br/>しかも幸か不幸か昨年のごとき全国的大凶作に対し、本農法は反対に一斉大増産としたら、全く神が与えた好チャンスとして、この際大々的会員獲得運動に活躍する事となったのである。<br/>\n<br/>そのため百万部増刷の準備も出来たので、会員諸氏もその方針を以って奮闘されん事である。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">自然農法の原理</font></b><br/>\n<br/>この原理を説くに当って徹底的に分らせるためには、どうしても既成科学の頭脳では無理であるから、私が神示によって知り得た唯心科学を以って説くつもりである。<br/>\n<br/>従って最初は相当難解であるかも知れないが、熟読玩味するに従い、必ず理解されるはずである。<br/>\n<br/>もしそうでないとしたら、それは科学迷信に囚われているからで、これに気付けばいいのである。<br/>\n<br/>そうして私の説くところ絶対真理であるのは何よりも事実が示している。<br/>\n<br/>故に、これに従えば、初年度から一割ないし五割増産は確実である。それに反し現在の農法は知らるるごとく伝統的方法と科学的方法とを併（あわ）せ行い、大いに進歩したように思っているが、結果はそれを裏切って余りある。<br/>\n<br/>昨年の大減収によっても分るごとく、その直接原因である種々の災厄に対し、それに打克（うちか）つだけの力が稲になかったからで、つまり稲の弱体である。<br/>\n<br/>ではこの原因は何によるかというと、これこそ肥料という毒素のためであると言ったら、唖然として開いた口が窄（すぼま）らぬであろう。<br/>\n<br/>何しろ今日までの農業者は、肥料を以って農耕上不可欠のものと信じ切っていたからでこの考え方こそ農民の低い知識と科学の盲点とのため、肥料の害毒を発見出来なかったのである。<br/>\n<br/>これについて重要な事はなるほど科学は他の物に対しては結構に違いないが、少くとも農業に関する限り、無力どころか大いに誤っている。<br/>\n<br/>例えば土の本質も肥料の性能も今以て不明であるため、人為的方法を可とし、自然の力を無視している点にあるからである。<br/>\n<br/>見よ長年に渉り政府、篤農家、学者が三位一体となって努力しているにもかかわらず、何らの進歩改善も見られない事実にみても分るとおり、昨年のごとき大凶作に遭えば手も足も出ず科学は自然に一溜りもなく敗北したのである。<br/>\n<br/>としたら今後打つ手は何もあるまい。全く日本農業は壁に突当ってどうにもならないのである。<br/>\n<br/>ところが喜ぶべし、神はこの壁を突破る方法を教え給うた。<br/>\n<br/>これが自然農法であって、これ以外日本を救う道のない事は断言するのである。<br/>\n<br/>では一体この農法はいかなるものであるかを、以下詳しく説いてみよう。<br/>\n<br/>\n<br/>そもそもこの問題の根本は土に対する認識不足からである。<br/>\n<br/>というのは今日までの農法は肝腎な土を軽視し、補助的である肥料を重視したところに原因がある。<br/>\n<br/>考えてもみるがいい、いかなる植物でも土を離れて何の意味かある。<br/>\n<br/>これについての好い例は、終戦後米（べい）の駐屯兵が水栽培を行い注目を引いた事はまだ記憶に新たであろうが、これも最初は相当の成績を上げたようだが、最近聞くところによれば漸次退化し、ついにやめてしまったという話である。<br/>\n<br/>これと同じように今日までの農業者は土を蔑視し、肥料を以って作物の食料とさえ思った程であるから、驚くべき錯誤であった。<br/>\n<br/>その結果土壌は酸性化し、土本来の活力の衰えた事は、昨年の大凶作がよく物語っている。<br/>\n<br/>それに気付かない農民は、長い間多額の肥料代や労力を空費し、凶作の原因を作っていたのであるから、その愚及ぶべからずである。<br/>\n<br/>\n<br/>ではこれから土の本質に向って神霊科学のメスを入れてみるが、その前に知っておかねばならない事は土本来の意義である。<br/>\n<br/>そもそも太初造物主が人間を造るや、人間を養うに足るだけの食物を生産すべく造られたものが土であるから、それに種子を播けば芽を出し、茎、葉、花、実というように漸次発育して、芽出度く稔りの秋を迎える事になるのである。<br/>\n<br/>してみればこの米を生産する土こそ実に素晴しい技術者であり、大いに優遇すべきが本当ではなかろうが。<br/>\n<br/>もちろんこれが自然力であるから、この研究こそ科学の課題でなくてはならないはずである。<br/>\n<br/>ところが科学は飛んでもない見当違いをした。それが自然力よりも人為力に頼りすぎた誤りである。<br/>\n<br/>\n<br/>ではこの自然力とは何であるかというと、これこそ日、月、土、すなわち火素、水素、土素の融合によって発生したＸすなわち自然力である。<br/>\n<br/>そうしてこの地球の中心は、人も知るごとく火の塊りであって、これが地熱の発生原である。<br/>\n<br/>この地熱の精が地殻を透して成層圏までの空間を充填（じゅうてん）しており、この精にも霊と体の二面があって体の方は科学でいう窒素であり、霊の方は未発見である。<br/>\n<br/>それと共に、太陽から放射される精が火素で、これにも霊と体があり、体は光と熱であり、霊は未発見である。<br/>\n<br/>また月から放射される精は水素で、体はあらゆる水であり、霊は未発見である。<br/>\n<br/>というようにこの三者の未発見である霊が抱合一体となって生まれたものがＸである。<br/>\n<br/>これによって一切万有は生成化育されるのであって、このＸこそ無にして有であり、万物の生命力の根原でもある。<br/>\n<br/>従って農作物の生育といえどもこの力によるのであるから、この力こそ無限の肥料である。<br/>\n<br/>故にこれを認めて土を愛し、土を尊重してこそ、その性能は驚く程強化されるので、これが真の農法であって、これ以外に農法はあり得ないのである。<br/>\n<br/>故にこの方法を実行する事によって、問題は根本的に解決されるのである。<br/>\n<br/>\n<br/>ここで今一つの重要事がある。それは今日までの人間は理性、感情等の意志想念は動物のみに限られると思っていた事である。<br/>\n<br/>ところが意外にもこれが無機物にもある事を聞いたら唖然とするであろう。<br/>\n<br/>もちろん土も作物も同様であるから、土を尊び土を愛する事によって、土自体の性能は充分発揮される。<br/>\n<br/>それには何よりも土を汚さず、より清浄にする事であって、これによって土は喜びの感情が湧き活発となるのは言うまでもない。<br/>\n<br/>ただ意志想念が動物と異（ちが）う点は、動物は自由動的であるに反し、土や植物は非自由静的である。<br/>\n<br/>故に稲に対しても同様感謝の念を以って多収穫を念願すれば、心は通じ御蔭は必ずあるものである。<br/>\n<br/>この理を知らないがため、見えざる掴めざるものは、すべて無と片付けているところに、科学の一大欠陥があったのである。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">本農法の技術面その他</font></b><br/>\n<br/>本農法の原理は大体分ったであろうがこれを実行するに当って知っておくべき主なる点を書いてみるが、別項多数の報告（省略）にもある通り、<br/>\n<br/>最初は例外なく苗が細く色は黄色く、実に貧弱なので悲観すると共に、近隣の人々や家族達から軽侮、嘲笑を浴びせられ、忠告までされるので、迷いが生じ易いのも無理はないが、<br/>\n<br/>何しろ信仰の土台がある以上、歯を食いしばって堪え忍んでいると、その時を過ぎるや漸次持直し、ヤレヤレと安堵する。<br/>\n<br/>しかも収穫となるや案外にも幾分かの増収にさえなるので、ここに驚きと共に喜びに蘇生する、という事実は一人の例外もない。<br/>\n<br/>\n<br/>これを説明してみればこうである。初めの貧弱であるのは、もちろん肥毒のためであって、ちょうど麻薬中毒者や酒呑と同様、廃めた直後は一時元気が失く、ボンヤリするようなものであって、<br/>\n<br/>それを通り越せば漸次普段通りになり、それから年一年良好に向い、数年経た頃は、苗は最初から青々している。<br/>\n<br/>これは肥料の無くなった証拠であるから、こうなったらしめたもので、反（たん）十俵以上は間違いはない。<br/>\n<br/>これを見てもいかに肥毒の恐ろしいかが分るであろう。そうして特に重要な事は連作である。<br/>\n<br/>それは米なら米と、一種類を続ければ続ける程、土はそれに適応する性能が生まれ、漸次旺盛となるのである。<br/>\n<br/>これをみても土の性能こそ実に神秘霊妙なものであって、これがＸである。<br/>\n<br/>故に出来るだけ土を清浄にし、連作主義にすれば年々収穫を増し、反二十俵以上もあえて夢ではないのである。<br/>\n<br/>それだのに何ぞや。全然逆に土を汚すことのみに専念し、多額の犠牲を払うのであるから、何と評していいか言葉はない。<br/>\n<br/>これについて昨年の凶作で分った事は、肥料を多く施した田程悪い事が分り、幾分目覚めたようだが、このくらいな事ではまだまだ前途遼遠（りょうえん）であろう。<br/>\n<br/>次に技術面であるが、知らるるごとく現在の水田は、長年の肥料のため表面は肥毒の壁のようになっているから、これを突破って天地返しをする事であるが、これも深すぎても浅すぎてもいけない。<br/>\n<br/>その土地にもよるがまず一尺前後くらいがよかろう。その際客土を使えばなおさらいい。<br/>\n<br/>それだけ浄土が増え、肥毒が中和されるからである。また株間も一尺前後がよく、二、三本植がいいようである。<br/>\n<br/>しかし技術面はその土地の気候や状態にもよるから、適当に按配（あんばい）する事である。<br/>\n<br/>次に藁（わら）を使う事は廃めた方がいい。<br/>\n<br/>何よりも土以外の異物は決して入れないようにすべきである。<br/>\n<br/>ではなぜ藁を使ったかというと、これには訳がある。<br/>\n<br/>日本が占領当時、占領軍の規則の中に、農作物は肥料を施すべしとの条項があったそうで、それを利用し当時無肥料栽培の名称であったのを種に、金銭を強請（ゆす）ろうとした奴がいて、<br/>\n<br/>あわよくば本教を潰して信者を獲得しようとする企（たくら）みも背後にあったようで、危険であるから、私は自然農法と改め、肥料として藁を使わせたのである。<br/>\n<br/>\n<br/>次に二、三注意したい事は、今だに報告書の中に浄霊とか御守護などの言葉があるが、宗教臭くてはいけないとして、昨年の特集号にも出した程であるから、今後は充分注意して貰いたい。<br/>\n<br/>というのは入信しなければ増収が出来ないとしたらそれだけ普及に影響するからである。<br/>\n<br/>また事実からいって信仰なしでも無肥料にさえすれば五割や十割の増産は確実であり要は今日の日本を一日も早く救わねばならないからである。<br/>\n<br/>今一つ言いたい事は、本農法は独（ひと）り米の増産のみではない。<br/>\n<br/>こういう素晴しいプラスがある。それは現在硫安製造に使う電力の使用量は、日本全体の半分弱という事で、もしそれを廃めるとしたら、現在の電力で充分間に合い、なお余るとの話をこの間専門家から聞き、私は驚いたのである。<br/>\n<br/>とすれば本農法を全農民が実施する暁、米の輸入はなくなり、肥料も要らず、農民の労力は半減し、電力は余るとしたら、その全国家経済に及ぼす利益たるや、到底計算は出来ない程であろうから、これだけでも日本は一躍世界一の平和裕福な国家となるのは太鼓判を捺しても間違いはない。<br/>\n<br/>最後に今一つ驚くべき事がある。それは言うまでもなく肥毒の害は独り作物のみではない、人体も同様である。<br/>\n<br/>近年寄生虫が激増し、特に農村程多い話を聞くがこれは都会人はパン食が多く、農民は米食が多い関係によるのであろうが、これについての好適例がある。<br/>\n<br/>その報告と写真を下に掲げるが、これを見たら何人も慄然とするであろう。故にこの面からいっても、有肥栽培の害毒がよく分るのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "SN3.html"
    }
  ]
}