{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 28,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「栄養食に就いて」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御教え　「栄養食に就いて」</font></b>　（昭和11年7月）<br/>\n<br/>「栄養食ですが、これは、現在程度の学問では未だ判らないと思うのであります。<br/>\n<br/>何となれば、飲食物は、人間の口から入って胃へ行き、それから腸あるいは肝臓、脾臓、腎臓など、各種の消化器能を経るに従って、<br/>\n<br/>最後はその成分が一大変化をしてしまうであろう事です。<br/>\n<br/>いかなる食物といえども、原質とは全く異うまでに変化するでしょう。<br/>\n<br/>青い菜葉や白い飯を食って、赤い血が出来、黄色い糞が出来るという事だけを考えても、その変化力は想像し得らるるのであります。<br/>\n<br/>故に、滋養物を食ったから滋養になると思うのは、消化器能の変化力を算定しない訳であります。<br/>\n<br/>試験管内では、よし滋養物であっても、人間の体内は全然違うべきで、血を飲んでそのまま血になるように思ってるが、それはまるで筒抜のようなもので、消化器能がないような理屈であります。<br/>\n<br/>しかるに実はー消化器能なるものは、一大魔術師であります。<br/>\n<br/>本来からいえば、<font color=\"#ff0000\" size=\"+1\"><b>食物は未完成な物即ち原始的な物程霊気が濃いからいい</b></font>のであります。<br/>\n<br/>食物の味は霊気が濃い程美味であります。<br/>\n<br/>新しい野菜や肴は、霊気が発散していないからそうであります。<br/>\n<br/>栄養学上栄養でないとしている物を食っても立派に生きてゆける事実は、よく見受けるのであります。<br/>\n<br/>さきに栃木県に松葉ばかり食っている六十幾歳の老人に私は会った事がありますが、普通人よりも元気で、色沢（いろつや）も好い。<br/>\n<br/>これらは栄養学から言ったら何と解釈するでありましょうか。<br/>\n<br/>消化器能の活動というものは、大体食物が入ると必要なだけの栄養素と必要なだけの量に変化させるもので、<br/>\n<br/>厳密に言えば、<font color=\"#ff0000\" size=\"+1\"><b>食物の栄養素五分、消化器能の変化活力五分の割合</b></font>でありますが、<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>消化器能の方が主体</b></font>なのであります。<br/>\n<br/>何となれば、<font color=\"#ff0000\" size=\"+1\"><b>消化器能さえ完全であれば、粗食といえども栄養に変化</b></font>させますが、<br/>\n<br/>いかに栄養を摂っても、消化器能が衰弱しておれば栄養不足になるのは誰も知る事実であります。<br/>\n<br/>これを観ても、<font color=\"#0000ff\" size=\"+1\"><b>栄養は従</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>消化器能の方が主</b></font>である事が明かであります。<br/>\n<br/>\n<br/>元来、食物なるものは神が人間を生存さす為に造られてあるものですから、その土地で採れた魚菜を食う事によって、自然に栄養に適しているのであります。<br/>\n<br/>又、種々な種類の食物があるのは、種々な物が人体に必要だからであります。<br/>\n<br/>これは国家社会の機構と同じ事で、一の国家社会が形成される場合、政治家も経済家も富豪も貧民も、官吏も商人も職人も芸術家も、それぞれ必要があって、職人にも大工も左官も帽子屋も織物屋も下駄屋も悉（ことごと）く必要であるように、一切は必要によって生存し必要によって滅亡するのであります。<br/>\n<br/>ちょうど人体を構成している成分も、又、あらゆる食物もそれと同じであります。<br/>\n<br/>ヴィタミンＡＢＣだの、含水炭素所ではない。将来幾十幾百の栄養原素が発見されるか判らないが、<br/>\n<br/>最後は嗜好する種々の物を食えばそれで良いという、単純な結論に帰納するーと想うのであります。<br/>\n<br/>しかし、食欲を増進させる為ー調理法の進歩は希（ねが）って飲まないのであります。<br/>\n<br/>それですから、あらゆる食物は皆必要があるからで、「その時食べたい物を食う」というのが原則で、<br/>\n<br/>食べたいという意欲は、その時身体の栄養にそれが必要だからであります。<br/>\n<br/>「良薬口に苦し」などというのは大変な誤りで、美味しい物ほど薬になるのが本当であります。<br/>\n<br/>それだのに何が薬だから食えとかいって、不味いのに我慢して食うのは間違っております。<br/>\n<br/>\n<br/>私の研究によれば、<font color=\"#ff0000\" size=\"+1\"><b>世界中の人類の食物の中で一番良いのは日本食</b></font>で、これが<font color=\"#ff0000\" size=\"+1\"><b>一番栄養が多く、従って長生きが出来る</b></font>のであります。<br/>\n<br/>今度の国際オリンピックの選手は、特に日本食品を持って行ったそうです。今まで彼地（かのち）へ行って、彼地のものを食う為にいつも弱るんだそうです。<br/>\n<br/>これは慣れないという点もありますが、確かに日本食は良いので、<br/>\n<br/>吾々は<font color=\"#ff0000\" size=\"+1\"><b>日本食こそ「世界一の栄養食」</b></font>と思うのであります。<br/>\n<br/>その訳は、<font color=\"#ff0000\" size=\"+1\"><b>霊気が強く、血液を濁らせる点がまことにすくない</b></font>からであります。<br/>\n<br/>\n<br/>次に「食事の時間」とか「食物の分量」を決めるのも間違っております。<br/>\n<br/>何となれば、食物は各々その消化時間が異っている。<br/>\n<br/>つまり三時間もかからなければ消化出来ないものもあれば、五時間も六時間もかからなければ消化出来ない物もあります。<br/>\n<br/>\n<br/>又、食事の分量を決めるという事も間違っております。<br/>\n<br/>なぜなれば、腹の減った時には余計食い、余り減らなければ少し食うのが自然であり、それが衛生に叶っているのであります。<br/>\n<br/>食事の時間を決めるのは、ちょうど小便する時間を決めるようなものであります。<br/>\n<br/>「食べる分量」を決めるのは、一年中、浴衣ばかり着ているようなもので、夏は浴衣を着、冬は綿入を着て調節をしなければならないのであります。<br/>\n<br/>理想的に言えば人間は「食べたい時に食べたい物を食べたい分量だけ食う」というのが一番衛生に叶うのでありますから、せめて病人だけはそうしたいものであります。<br/>\n<br/>しかし勤務などの関係で時間の調節が出来ない人は、まず分量で調節するより仕方がないでありましょう。<br/>\n<br/>腹八分目といいますが、これも間違いで、食べたいだけ食べて差支えないのであります。<br/>\n<br/>私は、美味しくなければ決して食べない主義ですから、食物の不味いという事は全然ない。<br/>\n<br/>そして<font color=\"#ff0000\" size=\"+1\"><b>食べたい時腹一ぱい食べ、腹の減る時はウンと減らす</b></font>ので、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">ウンと減らせば胃腸の中はカラカラになりますから、瓦斯（ガス）発生機ともいうべき醗酵（はっこう）物はいささかもない。</font></b><br/>\n<br/>そこへ食物が入るから消化力の旺盛は素晴しい。<br/>\n<br/>この様に、食物を美味しく食べて、胃腸が健全になるというー結構な方法を知らない人は、私の行っている事をお奨めするのであります。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>胃病の最初の原因は醗酵物停滞がその主なるもの</b></font>であります。<br/>\n<br/>\n<br/>私は十年以上二食主義を実行しておりますが、非常に結果が良い。<br/>\n<br/>この方法は、都会人には適していると思うのであります。<br/>\n<br/>その訳は、霊気が強く、血液を濁らせる点がまことにすくないからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>食物には動物性食餌と植物性食餌とありますが、大体に両者半々に食うのが原則</b></font>であります。<br/>\n<br/>魚　鳥　　五分<br/>\n<br/>野　菜　　五分<br/>\n<br/>しかし、<b><font color=\"#ff0000\" size=\"+1\">男子は、活動する場合は、魚鳥七分、野菜三分位まではよろしい。</font></b><br/>\n<br/>やむを得ず<font color=\"#ff0000\" size=\"+1\"><b>獣肉</b></font>を食わなければならない人は、<font color=\"#ff0000\" size=\"+1\"><b>一週間に一回位なら差支えない</b></font>のであります。<br/>\n<br/>又、<font color=\"#ff0000\" size=\"+1\"><b>良質の血や肉になる栄養は野菜</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>欲望とか智慧の出る栄養は魚鳥</b></font>にあります。<br/>\n<br/>年を経って欲望の必要のない人は植物性を多く摂るのが良いのであります。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">婦人</font></b>は欲望や智慧が男子程要らないから、<font color=\"#ff0000\" size=\"+1\"><b>野菜を多く摂る方がいい。</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>野菜七分、魚鳥三分位が最もいい</b></font>ので、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人の女房でありながら、家を他所（よそ）にし、家庭の事を顧みないような婦人は、その原因として魚鳥や肉食の多量</b></font>という事もあるのであります。<br/>\n<br/>又　<font color=\"#0000ff\" size=\"+1\"><b>肉食が多いとどうしても性質が荒くなり、闘争や不満破壊性が多分</b></font>になります。<br/>\n<br/>彼のライオン、虎のごときがそれであり、牛馬のごとき草食動物は柔順であるにみても瞭かであります。<br/>\n<br/>\n<br/>又　<font color=\"#ff0000\" size=\"+1\"><b>米は七分搗（づ）きが一番良い。</b></font>胚芽米よりも七分搗きの方が良い。<br/>\n<br/>総て物は、中庸が一番良いので、玄米は原始的過ぎ、白米は精製し過ぎる。<br/>\n<br/>大体五分搗が良いのですが、祖先以来白米を食い慣れているから、白米に近い七分搗き位がちょうどよい訳であります。<br/>\n<br/>どういう物を余計食い、どういう物を少く食うのが良いかというと、甘い辛いのない物を余計食うのが原則であります。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>米や水のごときものを一番余計に食うように自然になっている</b></font>ので、中位の味は中位に食い、酸い物、辛い物、甘い物等の極端な味の物は少く食うのが本当であります。<br/>\n<br/>病人などによく刺戟性の辛い物を禁じますが、吾々の解釈は異っている。<br/>\n<br/>必要がある為に辛い物も神様が造られてあるのであります。<br/>\n<br/>香味、辛味は非常に食欲を増進させる効果があるので、病人といえども少し宛（ずつ）食うのが本当であります。<br/>\n<br/>\n<br/>又何が薬だとか、何が滋養が多いなどいうのも間違っているので、いかなる食物といえども悉（ことごと）く人間に必要の為に造られてある。<br/>\n<br/>それを不味いのに我慢して食うのも間違っているし、食べたいのに食べないのも間違っております。<br/>\n<br/>又、滋養剤などもあまり感心出来ないのです。<br/>\n<br/>何となれば、食物は精製する程滋養が薄くなる。<br/>\n<br/>それは霊気が発散するからであります。<br/>\n<br/>霊気を試験管で測定出来るまでに未だ科学が発達していないのであります。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">飲 \n酒</font></b><br/>これも飲まぬ方が良いのであります。<br/>\n<br/>酒は百薬の長などと言いますが、場合によっては五勺か一合位はいいが、大酒は悪いに決っております。<br/>\n<br/>これは事実ですから、説明の必要はないと思います。<br/>\n<br/>\n<br/>又煙草は吹かすのはよいが喫み込むのはわるい。<br/>\n<br/>吹かすのは鼻から香を吸って脳を刺戟するから頭をよくする。<br/>\n<br/>考え事をする時など実に効果があります。<br/>\n<br/>世間頭の良い人で煙草を吹かす人が多いのは事実でありますから、頭の良くなりたい人は、煙草を吹かすと宜しいのであります。<br/>\n<br/>\n<br/>運動は、いかなる病気でも、苦痛でない限りするほど良いのであります。<br/>\n<br/>空気は、無論、浄い空気を吸った方がよいのですが、今日の世間でいう程、重大な影響はないのであります。<br/>\n<br/>埃（ほこり）を吸っても害は僅かで、何より肝腎なのは霊気であります。<br/>\n<br/>睡眠については、近来結核などは充分に睡眠を採らなくてはならないとされてありますが、<br/>\n<br/>吾々が実際研究してみますと、睡眠不足は頭脳には確かに影響があるが、結核には影響がないようであります。<br/>\n<br/>しかし、精神病者には大関係があります。<br/>\n<br/>精神病の最初は睡眠不可能からであり、精神病治癒の初めは睡眠可能からであるにみても明かであります。<br/>\n<br/>\n<br/>しかし、睡眠は習慣である程度どうにもなる。<br/>\n<br/>私はさきに八時間位眠らなければどうにもならなかったのですが、近年それが不可能になった為、今は五時間位の睡眠であります。<br/>\n<br/>ところがそれが慣れるにつれて何ともないので、睡眠不足などというものは一時はあるが、世人が思う程の苦痛は無く、又それ程害がない事が判ります。<br/>\n<br/>彼の米国の大発明家故エジソン氏は、研究室に入ると、一週間位寝ずに打通（ぶっとう）したそうであります。<br/>\n<br/>ところがエジソンの助手は、自分達にはとても真似が出来ないと思っていると、誰でも出来るとエジソンが言うのでやってみた所、<br/>\n<br/>最初は苦痛であったが、段々慣れるに従って出来るようになったという話があります。<br/>\n<br/>又よく疲労をやかましく言いますが、これも吾々の説は異うのであります。<br/>\n<br/>吾々の方では、運動に因る疲労は非常にいい。<br/>\n<br/>たとえていえば草など陽にあたると一時はだれるが、一晩越すととても威勢が良くなる。<br/>\n<br/>\nそれは疲労したように見えるのは疲労ではなくて、一晩寝ると元気が恢復する・・・それと同じであります。<br/>\n<br/>ですからどしどし疲労した方が健康が増すのであります。<br/>\n<br/>又、樹木にしても大きな風が吹いて木を揺ぶるので、根が張るのであります。」　（「岡田先生療病術講義録　上巻４」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiki.html"
    }
  ]
}