{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「神霊医学は民主的医学なり」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊医学は民主的医学なり」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「現代医学は、人々はあまり気がつかないが、実はすこぶる差別的、非民主的である、貧乏人では高価な薬は買えない、病院に入院することも出来ない、また永く療養を続ける事は、経済的負担に堪えられない、<br/>\n<br/>従って療養の機会均等は望み得べくもない、それがため政府においてもやむを得ず健康保険法によって解決しようとしているが、これがまた思うようにゆかない、<br/>\n<br/>被保険の患者が、病気に罹った場合、保険医へ行っても、保険医は普通の患者と扱い方が違うという声はよく聞くところである、<br/>\n<br/>それがため被保険者でありながら、普通患者のごとく装い普通料金を払うという馬鹿馬鹿しい結果になる、<br/>\n<br/>とすれば、現代医学はおよそ民主的とは掛け離れた存在であるといえよう、<br/>\n<br/>しかし、これも現在社会の経済的実状としては、またやむを得ないところで、差当って改善の方法は見つからないようである。<br/>\n<br/>\n<br/>しかるにわが神霊療法は金持も貧乏人も何ら差別がない、何となれば、物質は一切用いないからで、<br/>\n<br/>ただ眼に見えざる霊の作用で、人体から放射する光波をもって体当りする。<br/>\n<br/>それで医療の何倍かの効果を奏するのであるから、全く理想的というべきであろう。<br/>\n<br/>以上のごとくであるから、本療法こそ、文字通り民主的医学といえよう。<br/>\n<br/>\n<br/>最近の毎日紙上日本医師会理事古畑積善氏の言によればー<br/>\n<br/>「普通の患者であればフトコロと相談の上の治療であって、ある者はちょっとの事でもこれを注射し、ある者は是非注射しなければならない場合でも、フトコロ具合でそれが出来ないというのが多い、<br/>\n<br/>この場合医師として採るべき態度は、残念ながら患者が決めてくれるので容易であり行きすぎる場合は少ない。<br/>\n<br/>いままでのように自由診療の面にこそ制限診療が事実において行われていたが、保険診療にこそ制限のない立派な治療が行わるべきである、<br/>\n<br/>従って自由診療の場合患者の負担となる診療費以上のものが保険診療に計上さるべきであり、<br/>\n<br/>これが実行されぬ限りはやはりわれわれ医師は事実において貧弱なる国家の財布と相談して行わざるを得なくなり、制限なしの診療もカラ念仏となるであろう。」<br/>\n<br/>以上は全く前記の説の裏付であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「食わず嫌い」",
      "date": "昭和24年11月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「食わず嫌い」</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「いかに医学が進歩したと言っても、病人のない家庭を作り、それが漸次殖えるのでなくては真の進歩とはいえまい、<br/>\n<br/>そうして昔から主治医という言葉があるが、これは医学の力のない事をよく表わしている、<br/>\n<br/>もし医学で真に病気が治るとしたら、主治医なる言葉は生れないはずである、<br/>\n<br/>何となれば、健康者が殖え病無き家庭が出来るとしたらお医者に用はなくなるからである、<br/>\n<br/>ゆえに主治医とは、絶えず病気に罹るので常に御厄介になるという意味である、<br/>\n<br/>医師の御得意という事も同様である、医師にかかると治ってしまうとしたら病気中だけの必要で、臨時医もおかしいが、ただの医師の二字で沢山であろう。<br/>\n<br/>ところが本当を言えば常に身体の弱い人や弱い子供がある場合真に健康になるべき方法を教えなければならない、<br/>\n<br/>それはすなわち健康医である、これらは医師の副業にすればいいが、このような事はまず夢でしかあるまい。<br/>\n<br/>\n<br/>ここで、本教の分野である理想医学について言うが、それは薬剤の必要がなくなるから経済的負担もないし、<br/>\n<br/>近来各地に現れるワクチン禍や注射禍も全然ないから実に安心であると共に病気が根本的に治るという実績は文字通り如実に挙げつつある事である、<br/>\n<br/>しかるにそれを見ないで本教に非難を浴びせる人が多いという事は全く食わず嫌いで本教に触れてみないからである、<br/>\n<br/>それも無理はない、何しろ食わず嫌いをつくるところの大きな食わず嫌いがあるからで、<br/>\n<br/>それは本教を迷信邪教といって本教に寄せつけないように一生懸命になっているジャーナリスト達である、<br/>\n<br/>この意味によってまずジャーナリストに味を知らせる事である、しかし彼らはなかなか食いつこうとしない。<br/>\n<br/>警戒おさおさ怠りなく実に用心堅固である、いつもいう通りその原因は子供のうちから数十年かかって、唯物思想で腹の底まで染め込まれているからである、<br/>\n<br/>とすればこの唯物主義の色ぬきこそ問題解決の鍵である。<br/>\n<br/>本教に入信し、数年を経たものは病なき家庭が出来上るのである、こんな素晴しい健康法が世界中どこを探してもあるであろうかという事を言えば足りるであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「療病者の資格」",
      "date": "昭和11年5月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「療病者の資格」</font></b>　（昭和11年5月17日御執筆）<br/>\n<br/>「現在病者の治療に従事する者としては、医師、療術師、灸治電気業者等であって、その他宗教的の療病者も相当有るであろう。<br/>\n<br/>これらあらゆる療病者に対し、私は厳粛なる意味での資格を検討してみたいのである。<br/>\n<br/>それについて、現在当局者が採っている手段はこれら療病者へ対し、学歴診断書の呈出、時々の健康診断等であるが、<br/>\n<br/>それらの方法は実は真の医術が生れるまでの過渡期としての便法でしかないのである。<br/>\n<br/>何となれば、人の疾患を癒し、又健康者たらしめようとするには、最も厳格なる条件を必要としなくてはならない事である。<br/>\n<br/>それはいかなるものであるか左に述べてみよう。<br/>\n<br/>\n<br/>まず少くとも人の病気を治癒し、なお進んで弱体者をして健康者に転換せしめようとするとしたら、<br/>\n<br/>何よりも自己自身が完全なる健康保持者でなければならないのであって、<br/>\n<br/>完全なる健康保持者というのは、病気に絶対に罹らないという保証の出来得る事である。<br/>\n<br/>この意味から言えば、風邪下痢のごとき軽微な病気以外の病気に罹る場合、もうその時療病者としての資格は消滅した訳である。<br/>\n<br/>なお又、自己の家族の一員にても重病に犯され、又は夭折（ようせつ）する者が出来たとすれば、これももうその時療病者としての資格は零となったのである。<br/>\n<br/>何となれば、自己の身体を完うし得ざる者、もしくは自己の家族の病気を治し得ざる事や、不幸な結果に立到らしむるという事は、手後れや誤診誤療のあるはずがないからである。<br/>\n<br/>それは全くその療病法の無力、又は欠陥があるという証拠であって、その様な技術を以て、一般世人を療病しようとするのは、大いに間違っている訳である。<br/>\n<br/>宜しくその時限り職業を転換して、再び医療に携わらないのが本当であると、私は思うのである。<br/>\n<br/>しかしながら、右の説を直ちに実行する事は、勿論不可能である。<br/>\n<br/>もし実行するとしたら恐らく、全世界の医師は全部廃業しなければならない事に立到るであろう。<br/>\n<br/>故に、前述の条件は、単に理想的標準を示したに過ぎないのであるが、将来はそこまで徹底しなければ、人類からの病気祓除（ふつじょ）は出来得ないであろう。<br/>\n<br/>随って、右のごとき条件可能の時期までは、医学の進歩などという事は実に失当であって、万一進歩を強調するとすれば、それは正にインチキであろう。<br/>\n<br/>むしろ進歩の遅々たるに忸怩（じくじ）し謙遜するのが本当の態度であると私は思うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    }
  ]
}