{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 1,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「自然にするのが良い」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「自然にするのが良い」</font></b>　（昭和27年8月25日）<br/>\n<br/>「このごろ聞いた話ですが、病気なんかについて私の言うことを間違う点があるのです。<br/>\n<br/>それはこういうことの間違いがあるのです。<br/>\n<br/>私が「人間の健康には無理をした方が良い。無理をしなければ丈夫にならない」ということを前から言っているのですが、<br/>\n<br/>これは健康の人に言っているので、病人に言っているのではないのです。<br/>\n<br/>ところが病人に対して「楽にしてはいけない。無理をしても身体を動かさなければならない」と、こういう人がいるのです。<br/>\n<br/>これはたいへんな間違いです。<br/>\n<br/>結局根本は自然が良いのです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>起きるのは大儀だ、寝ていたい。<br/>\n<br/>というのは、寝ているのが良い</b></font>のです。<br/>\n<br/>自然なのですから寝ているようにする。<br/>\n<br/>それから身体に元気が出て、もうじっとしていられない。寝ていられない。<br/>\n<br/>どうしても起きたい、歩きたい。というのは、もうそれで良いのですから、そうすれば良い。<br/>\n<br/>あくまで自然でなければならない。<br/>\n<br/>ですから病人に対して言うことと、健康な人に対して言うこととは、逆なことがたくさんあるのです。<br/>\n<br/>それを一緒にしてしまうのが一番困るので、あくまで自然です。<br/>\n<br/>\n<br/>一番滑稽なのは、昔私がリンゴを食べなかった。<br/>\n<br/>すると「明主様はどうしてリンゴをおあがりにならないのです」と言うから、<br/>\n<br/>私は「リンゴはうまくないからーつゆ気がないからー私は、つゆ気があるものが好きだから」と、<br/>\n<br/>その時分はさかんにミカンを食べたものです。<br/>\n<br/>それがたいへんなことになって「明主様がリンゴをおあがりにならないのは、リンゴは毒だから」と言う、そういうことがあったのです。<br/>\n<br/>随分私は取り消したが、今もってあるのです。<br/>\n<br/>そういうのはまだ良いが、こういう人があるのです。<br/>\n<br/>\n<br/>これは、地方の者ですが「リンゴはよく医者やなにかで薬になると言っている。<br/>\n<br/>だから医者なんかはリンゴを食えと言う。<br/>\n<br/>リンゴが薬になるということをみると、その薬毒の害をこうむる。<br/>\n<br/>薬の気があるというのだから、リンゴを食べれば薬毒の害がある」と言うのです。<br/>\n<br/>そこまで来ては、なんと言って良いか分からない。これも自然に反するのです。<br/>\n<br/>\n<br/>リンゴでも柿でも、神様は人間に食べさせるために作ってあるのですから、<br/>\n<br/>リンゴがいけないとか柿がいけない、なにがいけないということは、たいへんな間違いです。<br/>\n<br/>リンゴというのは、人間が食べるためにできているのです。<br/>\n<br/>つまり味というのがたいへんに必要なものなのです。<br/>\n<br/>\n<br/>ですから農業の方は自然農法と言いますが、医学の方でも健康については、やはり自然が良いのです。<br/>\n<br/>食物も自然、それから運動とか動作というものも自然です。<br/>\n<br/>また熱があったり風邪を引いていろんなことがあっても、立派に仕事ができる、それほど苦痛ではない、という人は仕事をしても良いです。<br/>\n<br/>私は随分風邪引くとか熱があるとかしても、かまわず仕事をしてますーそれほど苦痛ではないから。<br/>\n<br/>それはそれで良いです。そういうふうにあくまで自然です。<br/>\n<br/>それで、起きているのは嫌だ寝ている方が良い、というのは寝て良いのです。<br/>\n<br/>そのことで、医学の方で間違っているのは「起きていてはいけない、絶対安静だ」と言って、フウフウ言って寝ているのです。<br/>\n<br/>私の本にも書いてありますが、ピンピンしているのが、<br/>\n<br/>健康診断で肺に曇りがある、絶対安静でなければならないと言って、<br/>\n<br/>だんだん弱らせて命まで亡くしたという人がありますが、これは反自然だからいけないのです。<br/>\n<br/>そういうわけですから、この点を間違っている人は大いに訂正しなければいけないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkou2SINTAI.html"
    }
  ]
}