{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 21,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「最後には病院に行って片端から浄霊したい」",
      "date": "昭和28年3月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後には病院に行って片端から浄霊したい」</font></b>　（昭和28年3月23日）<br/>\n<br/>「また「結核信仰療法」の方も問題にならざるを得ないと思います。<br/>\n<br/>これをお医者なり、あるいはそういうことに関係のある学者などの専門的の人が見たら、黙ってはいられないと思います。<br/>\n<br/>「医学が結核を作る」ということでも、仮に政府の当局者が見たらたいへんなことになります。<br/>\n<br/>とにかく結核は医学によって解決しようとして、いろいろな手段を尽くし、法律まで出してやっており、たいへんなものですが、それがかえって結核を作るものだということを、天下に発表したとすると、黙ってはいられないです。<br/>\n<br/>しかしそれを突っ込んでくることはできないのです。<br/>\n<br/>と言って黙っていると黙認したことになります。<br/>\n<br/>それから「結核は感染しない」ということも、結核は感染するという建前で、消毒だとかなんだとか、いろいろやって大騒ぎをやってますが、<br/>\n<br/>それを感染しないとなると、当局のやり方をぜんぜん叩きつけたようなやり方ですから、これもなんとか先方で言わなければ認めたことになりますから、そうなると変なことになります。<br/>\n<br/>だからとにかく、これからあっちの方の人たちが首をひねって相談をしたり、溜息をついているのではもう追いつかないので、なんとかしてやっつけたいが、それはちょっと難しいのです。<br/>\n<br/>なぜ難しいかというと、私の方で書いてある本には、少しばかりも突っ込むところがないのです。<br/>\n<br/>とにかく横綱の前で、子供が前から取り組んで来るようなものですから、先方に勝ち目はないのです。<br/>\n<br/>そうかといってこれを黙っていると、当局や専門家の面目にかかわるし、そうしてまた問題はたいへんな問題です。考えてみれば実際大きな問題です。<br/>\n<br/>こんな無鉄砲・・・では変ですが、こんな大胆なことをした人は今までにないでしょう。<br/>\n<br/>そうかといって、こっちは理論と実際との両方で行くのです。<br/>\n<br/>実際はこうだ、結核菌という物の根本はこうだ、こういう物から発生していると言っているのです。<br/>\n<br/>つまり先方は菌だけを発見して大騒ぎをしますが、こっちは菌の根元をうち開けてありますから、喧嘩のしようがないのです。<br/>\n<br/>先方に勝ち目はないのです。だから正面きってぶつかってくるということはできますまい。<br/>\n<br/>そこで黙っているということもできないというジレンマに陥るでしょう。<br/>\n<br/>彼らの方はどういう態度に出てくるかということが、興味あることです。<br/>\n<br/>\n<br/>それで最後には病院に行って、私が片端から浄霊をやってやるとか、医者との質疑応答でも、たくさん集めて疑問に思う所はどんどんこっちで教えてやります。<br/>\n<br/>そうすると、先方ではどうにもしようがなくなると思います。<br/>\n<br/>それでやっつけられないとすればカブトをぬぐよりないのです。<br/>\n<br/>カブトをぬぐというと、医学の方の法規を急に改正することはできないが、本当にやれば医学禁止法案というものを作らなければならないのです。<br/>\n<br/>そうすると、今日の再軍備問題によって、憲法を改正しなければできないというより、もっと大きな問題になるだろうと思います。<br/>\n<br/>やはり医学を禁止するということは、憲法改正にまで行くかも分かりません。<br/>\n<br/>結局はどうしてもそこに行かなければ追いつきません。<br/>\n<br/>しかしこれは、あえて私がやるわけではなく、神様がやるのですが、神様はどういうような結末をつけるかということが、大いに興味ある問題で、私も今から楽しみにしてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK7.html"
    },
    {
      "title": "明主様御講話　「結核信仰療法は原子爆弾」",
      "date": "昭和28年3月24日",
      "content": "<font size=\"+2\"><b>明主様御講話　「結核信仰療法は原子爆弾」</b></font>　（昭和28年3月24日）<br/>\n<br/>「メシヤ教も今までは長い間、邪神との戦いだったのです。<br/>\n<br/>それでやっと、戦いなら勝ち戦の時期に一歩はいってきたという形なのです。<br/>\n<br/>それでこれからだんだん勝ち戦になって行きますから、日がたつに従ってだんだん発展して行くという時期になってきたわけです。<br/>\n<br/>今度の「結核信仰療法」は原子爆弾です。つまりこれに対して向こうではこれを防ぐ武器がないのです。従って大きな問題になるだろうと思ってます。<br/>\n<br/>たとえてみれば「医学が結核を作る」ということや「結核は感染しない」というそれだけでも、医学としたらたいへんなことを言われたわけです。<br/>\n<br/>だから、もしそう言われて黙っているとしたら、認めたことになりますから、どうしてもそれに反駁しなければならないのです。<br/>\n<br/>そこで反駁するにはあれを壊すだけのそれだけの理由を作らなければならない、ということになります。<br/>\n<br/>ところがおそらく、その理由を作ることはできないわけです。<br/>\n<br/>というのは、百の例を見れば、もうどうすることもできないのです。<br/>\n<br/>あれは事実であって、「このとおり本人が言うのだ」というのを百も並べてあれば、こっちの説を反駁するということはとうていできないのです。<br/>\n<br/>反駁できないから黙っていなければならないが、黙っていれば承認したことになる。<br/>\n<br/>ですから、もしあの説が世の中に拡がって行くとすれば、医学は当然、カブトをぬがなければならないことになります。そうすると大問題です。<br/>\n<br/>そこでなんとかしなければならない・・・なんとかするどころではない、どうしてもこれを防ぎ止めるか、メシヤ教をやっつけなければならない、ということになります。<br/>\n<br/>そうかといって、やっつける方法はない、というジレンマに陥ってしまって、だんだん医学の方は押されて行きます。<br/>\n<br/>アイゼンハウアーではないが、押し返し、巻き返し状態になって行きます。<br/>\n<br/>そうすると政府でもほうっておくわけにはいきません。これはどっちかに旗を挙げなければならない、ということになります。<br/>\n<br/>そうすると、今まで政府が援助してきて、今もって大いに奨励し援助している医学が形無しになっては、政府の面目にもかかわるから、どうしてもメシヤ教をやっつけなければならない、といったところで、ぜんぜん歯が立たないのです。<br/>\n<br/>ちょうど子供が横綱に向かうようなもので、ぜんぜん勝ち目がないのです。<br/>\n<br/>そこでどうするかということは興味ある問題です。<br/>\n<br/>まあ、いざとなれば私が大病院に行って大勢の患者をやってやり、目の前で見せてやります。<br/>\n<br/>それから博士などが束になっての質疑応答を、私が直接やってやり、良く説明してやります。そこまでいけば結構です。<br/>\n<br/>ちょうどマッカーサーがミズーリ号の上で講和条約をするようなもので、医学の方は日本で、私の方はアメリカというわけになります。そうなれば無条件降伏です。結局そこに行くよりしかたがありません。<br/>\n<br/>\n<br/>そこに行って初めて人類は救われて、病なき世界ができるのです。<br/>\n<br/>こっちには神様がついていて、原子爆弾を持っているのです。<br/>\n<br/>ソ連にも原子爆弾はありますが、医学の方には原子爆弾はないのです。<br/>\n<br/>ですから戦争よりもこっちの方がもっと勝ち目があるわけです。<br/>\n<br/>ただそこに行くまでに、一波乱があるだろうと思ってます。たいへんな問題になります。<br/>\n<br/>日本だけでもそうですが、こっちは日本だけでなく、世界中をやるのです。<br/>\n<br/>「結核信仰療法」の広告に「医学への挑戦」ということを書いてあるが、私は遠慮してそうは書かなかったが、誰かが書いたのでしょう。<br/>\n<br/>しかし書いてみれば、嘘ではないので本当ですから、そのままにしておきました。確かに挑戦なのです。<br/>\n<br/>神と悪魔の戦い、正邪の戦いです。これで勝てばミロクの世になり、負ければ魔の世界になります。<br/>\n<br/>しかし向こうは九分九厘でこっちは十ですから、無論勝つに決まってます。そういうようで、たいへんな問題を提供したわけです。<br/>\n<br/>\n<br/>それからこの次のは、今編集してますが「救世教奇蹟集」です。<br/>\n<br/>それは、こっちは医学ばかりではない、あらゆるものに対してもこのとおりだ、原子爆弾でも平気だ、ということまで書いてあります。<br/>\n<br/>奇蹟を今読み返してみますと、随分すばらしいものです。<br/>\n<br/>だから結局において、世界の文化革命です。勿論、自然農法もたいへんな爆弾です。まあ平和の爆弾です。<br/>\n<br/>やっぱりこっちでやることも戦いですが、ただ、人間を殺すような武器を使うのでなくて、人間を助ける武器ですから、たいへんなものです。<br/>\n<br/>そういうようで、いよいよこれからこっちはすばらしい武器ができて、つまり今までは守って・・・守勢派ですが、今度は積極的に敵に向かって大攻撃を始めたのです。<br/>\n<br/>そういうわけで、いよいよおもしろくなってきたと言いますか、非常に張り合いがあるのです。<br/>\n<br/>今まではギューギュー押さえつけられたり、叩かれたりして長い間苦しんだが、それが逆になってきたのが今年からです。ですから大いに発展するわけです。<br/>\n<br/>\n<br/>今樋口さんがハワイで活動してますが、非常に成績が良く、おもしろいように信者ができるのです。<br/>\n<br/>それで来月あたりから、アメリカのロサンゼルスを基本としてやることになってますが、アメリカがまたおもしろいだろうと思います。<br/>\n<br/>ただアメリカでは、割合医学よりか宗教で、カトリックが非常な勢いですから、信仰的ばかりだと、なかなかたいへんですが、こっちは医学の方に重きをおいてやりますから、その点はかえって良いだろうと思います。<br/>\n<br/>それで、向こうの方で、メシヤ教というものはいかなるものかということが相当に分かれば、それはすばらしい発展をします。<br/>\n<br/>そうしていよいよとなれば、カトリックに向かって一挙に頭を下げさせる方法があります。<br/>\n<br/>それは日本の医学などとは比べものにならないほど、事が大きいのです。それはこの次のお楽しみとしているわけです。<br/>\n<br/>\n<br/>それで、これから出る本は「自然農法解説書」と「救世教奇蹟集」と「医学革命の書」ですが、「医学革命の書」は全般的の病気に対する解説ですが、前にも「天国の福音」「明日の医術」などで書きましたが、今度はもっと思いきって分かりよくしました。<br/>\n<br/>前には思いきって書けなかったので、だいぶぼやかした点がありますが、今度は、はっきり書きます。<br/>\n<br/>病気に関したことは、つまり分からせるだけの仕事はできるわけです。<br/>\n<br/>それからその次には、政治、経済、教育という方面もだんだんやって行きますが、これはずっと楽です。<br/>\n<br/>一番の問題は医学なのですから、これさえ相当にコナしてしまえば、後の方は人間が健康にさえなれば楽なのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK7.html"
    }
  ]
}