{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 28,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御垂示　「母乳・牛乳の影響　（国土と食物）」",
      "date": "昭和23年11月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「母乳・牛乳の影響　（国土と食物）」</b></font>　（昭和23年11月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「母乳、他人のもらい乳、牛乳、ミルク等は乳児に対し霊的関係がありますか。御教えお願い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いくらかあるが大してない。<br/>\n<br/>母乳は普通、他人の乳はその授乳の人の影響を受ける。（その人の性格を受ける）<br/>\n<br/>私も近所の寺の妻君の乳を受けた。兄弟中（三人兄弟）私だけが全然違う。その乳が影響しているんだと思う。<br/>\n<br/>牛乳やミルクは特に日本人は影響する。先祖代々牛の乳などやらなかったから、大いに影響する。<br/>\n<br/>どう言う影響かというと、こうとははっきり言えない。はっきり言うと面白くない。（肉体的に変る）<br/>\n<br/>必ずしも悪いという事はない。<br/>\n<br/>霊統があるから体的の事では中心は変らぬ。<br/>\n<br/>他国に長くいると、その土地の人に同化するもので、これは果物、野菜のごときもそうで、昔は白菜は真白だった。この頃は青いのがある。<br/>\n<br/>西洋のと日本のとも違う。これは地霊によるので、地霊は国によって違う。国々によって皆違う。<br/>\n<br/>日本人でも白人くさい人がある。<br/>\n<br/>地霊は濃い薄いがあり、日本は一番濃い。<br/>\n<br/>野菜など日本のが一番栄養がある。ジャガ芋と薩摩芋・・・。<br/>\n<br/>\n<br/>所が、多くの人は知らず、逆に考えている。<br/>\n<br/>であるから西洋式のもののみ良いように思い、食べさせようとする。医者などは飴をなめさせぬ。<br/>\n<br/>（チョコレートやオート・ミールなどを与えようとする）<br/>\n<br/>先に治療に来た六歳の子に羊羹をやると、生れて初めて食べるという。<br/>\n<br/>飴を食べさすと疫痢になるという。<br/>\n<br/>前には納豆や味噌汁を医者は嫌った。特に胃の弱い人は嫌う。<br/>\n<br/>本当に霊気を知らぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御垂示　「食物の霊気と元気」",
      "date": "昭和25年1月11日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「食物の霊気と元気」</b></font>　（昭和25年1月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「食物を食べると、その霊気が体内に漲るため急に元気が出るのだと伺っておりますが、<br/>\n<br/>御仏壇にお供えした後、有難いと申して食べておりますが、<br/>\n<br/>この場合、霊気を吸収された後の食物と普通の食物との体内に及ぼす影響についてお伺い申し上げます。<br/>\n<br/>また食物の霊気と、医学上言われている栄養素との関係について御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「食物の霊気のみでなく身体の中の機械が働き出すから元気が出る。<br/>\n<br/>活動するには食・・・。霊気は人間の霊体へ入るので、一時的元気になるから、霊気の強い物を食べた方がよい。<br/>\n<br/>仏様に上げた物はまずい。神様に上げた物はうまい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reiki.html"
    },
    {
      "title": "明主様御教え　「日本式健康法の提唱　（一）」",
      "date": "昭和10年4月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本式健康法の提唱　（一）」</font></b>　（昭和10年4月8日発行）<br/>\n<br/>「近来医学衛生が益々進歩しつつあるに拘わらず病患者の逆比例に増えるのは、何を物語っているのであろうか、<br/>\n<br/>これに対し、社会が余り留意しないと言う事は、実に遺憾と言わなければならない。<br/>\n<br/>今や、世界に雄飛せんとする新興日本は、日本人は、第一に健康問題を忽（ゆるが）せには出来ない、<br/>\n<br/>病者と犯罪人の多い事程、国家の進運を阻害するの大なるものはあるまい。<br/>\n<br/>私は病人の無い日本、罪人の無い日本にしたい念願の下に、観音運動なるものを起したのである。<br/>\n<br/>それが又、観世音菩薩の大悲願であらせられるのである。<br/>\n<br/>元来私自身が、稀なる弱体者であったのが、現在稀なる健康者になっている。<br/>\n<br/>それは今日の西洋式衛生の大誤謬を悟り、日本式衛生を独創実行したるが為であって、<br/>\n<br/>それらの体験を基礎とし、観世音菩薩の霊告を真髄とした健康法を大成し、<br/>\n<br/>ここに日本式健康法の名に依って、社会に提唱しようとするのである。」<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    },
    {
      "title": "一、日本人と白人との相違",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">一、日本人と白人との相違</font></b><br/>\n<br/>「今日の医学衛生はあらゆる点において、白人の肉体を基準として研究され来ったのである。<br/>\n<br/>ところが、日本人と白人とはその根本において非常なる差異ある事を知らなければならない。<br/>\n<br/>彼は祖先以来、獣肉と麦とを主食とし我は祖先以来野菜と米とを、主食とし今日に至ったのである。<br/>\n<br/>彼は肉体的に優れ、我は精神的に優れている。<br/>\n<br/>たとえて言えば、同じ小禽であっても、カナリヤと鶯との様なもので、<br/>\n<br/>カナリヤは菜と稗と水で健康を保ち、鶯は、魚や虫のごとき生餌を多食しなければ、健康を保ってゆけない。<br/>\n<br/>獣にしても、馬は、藁と豆で生き、虎や狼は生物を食わなければ、生きて行けない道理である。<br/>\n<br/>\n<br/>次に、もう一つたとえてみよう、ここに、濁った水の中で棲息している鮒がいるとする。<br/>\n<br/>これを見た人間が、余り汚い水だから衛生に悪いだろうと、綺麗な水の中へ入れ換えてやると、<br/>\n<br/>豈（あに）計らんや、その鮒は、反って弱ったり死んだりするようなものである。<br/>\n<br/>人間もそれと同じ事で、祖先以来、その土地に生れ、そこの空気を吸い<br/>\n<br/>その里で収れた穀物魚菜を食って、立派に健康を保ち、長生をして来たのであるから、<br/>\n<br/>今更、何を好んで仏蘭西（フランス）のオートミルや諾威（ノルウェー）の鰯や、加奈陀（カナダ）の牛肉の缶詰等を食う必要があろうか、<br/>\n<br/>これらを深く考えて見る時、もう目が醒めてもいい時機になっているのではないかと思うのである。<br/>\n<br/>つまり、人間はその土地に湧いた虫のようなもので、四辺海で囲まれ、平原の少い我国としては、<br/>\n<br/>米魚野菜を食べておればよい様に、神が定められたのであって、<br/>\n<br/>ちょうど、大陸の人間が獣肉を食うべく、自然的条件が具備しているのと同じ理由である。<br/>\n<br/>私は拾余年以前に、その事を識ったので、大の肉食党であったのが、<br/>\n<br/>魚菜主義に転向した結果、俄然、健康を取戻し、参貫目も目方が増えるし、<br/>\n<br/>頭脳は明晰になり、仕事をしても根気が強く、飽きると言う事が無くなったのである。<br/>\n<br/>もう一つ驚く事は、冬の寒さが肉食時代よりも、ずっと耐えよくなった事で湯婆子（ゆたんぽ）が無くては寝られなかった者が、<br/>\n<br/>冷い寝床へ入って気持よく寝られるという様に変った事等は実に意外な事と言わねばならない。<br/>\n<br/>以下、各項目に渉って悉（くわ）しく述べる事にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou1.html"
    }
  ]
}