{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 16,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学の神聖化」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の神聖化」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は現代医学の構成について、常に不可解に思っている事がある。<br/>\n<br/>それは何であるかというと、医学に対し、専門家以外の者、即ち第三者をして一歩も容喙（ようかい）せしめないようになっている事である。<br/>\n<br/>臨床上において特に然りである。即ち病気や健康、衛生に関するあらゆる部面に、第三者の容喙する事を以て危険とさえされている。<br/>\n<br/>その著るしい現われとしては、素人療法は危険であるとか、民間療術者を非医者なるが故に擯斥（ひんせき）しようとする傾向も多分にあるようである。<br/>\n<br/>かように西洋医学以外のものを危険視し、価値を認めないという態度はいかなる訳であろうかを考えてみるに、<br/>\n<br/>多分その理由としては、科学に立脚していないからというのであろう。<br/>\n<br/>従って、そのものの効果いかんは全然問題にしないというのが実情であって、<br/>\n<br/>その独善的なる、ほとんど医学を神聖化してしまっているかとさえ思えるのである。<br/>\n<br/>\n<br/>しかるに吾々としては「病気は治ればいい」と言うのである。<br/>\n<br/>「病気が治って完全健康体になる」ただそれだけである。<br/>\n<br/>それ以外に何を求め、何を望む必要があるであろうか。<br/>\n<br/>吾々の生命も肉体も、その保健は現実の問題である。<br/>\n<br/>この現実を破壊する学理も科学もあり得ない。<br/>\n<br/>この意味において私は、<font color=\"#ff0000\" size=\"+1\"><b>病気が治ればそれは真の医学</b></font>であり、<font color=\"#0000ff\" size=\"+1\"><b>治らなければ非医学</b></font>だと思うのである。<br/>\n<br/>故に、治る医術を信ずる事が正信であり、治らざる医学を信ずる事が迷信である事はいうまでもない。<br/>\n<br/>又病原を徹底的に説明し得られ、現実といささかの矛盾も来さないものが真の医学であり、<br/>\n<br/>病原は不明として説明し得ず、現実と齟齬（そご）するという医術は非医学である。<br/>\n<br/>医博国島貴八郎氏の著書「結核と人生」の中にこう出ている。<br/>\n<br/>「彼のチブスが、百年前も全治に四週間を要したが、今日でもやはり四週間を要し、肺炎も同様でやはり一週間を要するという訳であるから、治療医学の進歩はいささかも認め得られないのである」というにみても明かであろう。<br/>\n<br/>そうして神聖化されたる医学によって、たとえ、医療の結果、医家の言のごとく快方に向わざる場合といえども、その理由を訊（たず）ねる者は滅多にないのである。<br/>\n<br/>又誤診誤療によって不幸に陥る場合、相当の疑をもちつつも何らの抗議も苦情も言われないのである。<br/>\n<br/>それは医学の神聖を冒涜するかのように見られ、又医術を施行する上に支障を及ぼすという理由で、法的にも不問に付するという傾向である。<br/>\n<br/>注射後即時に死亡したという例も吾らは余りに多く聞かされている。<br/>\n<br/>チブスの予防注射後反ってチブスに犯されたという例もすくなくないようである。<br/>\n<br/>そうして学問至上主義の弊（へい）は、ここにも現われている。<br/>\n<br/>それは研究の為として、かなり大胆と思われるような手術や新薬の応用である。<br/>\n<br/>それによって幾多の尊い人命が犠牲になっているであろう。<br/>\n<br/>もしこれら隠れたる事実が明かにされたら人々はいかに驚くであろうか。<br/>\n<br/>しかし、それは神秘の殿堂を覗く由もない機構となっている以上致方ないのである。<br/>\n<br/>医学者は言うであろう。たとえ一人の生命を犠牲にしても、万人の生命を助ければいいではないかと、<br/>\n<br/>それに対し私は、万人を殺しても一人も助け得られないではないかと思うのである。<br/>\n<br/>\n<br/>又こういう原因もある。いうまでもなく現在の日本の医学は独逸（ドイツ）医学である。<br/>\n<br/>独逸医学を学ぶ最初の頁には「もし病原の判らざる場合まずメスを以て皮膚と肉を切り開いてみるべし」と出ているそうである。<br/>\n<br/>忠実なる医家はこの教を丸呑みにして手術をするのであろう。<br/>\n<br/>切り開いて病気が無かったという事実は、よく聞く所で、その犠牲になった患者はまことに気の毒なものである。<br/>\n<br/>しかし、切り開いて何も無かったから元通りに縫い、疵（きず）は癒えたとしても、<br/>\n<br/>全体の健康にすくなからず悪影響を及ぼす事は、私の多くの経験によって知らるるのである。<br/>\n<br/>再三言うがごとく、西洋医学はまっしぐらに邪道を進んでいるのであるから、<br/>\n<br/>進歩する程人類に対する危険率は増加するという結果にならざるを得ないのである。<br/>\n<br/>しかるに、人類は全く西洋医学に盲信してしまって、誤謬の片鱗だも観破し得られないから、まことに歎かわしいのである。<br/>\n<br/>前述のごとき国島医博の言のごとく、百年以前と今日と比べて、いささかの進歩もないとすれば、<br/>\n<br/>医学に携わる多数者の労力及び資材等の消耗が、人類にとって何らの稗益する所がない訳である。<br/>\n<br/>私をして忌憚（きたん）なく言わしむれば、右のごとき大消耗によって得るところのものは、福利に非ずして<br/>\n<br/>人類の健康を弱め、病者を氾濫させ、生命を脅かすというのでありとすれば驚かざるを得ないのである。<br/>\n<br/>\n<br/>私は、医学に携わる多くの人達が目覚めなければならない時が、必ず近き将来に来るべき事を信ずるのである。<br/>\n<br/>その時いかにすべきやという事も考慮しなければならない問題である。<br/>\n<br/>しかしながら、相当経験をもち、堪能である医家にして、西洋医学の行詰りに対し目覚めている者の相当多い事も私は知っている。<br/>\n<br/>従って、ある時期に至れば本医術を肯定し、この医術によって国民の健康を解決すべきであるとする医家の続出する事も、私は充分信じて疑わないのである。<br/>\n<br/>ただしかし、現在としては医家としても行掛りや地位や経済問題等の種々なる障碍の為、遅疑する人達もある訳であるが、これら良心的医家の決意を促したいのである。<br/>\n<br/>ここで一番困る事は、西洋医学を絶対無上のものと盲信し、それ以上の優れたる医術はないとし、<br/>\n<br/>又生れるべくもないと確（かた）く定めている医家の未だ多数ある事である。<br/>\n<br/>これらの人達の啓蒙こそ、今後における最も努力を要する問題であろう。<br/>\n<br/>しかしながらあらゆる事物の転換期に当っては、いかなるものといえども大勢に抗する事は不可能である事を知れば問題はないであろう。（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    },
    {
      "title": "明主様御教え　「明日の医術　第二編　付録」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「明日の医術　第二編　付録」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「私は、付録としてこの際ぜひ政府において実行されたいと思う希望を述べるのであるが、<br/>\n<br/>当局者及び専門家は固より大方の識者におかれても、私のここに説く所の論旨に関心を払われん事を冀（こいねが）うものである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">政府へ建議する</font></b><br/>\n<br/>「現在日本が直面しつつあるこの重大時局ー即ち大戦争に勝ち抜く為には、今後の時局に即応しない古い機構は一大英断を以て改革すべきである事は、最早論議の余地はあるまい。<br/>\n<br/>政府においてもここに見る所あるか、事変以来今までに見られない程の革新的政策を次々行っているという事実は、まことに快心に堪えぬものがある。<br/>\n<br/>それについて私は、人的資源の問題に関し、この際一日も早く政府において実行すべきであると思う一つの案を提出せんとするのである。<br/>\n<br/>さきに詳説したごとく人的資源の問題を解決するには、何よりも罹病者を減少せしむるという事ほど、良策はないとして、<br/>\n<br/>それには真の治病の力ある医術を要求するのは勿論である。<br/>\n<br/>しかるに、政府は今日まで西洋医学のみに依存して他を顧（かえり）みないという実情は西洋医学以上の治病効果あるものは他にないと断定している為であろう。<br/>\n<br/>しかるにも拘わらず西洋医学的あらゆる方策を講ずるも、予期のごとき効果がないのみか益々悪化の傾向を辿（たど）りつつあるという事実であり、特に結核問題についてしかりである。<br/>\n<br/>私は政府に対し、この際一大改革を要望するものである。<br/>\n<br/>それは西洋医学以上の優れたる療法が民間にあるを知る事である。<br/>\n<br/>しかもそれらの者は黙々として日夜国民保健の為に努力し、絶大なる効果を挙げつつあるに拘わらず、未だ世に認められずして冷遇されつつある一事である。<br/>\n<br/>\n<br/>今日本は、戦力の増強に向って官民共に大進軍をなしつつある。<br/>\n<br/>これに対し私は西洋医学依存の夢から醒める事ほど右に対する効果はあるまい。<br/>\n<br/>否一日も早く目覚めない限り、国家の前途危しと言わざるを得ないと思うのである。<br/>\n<br/>それについて私は、最も容易にして有効なる一案を提唱したいのである。<br/>\n<br/>この方法によれば国民保健問題解決の端緒となるであろうと共に、この様な方法を必ず実行しない訳にはゆかない時の来る事を想うのである。<br/>\n<br/>その案というのは左のごときものである。<br/>\n<br/>\n<br/>一、まず、結核患者十人を選択する。その理由は、この病気は余り差異なき同一症状を択ぶに都合が良いからで、又今日最も解決を要すべきものであるからである。<br/>\n<br/>右十人に対し、西洋医学（内科的又は外科的）、灸点、栄養療法、電気、指圧、精神療法、霊気療法、自然療法、<br/>\n<br/>その他の種類を合せ、合計十種の治療者を選び、最初一ケ月間の予定を以て治病試験を行うのである。<br/>\n<br/>その結果として、ある者は良好に向い、ある者は無効果であり、ある者は悪化するであろう。<br/>\n<br/>しかし一ケ月間のみにては、その結果は確実とはいい難いから右の方法を繰返すのである。<br/>\n<br/>かくする事十回即ち十種の療法を十ケ月続ける訳である。<br/>\n<br/>かようにすれば、有効果と無効果と悪化との区別が判然とするであろう。<br/>\n<br/>従って政府においては無効果及び悪結果の療法は、有効果療法に転向させるのである。<br/>\n<br/>勿論同じ効果であっても、十種の中、最優効果を採択すべきである事は勿論である。<br/>\n<br/>右のごとき、第一位に採択されたる療法こそ一挙に難問題である国民保健問題ー特に結核問題を解決するに役立つであろう。<br/>\n<br/>しかも僅々（きんきん）十ケ月間の日子（にっし）と些細（ささい）の手数によって解決さるるのであり、その効果は根本的、永遠的であり、<br/>\n<br/>しかも重大時局を解決する基本的条件となる以上ぜひ実行すべきであると思うのである。<br/>\n<br/>\n<br/>右の方法実行の場合、相当の困難と思う事は、その治療者の選択である。<br/>\n<br/>これについて私見をいえば、官報又は新聞紙の広告等によって弘く天下の逸材を集めるのである。<br/>\n<br/>しかしながら問題の性質上、余程の自信がなければ応じられない訳であるから、申込者は相当の技能者とみて差支えなかろう。<br/>\n<br/>従って万一多数の場合は前述の十人宛（ずつ）を何組に増加しても良かろうしそれが一ケ月宛の試験によって<br/>\n<br/>無効果又は悪結果は漸次淘汰され、優秀者のみが残る事になり、<br/>\n<br/>その優秀者から又選択せられて、最後に最優者即ち第一位の療法が残る事になる訳である。<br/>\n<br/>但し、いかに優秀な療法であっても門外不出的の一代限りのものであってはならない。<br/>\n<br/>何人といえども修得すれば実効果あるものでなくてはならないのである。<br/>\n<br/>右のごとき試験の結果採択されたる第一位の医術こそ、将来の日本医術と決定すべきであろう。」　（「明日の医術　第２編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinIGAKU.html"
    }
  ]
}