{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 37,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「風邪引結構」",
      "date": "昭和28年1月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「風邪引結構」</font></b>　（昭和28年1月27日）<br/>\n<br/>「今風邪で大騒ぎをやってますが、私も十二日から風邪を引いて、まだすっかりとはいきません。<br/>\n<br/>けれども、することはふだんと違いません。一晩だけは仕事もしないでゴロゴロしてましたが、あとはふだんと変わりません。<br/>\n<br/>だから、信者でない人は驚いてますが、こう言ってやるのです。<br/>\n<br/>「風邪というものはなおるに決まったものだから、もしなおらないとすれば、それはなおさないのです。<br/>\n<br/>ほったらかしておけばなおるに決まっているので、長引くとかこじれるというのは、なおさないようにいろんなことをしているからで、<br/>\n<br/>そうしてみれば怖いこともないので、ふだんどおりに苦しくない程度にやっている方が得だから」と言ったのです。<br/>\n<br/>今の人はそれさえ分からないのですから実にかわいそうです。<br/>\n<br/>風邪は万病の元といって、肺炎になりはしないか、なんの病気にならないかと、心配しているのですが、実に馬鹿馬鹿しいのです。<br/>\n<br/>またそういうように教育されているから、そう思ってしまったのですが、その教育される頭が、前の代のそのまた前の代から嘘を教えられてきて、それからそれへと来たのです。<br/>\n<br/>それで文化が進んだとか学問がどうとか言っていても、それしきのことが分からないのですから情けないものです。<br/>\n<br/>そのためにわれわれの方はあの手この手でいろいろと知らせるようにしているのですが、なにしろこれは何百年前あるいは紀元前から教育しているのです。<br/>\n<br/>ヒポクラテスの時代から薬を使ってやっているのですが、それが今もって分からないほどに　騙されきっているのです。<br/>\n<br/>ですからこれをぶち壊すということは容易なことではないので、一朝一夕にはいきません。<br/>\n<br/>しかし神様の方では、浄霊でなおるようにするので分かるのです。<br/>\n<br/>そういうようで救世教の信者だけは分かったわけですから、それだけ気強くはなりました。<br/>\n<br/>それでだんだん分かる人が増えていけばいいのです。それについておもしろく書きました。<br/>\n<br/>（御論文「風邪引結構」）<br/>\n<br/>\n<br/>それで風邪といっても、私のは最初水洟（みずっぱな）がうんと出たのです。それは鼻紙が山のようになるほど出ました。そうすると頭がずっと軽くなりました。<br/>\n<br/>これは昔の歯につけた薬毒が頭にあったのですが、それが水洟になって出たのです。<br/>\n<br/>それから歯茎が痛かったので浄霊すると、やっぱり水洟が出るのです。<br/>\n<br/>ですから歯茎から鼻が出るということはちょっと気がつきません。<br/>\n<br/>それで歯の痛いのもだいぶよくなりました。<br/>\n<br/>そしていったんなおってから、咳と痰がまだ出るので、どこから出るのかちょっと見当がつかなかったのですが、これは下腹の右の方に毒の固まりがあって、そこから熱が出て、足がだるいのです。それが溶けて足に流れていたのです。<br/>\n<br/>それを浄霊すると咳と熱は冷めて、よほどよくなりました。<br/>\n<br/>それは咳と痰が出るのですから風邪には違いないが、その原因たるや下腹にあるのですから、これもちょっと気がつきません。<br/>\n<br/>そういうようで風邪といっても、体中のどこかにある薬毒が溶けるのだから、風邪を引けばどこかの掃除ができるわけです。<br/>\n<br/>それを知らないから止めるのです。人間も随分馬鹿気た所がたくさんありますが、これはその馬鹿気たうちの王様だろうと思います。<br/>\n<br/>それでワクチンを大いにやらなければならないとかさかんに言って、ワクチン何万人分ということを言ってます。<br/>\n<br/>今日の熱海新聞を見ると「熱海にもいよいよワクチンがはいってきた、喜べ」と言うのです。<br/>\n<br/>二百人分というのですが、それをまるで宝物のように思っているのです。二百人分というのですからよほど重い人とかにやるのでしょうが、本当に馬鹿気たことで見てはいられません。<br/>\n<br/>とにかく唯物科学のためですが、文化民族というものがあまりに低能なので、どうしていいか分からないくらいに思います。<br/>\n<br/>もっともこっちが分かり過ぎるのかもしれません。これがだんだん分かるようになるのですが、それにはやはり神様の方でも、これでもか、これでもかと、どうしても分からなければならないようにやる・・・わけではないが、神様がやるような形になるのです。自然なのですが、それを書いてみました。<br/>\n<br/>（御論文「大恐怖時代来らん」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK4.html"
    }
  ]
}