{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 13,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「薬剤は科学？」",
      "date": "昭和29年3月31日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬剤は科学？」</font></b>　（昭和29年3月31日発行）<br/>\n<br/>「世間よくこの薬は効くとか、アノ薬は効かないなどと言われるが、これを吾々からみるとまことに滑稽（こっけい）である。<br/>\n<br/>それはどういう訳かというと、驚いてはいけない、薬が効くのと病気の治るのとは似て否なるもので、根本的に異っている事である。<br/>\n<br/>という訳は薬が効くというのは苦痛が一時治まるだけの事であって、病気そのものが治るのではない。<br/>\n<br/>この点最も肝腎であるから心得て貰いたいのである。というのはそもそも医学の考え方は病気と苦痛とは離るべからざる一体のものと解しているからで、苦痛が治れば共に病気も治ると思っており、病気と苦痛との判別がつかなかったのである。<br/>\n<br/>従って医学がいかに進歩したとて、病気の治らないのは当然である。ところが私はこの理を発見したのであるから、忌憚（きたん）なく言って世界史上空前の大発見といっても過言ではあるまい。<br/>\n<br/>\n<br/>ここで病理についてザットかいてみるが、病気とは薬毒の固りに対し、自然浄化作用が起って排除される苦痛であるから、言わば発病が主でそれに苦痛が伴なうのである。<br/>\n<br/>それを医学は間違えて、苦痛が主で病気が伴なうように思ったので言わば主客転倒である。<br/>\n<br/>この逆理によって薬を以って苦痛を抑える。<br/>\n<br/>この考え方で生まれたのが医療である。<br/>\n<br/>しかも一層厄介（やっかい）な事は、薬が毒化し病原となる事も知らなかったので、二重のマイナスである。<br/>\n<br/>これが医学の進歩と思っているのであるから、その愚、度（ど）すべからずである。<br/>\n<br/>それを知らないがため臨床家などが、学理通りに治らないので、常に疑問を抱いている話もよく聞くが、さこそと思われる。<br/>\n<br/>その証拠として新聞広告などに出ている売薬の広告を見ても分る通り、決して治るとはかいてない。<br/>\n<br/>何々病には効く、苦痛が減る、好転する、元気になる、強力な効果がある、血や肉を増す、予防にいい等々、それをよく物語っている。<br/>\n<br/>\n<br/>しかも薬で苦痛が緩和する理も科学的説明は出来ないのは、何々の薬を服めば効くとするだけの事である。<br/>\n<br/>ちょうど未開人が禁厭（まじない）等で治すのと同様でしかない。<br/>\n<br/>何よりも新薬を作ろうとする場合、本来なら最初理論科学が生まれ、次いで実験科学に移るべきだが、そんな事はないらしい。<br/>\n<br/>というのはそのほとんどが偶然の発見か、推理による実験であって、それ以外は聞いた事がない。<br/>\n<br/>その例として前者は英国のある学者が、医学に関係のない実験の際、偶然発見された青苔の一種が彼のペニシリンであったり、<br/>\n<br/>後者である独逸（ドイツ）のエールリッヒ、日本の秦（はた）両博士の合同発見による彼のサルバルサンにしても、六百六回の実験の結果、ようやく完成したのであるから、これは根気戦術によるマグレ当りでしかない事が分る。<br/>\n<br/>というように両方共科学とは何ら繋がりがない事である。<br/>\n<br/>\n<br/>またあらゆる病菌にしても、何十年前から研究を続けて来たにかかわらず、今以って決定的殺菌剤は生まれない事実である。<br/>\n<br/>また近来発見の御自慢の抗生物質にしても、最初は素晴しい評判だったが、近頃になって逆効果を認め再研究に取掛ったという話も最近聞いたのである。<br/>\n<br/>これらにみても何病に限らず、決定的効果ある薬はまだ一つもないのであって、それだからこそ次から次へと新薬が生まれる訳である。<br/>\n<br/>故にそのような不確実な薬剤を以って病を治そうとするなどは寧（むし）ろ冒険というべきであろう。<br/>\n<br/>また医学では動物実験を唯一の方法としているが、これなども科学的根拠は全然なく、単なる推理臆測によって、多分この薬なら効くだろうというマグレ当りを狙ったものであるのは、効かない場合次から次へと何回でも試してみるによっても分る。<br/>\n<br/>それがため一種類の動物を数千匹殺してもなお成功しないという話もよく聞くのである。<br/>\n<br/>\n<br/>私は科学者ではないが、真の科学とはそんなアヤフヤなものではなく、確実な合理的根拠によって研究し、真理を把握したものであって、効果も決定的で永久性であるべきはずである。<br/>\n<br/>それがどうだ、ある期間がすぎると無効果となり、次から次へと新薬が生まれるとしたら、どこに科学的理論があるであろうか。<br/>\n<br/>ちょうど流行品と同様薬にも流行（はや）り頽（すた）りがある訳で、一種の商品である。<br/>\n<br/>いやしくも人間生命に関する重要なるものとしたら許さるべきではあるまい。<br/>\n<br/>しかも多くは短期間の実験によって売出すのであるから、もし効果のない場合、詐欺行為ともなるであろう。<br/>\n<br/>よく新薬発表当時救世主のごとく仰がれたものが、いつの間にか消えてしまうのも、軽率の譏（そし）りは免れまい。<br/>\n<br/>そのため犠牲になる大衆こそ一種の被害者であり、売薬業者の米びつにされる訳である。あえて当事者に警告を与えるゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku2.html"
    },
    {
      "title": "明主様御講話　「医学はまぐれ当たり」",
      "date": "昭和27年6月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学はまぐれ当たり」</font></b>　（昭和27年6月6日）<br/>\n<br/>「今日は少ないですから、ちょっと変わった話をしましょう。<br/>\n<br/>私はいつも大乗と小乗ということをよく言うんですが、これが本当に腹に入るのは、なかなか難しいらしいんですね。<br/>\n<br/>それで、まったく難しいには違いないんですよ。そこで私は小乗にあらず大乗にあらず、大乗であり小乗でありー両方反対のことを言っているんです。<br/>\n<br/>これは経（たて）と緯（よこ）でいえば、緯が大乗で経が小乗ですね。<br/>\n<br/>そこで大乗でもいけないし小乗でもいけない。それから大乗でなければいけないし小乗でなければいけないですね。<br/>\n<br/>だから非常に難しいと言えば難しいんですがね。解ればやさしいんです。なんでもない。<br/>\n<br/>だから一番それが分かりやすい考え方は、結果を見るんです。<br/>\n<br/>結果が良ければ大乗も小乗もないんです。<br/>\n<br/>たいへん理屈に合っていて結果が悪い人はたくさんあります。<br/>\n<br/>むしろ理屈に合う方が結果が悪いんです。理屈に合わない方が結果が良いんです。<br/>\n<br/>\n<br/>今度は、おかしな話でー理屈ということになりますが、よく昔から理外の理と言いますが、理外の理というのはないんですよ。<br/>\n<br/>理屈に合わないということは、理屈が違っているんですよ。<br/>\n<br/>理外の理という、その前の理というものは、理じゃないんです。理外の理という後の理は本当のものなんです。先のー理外の「理」ですね。そっちが間違っている。<br/>\n<br/>で、世の中の道理というのは、ほとんど間違いが多いんです。<br/>\n<br/>そこで間違った理屈の他の理屈ということになります。ところが、間違った理屈の他の理屈ということは、間違っていないんです。そうすると理外の理という言葉はないんです。理内の理ですね。そこをよく考えなければならない。<br/>\n<br/>\n<br/>だからたとえてみれば医学ですね。医学というものは科学だということを言ってますが、私は科学ではないと言うんです。<br/>\n<br/>浄霊が本当の科学です。結果からみて浄霊の方が効くからね。それから浄霊の方なら、どんな深くでも説明ができますからね。<br/>\n<br/>医学では説明できない。風邪はどこが原因ですかと言うと、まだ発見できない。<br/>\n<br/>先生この病気はどこが原因でしょうと言うと、こういうことになっているが、まだ解りません。<br/>\n<br/>ヒドラジドは効くというが、どういうわけで効くんでしょうと言うと、そいつは分からない。<br/>\n<br/>実験したが分からないと言う。実験したが分からないということは、あれは科学じゃない。つまりまぐれ当たりなんです。たぶん効くだろうといって、効くか効かないか、副作用があるかないか試すでしょう。<br/>\n<br/>動物実験から人間実験からーいろんなことで試すでしょう。それは科学じゃないんです。<br/>\n<br/>科学というのは方程式にちゃんと合ってなければならない。<br/>\n<br/>だから動物実験するということは科学じゃないんです。<br/>\n<br/>鉄砲を射っても、弾道が正確だとちゃんと当たるんです。弾道が正確でないと当たり外れたりするんです。<br/>\n<br/>だから、医学はいろんな実験をする間はまだ科学じゃないんです。つまり推理ですね。<br/>\n<br/>たぶんこうだろう、たぶん良いだろう。これは赤痢に効くだろう。何人やってみたら、それが良くなったから確かに良いとー<br/>\n<br/>それは理屈じゃないんです。まぐれ当たりなんです。薬というものは、みんなまぐれ当たりです。<br/>\n<br/>どういう理屈によって、どういう作用によって効くという説明はできないんです。<br/>\n<br/>まぐれ当たりのような、そんなあやふやなものを学理というんです。<br/>\n<br/>すべてがそういう理屈になってますから、本当の理屈の方が理外の理になっちゃう。<br/>\n<br/>だから、今までの理屈というものは、今みたいに外れている理屈もあるし、やや真理に近い理屈もある。<br/>\n<br/>理屈にもいろいろありますがね。やっぱり医学で \nーよしんば薬が効くとして、一時効くのと永遠に効くのとありますね。<br/>\n<br/>半年は大丈夫だ。一カ年は大丈夫だが、その先は分からないというのは、本当に効いたのではない。一時的なものですね。<br/>\n<br/>肥料もその理屈なんです。硫安なら硫安をやると、最初一年なり二年は効くんです。それがだんだん悪くなる。<br/>\n<br/>それに気がつかないで、最初できたからいつまでも効くと、こう思っている。実に人間の目は近視眼になっているんですよ。遠くが見えない。<br/>\n<br/>\n<br/>ところが浄霊すると今までなかった熱が出てくるし、オデキが出てくるしね。<br/>\n<br/>だから一時は悪くなったようにみえるが、それを越せば良くなるんです。<br/>\n<br/>それが医学の方は、一時熱が冷めたり痛みが軽減されたりする。<br/>\n<br/>だから理屈は、向こうの方の理屈は短い期間の理屈ですね。永遠性のない理屈ですね。<br/>\n<br/>われわれの方は永遠の理屈ですから、そこで真理なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hikagaku2.html"
    }
  ]
}