{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 6,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「イモチ病は肥毒が原因」",
      "date": "昭和28年7月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「イモチ病は肥毒が原因」　</font></b>（昭和28年7月15日）<br/>\n<br/>「それからこの間の九州を荒らした台風ですが、これも理屈は同じなのですが、しかし人体とはよほど違うわけです。<br/>\n<br/>この人体と物質の区別はよほど違うのですが、言わば同じ粒子としても、人間の粒子というものは一番上等なのです。<br/>\n<br/>それから台風とかそういったものの粒子は上等でなく下等というわけです。<br/>\n<br/>それで現われ方は、大体浄化作用という点においては一つなのです。<br/>\n<br/>（御論文「台風の霊的考察」）<br/>\n<br/>\n<br/>よく、火事の時に火に向かって浄霊すると助かりますが、それは火事で燃えるということは霊に穢れがある、それを浄霊されるのですから、霊界のその穢れた分が減りますから、火は焼く必要がないから他に行くというわけです。<br/>\n<br/>だから霊さえ分かればチャンと理屈は分かるわけです。<br/>\n<br/>理屈は今言ったとおりですが、時期ですが、いつも言うとおり昼間の世界になってきますから、その浄化がだんだん強くなってきます。<br/>\n<br/>世界的にそうなるわけですから、そこでこれから世界的あるいは国内的、個人的と、いろいろな形に現われてくるわけです。<br/>\n<br/>\n<br/>それはなんにでも現われますが、特に一番厄介なのは農作物、米です。<br/>\n<br/>米などが今年はイモチ病が各地に非常に現われてます。これは肥毒で穢すためです。<br/>\n<br/>ところが国の方では、昨日の新聞に出てましたが、五カ年計画で合計三千億の金を使って食糧増産させるというのです。<br/>\n<br/>それでいろんな項目があって箇条書に何力条かありました。<br/>\n<br/>ところが結果においては、むしろ減収になると思います。それは根本に気がつかないからです。<br/>\n<br/>\n<br/>それで農業特集号を日本中の農業に関係のある所に配ったが、しかたがないことではあるが、ぜんぜんと言ってよいほど反響がありません。<br/>\n<br/>だからどうしても実際的に各村々で実行者が増え、数字で結果を現わして、それを知って初めて、前にこういう新聞を配って読まされた、そうだ、ということになるわけです。<br/>\n<br/>その時に初めて新聞を読ませた結果が現われるわけです。<br/>\n<br/>今年あたりは虫害、水害がだんだん増えますから、むしろ減産です。<br/>\n<br/>それで政府がヤッキとなっていろんな施設をすればするほど減産になります。<br/>\n<br/>やっぱり医学と同じで、いろんな新薬や方法をやればやるほど逆効果になるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「強力な農薬を使用すると虫害が増加する」",
      "date": "昭和28年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「強力な農薬を使用すると虫害が増加する」</font></b>　（昭和28年8月6日）<br/>\n<br/>「それから話は別ですが、今年の米作はよほど悲観すべき状態にあるようです。水害は別ですが、害虫はたいへんらしいです。<br/>\n<br/>どのくらいの減収になるか、そうとうの減収になるだろうと思ってます。<br/>\n<br/>ちょうど医学と同じことで、虫害のために減収になるのです。<br/>\n<br/>その対策として、虫を殺すということに一生懸命になってますが、これは近ごろこの二、三年前からやり始めたドイツでできた、なんとかいう恐ろしく毒のある薬で、手に触っただけで死んでしまいますが、それを使い始めてます。<br/>\n<br/>それくらい強烈な薬です。それで虫だけを殺せばよいと思ってますが、それが土にはいって行くとたいへんです。<br/>\n<br/>ですから実に単純な考えで、要するに浅薄極まるのです。それでますます薬を強くするのです。<br/>\n<br/>そうするとますます害虫が発生することになり、その競争になってます。ちょうど麻薬と同じことです。<br/>\n<br/>麻薬が、最初は一日に一回でよかったものが、二回になり三回になり、しまいには何十本と打つようになる。それと少しも違いません。<br/>\n<br/>ですからこれを早く防がないと、今にたいへんなことになります。<br/>\n<br/>今年あたり虫害のために減収になったらよほど考えるだろうと思いますが、どうしてもこっちの方で、できるだけ分からせるような方法をしなければならないと思ってます。<br/>\n<br/>ところがこういうわけです。霊界がだんだん明るくなると、結果が非常に早くなります。<br/>\n<br/>今までは毒の効き方も遅かったために、虫なら虫を殺すだけの効果があって、それが土にはいって、土を穢して、また虫をわかせるというのに暇がかかるから、一時虫が死ぬからそれでよいと思っていたが、ところがだんだん霊界の浄化が強くなるに従って早くなるのです。<br/>\n<br/>つまり毒が集まって行くのに何年もかかったのが、それが早くなって、つまり毒の結果が早くくるのです。<br/>\n<br/>これはちょうど浄霊と同じで、浄霊も年々治りが早くなって、治る人はドンドン治り、死ぬ人は早く死ぬというようになってます。<br/>\n<br/>ですから善悪をはっきりさせるということになるのです。<br/>\n<br/>そこで以前は肥料の毒をそれほどと思ってないのが、肥毒というのがますます著しくなるから、どうしても分からないわけにはゆかなくなるのです。<br/>\n<br/>ちょうど医学の薬が今までは固め方法だったのですが、その固め方法がだんだん効かなくなるのが早くなって、今度は固めようとする傍らから溶かす方が早くなって駄目になるというように、肥料の方もそういうようになってきつつあります。<br/>\n<br/>\n<br/>そこでどうしてもこっちの言うとおりにしなければならないようになってきます。それもそう長いことはありません。<br/>\n<br/>そうなったら、私が著（あら）わした本を見ればすぐに分かるようになります。<br/>\n<br/>今私が本を書いているのは、今信者の人に読ませるということは一つの準備行為で、その時に一般人に読ませて目を覚まさせるということが本当の狙いどころになるわけです。<br/>\n<br/>ですから今年あたりの虫害が非常に酷いということは、一歩それに近づいたわけです。<br/>\n<br/>これはいろんな方面に現われていきますが、ともかく肥毒のために今でさえ米が足りないとして、近ごろは人造米などを大いにやろうとしているらしいですが、しかし人造米の原料でも、やっぱり米と麦ですから、たいした節約にはならないわけです。<br/>\n<br/>しかもよけいな手数をかけてまずい物を食わせるのです。<br/>\n<br/>これはどうせ自然とは違うに決まってますから、うまいことはありません。<br/>\n<br/>それで栄養が何パーセントあるとか言ってますが、それは自然の栄養とはまるっきり違います。<br/>\n<br/>そういうわけで、それだけの経路を経なければ本当に分からないのだからしかたがないわけです。<br/>\n<br/>私の方でやっている仕事はその時期とチャンと合ってゆくわけですから、かわいそうでもあるし愉快でもあるという、複雑な感じです。<br/>\n<br/>しかしそうなっているのですからどうにもなりません。土を浄めるためにこの間のようなああいう大水が出たわけですが、だんだん浄化ということがいろんなことに現われて行くというように見ていればよく分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「水害と肥毒」",
      "date": "昭和28年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「水害と肥毒」</font></b>　（昭和28年8月16日）<br/>\n<br/>「今日はいろんな話がありますから簡単に話しておきますが、昨日京都で百何十人か水で死にましたが、みんな知っているでしょう。<br/>\n<br/>これで随分不思議と思うことは、大正池という池ですから、湖水ではないからそう大きなものではないでしょう。<br/>\n<br/>それがちょっと大雨が降って、わずかの間にとにかく家が二百軒か流され、百何十人か死に、行方不明が二百人かありますが、行方不明というのはたいてい駄目ですから、三百人というのが瞬く間に流されてます。<br/>\n<br/>他にもその付近でちょいちょいありましたが、こういうことはちょっと珍しいことです。<br/>\n<br/>京都府下で、ちょっとの間にそういう水で死ぬということは、これはやはり九州も和歌山もそうですが、わずかの間にこう頻繁にあるということは、いかに浄化作用が激しくなってきたかということの現われです。<br/>\n<br/>この浄化作用は汚れた所を洗うわけです。その一番汚れたということは肥料で土を汚すということですが、これはどうしても水で洗わなければしようがないからです。<br/>\n<br/>\n<br/>そういうわけで、今年あたりの米の不作はたいへんなものだと思います。<br/>\n<br/>水のための不作もそうとうですし、それから虫害が今年はまたベラボウに多いです。<br/>\n<br/>それに引き替え自然栽培の方は、またばかに成績がよいそうです。<br/>\n<br/>こういうことで良い悪いがはっきり区別がつくわけです。<br/>\n<br/>まだまだこの浄化はごく序の口であって、これから時がたつに従ってだんだんものすごくなってきます。<br/>\n<br/>それで人間がどうしても分かって、もうカブトをぬぎ往生するというところまで浄化が起こるのです。<br/>\n<br/>それで結局どうにもならなくなって神様に頭を下げるということは、メシヤ教信者になるわけです。<br/>\n<br/>そうならなければしようがなくなります。<br/>\n<br/>神様はジリジリとそういうようになさるわけです。<br/>\n<br/>ですからあんがいなことや予想外のことがだんだん出てくることと、だんだん大きくなってきますから、実にかわいそうでもあるし、良くなるのですから気持ちのよいことでもあり、いろいろありますが、こっちの方は洗われる方ではなくて、洗う方になりますから、気楽なものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    },
    {
      "title": "明主様御講話　「堆肥の効能」",
      "date": "昭和28年8月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥の効能」</font></b>　（昭和28年8月26日）<br/>\n<br/>「話は違うが自然農法のことで、堆肥迷信がだいぶあるのです。<br/>\n<br/>どうも土ばかりでは気がすまないで、なにか肥料というものが頭の底に残っているのです。<br/>\n<br/>どうも堆肥というものに、そういう考えがはいるのです。<br/>\n<br/>ところが実は堆肥も本当はいけないので、土ばかりがよいのです。<br/>\n<br/>以前にも書いてあるとおり、土が肥料だから、土を邪魔するものはみんないけないのです。堆肥も土を邪魔するからいけないのです。<br/>\n<br/>\n<br/>ではどうして堆肥を使うかというと、土が固まると根伸びが悪くなるから、固まらせないために堆肥を用いるというわけです。<br/>\n<br/>その場合にも堆肥はできるだけ腐食させて繊維のないようにしなければならないので、半分土に化したくらいのものがよいのです。<br/>\n<br/>ところが葉の筋があるのや、落葉でもまだそうとう固いのを使いますが、そこで畑作でのそうとうよい成績の報告がないのはそのためです。<br/>\n<br/>ですからもし土の固まらない所では（それは古い土は固まらないから）堆肥もやらない方がよいです。<br/>\n<br/>もしやるとすれば、大根、牛蒡（ゴボウ）、人参という根の物には、一尺以上の下に、これはそう腐食しない落葉や草でもよいですから、それを床にするのです。<br/>\n<br/>そうすると非常に温まるので成績がよいです。そういうように堆肥を使えばよいのです。<br/>\n<br/>あとは土に混ぜるのですが、土に混ぜる場合にはできるだけ腐食させるのです。<br/>\n<br/>それからもう一つは乾く土地がありますが、これは天日に当てると乾きます。<br/>\n<br/>そこで堆肥を敷くと水分を保つから、雨なども乾かないで止まっているから、そういうためには結構です。<br/>\n<br/>果樹などの根の際には堆肥を大いにやった方がよいです。これは水分が長持ちします。それは乾かさないためです。<br/>\n<br/>そういう具合に、堆肥もよく考えて適当にするようにすれば結構なのです。<br/>\n<br/>それを堆肥が肥料のように思って、なんでもかんでも堆肥さえ使えばよいと思っていることが間違っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK5.html"
    }
  ]
}