{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 85,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御垂示　「薬毒が原因の肺結核」",
      "date": "昭和26年10月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒が原因の肺結核」</font></b>　（昭和26年10月11日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「妻Ｔ子（三十五歳）、昨年七月肺浸潤と診断され、弟Ｓ（三十二歳）も昨年二月肺門淋巴腺および肋膜と診断され、<br/>\n<br/>いろいろと療養いたしましたが、思うように快復の見込みもなく、<br/>\n<br/>本体二月七日大本教に入信、大本教の御神体も祖霊神もお祀りいたしましたが、<br/>\n<br/>病状は日に日に悪化して行くばかりで、迷っているところにメシヤ教のお話をお伺いいたし入信。<br/>\n<br/>妻と弟を浄霊させていただき、一週間くらいで御守護をいただき、<br/>\n<br/>絶対安静を宣告された妻も弟も起き上がり、散歩するようになり、弟は好きな魚釣りに行けるような元気になり、五月に妻と弟が入信。<br/>\n<br/>六月には弟の妻も入信させていただきました。<br/>\n<br/>五月中旬ごろより、弟が浄化をいただき左右全体が浮腫し、激痛が伴い、浄霊をいただくと少しは楽にさせていただいておりますが、<br/>\n<br/>最近腹部が腹膜状態に浮腫し、呼吸も苦しく、右側を下にして寝ると楽ですが、上向きや左側を下にして寝ると苦しみます。<br/>\n<br/>七月二十日に御神体ならびに御屏風観音様もお祀りさせていただいております。<br/>\n<br/>なお大本教の御神体は大光明如来様の右前に安置させていただき、大本教で祀った祖霊神は新しく位牌を作って、仏壇にお祀りさせていただいております。<br/>\n<br/>なお先祖に、祖父が四十三年前、水溜まりに身体に石を括（くく）りつけ自殺いたし、姉も十八歳より癲癇にて十五年前、三十一歳にて死亡、妹（三十六歳）は十八歳より精神病に罹っております。<br/>\n<br/>右弟の御浄化は霊的なものと存じますが、御浄霊の重点につき御教えお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的ではありませんよ。やっぱり薬毒ですよ。<br/>\n<br/>薬が溶けて下がってきたのと、先に下がって足に固まっていたのが溶けてきたのと・・・両方ですね。<br/>\n<br/>これは浄霊すれば、だんだん良くなります。<br/>\n<br/>腹膜状態・・・これも薬毒ですよ。<br/>\n<br/>右側を下にする・・・というのは、右側の方に溜まっているからです。<br/>\n<br/>それで左側を下にすると、肺を圧迫するからですね。<br/>\n<br/>これは肺から胸の方にかけて溶けている。<br/>\n<br/>それから、上向き・・・というのは、胸の方に毒があるため、上向きになると圧迫するから苦しい。<br/>\n<br/>これは気長に、だんだん溶かしていけば治りますがね。<br/>\n<br/>\n<br/>いろいろとだいぶ罪穢れがある家ですね。<br/>\n<br/>ところが、腹膜のため・・・に病気で苦しむんじゃないんですよ。これはおもしろいのです。<br/>\n<br/>病気で早死にするのは、医者にやられるんですからね。<br/>\n<br/>医者にやられて命をなくする・・・というところに罪がある、というのは、御守護がないんですね。<br/>\n<br/>医者の思うがままにやられる。<br/>\n<br/>それに気がつくような、なにかが起らないというのは、神仏の守護がない。<br/>\n<br/>守護があると、教えてもらえる。<br/>\n<br/>守護があると、知らされてびっくりして医者を離れて助かる。<br/>\n<br/>間接でなくて、結果において罪が禍するというわけですね。<br/>\n<br/>この例として・・・良い例がある。<br/>\n<br/>\n<br/>私が、今から三十六年前に、歯で悩んだと書いてありますが、ある東京中の有名な医者に行って・・・なにしろ四本痛むんですからね。<br/>\n<br/>それは薬毒のためだったんです。<br/>\n<br/>それに気がつかないで、ますます方々の歯医者に行って薬をつけた。<br/>\n<br/>終いに、有名なアメリカ帰りの歯医者ですが、私の知っているだけの薬はみんなつけたが駄目だ。<br/>\n<br/>私の友達が来月アメリカから帰ってくるから、なにか新薬を持ってくるかもしれないから・・・と言うんです。<br/>\n<br/>それで、頭がだんだん変になってきて、発狂するか、自殺するか、どっちかの運命だ、というどん詰まりになった。<br/>\n<br/>ところが時々来る人で、日蓮宗の行者ですばらしい人で、どんな病気でも治る、と言うので、一ぺん行った。<br/>\n<br/>すると、一週間やってご覧なさい。その間は歯医者に行ってはいけない。<br/>\n<br/>と言うので、歯医者を止して、東京から毎日横浜に通った。<br/>\n<br/>そうすると、四日目かに、汽車に乗っていると、今まで幾月にもこんなことはない。<br/>\n<br/>良いんです。行者の行が効いたんではない。<br/>\n<br/>その時ふっと思ったのは、歯医者で薬をつけた。<br/>\n<br/>そのためではないかと思った。<br/>\n<br/>行者で治ったという形跡はないんですが、とにかく薬が原因ということが分かった。<br/>\n<br/>それで、薬を止めて嗽（うがい）をしたりしていると治ってきた。<br/>\n<br/>今日でも、まだですが、今では慣れたんです。<br/>\n<br/>今でも、話がはっきりいかないというのは、痛むんで加減してやっているからです。<br/>\n<br/>日蓮宗の行者にめぐり会ったということが御守護です。<br/>\n<br/>無論、神様がやられたんですがね。<br/>\n<br/>将来、私に重大使命があるので、助けてくださったんですがね。<br/>\n<br/>\n<br/>その時はじめて、薬というのは恐ろしいものだ。<br/>\n<br/>薬毒ということも知らなかった。<br/>\n<br/>そうすると、今日人を助けることができなかったかもしれない。<br/>\n<br/>神様のお仕組みといえば、お仕組みですね。<br/>\n<br/>\n<br/>それからというものは、風邪引こうが、扁桃腺の持病がありましたが、薬をつけないで、医者にもかからないで、だんだん丈夫になってきた。<br/>\n<br/>そうすると、西洋医学は間違っているというので、医学衛生のあべこべにやったんです。<br/>\n<br/>そうすると、どんどん丈夫になった。自分の体で、医学の間違っていることが判った。<br/>\n<br/>ですから・・・腹を冷やしてはいけないと、昔から言うが、それで、温めずに冷やした方が良いと思った。<br/>\n<br/>私の子供なんかは、昔から一人も腹巻きをさせません。<br/>\n<br/>そうすると、以前はよく下痢なんかしていたのが、温めないようになってからは、下痢なんかしなくなった。<br/>\n<br/>だから、今でも言うんですが、丈夫になりたいと思ったら、医学の反対をすると言うんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS12.html"
    },
    {
      "title": "明主様御垂示　「薬毒が原因で白ナマズになった事例」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒が原因で白ナマズになった事例」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＮＨ（二十六才）未入信者でございますが、本年一月ごろより両眼とも結膜炎となり、眼科医にかかり、目薬を毎日やっておりましたところ、<br/>\n<br/>四月ごろになって両眼瞼付近がともに少しずつ白色（一見白ナマズ様な色）を帯びてくるとともに睫（まつげ）もしだいに白くなってまいり、<br/>\n<br/>現在はそれがますます拡がってまいり、未婚者でございますので、<br/>\n<br/>非常に心配し医療を受けてから九カ月にして、はじめて御浄霊させていただきました。<br/>\n<br/>第一回目ではございますが、涙様になって少し浄化してまいります。<br/>\n<br/>本人の眼の後、肩、腎臓部などにはそうとう固結があります。<br/>\n<br/>薬毒だけによるものでございましょうか。<br/>\n<br/>またそうとう時日を要するものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「薬毒だけですね。他になにもありません。<br/>\n<br/>最初の結膜炎というのはうっちゃらかしておくと、治るにきまっている。<br/>\n<br/>頭の毒が目から出ようとして目が赤くなる。血目というんですね。<br/>\n<br/>それが目脂になって出て治っちゃう。<br/>\n<br/>それをわざわざ治らないようにお医者さんにしてもらった。<br/>\n<br/>白ナマズというのは、薬が睫に滲み込んでなったんですから、薬毒がなくなるに従って元のように黒くなります。<br/>\n<br/>心配ありません。涙と目脂が出るのは結構ですから、出るたびに喜んで良いですね。<br/>\n<br/>そうとう時日はかかるけれども、長くはありません。<br/>\n<br/>原因は結膜炎の時に頭の毒が来た・・・薬で止めてその薬毒が来ただけだから、やっているうちに両方とも治ります。<br/>\n<br/>完全に治りますから、なんでもありません。<br/>\n<br/>でも良かったですね。知らないと、どんな盲になったか分からない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDS12.html"
    }
  ]
}