{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 29,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「相応の理と其他の事」",
      "date": "昭和27年11月5日",
      "content": "<font size=\"+2\"><b>明主様御教え　「相応の理と其他の事」</b></font>　（昭和27年11月5日発行）<br/>\n<br/>「およそ真理とは、分り易くいえば相応の理であって、<br/>\n<br/>相応の理とは一切万事合理的で、釣合がとれ、何ら破綻のない事をいうのである。<br/>\n<br/>従って人間生活とすれば円満で自然順応をモットーとすべきである。<br/>\n<br/>たとえば衣食住にしても、衣は夏が来れば薄いものを着、冬が来れば綿入を着るようなものであり、<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">食は穀物、野菜、獣鳥肉等々、その土地に生産された物をなるべく食う</font></b>ようにし、<br/>\n<br/>季節もそうだがその土地に多く生産されるものは多く食うようにし、<br/>\n<br/>中位は中位、少ない物は少なく食うようにすればいいので、これが自然である。<br/>\n<br/>一例を挙げれば<font color=\"#ff0000\" size=\"+1\"><b>米麦のごときも甘い辛いの味がない</b></font>が、年中食っても飽きない言うに言われぬ味がある。<br/>\n<br/>だからこういう物は<font color=\"#ff0000\" size=\"+1\"><b>一番多く食えばいい</b></font>のである。<br/>\n<br/>また強い味のもの例えば極く甘い物、塩辛い物、苦い酢っぱい辛いというような刺戟の強いものは、少なく食えばいいので、これが完全な食餌法である。<br/>\n<br/>\n<br/>それを知らない人間は、何が栄養になり、何が薬になるとか、ヤレ鉄分を含んでいるからよいとか、蛋白がどうだとか言って、<br/>\n<br/>薄っぺらな机の上の学問で作り上げた理屈を信じて、<br/>\n<br/>好みもしないものを食ったり、食いたいものを我慢して食わなかったりするのを衛生に適うなどとしているのだから全く馬鹿気た話である。<br/>\n<br/>そういう考え方こそ実は不衛生極まるもので困ったものである。<br/>\n<br/>もちろん薬などもそうで、近頃流行のストマイなどは原料は青苔というのであるから、こんな箆棒（べらぼう）な話はない。<br/>\n<br/>青苔はまず川魚の食物か、庭の色どりとしての役目で、人間が口へ入れるべきものでない事は常識でも分るはずである。<br/>\n<br/>従ってこんな理屈に合わないものを腹へ入れたら、毒にはなっても薬にならないのは分り切った話である。<br/>\n<br/>\n<br/>次は住であるが、これは経済上の関係もあるから自由にはならないが、<br/>\n<br/>これとても現代人は非常に空気のいい悪いを気にするが、これなども善いに越した事はないが、<br/>\n<br/>悪い空気でも左程健康に影響はないものである。<br/>\n<br/>これらも医学が幼稚のため、大いに健康に関係があるように思っているので、<br/>\n<br/>もし空気がそれ程関係があるとしたら、田舎には結核がなさそうなものだが、近頃は都会と余り異いがないそうである。<br/>\n<br/>また都会生活者なども塵埃を馬鹿に恐れるが、これも大して悪いものではない。<br/>\n<br/>相当吸い込んでも翌日になれば痰になって、全部出てしまうものであるから、左程気にする必要はない。<br/>\n<br/>また人間が吐く炭酸瓦斯（ガス）を有毒としているが、事実は人混みの中で働いている映画館の女給なども、別段普通人より健康が劣っているとは思えない。<br/>\n<br/>\n<br/>以上ザットかいてみたが、反って悪いのは医学で唱えるごとく、<br/>\n<br/>空気の善悪、黴菌の恐ろしさ、食物の良否などを知らされるため、それを恐れる神経作用の方が余程健康に害があると思うのである。<br/>\n<br/>右のごとく近頃のような予防衛生のやり方をみても、余りに微細に亘り注意の行き過ぎのため脅え通しで、都会人の大部分は生活恐怖症に罹っているといえよう。<br/>\n<br/>そこで昔の方がどのくらい暢気（のんき）であったかは、思い出さずにはおれないのである。<br/>\n<br/>そこへゆくと吾々は実に幸福である。<br/>\n<br/>何しろ医学衛生の底の底まで判っているから、以上のような不安などいささかもなく、真の安心立命を得ているからである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skenkou2.html"
    },
    {
      "title": "明主様御垂示　「食餌と長寿、隠居」",
      "date": "昭和23年7月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「食餌と長寿、隠居」</b></font>　（昭和23年7月1日）<br/>\n<br/>「喀血は菜食すればすぐ止る。<br/>\n<br/>敗血症は野菜不足による。<br/>\n<br/>穀類、野菜は陰、魚肉等は陽、これを半々にするとよい。偏らぬ事だ。<br/>\n<br/>野菜食のみだと物質欲がなくなる。仙人のようになる。菜食すると長生きする。<br/>\n<br/>竹内家には最高三百七十九歳とある。代々石楠花の花を煎じて飲む・・・これが長寿薬としている。<br/>\n<br/>しかし、徳川時代には百二、三十歳、明治は八、九十歳と段々短命になるから、これは疑問である。<br/>\n<br/>いつ死ぬか分らぬ不安のため、一般は隠居が多い。吾等にはその安心がある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skenkou2.html"
    }
  ]
}