{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 19,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「結核の正体　緒論」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の正体　緒論」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「私は現下国を賭しての大戦争に直面しつつある我日本の現状を目のあたり見るにおいて、到底晏如（あんじょ）たり得ない大問題がある。<br/>　<br/>近代戦は消耗戦である事は今更いうまでもない。<br/>\n<br/>官民共に生産の増強に渾身の努力を傾けつつあるのもそれがためである。<br/>\n<br/>しかるにこの戦力増強に対し、それとおよそ反対結果を来すところの施策が現に行われつつあるという事であって、実に信ずべからざる程の驚くべき事実である。<br/>\n<br/>しかも国家庇護の下に否国家自身が奨励しつつあるというのであるから、何人といえどもその真相を知るにおいて、驚愕せずにはおかないであろう。<br/>\n<br/>\n<br/>それは国民一般の健康に関してであるが、私は特に戦力増強の最重要部門である産業戦士諸君及び学徒諸君すなわち青少年層に最も蔓延せりといわるる結核問題であって、ここにこれを論じようとするのである。<br/>\n<br/>そもそもこの問題は、相当以前から撲滅の目的をもって官民共にあらゆる方策を講じつつあるに拘わらず、<br/>\n<br/>今に至るも所期の効果があがらないばかりか、むしろ悪化の傾向さえ認めらるるというのであるから、<br/>\n<br/>この際徹底的に解決しなければならない事は今更言うまでもない。<br/>\n<br/>\n<br/>それについて、私が二十余年にわたっての研究の成果として発見し得たものは、<br/>\n<br/>現在行われつつある結核予防対策なるものが、実は結核を増加する方法であるという事である。<br/>\n<br/>それと共に、私の発見した方法をもってすれば、結核撲滅の目的は完全に達成なし得るという事も告げたいのである。<br/>\n<br/>従って、この事実を政府はもとより専門家並びに一般同胞諸君の一人にでも多く知らるる事を望むと共に、<br/>\n<br/>戦力増強の国家目的に対し、いささかなりとも貢献するを得れば幸いなりと思うのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK2.html"
    },
    {
      "title": "明主様御教え　「天国の福音　序文」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「天国の福音　序文」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「そもそも全人類が要望する最大にして最後の目標は何であるか、それは一言にしていえば幸福そのものであろう。<br/>\n<br/>これに対し否定する者は一人もあるまい。しかしながら幸福を獲んとする者も、既に幸福を得てそれ以上を持続せんと欲する者も切離す事の出来ないものは、<br/>\n<br/>何といっても「身体の健康」であろう。<br/>\n<br/>ナザレの聖者キリストはいった。<br/>\n<br/>「なんじ、世界を得るとも生命を失わば何の益かあらん」と、宜（むべ）なるかなである。<br/>\n<br/>この事のために人類は数千年来医学なるものを創成し進歩し発展させつつ今日に到った。<br/>\n<br/>しかしながら悲しいかな、それ等の努力は無に等しいものである。<br/>\n<br/>否現実は逆効果さえ示している。<br/>\n<br/>その何よりの証左は文化民族全体の人口増加率逓減という悲しむべき一大事実である。<br/>\n<br/>そうして以上のごとき逆効果はいかなる原因によるのであろうか、医学はそれ等に解答を与えない。<br/>\n<br/>否与え得ないのである。見よ英国を初め各国為政者のこの問題に対する憂慮は益々深刻になりつつある事実である。<br/>\n<br/>しかるに私は数十年来この問題に没頭研鑚し、医学によらざる特殊的研究によって、その根原を突き止め得たのである。<br/>\n<br/>それは医学そのものの根本に一大誤謬が伏在する事である。<br/>\n<br/>そうして人間から病苦を除去し、溌剌たる健康人たらしめ、その結果として寿齢の延長可能に成功したのである。<br/>\n<br/>実に全人類が何千年来翹望（ぎょうぼう）して熄（や）まなかったところの大理想がここに実現したのである。<br/>\n<br/>\n<br/>人間生命の延長というがごときは痴人の夢でしかないと誰もが想っていた。<br/>\n<br/>この意味においてかかる偉大なる発見は人類史を通じて、その価値において恐らく他に比肩すべきものは絶無であろう。<br/>\n<br/>故にこの新医術が全人類に及ぶ時こそ、世界は一大革命を起さない訳にはゆかない事を確信する。<br/>\n<br/>しかし読者よ、驚くには当らない。<br/>\n<br/>それは過去におけるがごとき血腥いものや憎悪に満ちた革命のそれとは雲泥の相違であり、実に歓喜と光明に輝くところのものである。<br/>\n<br/>またこれによって永遠の平和の基礎は確立さるるであろう。<br/>\n<br/>私の言分はあまり大胆過ぎるかも知れない。しかし読者よ、この書を熟読玩味しその内容を検討し、<br/>\n<br/>そうして実施するにおいてわずかの詐（いつわ）りのない事を認識するであろう事を私は信ずるのである。<br/>\n<br/>\n<br/>そもそも文化の進歩とは何を意味するか。<br/>\n<br/>言うまでもなく人類一人一人がより福祉を増す事にある。<br/>\n<br/>しかもその基調としては何よりも人間の健康と生命の延長とであらねばならない。<br/>\n<br/>今日までの人類は医学の進歩によってのみ達せらるべきものと信じ、あらゆる努力を傾倒し来った事は何人も知る通りである。<br/>\n<br/>一切の科学は日進月歩の進歩を遂げつつあるに拘わらず、最も重要であるべき人間生命の科学のみは一歩の前進だもないというのは一体いかなる訳であろうか。<br/>\n<br/>なる程医学といえども他の科学に劣らざる絢爛（けんらん）たる外容は調えている。<br/>\n<br/>大病院における手術室、無数の薬剤、顕微鏡装置、レントゲン、ラジウム、種々の光線放射設備等々はもとより、微に入り細にわたって学理を探究し、頻々たる新発見、新学説の発表等を観る時人間は幻惑されてしまう。<br/>\n<br/>これによってついにはあらゆる病気は解決され得ると思惟するのも無理からぬ事である。<br/>\n<br/>しかるにも拘わらず、その目標は余りにも遠くしていずれの日に捉え得るかその日を知らない現状である。<br/>\n<br/>私は徒（いたず）らに医学を誹謗するものではない。<br/>\n<br/>ただ余りにも医学の真目的と背反する方向に進みつつある現実に対し警告を発するのである。<br/>\n<br/>そうして医学の最後の目的とは人間を無病者たらしむる事である。<br/>\n<br/>いかに大衆の眼を驚かすべき様相といえども、右の目的に一歩一歩接近しつつないならば医学は科学の分野における無用の存在でしかない。<br/>\n<br/>しかしながら医学にも功績はあった。<br/>\n<br/>それは解剖と分析によって人体機能の詳細なる説明であって、これは一応感謝に価いすべきである。<br/>\n<br/>その様な医学の誤謬になぜ人類は永い間気づかなかったのであろうか。<br/>\n<br/>実に世界の奇蹟である。<br/>\n<br/>私の創成した医術によって、何千年間閉されていた神秘の扉はここに開かれたのである。<br/>\n<br/>\n私は惟う、神は人間の健康をして本然の姿に立還らしむべく、かかる大事業の遂行を私に委ね給うたのではなかろうかと！<br/>\n<br/>\n西暦一九四五年十一月　著者識」　（「天国の福音」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK2.html"
    },
    {
      "title": "明主様御教え　「結核の革命的療法　序文」",
      "date": "昭和26年8月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核の革命的療法　序文」</font></b>　（昭和26年8月15日発行）<br/>\n<br/>「この著は、私が目下執筆中の、「文明の創造」の第一章「科学篇」中の、医学の一項目から結核に関したもののみを抜萃（ばっすい）したのである。<br/>\n<br/>という訳は、近来結核問題が非常に喧（やかま）しくなって来たからで、結核漸増の傾向は、このままでは到底済まされなくなったからである。<br/>\n<br/>今日政府も専門家も大いに憂慮し対策を練り、出来る限りの方法を行おうとしているが、残念ながら予期の成果は得られそうもないのは、今までに何回となく、右と同様な手段を実行して来たにかかわらず、成果どころか反って逆でさえある事実によってみても判るのである。<br/>\n<br/>その何よりの証拠として、対策が回を重ねる毎に、大規模になりつつある事である。<br/>\n<br/>しからばこれは何が故であろうかというと、全くその根本が誤っているからである。<br/>\n<br/>\n<br/>ではどこに誤りがあるかというと、現代医学の考え方が学理に囚われ過ぎ、実際を無視している点にあるためで、<br/>\n<br/>これに目醒めない限りいかに努力を払うといえども、結核は減らないどころか、益々増加の一路を辿るのみであろう。<br/>\n<br/>それがため国力のマイナスはもとより、個人としてもすくなからぬ負担と、貴重な生命の犠牲とは、蓋（けだ）し甚大なるものがあろう。<br/>\n<br/>私はこれらの悲劇を見る時、到底安閑としてはおれない。一日も早くその誤りに目醒めさせ、真の医学のいかなるものかを、伝えなければならない事を痛感するのである。<br/>\n<br/>現在医学のやり方を見れば、ちょうど地獄行を天国行と錯覚して、バスを走らせているようなもので、危険この上なく、一刻も早く止めなくてはならないからである。<br/>\n<br/>\n<br/>そうしてこの著は、宗教宣伝の目的はいささかもないのはもちろんだが、宗教的色彩が濃く出ているのは止むを得ないので、それでなくては原理を判らせる事が至難であるからである。<br/>\n<br/>そうしてこの著には宗教の外、科学も哲学も織込まれてあるから、現代人のいかなる階級でも理解出来ない事はなかろう。<br/>\n<br/>もちろん理論ばかりではなく、多くの結核患者が日々救われつつあるその感謝に満ちた報告、百人の実例をもあわせて載せてあるから、一読直ちに肯（うなず）けるであろう。<br/>\n<br/>しかも右の報告（省略）は、特に顕著なもののみを選んだのではなく、最近数力月間に来た感謝状の中から、入手したままの順序で、これ以外の例も無数に上るのである。<br/>\n<br/>従って、この療法を採用するとすれば、結核はたちまち漸減され、数十年後には世界に類例のない無結核国家日本となる事は、断言して憚（はばか）らないのである。<br/>\n<br/>このような夢にも等しき大言壮語を吐くという事は、いかに絶対的確信があるかという事である。<br/>\n<br/>もし万が一それが偽りとすれば、私の行為は、いたずらに医学を誹謗し、人類を毒する大罪を犯す事となり、社会から排撃され、永久に葬り去られる事は必定である。<br/>\n<br/>としたら、私といえどもそんな愚かな自殺的行為をするはずがないではないか。<br/>\n<br/>何よりもこの療法に依存する者の、日々増えつつある事実によってみても多くを言う必要はあるまい。<br/>\n<br/>ただこの療法を採用するだけで、最も難問題とされている結核は容易に解決出来るのである。<br/>\n<br/>とはいうものの当事者に与える影響もすくなくないとは想うが、人類救済という大きな見地からみれば、また止むを得ないであろう。」　（「結核の革命的療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK3.html"
    }
  ]
}