{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 8,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「パーマの薬毒で死亡した事例」",
      "date": "昭和28年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「パーマの薬毒で死亡した事例」</font></b>　（昭和28年7月26日）<br/>\n<br/>「それからもう一つは女の人の化粧ですが、これでいろいろなことがあるのです。<br/>\n<br/>第一は、<b><font color=\"#ff0000\" size=\"+1\">化粧品つまりオシロイやクリームを止めると、</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">半年ないし一年は真っ黒で、南洋の原住民</font></b>みたいになることがありますが、<br/>\n<br/>それを我慢して<font color=\"#ff0000\" size=\"+1\"><b>通り越すと非常にきれい</b></font>になります。<br/>\n<br/>これはこの間のお蔭話にもありましたが、これは化粧できれいになったのと違って、透きとおってきれいなのです。<br/>\n<br/>\n<br/>それからもう一つは、近ごろの化粧品はいろんな薬毒がはいってますから、<br/>\n<br/>それがしみ込んで行って、顔の皮膚病が起る人が随分あります。<br/>\n<br/>それから昔から逆上（のぼせ）性といって、逆上せると顔が熱くなりますが、<br/>\n<br/>これは字で書いても逆上ですから、下から血が上るようですが、そうではないので、顔に浄化が起って熱くなるのです。<br/>\n<br/>これも昔からオシロイはつけており、その時分のオシロイというのは非常に鉛を使います。<br/>\n<br/>それでここに浄化が起って熱くなるのです。<br/>\n<br/>それからもう一つおもしろいのは、ある立派な中教会長で、いくらか痛みもありますが、<br/>\n<br/>歯がグラグラになるというので私が浄霊してやりました。<br/>\n<br/>それから顔が非常に熱くて熱があるのです。それから熱をとるために浄霊すると歯がだんだん締まってきました。<br/>\n<br/>そうすると歯のグラグラになるのは化粧品中毒なのです。<br/>\n<br/>実に恐ろしいものです。<br/>\n<br/>これは歯医者に行ったら、全部抜いて総入れ歯にしてしまうところでした。<br/>\n<br/>\n<br/>それからもっと恐ろしいのは、最近のことで、だいぶ年をとった人ですが、<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>パーマネント</b></font>をかけに行って<font color=\"#0000ff\" size=\"+1\"><b>変な薬</b></font>をつけてもらったのです。<br/>\n<br/>もっとも近ごろは変な薬を使いますが、それが頭にしみ込んだのですが、そのしみ込んだ痛さにびっくりしたのです。<br/>\n<br/>それからだんだん<font color=\"#0000ff\" size=\"+1\"><b>浄化が起って、浄霊しても効かない</b></font>のだそうです。<br/>\n<br/>それでいろんな症状が起って、霊的ではないかと、私の所に聞きに来ましたが、<br/>\n<br/>聞いてみるとパーマネントの中毒に違いないので、<br/>\n<br/>ある一定の日数がたって命に別状がなければ大丈夫だ、ということを言ってやりましたが、それから<b><font color=\"#0000ff\" size=\"+1\">二、三日たって死にました。</font></b><br/>\n<br/>これも古い人です。<br/>\n<br/>\n<br/>ですから近ごろはだんだん強い薬になってきたために、とんでもないことになってきたようです。<br/>\n<br/>だからして化粧品をつけないということと、パーマなども薬を使わないでやってもらえばよいです。<br/>\n<br/>これは電気でちぢらせるだけですから、薬を使わなくてもできるのです。<br/>\n<br/>ただ長持ちをするというために使うのでしょう。<br/>\n<br/>\n<br/>とにかく化粧品を止めるようにすると、とてもきれいになります。<br/>\n<br/>少しの辛抱です。それに大体お化粧するのは時間がかかるために、それはたいへんな損です。<br/>\n<br/>それからあれはまた、夫婦喧嘩の一つの原因になります。<br/>\n<br/>私も経験がありますが、玄関で待っていて、いつまでたっても出てこないので、<br/>\n<br/>あんまり遅いからなにをしているかと見ると、鏡台にかじりついて、こうやったりああやったり、自分の気に入るまでやってます。<br/>\n<br/>それからどこかに行って、劇場などで便所に行って幕が開いても出てこないので行ってみると、一生懸命顔をたたいているのです。<br/>\n<br/>ですから<font color=\"#0000ff\" size=\"+1\"><b>女の化粧</b></font>というのは<font color=\"#0000ff\" size=\"+1\"><b>一種の罪悪</b></font>です。<br/>\n<br/>もっとも根本はつまり人工的にきれいに見せようというのですが、<br/>\n<br/>それを昔から女の身仕舞とかなんとか言って、女の道徳のように思ってますが、<br/>\n<br/>それはそういう理屈もあるけれども、実際言うとあれは<font color=\"#0000ff\" size=\"+1\"><b>ごまかし</b></font>で、<font color=\"#0000ff\" size=\"+1\"><b>一種の欺瞞行為</b></font>です。<br/>\n<br/>これが顔だからよいようなものの、さもなければ、馬鹿な者が利巧に見せようとか、<br/>\n<br/>金のない者が金持ちに見せようというのと理屈は同じになります。<br/>\n<br/>大体女は暖かい心になることです。<br/>\n<br/>そこで血がきれいになれば感じが良くなりますから、ただ皮膚だけを真っ白にしたところで、それよりか感じのよい方がかえってよいです。<br/>\n<br/>\n<br/>妙な話になりましたが、結局男でも女でも、感じがよいのが一番です。<br/>\n<br/>それは上面のきれいということは、芸者とかパンパンとか女郎という商売女にはよいでしょうが、<br/>\n<br/>始終付き合うのは感じがよいというのが厭きません。<br/>\n<br/>そこで芯からの美しさです。<br/>\n<br/>私はただきれいだけではさっぱり魅力はありません。<br/>\n<br/>煽（おだ）てるわけではないが、やはり信者の人は実際感じがよいです。<br/>\n<br/>私は随分不思議に思うことがありますが、公平にありのままを言うと、顔の形はあんまり感心しないのがありますが、<br/>\n<br/>その人から受ける感じが非常によいので、不思議なものだなと思うことがあります。<br/>\n<br/>そういうようで、化粧品も一つの薬毒ですから、そこで急に止めるというわけにはゆかないが、<br/>\n<br/>だんだん少なくして、ついには止めるという漸進的手段をとったらよいと思います。<br/>\n<br/>その結果は大いにプラスになると思います。<br/>\n<br/>現に化粧品を止めたためにきれいになってよかったと言って喜んでいる人があります。<br/>\n<br/>しかし薬毒を治すのと同じようで、一時的のことはしかたがありません。<br/>\n<br/>それがために利益するのは、今言ったとおりたいへんなものですから、<br/>\n<br/>これがだんだん世の中に拡がるに従って、いろんな点に利益があると思います。<br/>\n<br/>\nこういうこともミロクの世の一つの条件かもしれません。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "keshou.html"
    },
    {
      "title": "明主様御教え　「婦人病」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「婦人病」</font></b><br/>\n<br/>「単に婦人病といっても、世間で思うような部分的のものではない。<br/>\n<br/>局部に原因がある事を知らねばならない。例えばヒステリー、憂欝（ゆううつ）病、頭痛、頭重、朦朧（もうろう）感、神経質、怒りやすい、気短か、悲観等々はもちろんだが、<br/>\n<br/>夫婦仲の悪い事、子に対する愛の薄い事、わがままな事等々いくらもあるが、<br/>\n<br/>ちょっと気の付かない事だが、夫に冷淡な妻、結婚を嫌う娘、勉強が出来ない女学生等々いくらでもあるが、<br/>\n<br/>これがため人生を儚（はかな）なんだり、悲劇を起す原因など、ほとんどこの原因によるといってもいいのであるがら、<br/>\n<br/>婦人の幸不幸はこの点にあるといっても過言ではないのである。<br/>\n<br/>\n<br/>ところが始末の悪い事は、場所が場所だけに、他人どころか家族の者にも打明け相談が出来ないという事である。<br/>\n<br/>また医師に相談し治療を受けても、悪くはなっても快くはならないのは誰も知る通りである。<br/>\n<br/>そこへ行くと浄霊程結構なものはない。知る通りの方法であるからである。<br/>\n<br/>そこで女性の病気によっては、なるべく離れてこの辺と思うところを狙ってやればいいので、案外な効果を挙げるものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    },
    {
      "title": "明主様御教え　「婦人病」より",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「婦人病」より</font></b>　（昭和27年御執筆）<br/>\n<br/>「次に近来大分喧（やかま）しく云われているものに彼の不感症があるが、これは医学でも全然判っていないし、婦人にとってはこれ程将来の運命に関わる重要なものはないから、なるべく詳しくかいてみよう。<br/>\n<br/>人も知る通りせっかく結婚しても、何より肝腎な夫からの愛情を受入れ難いので、どうしても夫婦円満にゆかず破綻を生じ易いのである。<br/>\n<br/>そうでなければ夫は外に愛人を作ったり、また不妊になったりするので、結局不幸な運命になる婦人が案外多いようである。<br/>\n<br/>としたら何としても全治させなければならないが、困った事にはこれを人に相談する訳にもゆかずといって医療では全然治せないから、<br/>\n<br/>満足な家庭も作り得ず、独身者より外（ほか）道はない事により、独り悶々の日を送っている女性も少なくないようで、実に同情に堪えないのである。<br/>\n<br/>ところが浄霊によれば必ず治るのであるから、女性にとってこれ程の大きな福音はあるまい。<br/>\n<br/>ではまずその原因その他についてかいてみるが、一番の原因は言うまでもなく萎縮腎であって、<br/>\n<br/>腎臓は医学でもいうごとく、ホルモンの製造元であるから、腎臓が萎縮すれば活動が鈍り、ホルモンが不足となる。<br/>\n<br/>それはさきにかいたごとく、腎臓背部にある固結のためであるから、それを溶かせば治るのである。<br/>\n<br/>\n<br/>また今一つの原因は、陰部を中心に周囲全体に絶えず下降する毒素が溜る事である。<br/>\n<br/>そのため下腹部に溜れば、前述のごとく子宮はじめ、種々の障害となり、なお下降すれば痔疾、膣痙攣、掻痒症、粘膜の加答児（カタル）、尿道障害、全面的湿疹や糜爛（びらん）、痛み、臭気、不快感等に苦しむのである。<br/>\n<br/>特に摂護腺部に腫れや固結が出来たり、左右のいずれかの大小陰唇部に毒結が出来、それが鼠蹊部にまで及んで、足の運動を妨げられたりする。<br/>\n<br/>特に摂護腺部の故障は大いに悪いが、これらすべての診断は、自分自身で押してみればよく判る。<br/>\n<br/>必ず痛みまたは塊がある。<br/>\n<br/>といっても場所が場所だけに、浄霊も自分かまたは夫に行って貰えば、それで結構治ってゆくのである。<br/>\n<br/>但し相当長引くから、そのつもりで気長に根気よくやれば段々快くなってゆき、希望も湧くと共に、必ず全治するものである。<br/>\n<br/>以上のごとくであるから、この事を知ったなら、いかに天下の女性は喜ぶであろうか、これ程素晴らしい救いはないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyoseiki.html"
    }
  ]
}