{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 1,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御講義　「天然痘と種痘」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「天然痘と種痘」</font></b>　（昭和14年）<br/>\n<br/>「種痘の効果は、天然痘に罹らないという事は知らぬものはない程明かである。<br/>\n<br/>しかしこれにかんがうべきは、天然痘に罹らないという事は、天然痘の毒素が解消したという事ではない。<br/>\n<br/>チフス菌があっても発病しない人が往々あるのと同じ訳である。<br/>\n<br/>人間は生れながらにして、先天的に有している遺伝毒とでもいう毒素を持っている。<br/>\n<br/>それは天然痘、麻疹、百日咳等で、これらは誰もよく知っている所である。<br/>\n<br/>そうして、これらの毒素がある時期に至り、浄化作用が起って体外へ排泄されんとする、それが発病である。<br/>\n<br/>しかるに、種痘はその毒素の排泄を停止させるのである。<br/>\n<br/>つまり、その毒素の浄化作用を弱らせるのである。<br/>\n<br/>言い換えれば、陽性毒素を陰性毒素にする事である。<br/>\n<br/>決して種痘によって毒素そのものが消滅したのではない。<br/>\n<br/>陰性となって体内に滞溜する事となったのである。<br/>\n<br/>従って、この陰性天然痘毒素は、人体にいかなる作用といかなる影響を与える事になるか、次の項に詳述する事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「病原としての天然痘毒素」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「病原としての天然痘毒素」</font></b>　（昭和14年）<br/>\n<br/>「陰性化されたる天然痘毒素は、いかなる作用をなすやというに、人体内のいずれかに浄化作用によって集溜するのである。<br/>\n<br/>その集溜する個所は、感冒の項に述べたる通りの個所にて、感冒の浄化作用停止が回をかさねる結果、肺結核となるのであるから、<br/>\n<br/>近来の結核の増加は、感冒を防止する事により、感冒は陰性化天然痘毒素であり、<br/>\n<br/>それは又、種痘の為であるから、結核増加の根本的原因は、種痘という事になるのである。<br/>\n<br/>この毒素は独り結核のみではない。<br/>\n<br/>あらゆる病原となるのであって、例えば、結核と同じく、激増しつつある腺病質の虚弱児といえども、右の結核と同様の経路にて、感冒防止が原因である。<br/>\n<br/>又　近眼の激増もこの毒素であって、これを説明してみる事にする。<br/>\n<br/>近眼は、子供が小学校へ入学してから発病するものであるのはどういう訳かというと、急に頭脳を働かせるので、<br/>\n<br/>しかも、机に向い頭を下げつつ勉強する為、後頭部の下辺、延髄付近にこの毒素が溜結するのである。<br/>\n<br/>近視眼者の右の部を診査すれば必ずそうなっている。<br/>\n<br/>しかるに、視力の活動は一定のエネルギー即ち血液を消耗するのであるが、<br/>\n<br/>その眼に供給する血管が右の部に近き為、溜結の圧迫によって圧縮され、<br/>\n<br/>血液の供給が不足する為に視力が減殺され、遠方を視得るだけが不足するのである。<br/>\n<br/>医学の方で近眼の瞳は楕円形であるから治らぬというが、それは結果であって原因ではないのである。<br/>\n<br/>その他、あらゆる病原となるのであるが、この毒素の外に、薬毒、尿毒・・・等も説明をし、この三毒による病原を詳しく説明する事にする。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「薬剤の毒　（一）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤の毒　（一）」</font></b>　（昭和14年）<br/>\n<br/>「天然痘毒素の外に薬剤の毒、すなわち薬毒という毒素が、いかに恐るべきものであるかを説明してみよう。<br/>\n<br/>古今東西を問わず、病気に対する薬物療法は、人類にいかに根強く浸潤したであろうか。<br/>\n<br/>病気に罹れば薬をのむという事は、腹が減れば飯を食うという事程、それは常識となっている。<br/>\n<br/>しかるに驚くべし、薬物は病気を治癒する力は全然なく、反って病気を作る即ち病原となる・・・という、恐るべき毒素であるという事を、私は発見したのである。<br/>\n<br/>到底信じ得べからざる大問題であるが、しかし、真理は飽く迄真理であって、いかんとも為し難き事である。<br/>\n<br/>昔　有名なる漢方医の言に、「元来　薬という物は世の中にない。皆毒である。病気の時薬を服むのは、毒を以て毒を制するのである」と言った事を私は何かの本でみた事がある。<br/>\n<br/>実に至言なりというべしである。<br/>\n<br/>\n<br/>又、毒薬変じて薬となる・・・という　ことわざもある。<br/>\n<br/>なるほど痛みに堪えられぬ時、モルヒネを注射すれば、立所に痛みは去るのである。<br/>\n<br/>これは痛む神経がモヒの毒で一時的麻痺するからである。<br/>\n<br/>これは医学でも判っているのである。<br/>\n<br/>\n<br/>私は、最初の方で病気の原因は、浄化作用であり、浄化作用は苦痛が伴う・・・その苦痛が病気であると説いてある。<br/>\n<br/>即ち人間は誰しも苦痛は厭だ、早く免れたいと思うのは判り切った話である。<br/>\n<br/>その場合、苦痛を除るには、二つの方法しかない。一つは完全に除る・・・という事、<br/>\n<br/>それは排泄さるべき毒素を、全部排泄さして後へ残さない事である。<br/>\n<br/>今一つの方法は、一時的苦痛からのがれる事である。<br/>\n<br/>それは、苦痛の起る以前の状態に還元さす事である。<br/>\n<br/>それは、浄化作用を停止し、浄化作用の起らない時の状態にする事である。<br/>\n<br/>ところが、前者の完全排泄は自然治癒法であるから時がかかり、であるから、早く苦痛から逃れたい・・・という事が、今日迄の薬物療法は固より、あらゆる療法を生み出したのである。<br/>\n<br/>又、今日迄の医学では、右の原理も分らなかったのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「薬剤の毒　（二）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「薬剤の毒　（二）」</font></b>　（昭和14年）<br/>\n<br/>「人間が病気に罹るとする。<br/>\n<br/>熱が出る。痛み、不快、咳、痰などが出る。薬を服むと軽くなる。<br/>\n<br/>ちょうど、薬によって病気が治るようにみえる。<br/>\n<br/>しかし、度々言った通り、薬と称する毒を服んで全身を弱らせる。<br/>\n<br/>弱らせるから浄化作用が弱る。苦痛が軽くなる・・・という訳である。<br/>\n<br/>ところが、それだけなら未だいいが、その服んだ毒はどうなるであろうか、それが問題なのである。<br/>\n<br/>ここで説明をしておくが、人体には毒素を嚥下（えんか）すると、解毒又は排毒作用が行われるようになっている。<br/>\n<br/>しかし、毒といってもほとんどが食物の毒である。<br/>\n<br/>であるから、人体内には、食物だけの解毒作用の力はあるが、それ以外の毒素の即時解毒作用の力はないのである。<br/>\n<br/>であるから、食物以外である所の薬毒の解毒作用は全部行われないので、ある程度体内に集溜する。<br/>\n<br/>それは矢張り天然痘毒素の場合とひとしく、神経の集注個所である。<br/>\n<br/>故に、こういう理屈になる。<br/>\n<br/>陰性天然痘毒素の溜結が浄化排除作用が起った時、それを止めて新しき薬毒を加える・・・それが薬物療法の結果である。<br/>\n<br/>従って、今度は二元的毒素となって溜結する。<br/>\n<br/>それの浄化作用が起る。<br/>\n<br/>故に、第一次浄化作用より、第二次浄化作用の方が毒素の加増によって悪性なのは勿論である。<br/>\n<br/>故に、第二次浄化作用即ち再発の場合は初発より押並べて悪性であるのは、この理に由るのである。右の理由によって、第三次、第四次も起り得るのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「尿 \n毒」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「尿 \n毒」</font></b>　（昭和14年）<br/>\n<br/>「ドイツの医界の泰斗○○氏の説によれば、「万病は尿酸が原因である」という。<br/>\n<br/>この尿酸というのはここにいう尿毒の事であろう。<br/>\n<br/>陰性天然痘毒素が神経集注個所へ溜結し易いという事は、度々述べた通りであるが、<br/>\n<br/>人間の作業上腰部に力を入れる関係上、腎臓部に溜結するのである。<br/>\n<br/>これはゴルフ愛好者に特に多いのにみてもあきらかである。<br/>\n<br/>この溜結が腎臓を圧迫する為に、腎臓が萎縮するのである。<br/>\n<br/>\n<br/>従って、その萎縮の程度によって、例えば完全腎臓は十の尿を処置し得らるるのが、<br/>\n<br/>萎縮腎臓は、その萎縮の程度、例えば、九の尿を処置するとすれば、<br/>\n<br/>一の尿は体内に滞溜するという訳で、その余剰尿　一が即ち尿毒である。<br/>\n<br/>この尿毒も二元毒素と同じく、神経集注個所へ溜結するが、<br/>\n<br/>この毒素は特に位置の関係上、腎臓部、腹部、股間リンパ腺、腹膜、肩部（肩の凝り）、頸部等へ集溜し勝ちである。<br/>\n<br/>但し、左右いずれか萎縮する方が、尿毒の滞溜が多いのである。<br/>\n<br/>但だこの尿毒は、天然痘毒素には限りあり、薬毒も使用するだけのものなるが、<br/>\n<br/>尿毒においては、二六時中間断なく製出するものなる故、この点特に始末が悪いのである。<br/>\n<br/>この尿毒と併せて、大体三毒がすべての病原となるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    },
    {
      "title": "明主様御講義　「三 \n毒」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「三 \n毒」</font></b>　（昭和14年）<br/>\n<br/>「天然痘毒素、薬毒、尿毒の三毒は、病原であるという事は、大体説いたつもりであるが、これらの毒素の性質作用等に就て述べてみよう。<br/>\n<br/>然毒は、遺伝性であるから古いのである。<br/>\n<br/>この三毒共、その浄化作用の場合、古い程痛苦が軽く、新しい程その反対である。<br/>\n<br/>従って、然毒に因る痛苦は比較的緩和であって、尿毒による痛苦は然毒よりも大体強いのである。<br/>\n<br/>しかし、薬毒においては、その痛苦が前二者に比して断然強いのである。<br/>\n<br/>しかし、薬毒においては、漢薬と洋薬とは異なるのである。<br/>\n<br/>例えば、漢薬は鈍痛苦であって範囲はひろく、洋薬は激痛苦であって局部的である。<br/>\n<br/>しかしいずれも、服薬に因る痛苦は、ある程度に止まるものであるが、<br/>\n<br/>注射に因る痛苦に至っては、その激烈なる言語に絶するものすらあり、<br/>\n<br/>これらは、当事者のつねに見聞する所と思うのである。<br/>\n<br/>そうして、この痛苦とはいかなる原理かというに、浄化作用とそれの停止作用との衝突の表われであるから、<br/>\n<br/>最も激しい痛苦という事は、最も浄化作用の旺盛なる身体へ、最も強力なる毒素によって停止せんとする大衝突であるという訳である。<br/>\n<br/>この理に由って痛苦の激しいのが、老人でなく青壮年に多いのである。<br/>\n<br/>故に、この理がはっきり呑込む事が出来れば、病気で死ぬという訳も判るのである。<br/>\n<br/>\n即ち、浄化作用停止による苦痛の為の衰弱が主なる死の原因であるという事である。」　（「医学試稿」より）<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "3doku.html"
    }
  ]
}