{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「毒素とは何か」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素とは何か」</font></b>　（昭和28年御執筆）<br/>\n<br/>「病気の原因は体内に溜った薬毒の固結が、溶解排除される苦痛である事と、医学はその苦痛を逆解し、溶けようとする毒素を固める事であるが、それには毒を体内に入れて弱らす事である。<br/>\n<br/>というのは毒素排除すなわち浄化作用なるものは、人間が健康であればある程旺盛なものであるからである。<br/>\n<br/>そこで浄化作用を停止する事で、それには健康を弱らす事である。<br/>\n<br/>その理を知らない人間は、昔からその毒を探し求め飲ませたところ、からだが弱り、浄化が弱り、苦痛が軽減したのでそれで治ると思い、有難いものとして薬と名付け、病気の場合これを唯一のものとして用いたのである。<br/>\n<br/>これについて有名な蘭方の名医杉田玄白のいった事は、「薬は毒である。治病に薬を飲ませるのは、毒をもって毒を制するのだ」との言葉は至言である。<br/>\n<br/>ただいささか徹底しない点は、毒をもって毒を出さないようにするといった方がなおハッキリする。<br/>\n<br/>この理によって毒の排除を止めるに毒をもってする以上、古い毒素の上に新しい毒素を追加するので、古い毒の固りの外に新しい毒の固りが増えるから、最初より浄化が悪性となる。<br/>\n<br/>それに対しまた新しい毒を入れるから、段々毒が増えてゆき、からだは弱る上に弱るので、浄化の力も弱くなる。<br/>\n<br/>こうなった人は顔色悪く、風邪引き易く、元気なく、常に医者と薬に浸りきりになり、生ける屍のごとくなって、年が年中苦しみ通しであって、一人前の仕事など到底出来ない哀れな者である。<br/>\n<br/>しかもそうなってもその原因が分らないから、相変らず次から次へ医師を取換え、新薬を探し求め、灸や禁厭（まじない）、民間療法、信仰等に遍歴しているが、<br/>\n<br/>それでも根本が分らないため、散々金を使った揚句（あげく）、苦しみながらあの世行となるので、この因はといえば医学の誤りであるから、<br/>\n<br/>この罪悪こそ驚くべく恐るべきもので、結果からいえば医学は悲劇の製造元であるといってもいい。<br/>\n<br/>\n<br/>このように私は思い切って赤裸々にかいたが、これを読んだ医学関係者は何と思うであろう。<br/>\n<br/>中には憤慨する者もあるであろうが、全人類救済上止む事を得ないので、小の虫を殺して大の虫を助ける訳であって、これこそ神の大愛によるのであるから、むしろその恩恵に感謝すべきである。<br/>\n<br/>その結果病なき人間が増えるとしたら、この世界はどうなるであろうか。<br/>\n<br/>今までの地獄世界は一転して、地上天国、極楽世界となるのは必然で、想像するだに歓喜幸福の希望が湧くであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「毒素は頭脳に集中・法話　二」",
      "date": "昭和28年2月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素は頭脳に集中・法話　二」</font></b>　（昭和28年2月25日発行）<br/>\n<br/>「薬毒の溜る場所は必ず神経を使うところに限られ、上半身、特に頭脳を中心として眼、耳、鼻、口などでここに毒素が集中して一たん頸（くび）の周りに固まる。<br/>\n<br/>これをコリといって、ある程度に達すると浄化作用（自然排泄作用）が発生する。<br/>\n<br/>この場合、発熱によって毒結は溶けて液体となり、咳、痰、鼻汁、汗、下痢、熱尿などになって排除される。<br/>\n<br/>この状態を普通感冒と名付けている。<br/>\n<br/>感冒は、毒素排除の一つの過程だから、少し苦しいかも知れないが、我慢して自然に委せておけば順調に排泄され、体内は清浄になって治る。<br/>\n<br/>これを知らないからこの浄化の苦痛を悪い意味に解釈して考え出したのが医療だ。<br/>\n<br/>この医療というものがどんなに間違っているものだか解るだろう。<br/>\n<br/>ところがこの浄化作用は人体の活力が旺盛であればある程、起り易いもので、これを停めるには、人体の活力を弱らせるに限るというわけで、薬を用いたことになる。<br/>\n<br/>またよく効く薬とは、中毒を起さない程度に毒を強めたものだといえる。<br/>\n<br/>このように薬毒で溶解排除しようとしてかえって毒素を固めてきたから、今の人達がいかに有毒者であり、病気が起り易くなっているかはよく解ると思う。<br/>\n<br/>\n<br/>最近人間の平均寿命が六十何歳になったといって喜んでいるが、これはおかしい。<br/>\n<br/>人間は病気さえなければ、百歳以上は楽に生きられる。百歳以下で死ぬのは病気による不自然死のためで、無病となれば自然死だから当然長生きする。<br/>\n<br/>要するに医療は病気をなおすのでなくて、一時的苦痛の緩和手段に外ならない。<br/>\n<br/>医療の中でちょっと違うのは灸点（きゅうてん）と温熱方法だが、これも一時的な熱の刺激によって、その場所へ毒素を誘導させるので楽にはなるがまた元にもどってしまうから、結局なんにもならない。<br/>\n<br/>ラジウム放射で癌を破壊する方法もあるが、これも癌だけの破壊なら結構だが、実は組織そのものまで破壊してしまうから差引きマイナスだ。<br/>\n<br/>つまり現在までの療法は徹頭徹尾固める方法で毒素を溶かして、排除させはしないわけだ。<br/>\n<br/>このことは病人が医者の所に行っても、医者は決して「治す」とはいわず、「固める」というのを見ても解る。<br/>\n<br/>余談だが、治そうとして高い薬などを使っている人ほど病気がなおらず、その反対に「どうでもいい」と思う病人程、治りがいいという話を、医者からよく聞くが、これはよく解る話だ。<br/>\n<br/>\n<br/>昔の諺（ことわざ）に「ウヌボレとカサッ気のない者はいない」というのがあるがこのカサッ気は、俗に胎毒といっており、近代医学では遺伝黴毒ということだ。<br/>\n<br/>これは薬毒の古くなったもので、一度は排除作用が発生しなくてはならないのだが、この現象を天然痘といっている。<br/>\n<br/>昔ジェンナーが種痘というものを発見して、天然痘をまぬがれたが、種痘によって天然痘の毒素が完全に消滅したわけではない。<br/>\n<br/>これは単に排除の力を弱まらせただけで毒は依然として体の中に残っている。<br/>\n<br/>この残っている毒素がいろいろな病源にもなっている。<br/>\n<br/>その順序をいうと、毒は時が経つと、身体のうちのどこかの場所に集まって固まる。<br/>\n<br/>この浄化作用が感冒でありまたいろいろの皮膚病、擬似小児麻痺、脳膜炎でもあるがイギリスや、フランスの国民の健康が衰えたのは、種痘が発見されてからという事実から見ても、<br/>\n<br/>人類から天然痘を失くすためには、薬を全部海にでも捨てなくちゃいけないが、こんなことをしても急には効果が現われない。<br/>\n<br/>なぜかというと、何世紀もの間、薬詰めになってきた人間だから全部治すには、二、三代はかかると見なくてはいけないだろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    },
    {
      "title": "明主様御教え　「医業者に警告する」",
      "date": "昭和29年4月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「医業者に警告する」</font></b>　（昭和29年4月21日発行）<br/>\n<br/>「これから追々わがメシヤ教が発展するに従い、最も脅威を感ずるのは、何といっても医師と売薬業者であろう。<br/>\n<br/>それかあらぬか近頃目には立たないが売薬業者はその対策に腐心し、密かに協議しているとの噂も耳にするが、さもありなんと思う。<br/>\n<br/>この事について私は以前から相当の考慮はしていたが、それかといって大善は小悪を伴なう以上、<br/>\n<br/>全人類を病苦から救うという大聖業であるとしたら、その関係者がある程度の犠牲もまた止むを得ないと思うのである。<br/>\n<br/>しかしこれまでのところさしたる事もなく済んで来たのであるが、いずれはそういう時の来るのも予想はしていた。<br/>\n<br/>何しろ本教によって救われる人々が日に月に増えるに従い、追々世間の注目を引くようになるから、医業者に与える影響もまた少くないのは当然である。<br/>\n<br/>そうしていつも言う通り現在進歩したと称する医学は、進歩どころか逆に病気を作り、悪化させる事と、薬も同様毒物であり、<br/>\n<br/>病気に効くのは一時的で、結局は病気を作り、増悪させる以外の何物でもないのであるから、<br/>\n<br/>この事が一般に知れ渡るとしたら、嫌でも問題にならざるを得ないであろう。<br/>\n<br/>しかし現在はそれが分らないため、逆に健康上不可欠のものとして、<br/>\n<br/>むしろ奨励さえしているのであるから、実に重大問題である。<br/>\n<br/>\n<br/>ここでこの大発見がどうして生まれたかという最初からの経路をザットかいてみるが、<br/>\n<br/>ちょうど今から二十数年前であった。私は生来の病弱を解決せんがため苦心努力の結果、<br/>\n<br/>自らの体験によって医薬の誤謬を根本から知り得たので、<br/>\n<br/>これは容易ならぬ問題として引続き熱心に研鑚を続けている内、<br/>\n<br/>たまたま信仰生活に入るに及んで、病理、健康、治病の要諦が分ると共に、治病の力をも与えられたので、<br/>\n<br/>ここに動かすべからざる確信を得、一大決意の下に普く天下に知らしむべく邁進して来たのである。<br/>\n<br/>ところが予想のごとく追々知れ渡るに従い、救われる者数知れず、<br/>\n<br/>いずれは世界的大問題になるのは、最早決定的といってもよかろう。<br/>\n<br/>\n<br/>以上のごとく私は今日まであらゆる方法によって、医学の迷蒙と薬の害毒を分らせるべく努力して来たが、<br/>\n<br/>何しろ長い間の医薬迷信に捉われている現代人の事とて、その困難さは並大抵ではない。<br/>\n<br/>しかしいかに頑迷であっても、真理は飽くまで真理である以上、<br/>\n<br/>結局は兜（かぶと）を脱がざるを得なくなるのも分っている。<br/>\n<br/>何しろ現在日々数えきれぬ程の重難病者が救われつつあり、救われた人々の感謝感激の礼状は、現在一カ月二百通以上に及んでおり、なお日に月に増えつつある現状である。<br/>\n<br/>この趨勢（すうせい）を以ってすれば、社会一般に知れ渡る日も左程遠くはあるまいから、<br/>\n<br/>その時になって医業者諸君の慌（あわ）て出すのは分りきっているから、そうならない内に一日も早く頭の切替えをする事である。<br/>\n<br/>それを予想してか近頃当事着が内密に対策を講じている話も聞くが、それは表面からの対抗は困難であるからである。<br/>\n<br/>本当からいえば、この病院で、この療法で、この薬で、この通り全治した、という証拠を見せるべきだが、それが不可能であるから、問題は極めて深刻である。<br/>\n<br/>しかも事は人命に関する重大問題であり、一方前記のごとき画期的真の医術が生まれた以上、既成医学の崩壊は時の問題でしかあるまい。<br/>\n<br/>故に事ここに至っては、どうしても大乗的見地に立って善処するよりほか致し方ないであろう。<br/>\n<br/>しかもこの救世の大業たるや神意の発動であるから、免れる道のないのはもちろんであるから、当事者は一日も早く一大決意をされん事である。<br/>\n<br/>そうでないとしたら、近き将来容易ならぬ事態に直面するのは、火を瞭（み）るよりも明らかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso2.html"
    }
  ]
}