{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 2,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「正邪の戦」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「正邪の戦」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「古から釈迦に提婆（だいば）という言葉がある。<br/>\n<br/>この言葉の起りは彼の釈尊の救いに対し、提婆なるものが事毎に反対し妨害をするというのである。<br/>\n<br/>これと同様なる事は小にしては個人にもあり大にしては世界にもあるのである。<br/>\n<br/>それは、今日戦いつつある枢軸国に対する反枢軸国のそれのごとくであり、これを霊的にいえば神と悪魔の戦である。<br/>\n<br/>\n<br/>私は本医術によって病者を一人でも多く救い、国家社会に尽さんとの念願を主として行動する場合、<br/>\n<br/>必ずといいたい程反対者や妨害者が表われるものである。<br/>\n<br/>しかしながら、これらの妨害に遇うや、一時的多少の影響はあるが、決して挫折はしない。<br/>\n<br/>むしろ信念が増す事は誰も経験するところである。<br/>\n<br/>のみならず一方に妨害者が表われるとするとそれ以上の支援者が必ず現われるもので、<br/>\n<br/>そうなると反って妨害者を怨めなくなるものである。<br/>\n<br/>それについて、私が悪魔と戦った実例中、興味あるもの二三を書いてみよう。<br/>\n<br/>\n<br/>今から十数年前の事である。<br/>\n<br/>某資産家のＴ夫人（四十余歳）の病気を治療し、漸次快方に向い、非常に信頼を深めつつあった頃、<br/>\n<br/>ある日Ｔ夫人が午睡（ひるね）をなし夢を見たのである。<br/>\n<br/>その時姿は判らないが言葉だけ聞えるのである。<br/>\n<br/>それは「お前は近頃岡田を非常に信用しているが岡田は良くない人間で、<br/>\n<br/>いずれはお前の家の財産を捲き上げるようになるから、今の中に手を切れ」というのである。<br/>\n<br/>それに対し夫人は「私は難病を助けられ、現に日々よくなりつつあるのであるから、岡田先生とは絶対放れない。」と言うや、<br/>\n<br/>彼は「お前が俺の言う事を聞かなければこうしてやる」といって喉を締めつけたので、その苦しみで眼が醒めたのである。<br/>\n<br/>それだけなら普通の夢であるが、ここに驚くべき事があった。<br/>\n<br/>それは首を締められる時に、その指の爪が喉の皮膚に強くあたって紅く腫れ上り痛むので、<br/>\n<br/>電話で私を呼んだので、早速赴いてみると、なるほど爪で強圧した為の爪の痕がありありと残り、紅く腫れて一見痛そうである。<br/>\n<br/>どう見ても現実的に指で強圧したとしか思われないのである。<br/>\n<br/>これによってみても邪神なるもののいかに力があり、恐るべきものであるかという事をつらつら窺われるのである。<br/>\n<br/>\n<br/>次の例は、二十歳位の某家の令嬢から、朝早く電話で招ばれたので早速赴いてみると、矢張り夢を見たのであるが、<br/>\n<br/>その夢とは、半年位前に死亡したある知合の青年が、突然ピストルを妾（わたし）の心臓目がけて打ったので、<br/>\n<br/>その痛さで目が醒めたというのであるが、目が醒めるや全身が痙（しび）れ、歩行が出来ないので、<br/>\n<br/>這ずって便所へ行ったというのである。<br/>\n<br/>早速私が治療に取掛ると、心臓の付近に血が出ているような気がするから見てくれという、私はそんな事は全然ないと言った。<br/>\n<br/>又心臓に弾が入ってるような気がして痛いから抜いてくれというので、<br/>\n<br/>私は指で勿論霊的に弾を取出したので、心臓の苦痛は除（と）れたが、<br/>\n<br/>全身の痙れは多少は良くなったが全治はしなかった。<br/>\n<br/>私は夕方までには治るからといって帰ったが、その時熟々（つくづく）思ったのは、<br/>\n<br/>夢の出来事が、覚醒してまでそのまま苦痛が続いているという事実が不思議に堪えなかったのである。<br/>\n<br/>右の原因として考えられる事は、その日の夕方から私の家で座談会を催す約束があったので、<br/>\n<br/>邪神がそれに出席出来ないように右のごとき手段をとったのであると想ったのである。<br/>\n<br/>何となれば右の令嬢は私の療法を信頼し、宣伝など熱心な為に邪神から睨まれたのであろう。<br/>\n<br/>勿論その晩右の会へ出席したのである。<br/>\n<br/>\n<br/>次は、某海軍大佐Ｎ夫人は非常に熱心な本療法の推奨者であった。<br/>\n<br/>宣伝など何事を措いても熱心に維（これ）努めるという程であった。<br/>\n<br/>勿論二人の御子息と一人の令嬢が本療法によって命拾いをしたという為の感激もあるので、<br/>\n<br/>その体験と熱意に動かされない人はない位であった。<br/>\n<br/>このような次第で、Ｎ夫人によって本医術を知り、私の所へ訪問する人も時々あったのであるが、<br/>\n<br/>不思議な事には某国務大臣の夫人及び某医学博士を連れて来た時であった。<br/>\n<br/>この二回とも不思議にも、その晩病気ではなく非常に苦しんだのである。<br/>\n<br/>ところが二回目に苦しんだ時面白い事があった。<br/>\n<br/>それはその時御主人が不在で、御子息と女中が治療に取掛り、二十分位でやや苦痛は薄らいだが、<br/>\n<br/>傍に居た十歳になる令嬢が、ふと母親であるＮ夫人の身体から人頭大位の黒い円形のものが抜け出るのが見えた。<br/>\n<br/>「アッお母さんの身体から黒い玉が出た」というが否や、<br/>\n<br/>Ｎ夫人の苦痛は去ってケロリとしたのだそうである。<br/>\n<br/>私は翌日右の話を聞いて、邪神が苦しめたところ、治療によって憑依不可能となり抜け出たのを見たという事が判った。<br/>\n<br/>\n<br/>すべて霊が移動する場合、人霊といえども玉形となるのである。<br/>\n<br/>昔から人魂を見る場合、いずれも玉形である事は人の知る所である。<br/>\n<br/>そうして神霊は光輝を発し、人霊は白色又は薄橙で光輝がなく、悪魔は黒色であるのである。<br/>\n<br/>Ｎ夫人が二回ともそうなった原因は、その日に連れて来た人は、いずれも有力者であるから、<br/>\n<br/>邪神として今後そういう事をさせないように懲らそうとした為である事は勿論である。<br/>\n<br/>右の三例によってみても、邪神の妨害の恐るべき事を知らるるであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH4.html"
    },
    {
      "title": "明主様御教え　「霊的療法の不可」",
      "date": "昭和11年6月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊的療法の不可」</font></b>　（昭和11年6月15日発行）<br/>\n<br/>「そもそも我療病法は、今日までのあらゆる療病法と異り・・・霊に偏せず・・・体に偏せずして、<br/>\n<br/>霊を治し・・・又・・・体を治す療法であって、全く古今に絶している療法である。<br/>\n<br/>ここに、従来の療法たる霊的及び体的療法について解説してみよう。<br/>\n<br/>まず霊的療法とは、ある種の宗教・・・祈祷者・・・行者等が行いつつある一種の祈念的療治とも言うべきもので、<br/>\n<br/>それらは人も知るごとくヤレ死霊の祟りとか、亡霊が憑いているとか、狐霊・・・天狗・・・龍神が悩めているとか、<br/>\n<br/>祖先の霊が病気にしてるとかいう類であって、<br/>\n<br/>これを法力祈祷力にて退散又は、得度（とくど）改心さす等の手段を執るのであるが、<br/>\n<br/>これも全然迷信として片付る事は出来ない。<br/>\n<br/>\n<br/>確に前述のごとき霊的原因によって、起る病気は多々ある事も事実である。<br/>\n<br/>しかしながらこれは非常に困難な事であって、<br/>\n<br/>よく祈祷者達が言うごとく・・・果して祖先の霊であるか、祖先の霊ともあるものが、<br/>\n<br/>何が故に子孫へ憑依して病気を起させ・・・苦しめているのか、<br/>\n<br/>又・・・死霊生霊・・・狐狸・・・龍神が、何が故に憑依せしか、<br/>\n<br/>又は果して人霊であるか動物霊であるか、<br/>\n<br/>正確に見別ける事が可能なりや否や・・・事実・・・それが正確なりとするも<br/>\n<br/>現代の一般人が、それを承服し得るであろうかという事である。<br/>\n<br/>又・・・各種の霊を見別くるまでの霊眼や霊覚者たるには、どれだけの修行を積まなくてはならないか、<br/>\n<br/>それら霊能を得るには職業を抛（なげう）って、何年も山へ籠り断食等をなし難行苦行をしなければ、中々得られないものである。<br/>\n<br/>従って・・・世界人類は疎か日本「一国」どころか一都会を、救うだけの人間を養成する事も実際上出来ないであろう。<br/>\n<br/>又・・・仮に悪霊退散に依って、治病の目的を達し得たとしてもその追払われた悪霊は、一体どうなるんであるかという事である。<br/>\n<br/>悪霊は常に人間を苦しめんと、絶え間無く狙いつめているし・・・現代のごとき汚れの多い人間が充満しているから、<br/>\n<br/>悪霊が入ろうとする人間は随所に転がっているのである。<br/>\n<br/>故に・・・一時立退きを食って、宿無しになった悪霊は、沢山ある空店を選んで憑依するのは当然である。<br/>\n<br/>\n<br/>かように・・・一方を助けても直ぐにお代りが出来る様な救いでは、何にもならないのである。<br/>\n<br/>故に「本療法」の治療は悪霊などに係わりなく霊的浄化法を行うのであるから、<br/>\n<br/>憑依せる悪霊も倶（とも）に浄化されて、悪霊は善霊に変化してしまうのである。<br/>\n<br/>又・・・悩める患者に憑依せる悪霊を、一時退散さして小康を得るとも、依然として精霊の浄化作用が行われなければ、<br/>\n<br/>再び相応の悪霊が憑依するのは知れ切った事である。<br/>\n<br/>故に邪霊退散などの方法は、ホンの一時的であって完全な病気治療とはならないのである。」　（仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH4.html"
    }
  ]
}