{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 14,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「肺結核治癒の過程」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「肺結核治癒の過程」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「まず、結核における第一期第二期の症状としては、微熱、咳嗽、喀痰、盗汗、疲労感、食欲不振等であるが、この程度の病症なれば、自然治癒によっても治るのである。<br/>\n<br/>その方法としては、なるべく苦痛にならない程度の運動をするのである。<br/>\n<br/>そうする事によって右のごとき症状が増進するのは勿論である。<br/>\n<br/>しかしながら、それが浄化作用促進となるから、漸次病症は軽快、治癒に向うのである。<br/>\n<br/>そうして食事は出来るだけ菜食が良いのである。<br/>\n<br/>これについて、私の体験をかいてみよう。<br/>\n<br/>\n<br/>私は、十五歳の時、肋膜炎を病み、医療により一年位で全快、暫らく健康であったが、また再発したのである。<br/>\n<br/>しかるに今回は経過捗々（はかばか）しくなく漸次悪化し、一年余経た頃、ついに肺結核三期と断定せられた。<br/>\n<br/>その時がちょうど十八歳であった。<br/>\n<br/>そうして最後に診察を受けたのが故入沢達吉博士で、同博士は綿密に診察の結果、最早治癒の見込なしと断定せられたのである。<br/>\n<br/>そこで私は決心した。<br/>\n<br/>それはどうせ自分はこのままでは死ぬに決っているとすれば、何らか変った方法で、奇蹟的に治すより外に仕方がないと意い、それを探し求めたのである。<br/>\n<br/>その頃私は画を描くのを唯一の楽しみにしていたので、古い画譜など見ていると、その時、漢方医学で使った種々の薬草を書いた本があったので、それを見ていた時ハッと気がついたのである。<br/>\n<br/>それは何であるかというと私は今日まで、動物性栄養食を盛んに摂っていた。<br/>\n<br/>勿論、牛鳥肉等は固より、粥までも牛乳で煮て食うという訳で、特にその頃の医家は、栄養といえば動物性の物に限ると唱えたのであったから、私もそのまま実行した訳である。<br/>\n<br/>しかるに、右の本をみて思った事は、野菜にも薬や栄養があるという事である。<br/>\n<br/>そう考えると、昔の戦国時代などはほとんど菜食であったらしいが、史実に覧るような英雄豪傑が雲のごとく輩出したのであるから、これは菜食もいいかも知れない。<br/>\n<br/>特に日本人はそうあるべきであると思ったので、断然実行すべく意を決したのである。<br/>\n<br/>しかしながら、慎重を期し、試験的に一日だけ菜食を試みたところ非常に具合が良いので、二日三日と続けるうち益々よくここにおいて西洋医学の誤りを知り、一週間目位には薬剤も放棄したのである。<br/>\n<br/>その様にして一ケ月位経たところ、病気はほとんど全快し、遂に、菜食を三ケ月続けたのであった。<br/>\n<br/>その結果、罹病以前より健康になったので、その後他の病気には罹ったが、結核的症状だけはないにみて全く全快した事は明かであり、<br/>\n<br/>四十余年経た六十余歳の今日矍鑠（かくしゃく）として壮者を凌ぐ健康に見ても、結核は完全に治癒すべきものである事を知るであろう。<br/>\n<br/>右の事実は結核患者に対し、参考となると思うのである。<br/>\n<br/>そうして、右は自然治癒による過程であるが、本療法を施術するにおいて、その何分の一に短縮せらるるかはいうまでもないのである。<br/>\n<br/>\n<br/>次に、第三期以上の結核に対し、解説してみよう。<br/>\n<br/>結核治癒の過程において、他の疾患に見るを得ない特異性がある事である。<br/>\n<br/>それは第三期以上の患者に限るといっていいので、それについて私は説明してみよう。<br/>\n<br/>まず、三期以後の結核患者が本治療を受けるや、非常なる好結果を顕わし、短時日にしてすべての病的症状は軽快し、全快期の幾（ちか）きを想わしめ歓喜していると、急に高熱、咳嗽、喀痰、食欲不振等の症状が次々発生するので驚くのである。<br/>\n<br/>そうしてこの再発的症状は頗る執拗ではあるが、治療により病毒が排泄し、症状が軽減するに拘わらず、衰弱の為斃（たお）れるという例がよくあるのである。<br/>\n<br/>\n<br/>右はいかなる訳かというと、結核患者が、最初発生した浄化作用を医療によって抑圧するので、浄化力は漸次微弱となるから、一時は快方に向うごとく見ゆるのであるが、<br/>\n<br/>真の治癒ではないから、遂には一進一退の経過を持続しつつ、いつ快方に向うや見当がつかなくなるというようになるが、多くはそのころ本療法を受けるのである。<br/>\n<br/>\n<br/>その場合、最初の浄化作用以後追増した毒素を溶解するので、一時的効果が顕われるので、<br/>\n<br/>従って、患者は食欲増進し、徐々ながら運動も行うから、漸次浄化力が再現し最初の浄化作用発生時と同様の状態となるのである。<br/>\n<br/>しかるに、最初の浄化作用発生時のごとき健康状態であれば、浄化作用終了まで体力が充分持続なし得る為全快するのであるが、<br/>\n<br/>長時日の誤療によって衰弱したのであるから、一時軽快したといえども、旺盛なる浄化作用に堪え得られずして、衰弱死に到るのである。<br/>\n<br/>故に、三期以上の結核患者を治療する場合右のごとき悪結果を来さない為にはどうすればよいかという事を書いてみよう。<br/>\n<br/>まず、一旦軽快して再浄化が起った場合、それは例外なく左の症状を呈するものである。<br/>\n<br/>それは、左右いずれかの延髄部が特に腫脹しており、そこに高熱の発生がある。<br/>\n<br/>そうして右が腫脹していれば右の腎臓部に大固結があり、左が腫脹していれば左の腎臓部に大固結があるものである。<br/>\n<br/>従って、延髄部が両方相平均している人は稀である。<br/>\n<br/>勿論、一方の腎臓部に固結がある場合、他の腎臓部も若干は必ずあるものである。<br/>\n<br/>又腎臓部に固結があれば、化膿性腹膜炎が必ずあるものであって特に結核患者は著るしいのである。<br/>\n<br/>それが又食欲不振の原因でもある。<br/>\n<br/>故に、再浄化発生の場合、まず第一に腎臓部の固結が溶解縮小しただけは、延髄部と腹膜部の毒結は、非常に溶解し易くなるのである。<br/>\n<br/>そうして右のごとく腎臓部を第一とし、延髄部、腹膜部を次とし、胃部、肝臓部等の治療を行うのであって、場合により一日数回位行うもよくそうする事によって極めて好結果を挙げ、順調なる治癒過程をとるようになるから、三期といえども全治するのである。<br/>\n<br/>右のごとく、腎臓を主とする治療によって結核は完全に治癒するのであるから、もし意のごとき好結果の表われない場合、それは腎臓部の毒素溶解が不充分であるから一層、腎臓部の治療を徹底さすにおいて、初めて予期の成果が顕われるのである。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "KB2.html"
    }
  ]
}