{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 8,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「手術について」",
      "date": "昭和28年1月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「手術について」</font></b>　（昭和28年1月1日発行）<br/>\n<br/>「日本もそうだが特にアメリカにおいては、近来手術の進歩を誇称し、大いに励行しているが、これは大変な誤りである。<br/>\n<br/>というのは手術の進歩とは、医術の進歩ではなくむしろ退歩であるからである。<br/>\n<br/>何となれば真の医術とは、病に冒されている臓器その物を除去するのではなく、臓器はそのままにしておいて、病だけを除去するのが本当であるからである。<br/>\n<br/>しかもそのため肉を切り、出血をさせ、非常な痛苦を与えるのみか、内部的障害者にするのであるから、<br/>\n<br/>医術どころか非医術であるにかかわらず、これを進歩した方法と信じているのであるから、その無智なるいうべき言葉はないのである。<br/>\n<br/>しかも人間は、身体の一部といえども毀損する以上、その影響のないはずはない。<br/>\n<br/>例えば盲腸炎にしても、膿だけ除るのならいいが、医療はそれが不可能なため、虫様突起までも共に切除してしまうのであるから、野蛮極るというべきである。<br/>\n<br/>何となれば造物主は人体に不必要なものは一つも造ってないはずである。<br/>\n<br/>これについてよく医家は盲腸は不必要だとか、腎臓は両方なくても差支えないなどというが、これは全くその必要性が不明であるからで、<br/>\n<br/>いかに今日の医学が幼稚であると共に、一面神への冒涜でもある。<br/>\n<br/>何となればそんな理屈をいう医学者自身も神から造られたものではないか。<br/>\n<br/>何よりも盲腸手術後一時は健康になったようでも暫くすると他の病気が必ず起る。<br/>\n<br/>というのは元来盲腸の役目は下半身の毒素排除の機関であるからである。<br/>\n<br/>今それを詳しくかいてみるが、初め毒素は背面右側腎臓部に集溜固結し、少しずつ溶けて盲腸部に移行し固結する。<br/>\n<br/>それがある程度に達するや浄化が起って発熱し溶解される。<br/>\n<br/>その苦痛が盲腸炎であるから、その際右の腎臓部を見れば必ず固結があり、圧（お）すと痛むからよく分る。<br/>\n<br/>そこを浄霊するやたちまち盲腸の痛みは去り、間もなく下痢があって治るのである。<br/>\n<br/>\n<br/>この理によって盲腸炎発病するや、なんら治療もせず、寝ているだけで三、四日ないし一週間も経てば必ず全治し、生命の危険などいささかもないのである。<br/>\n<br/>ところが医師は手遅れになると生命の危険ありとし、手術を奨めるが、吾々からみればその盲点に呆れるばかりである。<br/>\n<br/>右のごとく毒素排除の役目である盲腸がなくなるとすれば、そこへ集溜せんとする毒素は、止むなく腹膜や腎臓部に溜る事となり、<br/>\n<br/>それが原因となって、反って盲腸炎よりも始末の悪い病気が起るし、なおまた手術の際の消毒薬が膿化し排除されようとし、種々の病を起す事がある。<br/>\n<br/>それは悪性歯痛、中耳炎、結膜炎、顔面の腫物等である。」　（「アメリカを救う」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    },
    {
      "title": "明主様御教え　「手術に就て」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術に就て」</font></b>　（昭和28年御執筆）<br/>\n<br/>「近来医学においては、手術の進歩を大いに誇称しているが、実はこれほど間違った話はない。<br/>\n<br/>むしろその反対で手術の進歩とは、医術の不進歩を表白する事は私は常に唱えている。<br/>\n<br/>従って真の医術とは、患部の機能はそのままにしておいて、ただ病気だけを除（と）ってしまう事で、これが真の医術である。<br/>\n<br/>それはほとんどの病気は機能の近接部に毒素が集溜固結し、器〔機〕能の活動を圧迫阻害するからであって、機能自体には関係がないのである。<br/>\n<br/>従って治病とは右の毒素だけを除去してしまえば、それで完全に治るのである。<br/>\n<br/>ところが医学ではそのような巧妙な事が出来ないため、止むなく機能も共に除去してしまうので、全く無力の結果に外ならないのである。<br/>\n<br/>従って病気を治す目的のため、患部全体を切り除るとしたら、原始人的方法であって、少なくとも文化的でない事は言うまでもない。<br/>\n<br/>しかもその手段たるや肉を切り、血を出し、骨を削るなどの残虐的行為により、患者に非常な痛苦を与えるに至ってはむしろ悲惨事である。<br/>\n<br/>なるほど手術中だけは麻酔薬を用いて痛苦を免るとしても、その後の傷口が治るまでのガーゼの取替や日数のかかる事、莫大な費用を要する等を考えたら、患者の負担は容易なものではあるまい。<br/>\n<br/>それでも順調にゆけばまだしもだが、中には経過が悪く再手術を要する場合もあり、切開してから誤診が分り慌てて口を閉ぐ事などもよく聞く話で、たまには手術の失敗で生命を失う事さえあるのだから、全く一種の冒険である。<br/>\n<br/>そればかりではない、外部的病気の場合手や足はもちろん、指を切って障害者にしたり、腫物などは醜い傷痕を残す等、<br/>\n<br/>一生涯の不幸の種を残す等忌憚（きたん）なくいってみれば、現代医学は野蛮医学といってもよかろう。<br/>\n<br/>しかしながら医師はいうであろう。<br/>\n<br/>「なるほどそれは分っているが、もし手術をしなければ生命に関わる以上、障害者や傷痕など云ってはおれないから、止むを得ず行うのだ」との理由もあろうが、これが大変な誤りである。<br/>\n<br/>というのは手術を要する程の病気なら、無論固結毒素に強烈な浄化が起ったからで、熱も痛みも相当激しいに違いない。<br/>\n<br/>つまり旺（さか）んに治りつつある状態であるから、放っておけば迅速に毒は溶けて、排泄され必ず治るのであって、苦痛はそれまでの期間と思えばいい。<br/>\n<br/>それを手術の苦痛に比べたら何分の一で済むのであるばかりではなく、堪えられない程の苦痛であればある程短期間で済む訳で、<br/>\n<br/>長くとも数日くらいと思えばいいので、しかも自然療法なら順調に治るから心配がなく、むしろ楽しみとなるくらいだから我慢し易い訳である。<br/>\n<br/>ところが世間よく何十日も痛む患者があるが、これは元の病気の外に薬毒を追加するため、その痛みが増したからである。<br/>\n<br/>しかも自然治癒なれば障害者にもならず、醜い痕も残らず、短時日で順調に治り費用もかからず、生命の危険さえないのだから、この事を知っただけでも大きな幸福を得たのである。<br/>\n<br/>しかしこれを読む医師も一般人も、今までの考え方との余りの異いさに、容易に信ずる事は出来まいが、<br/>\n<br/>これこそ絶対の真理である以上、白紙になれば簡単に分るはずである。それについての二、三の例をかいてみよう。<br/>\n<br/>\n<br/>手術について最も多いのは、彼の盲腸炎であろうが、この病気の原因は服み薬の毒が胃壁を滲透して右側腎臓部に集溜し、それが少しずつ溶けて一旦盲腸部に移行し固結するので、<br/>\n<br/>健康であっても盲腸部と右側背部腎臓部を圧（お）すと、多少の痛みがあるのはそれであって、これがある人は早晩盲腸炎が発るとみていいのである。<br/>\n<br/>これがある程度に進むとここに浄化作用発生し、高熱に激痛を伴い、右の固結が溶け下痢になって排泄されて治るので、これが順序である。<br/>\n<br/>ところがその際溶けた毒素は腹膜を通過するので、医師は間違えて、「これは大変だ。早く手術しないと虫様突起が破れて、腹膜炎を起すと最早手後れで助からない」というが、これを吾々からみれば笑えないナンセンスである。<br/>\n<br/>というのは右は順調な経過であって、命に関わるなどは絶対ないからである。<br/>\n<br/>従って盲腸炎の場合何ら手当もせず、放っておくだけで、一週間以内に必ず治るのである。<br/>\n<br/>しかも盲腸は重要な機能である以上、それが失くなれば他に影響を及ぼすのは当然で、前記のごとく腎臓部に溜った薬毒の移行する個所がなくなるから、その毒は他へ氾濫する。<br/>\n<br/>それが腹膜及び腎臓部である。<br/>\n<br/>そうなると反って盲腸炎より始末の悪い病気となり、容易に治り難くなるのである。<br/>\n<br/>このように放っておけば簡単に治るべきものを、誤れる医療は反って将来の禍根を残すのであるから問題である。<br/>\n<br/>\n<br/>次に多い病気に扁桃腺炎がある。これは液体薬を服む場合、それが口内の粘膜から浸入し、膿化し、扁桃腺部に集り固るが、それに浄化が起って熱で溶けて腫れ、破れて膿が出て治るのである。<br/>\n<br/>ところが医療はルゴール等の塗布薬で固めるから、一旦治っても必ず再発するというように癖になってしまう。<br/>\n<br/>もちろんその度毎に増大し、ついに手術の止むなきに至るのである。<br/>\n<br/>\n<br/>次によくある病気にひょう疽（そ）と脱疽（だっそ）があるが、この原因はひょう疽は右なら右、左なら左の頸部淋巴腺に固結している毒素が溶けて、指の先から出ようとするそのための激痛であるから、<br/>\n<br/>その際頸部を探れば必ず固結と発熱があるからすぐ分る。<br/>\n<br/>ゆえに吾々の方ではひょう疽でも指先に構わず、頸部だけを浄霊すればたちまち痛みは去り、長くも数日で全快するのである。<br/>\n<br/>ところが医診では指が腐るなどというが、これこそ噴飯物（ふんぱんもの）である。<br/>\n<br/>この間違いは最初指先にちょっとした腫物が出来ると、それが段々上の方へ拡がって行く。<br/>\n<br/>ちょうど腐れ込むように見えるからである。しかしこれはある程度拡がれば必ず停（とま）ってしまうものである。<br/>\n<br/>また脱疽はひょう疽と同様鼠蹊部淋巴腺に溜った固結毒素の浄化作用で、これは略すが、この両方共医療では必ず手術するから障害者になるので、<br/>\n<br/>これも浄霊か自然治療なら必ず元通りに治るし、その他の腫物や皮膚の湿疹にしてもことごとく薬毒であるから、自然療法に限るのである。<br/>\n<br/>すなわちすべての腫物類は放っておけば、腫れるだけ腫れて最後に小さな穴が穿（あ）き、そこから血膿が排泄して全治する。<br/>\n<br/>しかもどんな大きな腫物でもいささかも痕跡は残らないから、今後この理を心得ておれば、驚く程の膨大な腫物でも何ら心配はない。<br/>\n<br/>しかもこれは非常に結構な浄化で、もし右の毒素が内攻すれば、内臓の病気になるところを外部に排泄されたので、大難が小難で済んだ訳である。<br/>\n<br/>\n<br/>また傷や火傷（やけど）の場合よくその部へ膿が集るので、医師は黴菌浸入のためとしているがそうではない。<br/>\n<br/>その付近にある毒素が、刺戟のためそこへ集まり排除されるので、それだけ毒が減るからこれも結構である。<br/>\n<br/>\n<br/>ここで大いに注意すべきは消毒薬中毒である。<br/>\n<br/>手術とか外傷の場合消毒薬を不可欠のものとしているが、何しろ何十倍に淡（うす）めても黴菌を殺すだけの劇薬であり、直接筋肉から滲透するので、時が経てば必ずどこからか出ようとする。<br/>\n<br/>その場合多くは頭痛、眼（失明）、中耳炎、歯茎等であり、時には下降して肛門（痔）、陰部、手足の関節等へまでも集溜し、腫物か湿疹となり、痛み痒みの苦痛が伴うが、ただ消毒薬に限って激痛であるからよく分る。<br/>\n<br/>その場合これはアノ時の消毒薬だなと思うと必ず肯くであろう。<br/>\n<br/>また近頃膝から下に腫物の出来る人が多いが、これは予防注射の薬毒が下降したもので、放っておけば膿が出て必ず治り、少しも心配はないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuzutu2.html"
    }
  ]
}