{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 17,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「理屈ならぬ理屈」",
      "date": "昭和28年2月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「理屈ならぬ理屈」</font></b>　（昭和28年2月11日発行）<br/>\n<br/>「人間は神様が造られた者で、学者でも技術家でも造ったものでない事は今更言うまでもない。<br/>\n<br/>従って病気に罹った場合、神様に治して戴くのが当然の理屈であって、薬や機械で治そうとするのは、丸きり見当違いである。<br/>\n<br/>というように治して貰うというよりも、救うて戴くのである。<br/>\n<br/>すると救って貰う人と、救ってやる者との地位は自ら別である。<br/>\n<br/>すなわちどちらかが下で、どちらかが上という事になる。<br/>\n<br/>としたら言うまでもなく救ってやる方が上に違いない。<br/>\n<br/>この理を具体的にいえば、こういう事になろう。<br/>\n<br/>すなわち病人は救って貰う方で、医療が救ってやる方である。<br/>\n<br/>としたら医療は機械と薬を用いる以上、人間の地位は機械や薬という物質より以下になる。<br/>\n<br/>近来流行の青苔から出来た薬の方が上になり、人間様の方が下になる訳で、<br/>\n<br/>青苔が人間の生命を救うとしたら、人間は余りに情ない小さな虫ケラ同様になってしまうという道理である。<br/>\n<br/>\n<br/>すると反対者はいうであろう。それは人間生きてるためには食物が必要であるから、人間より食物の方が上ではないかという理屈も成り立たない事はないが、<br/>\n<br/>しかしこれは人間が死ぬべき運命を救って貰うのとは根本的に違っている。<br/>\n<br/>治病は食物に関係はなく死の危険から解除されるのであるから、造り主である神に救って貰わなければならないはずであるからである。<br/>\n<br/>私はいつかもいったごとく、もしお医者が病気を治してくれたなら、そのお医者の写真を神棚へ上げて拝むのも本当だし、<br/>\n<br/>薬や注射で助かったとしたら、その薬と注射器に向かって三拝九拝すべきであり、<br/>\n<br/>また手術で助かったとしたら、メスやピンセットと消毒薬等を一生涯家宝として子々孫々に伝えてもいい訳である。<br/>\n<br/>とマアー言ってもみたくなるが、今の人はこれを読んでも、フフンと鼻の先で笑うくらいが落ちであろう。<br/>\n<br/>しかしそれでピンピンしているのなら何をかいわんやであるが、<br/>\n<br/>\nところがどうだ、ヤレインフルエンザ、赤痢、脳炎、結核、癌、中風、小児麻痺、脊髄カリエス、心臓病、盲腸炎、扁桃腺炎等々、並べ切れない程の病気に一喜一憂している有様である。<br/>\n<br/>としたらどこか大いに間違った点があるに違いないから、そこにお気が付かねばならないではないかと言いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「医診では病気は分らない」",
      "date": "昭和27年9月10日",
      "content": "<b><font size=\"+2\">明主様御教え　「医診では病気は分らない」</font></b>　（昭和27年9月10日発行）<br/>\n<br/>「医学の診断が、いかに杜撰（ずさん）極まるものであるかは、左の体験者の御蔭話（省略）がよく物語っている。<br/>\n<br/>それはどういう訳かというと、医学の診察は機械だけで行われる以上、分るはずはないのである。<br/>\n<br/>何となれば人間は造物主すなわち神様が造られたものであるから、病気の場合どんなに精巧な機械であっても、寸毫も分り得るはずはないのである。<br/>\n<br/>なるほど熱の上下、血沈の速い遅い、黴菌の有無などは機械で分るが、それは末梢的であって、病気の本体には触れていないのである。<br/>\n<br/>つまり医学は現われた症状を測定するだけで、根本は分らないものとしている。<br/>\n<br/>左の患者のごときは、幾人もの医師に診て貰っても、異口同音「貴女には病気はない」といわれるにかかわらず、本人は日々非常な苦痛で困りぬいたところ、<br/>\n<br/>浄霊によって救われたからいいが、これによってみても医学は診断も満足には出来ないと共に、況（いわ）んや治すにおいてをやである。<br/>\n<br/>従ってこの患者の場合はこういうのが本当であろう。<br/>\n<br/>「貴女のように色々な苦痛があるのは、相当軽くない病気に罹っているに違いないが、<br/>\n<br/>しかし現在の医学ではいまだそれを発見出来るまでに進歩していないから、<br/>\n<br/>まず諦めて自然に任せるより仕方がないでしょう」というのが正直な言葉である。<br/>\n<br/>\n<br/>それに何ぞや、ただ病気がないとだけで済ましてるのは、盲目か欺瞞かどちらかであるから、医師諸君の苦しみも御察しするが、<br/>\n<br/>しかし事は人間生命の問題であるとしたら、医学上分らないものは分らないと、正直に言うのが良心的であろう。<br/>\n<br/>さもなければ余計な治療費を患者に負担させて、効果は零としたら、一種の罪悪と言われても仕方がないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    },
    {
      "title": "明主様御教え　「病気の本体　西洋医学の大誤謬（一）」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気の本体　西洋医学の大誤謬（一）」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「そもそも病気とは何ぞや、言うまでもなく、人体の一部又は全部に、異状現象が発生し、それに因る苦痛である。<br/>\n<br/>しからば、何故に、異常現象が表れたのであるか、これは、現在までの医学では、未だ判っていないのである。<br/>\n<br/>これについての、私の研究を発表し、世の専門家並びに識者に問いたいのである。<br/>\n<br/>本来あらゆる動物は霊と体から成立っており、この両者の密接不離の結合によって生命力が発生するのである。<br/>\n<br/>この霊を支配するに、意思想念があり、意思想念を湧起するのが、心魂である。<br/>\n<br/>しかるに、西洋医学は、全然この霊を無視し、体一方のみを本位として、微に入り、細に渉り、分析研究しつゝ、今日に到ったものである。<br/>\n<br/>唯物主義によって、構成された科学である以上、それは致し方の無い事であろう。<br/>\n<br/>しかしながら、病気の本体、即ち病原なるものは実は体に在らずして、霊に在るのであって、最初、病気は霊に発生し、しかる後に、体に移るのである。<br/>\n<br/>故に、病気は霊が原因であって体は結果である。<br/>\n<br/>この霊体の関係を発見し得ない限り、向後、幾百年に渉って研究するといえども、絶対病気は治癒されない事を断言する。<br/>\n<br/>とは言うものゝ科学の進歩が、現在の程度である以上、霊の実在を、器械的に測定し得られないから、止むを得ない事ではある。<br/>\n<br/>たとえて言えば、ちょうど現在は、空気の発見以前の、文化と等しい訳である。<br/>\n<br/>しかし、空気の構成原素を発見し得た科学は、霊の実在を発見し得ないと、言えない事は、勿論である。<br/>\n<br/>空気の発見に因って、科学は、俄然、飛躍したように、科学によって、霊の実在を発見されたとしたら、真の医術が、治療が、確立されるであろうし、又、宗教と科学も一致するであろう。<br/>\n<br/>今日のような、唯心主義との闘争も、ここに、全く跡を絶つであろう。<br/>\n<br/>この霊を主としての治療の原理によって、現に今、驚くべき成績を、私は挙げつゝあるのである。<br/>\n<br/>吾々の、この日々の治病成績に驚いて、誰もが、一大奇蹟というのである。<br/>\n<br/>しかしながら、この霊を主とした、無薬、無物理療法の原理が判れば、治るのはむしろ当然であって、些（いささ）かも、怪しむに足りないのである。<br/>\n<br/>これと同一の理によって、体を主とした療法に依って、もし、完全に治癒せらるゝとしたら吾々は、それこそ、実に不思議であるとさえ、思うのである。<br/>\n<br/>\n<br/>しかし、私は、医学の誤謬を指摘しているのであって、科学を非難しているのではない。<br/>\n<br/>何となれば、科学の進歩によって、人類は、いかに偉大なる福祉を与えられたるかは、測り知れないので、将来益々、進歩発達させなければならない事は、勿論、望むらくは、宗教と一致するところまでに、進歩されたいのである。<br/>\n<br/>しかしここに誤られ易い、一大事が伏在している。<br/>\n<br/>それは、科学という魔法使は、器械を活物のように働かせる、実際、生きた人間の代りさえしてくれる、それだからと言って、生きた人間をば、器械として取扱う事は出来ない。<br/>\n<br/>これは、最初に言った様に、器械には、霊がない、意思想念もない、しかるに、人間には霊も意思想念もあるからである。<br/>\n<br/>器械は、物質であるから、破損した場合、それは物質である所の、器械や油や薬で、修繕出来るのは、当り前な話である。<br/>\n<br/>しかるに、人体の破損であると言ってもよい所の、病気に対（むか）って、器械や、油や、薬で治せる道理があるはずがない。<br/>\n<br/>人体は、物質のみではない。血も神経も、生きた細胞も、絶えず流転し、新陳代謝してやまない。<br/>\n<br/>実に、霊妙不可思議な、Ⅹである。<br/>\n<br/>言うまでもなく、人体は学理によって、物質で造ったものでもない。<br/>\n<br/>実に、造らんとして造る能わず、造らざらんとしても造られるところの、一大神秘なる、造化的産物である。<br/>\n<br/>そうして、植物でも、鳥獣や魚族とも、全然異る所の、高等霊物である。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yuisin1.html"
    }
  ]
}