{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 4,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　自然栽培一年目にして反当四石八斗の収穫",
      "date": "昭和25年12月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　自然栽培一年目にして反当四石八斗の収穫</font><br/>\n<br/>長崎県　明輪中教会　NM（36・男性）<br/>\n<br/>「私は無学な農家の一人で御座いますが、昨年初めて自然農法をさせて頂き、他の農家はルース台風の被害に遭い、惨澹たる状態になったのに比べ、倒伏もなく実に有難い御守護を頂いた者で御座います。<br/>\n<br/>叔父は数年前有難いこの御道にお救いを頂き、村人の嘲笑の中に敢然としてただ一人でお道発展の為頑張って来ました。<br/>\n<br/>勿論私も熱心に叔父にすすめられはしましたものの、生来の無学と農村特有なかたくなな性質の為見向きも致しませず、村人と口を合せてあざけり笑っていた一人で御座います。<br/>\n<br/>今考えますとまことに勿体ない事では御座いますが当時はそれほど神を恐れぬ不届き者で御座いました。<br/>\n<br/>この無神論者も遂に宏大無辺なる神様の御前には頭をさげる時が参り、お救いのお許しを頂いたのであります。<br/>\n<br/>と申しますのは一昨年四男がどこでどうしたのか尿道を腫らし「痛い痛い」と泣きながら帰って参りました。<br/>\n<br/>見るとまあと驚く程太くなり、為に排尿も出来ず膀胱迄も痛み苦痛を訴えるので御座います。<br/>\n<br/>他にどうしようもありませんので、まあ物は試しだとあれ程馬鹿にしていました叔父の所に連れて行きますと、何と叔父が手をかざすだけで約一時間位の間に見る見る小さくなり排尿も出来るようになりました。<br/>\n<br/>この奇蹟！　そんな馬鹿な事はないと疑っていた疑いもこの事実の前には全く頭が上りません。<br/>\n<br/>私はこの事実の前にすっかり兜を脱いでしまいました。<br/>\n<br/>その後八月十五日に小倉支部の花田先生より有難いお守様を頂かせて頂き、ひたすらお道の為に微力を捧げさせて頂いております。<br/>\n<br/>昨年は自然栽培のお話をきき早速実施して見ることに致しましたが、何分種子は無肥のがよいとききましてもその種子がありませんでしたので花田先生に御無理をお願いして福岡県から特に持って来て頂きましたのでこの問題も難なく解決、第一年目を実施させて頂きました。<br/>\n<br/>\n<br/>最初は村人の注目と嘲笑の的で御座いましたが、昨年はルース台風で大被害を他の農家は受け収穫皆無又は半減という人の多い中に私の所は神様の御守護と無肥栽培のお蔭で倒伏もせず、<br/>\n<br/>しかも種子が少なかったので二本植えを致したのが一株四十本にも分けつし、実もたわわに収穫を頂き、村人の羨望の的にならせて頂きました。<br/>\n<br/>収穫して見ると反当十二俵（普通八、九俵）もの収量で、この御守護に感泣している次第で御座います。<br/>\n<br/>しかも籾殻は薄く光沢あり実は充実しており、全く有難い極みで御座いました。<br/>\n<br/>この有様を見た村人も最初は悪口を言っていた事も忘れて、吾も吾もと種子の交換に来られ「収量に限度があるからそんなには困る」と言って断っても断っても中には半ば脅迫的にあるいは強盗的に無理矢理に交換して行ってしまうという現状で御座います。<br/>\n<br/>ひとり病気をお救い頂く許りでなく、農作物にもこのような絶大な御守護を頂く事を身をもって体験させて頂き、家内一同歓喜の光の中に包まれた幸福の生活をさせて頂いている今日この頃で御座います。<br/>\n<br/>この上は一人でも多く一軒でも多くこの有難いお道をお知らせし地上天国建設の御聖業の万分の一をも御奉仕させて頂きたい覚悟で御座います。<br/>\n<br/>この御神徳を頂かせて頂きました明主様に謹んで御礼申し上げさせて頂きます。<br/>\n<br/>明主様有難う御座いました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SN5.html"
    },
    {
      "title": "明主様御講話　「減産の原因は肥料」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「減産の原因は肥料」</font></b>　（昭和26年8月8日）<br/>\n<br/>「農業のことをちょっと書きましたが、新聞なんかでも、今年は平年作はちょっと難しいだろう。<br/>\n<br/>とにかく年々減産の傾向があるですね。<br/>\n<br/>ところが農地改良とか・・・いろんなことをやっているが年々減る傾向だ。<br/>\n<br/>これは肥料ですね。肥料のためということは分かりきっている。<br/>\n<br/>\n<br/>そこで近ごろ、米国が主ですけれど、学者がいろいろ研究した結果、化学肥料が悪いということが分かってきて、かなり多くの学者や実験家がそういう説を唱えてきた。<br/>\n<br/>そういういろいろな研究を松井さんという人が調べてきて、今度一冊の本にして・・・小さい本ですが・・・出版しようと思うが、大いに農村に配るようにする。<br/>\n<br/>大体日本人は、西洋で始めたものならなんでも良いと言う・・・一種の迷信ですね。肥料なんかも。<br/>\n<br/>農民といえども、外国で唱え出したものは信用するというので、そうとう効果があると思います。<br/>\n<br/>\n<br/>それから、今度私が論文書きますが、肥料ですね。<br/>\n<br/>これはアメリカの学者の説では、家畜ですね。肥料をやった草を食わせると良く育たない。で、堆肥ですね。アメリカは堆肥に捉われてますからね。<br/>\n<br/>まだ本当に分かっていない、八分通りしか。<br/>\n<br/>本当言うと堆肥に肥料はないんです。<br/>\n<br/>土を固まらないようにするんだから。<br/>\n<br/>とにかく堆肥だけで作った野菜を家畜に食わせると非常に成績が良い。<br/>\n<br/>ぜんぜん化学肥料をやらないで堆肥ばかりでやって、多くの酪農農場を持っている人に認められた。<br/>\n<br/>そういうことが行なわれてきた。<br/>\n<br/>ところが肥料は・・・化学肥料と、昔からやる糞尿肥料ですね。<br/>\n<br/>ところが、それが米なら米が吸うんですよ。<br/>\n<br/>吸ったなら人間の体に入ってくるんですよ。<br/>\n<br/>これがなかなか大きい。かえってアメリカの方で、そういうふうに唱え出してきたわけですね。<br/>\n<br/>ですから、肥料の毒が人間の体に入るということは非常に大きなことですね。<br/>\n<br/>しかし薬毒と違ってごく強烈なものじゃない。<br/>\n<br/>ですから、それがために非常に害するというほどじゃない。<br/>\n<br/>しかしながら、いくぶんずつ・・・先祖代々ですからね・・・害をしているわけですね。<br/>\n<br/>無肥料ですね・・・自然農法はそういう点から言っても立派な意味があるということを心得ておくと良い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    },
    {
      "title": "明主様御講話　「自然農法の普及方法について」",
      "date": "昭和26年9月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「自然農法の普及方法について」</b></font>　（昭和26年9月23日）<br/>\n<br/>「それから、今まで病貧争絶無の世界と言う主旨に従って、病気のことは遺憾なく知らした積もりですが、それから、又、自然農法もですね。<br/>\n<br/>農業の方もかなり、皆分かっただろうと思うんです。<br/>\n<br/>これについても、最近発表したアメリカのロデールと言う人ですが、あの方から、つい二、三日前に手紙が来まして、自分の主義の共鳴者が日本に出来たという事は非常に喜ばしい。<br/>\n<br/>これから大いに提携してやりたい。<br/>\n<br/>と言うような、非常に希望にあふれた・・・そういう返事が来たんです。大いにこの農業革命ですね。<br/>\n<br/>これは世界的になって行くだろうと思いますが、それで日本だけに見ても、今年あたりが、六千四百万石ですか・・・大体そのくらいの収穫はある。<br/>\n<br/>農林省で発表してます。ところが、日本でたりないのは二千万石。<br/>\n<br/>二千万石というのを外国から買うんです。大変なお金です何百億・・・一千億以上になるでしょう。<br/>\n<br/>すると、何よりこの解決が勝負の急所なんです。ところが自然農法で五年間続ければ、五割の増産は確実なんです。<br/>\n<br/>そうすると、六千四百万石で、五割増産になると九千六百万石になるんですから、この五、六年間で、九千六百万石取れるとすれば、幾ら食っても余る訳です。<br/>\n<br/>あべこべに輸出しなければならない。そんな結構な事が分かっているに拘らず、それを実行させるのが大仕事です。<br/>\n<br/>それは、皆さんが大いに働かれると言う事より他にしようがない。<br/>\n<br/>\n<br/>最近、それについて、色々な理論や実際報告とかを一つの本に拵えて、これを農業関係者に・・・政府はもちろんですが、各農会ですね。<br/>\n<br/>全国のそれに、ただで配ろうと思ってます。<br/>\n<br/>それで一大世論ですね。<br/>\n<br/>農業講演会を開き、それを起こして、早く分からせようと言う計画が、今あるんです。<br/>\n<br/>それには、今年の収穫を発表したいと思って、材料としてね。<br/>\n<br/>と言うのは、年々肥料が抜けていくほど良くなるんですからね。<br/>\n<br/>今年は今までより一番成績が良いはずですから、その成績を書き入れた方が、大いに効果がある。<br/>\n<br/>十一月あたりになったら大体分かるでしょう。<br/>\n<br/>それ次第で本を作って、今言ったようにする積もりです。<br/>\n<br/>\n<br/>本当は医学の方です。大いにそうしたいが、この方は、農業のように容易に行かない。<br/>\n<br/>いろんな方面に大変な影響があるし、それで又、日本ばかりじゃない。<br/>\n<br/>西洋医学はアメリカの方でも一生懸命になっているんですから、これはそう軽々しくは出来ない。<br/>\n<br/>これは追々やる事になっている事は皆さん知っている通りです。<br/>\n<br/>\n<br/>そこで病貧争絶無の世界と言うと病気は解決している。<br/>\n<br/>又、食うものは十分取れるが・・・それだけでも、大体の農村は経済的に救われますからね。<br/>\n<br/>沢山取れるばかりでなく、肥料もいらないし、虫害、風水害は絶対に減るし大いに恵まれる。<br/>\n<br/>日本の農民は国民の七、八割を占めている。<br/>\n<br/>それが、懐があったかくなると、貧乏を解決する一番の根本原因になる。<br/>\n<br/>そこで、ただ一つ困るのは戦争です。<br/>\n<br/>「病貧争」の中の「争」の戦争です。戦争がなくならなければ駄目です。<br/>\n<br/>今、世界中で一番恐れてるのは戦争です。第三次戦争です。<br/>\n<br/>これを解決しなければならない。<br/>\n<br/>どうするかと言うと、立派に解決する方法がある。それを今書いたんですよ。<br/>\n<br/>（御論文「第三次戦争は免れることが出来る」発表）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK1.html"
    }
  ]
}