{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 8,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「医学の発見に就て」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「医学の発見に就て」</font></b><br/>\n<br/>「最近中村医博が死人の眼球を利用し角膜移植によって、盲眼を治癒し成功したという報告があり、それをよく聞かれるからここに解答するのである。<br/>\n<br/>白内障等にて水晶体が曇った場合、程度艶消硝子（つやけしガラス）のようなものであるから、透明硝子を入れ替えれば一時見えるのが当然である。<br/>\n<br/>しかし時日が経つに従ってまた元通り見えなくなるのである。<br/>\n<br/>何となれば白内障の原因は前頭内にある毒素が、浄化作用によって眼球から排除されようとして集溜するものであるから、<br/>\n<br/>一時消失してもいつか元通りに再び集溜するのである。<br/>\n<br/>それは原因である頭脳内の毒素が皆無にならない限り、そうなるのは当然で、しかも頭脳内の毒素は案外に多量であるものであるからである。<br/>\n<br/>従って根本的に治癒するには現在眼球に集溜せる毒素と、前頭内に残存せる毒素との両方を排泄されなければならないのである。<br/>\n<br/>\n<br/>今日まで医学における新療法または新案は例外なく一時的効果であって、決して永久的効果はただ一つもないのである。<br/>\n<br/>例えば手術にしても一時治癒したように見えても事実は再発するか、または他の病源が新たに作られるかどちらかで、<br/>\n<br/>決して発病以前の状態にまで全治させる事は不可能である。<br/>\n<br/>これは医家も充分知っているはずである。<br/>\n<br/>これを二、三の例を挙げてみるが、彼の扁桃腺除去によって扁桃腺は起らないとしても、淋巴腺や耳下腺炎が起りやすくなり、<br/>\n<br/>頭脳にも影響してその活動力が鈍化し、根気が薄くなり、集中力が薄弱になるのは、吾々が常に経験するところである。<br/>\n<br/>また盲腸炎手術の結果は腹膜炎、肝臓障碍、萎縮腎等を起しやすく腹力が弱まり労働力が減退し精力が衰える事はこれまた常に見る所である。<br/>\n<br/>また腎臓病の療法として、一方の腎臓を剔出除去する結果、<br/>\n<br/>残りの腎臓は二重の負担がかかるから障碍が起りやすく全身的にも精力の減退は著しく、<br/>\n<br/>まず一人前の人間としての生活力はなくなるのである。<br/>\n<br/>その他胃癌直腸癌の手術など、成功して廃人同様となり生命も数年を保つに過ぎないのである。<br/>\n<br/>しかしながらこれらの手術について医学がいつも言う事は、数ケ月しか保てない生命を手術によって数年延びるとすれば差引き有利ではないかというのであるが、<br/>\n<br/>これがまた大変な間違いで、吾らの経験上数年保つ寿命を手術のために数ケ月に短縮される方がずっと多いのが事実である。<br/>\n<br/>これに目覚めない医学にいつも長大息（ちょうたいそく）するのである。<br/>\n<br/>\n<br/>次に薬剤についていうが彼の肺結核の特効薬としての薬剤であるが、昔はクレオソート剤を唯一のものとして盛んに用いられたもので、<br/>\n<br/>これは防腐剤で肺臓の腐敗を防止するというのであるから、いささか滑稽で今日は電柱等の防腐剤として用いられている。<br/>\n<br/>近年に至りセファランチンが一時推奨されたが、ペニシリンが出てこの方法が流行の勢を示したが、<br/>\n<br/>最近はストレプトマイシンが代って流行するかと思えば、昨今それ以上の特効薬が出来たという事である。<br/>\n<br/>これらによって見ても判る通り、新薬を試験するや、一時的効果に幻惑され、有頂点となって発表し宣伝するのであるが、<br/>\n<br/>もちろん一時的で持続的効果がない事が判り、たちまち放棄せられ、次から次を求めるというのが真相である。<br/>\n<br/>故に今後何十何百の特効薬が出ても、全部無効果である事を吾らは断言して憚（はばか）らないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御講義　「灸、電気、鍼、按摩、手術」より",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御講義　「灸、電気、鍼、按摩、手術」より</font></b>　（昭和10年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">手　術</font></b><br/>「言うまでもない事であるが、手術程悪いものはないのである。<br/>\n<br/>しかし、医師に言わしむれば、病症に依っては、手術をせねば、万に一つも助からぬという患者に施すのであるから、これもまた、止むを得ないとの理由があろう。<br/>\n<br/>しかし、私が多年の経験上、手術をしなくてもいい場合、手術をしたり、手術をした為に、反って病勢を悪化せしめ、遂に、死に到らしめた様な実例が余りにも多いのである。<br/>\n<br/>手術の為に生命が助かった人より、手術の為に、生命を落した人の方が多いのは、実験上、疑いないところである。<br/>\n<br/>西洋医学も血を出し、肉を切る手術などと言う、野蛮極まる方法を用いないで、病気を治療する様にならなければ駄目である。<br/>\n<br/>それについて、手術療法がいかに誤謬であるかの一例を挙げよう。<br/>\n<br/>\n<br/>近来、よく、扁桃腺抜除の手術をするが、これらも非常に謬（あやま）っているのである。<br/>\n<br/>その訳は、人間の血液は、絶えず浄化作用を行われつつその結果として、血液中の不純物が膿汁となって、一旦頸部に溜積さるるのである。<br/>\n<br/>それが、なおも外部へ排泄せんとする時、扁桃腺なる最も好適の出口を求めるのである。<br/>\n<br/>故に、扁桃腺抜除の暁は、膿汁は、出口を塞がれたるを以て、淋巴腺又は耳下腺等に、溜積せらるるが故に、却て、扁桃腺よりも、膿汁排泄に非常に困難を来すのである。<br/>\n<br/>即ち、淋巴腺へ膿汁滞結すれば、瘰癧（るいれき）となり、耳下腺へ滞溜すれば、中耳炎の原因となるからである。<br/>\n<br/>従って、最も簡易なる膿汁排泄機関を抜除して得々（とくとく）たる、現代医学の愚や、実に恐るべきものがある。<br/>\n<br/>故に、手術は、自然の自己治病工作の妨害をする医薬と等しく、折角の自然治癒を妨害して、病気を悪化させるか、<br/>\n<br/>又は、より症状の悪い病気に変化させるだけのものである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "「実談、虚談　神懸りな話」より",
      "date": "昭和27年10月25日",
      "content": "<b><font size=\"+2\">「実談、虚談　神懸りな話」より</font></b>　（昭和27年10月25日）<br/>\n<br/>\n<b><font size=\"+1\">米国医学を救う書</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御発言</b></font><br/>「いまね、米国は非常に病人が多い。年々増える傾向なんだ。<br/>\n<br/>というのは、まるっきり嘘をやっているから、ますます増える。<br/>\n<br/>だから、こうすれば減るということを具体的に教えるわけだ。<br/>\n<br/>米国の人間が、なんと日本の生意気な野郎だと思うかもしれんが、しかし、私の言うほうが本当だ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「どういうような方法ですか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「つまり薬です。米国の現代医学は病気を治すのでなく、作る結果になっている。<br/>\n<br/>そこを衝いてある。それもね、ただ独善的ではなくて、本当にいろんな根本的理論から説いて、どうしてもそうである、<br/>\n<br/>それが本当だということを思わないわけにいかないように書いてある。<br/>\n<br/>例えば手術は米国で非常に進歩しているが、手術の進歩というものは医学の退歩だ。<br/>\n<br/>治らないから手術する、仮に盲腸が悪いという場合、盲腸をとる。<br/>\n<br/>ところが臓器をとるということは医学ではない。<br/>\n<br/>臓器をそのままにして病気だけをとるのが本当の医学だ。<br/>\n<br/>まあ、こういうことだね。<br/>\n<br/>この点は日本の医学でもわたしの説に対して困っている。<br/>\n<br/>病気はもともと毒素がそこへ固まって臓器を圧迫するんだ。<br/>\n<br/>だから、その圧迫する毒素だけをとって臓器をそのままにしておく。<br/>\n<br/>そうすれば元通りの健康体になる。<br/>\n<br/>盲腸をとるとか腎臓をとるとか内部を手術するということは患者を内部的障害者にする。<br/>\n<br/>それを医学の進歩とはとんでもない。医学が進歩したらとる必要はない。<br/>\n<br/>医学が進歩しないからやむを得ずそういう野蛮的行為をするんだ。<br/>\n<br/>米国人は読んで癪（しゃく）にさわるらしいけれど、なんとも言わない。<br/>\n<br/>とにかく、わたしのほうでは、外からとれるのだからいばれる。<br/>\n<br/>とれなかったら、ただ理屈だけにすぎない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏の発言</font></b><br/>「薬も使わずに、そんなことになるというんだから、やっぱりわれわれ常人は、奇蹟扱いするほかないですね。<br/>\n<br/>奇蹟なんてものの存在を、教祖さんはいつごろから信じられたのですか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hentousen.html"
    },
    {
      "title": "明主様御垂示　「盲腸の機能」",
      "date": "昭和28年10月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「盲腸の機能」</font></b>　（昭和28年10月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「文明の創造の中の手術の項に「盲腸の機能は背部」とありますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「背部ではちょっと違います。背部の腎臓というのなら合ってます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アメリカを救うでは「下半身の毒素」とあります」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。下半身の毒素が背部腎臓部に溜まって盲腸のほうに出てくるという順序です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hentousen.html"
    }
  ]
}