{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 21,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「注 \n意」",
      "date": "昭和27年11月12日",
      "content": "<b><font size=\"+2\">明主様御教え　「注 \n意」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「浄霊によって、奇蹟的に助かった場合、それを見た医師は驚いて首を傾げ、溜息を吐くと共に、どうして治ったかを訊く事がよくあるが、<br/>\n<br/>それに対しありのまま正直に言わない信者もあるようだが、<br/>\n<br/>これは大変な誤りで神様を冒涜するものである。<br/>\n<br/>信者としては力の限り多数の病人を救うのが目的である以上、<br/>\n<br/>本教浄霊の素晴しい治病効果を、出来るだけ多くの人に知らせるのが御神意に叶うのである。<br/>\n<br/>それには何よりも医師に分らせる事程効果の大きいものはあるまい。<br/>\n<br/>ところがその事が徹底的に分っていないため、秘密にしたがるのであろうが、これはもっての外の間違いである。<br/>\n<br/>せっかく神様が大きな御蔭を下さる以上、それをお医者さんに分らせる事が一等である。<br/>\n<br/>お医者さんの大部分が判れば、これだけで病気の問題は解決するのであるから、<br/>\n<br/>この点よくよく心に停めて今後は精々その方針で進まれん事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siraseru.html"
    },
    {
      "title": "明主様御講話　「お医者さんに分からせる」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「お医者さんに分からせる」</font></b>　（昭和27年11月5日）<br/>\n<br/>「それから注意したいことは、病気がすばらしく治るということをお医者さんが見てびっくりして、どうしてこんなに良く治った、ということを聞かれた場合に、はっきり言わない人があるのです。<br/>\n<br/>それは、はっきり言うと無論お医者さんの感情を害する心配もありますし、それからなにかしら言い悪いとか、そういうきらいがあるのですが、<br/>\n<br/>以前そういう時もあるにはありましたが、今日はよほど違ってますから、そういう場合にははっきりと、メシヤ教の浄霊で治ったということを、できるだけ詳しくありのまま話さなければならない。<br/>\n<br/>そうしてお医者さんに分からせるのです。<br/>\n<br/>なるほど信仰で医学以上にこれほどの力がある、これは信仰も馬鹿にできない、考え直さなければならない、という心を起させる方が良いのです。<br/>\n<br/>本当言うとお医者さんを分からせれば良いのです。そうすれば一ぺんにミロクの世ができるのです。<br/>\n<br/>そうして一般人に分かるのは徹底しないから遅いのです。<br/>\n<br/>ですからお医者さんに分からせるということは、今言ったようにはっきりと、こっちが言うのは少しも間違いがないのですから、堂々と言った方が良い。<br/>\n<br/>そうしてあっちでもこっちでも、どうも医学よりかメシヤ教の浄霊の方がずっと治るということを、お医者さん同士が話し合うとか、医学者の間にそういったことが評判になるというようにならなければならないのです。<br/>\n<br/>ですから今度の「アメリカを救う」という本も、やっぱり医科大学とか大病院にも配るつもりです。<br/>\n<br/>そうして医学者の方にも続々と分からせるというようにしたいと思います。<br/>\n<br/>これはあるいはたいへんな問題になるかもしれませんが、人類を救うとしたらそういうことはやむを得ません。<br/>\n<br/>それを通り越さなければ本当にできあがらないのです。<br/>\n<br/>そうして間違った医学を是正する、改革するということは、一度はそういう難関を通り越さなければならないのです。<br/>\n<br/>ですからその覚悟でだんだんやるつもりです。<br/>\n<br/>ですから今のような場合は思いきって、言いにくいことでも言ってもらいたいと思います。<br/>\n<br/>\n<br/>それから本当は日本の医学界に向かって爆弾を投げつけたのですが、それよりかむしろ、アメリカから分からせた方がずっと早く効果が大きいのです。<br/>\n<br/>ちょうどアメリカの病人の多い報告を利用して「アメリカを救う」の本を書いたのです。<br/>\n<br/>やっぱり神様はそういう遠まわしの手段を取られたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siraseru.html"
    },
    {
      "title": "明主様御講話　「浄霊で治ったら堂々と医師に言うべき」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「浄霊で治ったら堂々と医師に言うべき」</font></b>　（昭和27年11月7日）<br/>\n<br/>「それから注意したいことは、お医者さんにかかっていながら、こっちの浄霊で病気が治った場合に、お医者さんはびっくりして、こんなはずはない、どうして治ったのですか、と、よく聞きますが、<br/>\n<br/>そういう時にあんまり正直に言うとお医者さんも気を悪くするとか、あるいはなにか差し障りがあるように思って本当のことを言わないで、いい加減のことを言う人がよくあるのですが、<br/>\n<br/>以前はそういうことであんまり刺激して、妨害されてはいけないので加減したこともありましたが、今日ではそんな必要はないのです。<br/>\n<br/>ないどころか、大いにメシヤ教の浄霊という方法で治ったということを、はっきり言った方が良いのです。<br/>\n<br/>嘘ではなく本当なのですから、なるべく詳しくありのままを言うのです。<br/>\n<br/>そうしてお医者さんに、どうせ分かりゃしませんが、とにかく一つの刺激を与えておくのです。<br/>\n<br/>そうすると、これがあっちでもこっちでもあるとお医者さん同士で、メシヤ教というのは不思議だ、われわれの方で治らないようなものをドンドン治している。<br/>\n<br/>これは問題だという、そういったお医者さん仲間で評判になると、非常に良いのです。<br/>\n<br/>というのは、今度の「アメリカを救う」という本が出ると、随分問題になると思います。<br/>\n<br/>ところがふだんから、それは君嘘じゃないよ、僕はこういう経験がある。<br/>\n<br/>そういうようなことをお医者さんでも言う人があるでしょうから、そうすると本に書いてあることをそうとう信頼をもって読みますから、良いことになりますから、<br/>\n<br/>これからは今言ったような方針でやらなければならないと思って、ちょっと注意したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siraseru.html"
    },
    {
      "title": "明主様御垂示　「医者からの浄霊依頼は受けてよい」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「医者からの浄霊依頼は受けてよい」</font></b>　（昭和25年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある信者の知己である医学博士が会員の座談会に出席して、かなりの感銘を受け、自分の扱っている病人の浄霊を依頼してまいりました。<br/>\n<br/>この博士も痔瘻、神経痛、糖尿病を病んでおります。<br/>\n<br/>依頼を引き受けても差し支えございませんでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「差し支えないでしょ。大いばりでやっていいですよ（笑声）。<br/>\n<br/>それでね、こっちは体に触らないんだから医師法違反になるなんて惧（おそ）れは絶対ありませんからね。<br/>\n<br/>今度ね、私の娘の結婚の仲人をしたのが医学博士なんですがね。<br/>\n<br/>この人は昔、私がいまの家内と結婚したときの仲人なんですよ。<br/>\n<br/>で、私の書いた本なんか読んでますから、いくらか判ってるんですけどね。<br/>\n<br/>その人が、結婚の日の前から御夫婦ともに具合が悪くなっちゃってね、一人は風邪で、一人はなんでしたっけね、・・・<br/>\n<br/>とにかく婚礼だからどうしても出掛けなくちゃあって言うんで、<br/>\n<br/>決死の覚悟で出てきたんで両方ともフナフナになっちゃってるんです。<br/>\n<br/>そこで、私が浄霊をしてやったんですがね。<br/>\n<br/>そしたら一遍でよくなってね、帰りにはもうほとんどなんともないってんです。<br/>\n<br/>でね、二、三日経ったらね、お蔭ですっかりなんともないって、とても喜んで御礼に来ましたよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "siraseru.html"
    },
    {
      "title": "参考　明主様御垂示　「社会がメシヤ教を見直しつつある」",
      "date": "昭和26年10月5日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「社会がメシヤ教を見直しつつある」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「このころ病気になって医者に行くと、メシヤ教に行こうかと言っても反対しないで、むしろ推奨するようでございます。<br/>\n<br/>今までは、ひたむきに反対していたのが、自分の手に負えないのは、よろしいと言うそうです」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。長い間一生懸命に金を使っているでしょう。<br/>\n<br/>それで治らない場合に、先生どうしたら良いでしょう、というときに、逃げ場がないので、逃げ場として・・・責任解除として言う奴がいます。<br/>\n<br/>中には良心的な医者もあります。助けてやりたいという気持ちのもおりますよ。<br/>\n<br/>結局、だんだん世の中に分かる人が増えていくというわけですね。<br/>\n<br/>そうすると、空気が違ってくる。<br/>\n<br/>それから、こういうことがたいへんある。<br/>\n<br/>去年の事件で、あのくらいやられたら、たいていぶっつぶれちゃう。<br/>\n<br/>ところが相変わらず、びくともしないでやっている。<br/>\n<br/>そうすると、馬鹿にしたものではない。<br/>\n<br/>そうとうに値打のあるもの・・・権威のあるものだ。と、見直すという空気もだいぶありますね。<br/>\n<br/>長い間の例から言っても、たいていな新宗教であれくらいやられて、新聞にもやられたら、萎（しな）びるか、復活するのに年数がかかる。<br/>\n<br/>ところが、びくともしないで、むしろ発展の気勢さえ見える。<br/>\n<br/>そこで、考え直すんですね。<br/>\n<br/>だから、去年の秋に大祭をやったのも良かったです。<br/>\n<br/>謹慎するとか、萎びるとかすると、やっぱり臭いところがあるのかな・・・と思いますからね。<br/>\n<br/>平気でいると、そんな悪いことはないんだ、と言うようになりますからね。<br/>\n<br/>また、事実そうなんだからね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "siraseru.html"
    }
  ]
}