{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 7,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「無肥料栽培の稲は分蘖が多く茎が太い」",
      "date": "昭和28年10月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「無肥料栽培の稲は分蘖が多く茎が太い」</font></b>　（昭和28年10月6日）<br/>\n<br/>「自然農法について今度大発見をしました。もっとも私は自然農法の原理だけを教えたので、技術面の方はみんなの方で工夫するということになったのですが、今度発見したのは技術面の方です。<br/>\n<br/>つまり無肥料を技術の工夫によって、より生かしたものです。生かしたということは早めたわけです。<br/>\n<br/>今まで最初の年は非常に成績が悪かったのです。それを我慢して二年三年とたつに従って、肥毒が抜けるに準じて作柄も良くなるというわけだったのですが、今度は初年度から無肥料の成績がはっきりと現われるというやり方が分かったのです。<br/>\n<br/>というのは、今までの長い間肥毒が下に溜まって、田の底がまるで壁みたいになっていたのです。<br/>\n<br/>よく考えてみると、それもそのはずです。石灰窒素をよくやりますが、石灰窒素というのは鉱石で、いわばセメントみたいなものですから、今まではセメントを田の底にやっていたのだからして、田の土がまるでコンクリートみたいになっていたのです。<br/>\n<br/>それですから初年度はどうも具合が悪いのです。<br/>\n<br/>それで今度は深く耕す・・・天地返しというのをやるのです。<br/>\n<br/>そうするとその壁を破ってしまいますから、そこで稲の根の方の肥毒がよほど緩和されるわけです。<br/>\n<br/>混じってしまうからわずかになるのです。そこで成績が良いのです。<br/>\n<br/>それで今度、初年度から五割増産の所があったのです。<br/>\n<br/>来年から増産になるわけですからすばらしいものです。<br/>\n<br/>この深耕の深さは一尺から一尺二寸くらいのところがごく良いそうです。<br/>\n<br/>それから株間は一尺から一尺一寸くらいが良いそうです。<br/>\n<br/>今までの株間が狭いのは成績が悪いそうです。<br/>\n<br/>というのは、無肥料ですと非常に分蘖（ぶんけつ）が多いのです。<br/>\n<br/>それから今まででもそうですが、日当たりが悪いと根の方まで日が当たらないことになるし、従って田の水も日が当たらないことになるのです。<br/>\n<br/>ですからあんまり繁ってしまうと、稲同士で日が当たらないようにし、水にも日が当たらないようにしてしまうのです。<br/>\n<br/>そこで株間が広いと、第一、水が温まることと、蔭がなくなりますから、そこで非常に育ちがよいわけです。<br/>\n<br/>そこで分蘖も多いし幹も太るということになるからして、肥毒もなくなるわけです。<br/>\n<br/>そういうわけですから実りもよいし粒数が非常に多いのです。<br/>\n<br/>ですからそういう稲の茎などは随分太いそうです。まるで葦の茎みたいだそうです。<br/>\n<br/>そうなれば台風なども受けつけません。これがとにかく無肥料栽培の一大改良です。<br/>\n<br/>そこで去年十八俵とった伊野という人は、無論今年も十八俵かそれ以上になるでしょうが、結局は反二十五俵まではとってみせると豪語しているそうですから、たいへんなことです。<br/>\n<br/>\n<br/>それに反して一般の今年の稲というのは、算盤をとってみるとますます減っていってます。<br/>\n<br/>今分かっただけで政府の発表が五千八百五十万石ですから、去年からみると七百五十万石減っているわけです。<br/>\n<br/>この差額はますますはなはだしく現在は全国的に減りつつあります。<br/>\n<br/>とにかく政府でいろんな政策をとったり、また耕地も増してますが、それにもかかわらず、どっちかというと減る傾向にあります。<br/>\n<br/>そうして人口の方は増えてゆきますから、このままで行ったら、どうしても日本は大悲観です。前途暗憺（あんたん）たるものです。<br/>\n<br/>これを一刻も早く救わなければならないので、焦眉（しょうび）の急です。要するに日本の食糧危機といってもよいです。<br/>\n<br/>それで一面、今人造米とかをやっても、あんなまずい物は食い手がないでしょう。<br/>\n<br/>それで結局政府も工夫して、麦をやってパンを食べるようにしてますが、豊葦原（とよあしはら）瑞穂の国という言葉は消さなければなりません。<br/>\n<br/>\n<br/>そこでこれをどうしても全国的に一度に分からせなければならないと思うので、今度大新聞の一頁広告を出そうと思ってます。<br/>\n<br/>自然栽培の理論と、今度の報告ですが、渡辺さんの報告と事務所の三浦さんの報告は非常によいですから、この二つを実例として出します。<br/>\n<br/>それでいろんな原理の解説を書いて、それらをひとまとめにして出します。なにしろグズグズしてはいられません。<br/>\n<br/>全国民に原子爆弾をぶっつけ、そうして愕然とさせるというような手を打たなければ、早く知らせるわけにはゆきません。<br/>\n<br/>これは信仰に入れというのではなく、これこそ読んだ人がだれでも実験できるのだから、分かりさえすればたいへんなものです。<br/>\n<br/>ですからこれはどうしてもこのくらいのことをしなければ、追いつかないと思います。<br/>\n<br/>今書いてますが、なるべくだれにも分かり、なるほどと思うように念を入れて書くつもりです。<br/>\n<br/>そうして一挙に日本人全部に分からせようと思ってます。<br/>\n<br/>題は「全国民諸君よ」という肩書で「日本は救われた」という大きな見出しにするつもりです。<br/>\n<br/>それでいままで、初年度は減る例がある、ということがちょっとおもしろくないために、取り掛からせるに困難だったが、今度は初年度からすばらしい成績を上げれるとしたら、本当にそれを見たら、これは誰もがやらないわけにはゆきませんから、そこで神様はそういうふうな手を打たれたに違いありません。<br/>\n<br/>そこで今年の非常な不作ということは、要するに一大チャンスが来たわけです。<br/>\n<br/>この機を逃さず大々的にこれを分からせようというわけです。<br/>\n<br/>普及会の方でも、これから講演会やいろいろなことを大いにやるでしょうが、そういう方針でやるつもりです。　（中略）<br/>\n<br/>\n<br/>\n<br/>それからもう一つ、自然栽培が非常に良くできるということは、霊的のわけがあるのです。<br/>\n<br/>それは信者になって光明如来様をお祀りしますと、無論光が出ますが、その光がその人の田地内に漲（みなぎ）るのです。光が充満するのです。<br/>\n<br/>そこで光は熱ですから温かくなるのです。温かくなるといっても、ふつうの火のようにはっきりはしないが、なんとなく温かくなるのです。<br/>\n<br/>前に試験した人が、他人の田より二度温かいと言われましたが、とにかく温かいのです。<br/>\n<br/>その光がだんだん強くなってきました。<br/>\n<br/>私はいつも注意してますが、今日のここの温度は十六度です。東京が十六度、鹿児島と福岡が十四度ですから、鹿児島より高いのです。<br/>\n<br/>今日の全国で一番高いのが東京とここです。それで平均してみるとここは東京よりいくらか高いでしょう。高い日の方が多いです。<br/>\n<br/>というのは、私の光が強くなってきたので温かくなったので、それが体的にも温かさが現われるわけです。<br/>\n<br/>そういうわけですから、御神体から出る光も強いからして、どうしてもそこの田が温かくなり、そのために良くできるということも大いにあります。<br/>\n<br/>しかしそれをあんまり言うと、どうも信者にならないと良い成績が上がらない、というように思われると普及が遅れますから、それを未信者には言わない方がよいです。<br/>\n<br/>信者の人だけ心得ていればよいのです。そうして信者になったらその説明をしてやればよいので、そうでなければ入りにくいのです。<br/>\n<br/>そういうわけで、そこの囲いなら囲いのそこだけの霊界が違ってくるのです。<br/>\n<br/>それで隣が信者でないと、そこにはっきりと境界されるのです。<br/>\n<br/>ですからよく信者の田は良くできて、お隣はまるっきり違う、ということがあるのはそういうわけです。<br/>\n<br/>\n<br/>\n<br/>それからもう一言話しておきますが、私は五カ年で五割増産ということをモットーにしてましたが、これはよほど遠慮して言ったので、本当は十割、十五割なので、十割以上は増産できるのです。<br/>\n<br/>ところがそれではあんまり良過ぎるので疑いを起こすため、疑いを起こさない程度として五カ年にして五割増産としたのです。<br/>\n<br/>ところが今年は十割以上はなんでもありません。<br/>\n<br/>さっき言ったとおりＩさんなどは二十五俵とってみせると言っているくらいですから、十割以上はなんでもありません。<br/>\n<br/>それを私は前に言ったことがあるような気がしましたが、三年前に書いてありました。<br/>\n<br/>（昭和二十五年五月二十日付救世六十三号掲載の記事）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK7.html"
    }
  ]
}