{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 4,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「健康協会会員の天寿は九拾歳を越えん」",
      "date": "昭和11年3月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「健康協会会員の天寿は九拾歳を越えん」</font></b>　（昭和11年3月6日執筆）<br/>\n<br/>「そもそも日本人本来の天寿は幾つかと言えば、百弐拾歳である。<br/>\n<br/>これはいかなる根拠から出たかと言う事を解り易く説いてみる。<br/>\n<br/>人間は天地の縮図であり、小宇宙である。<br/>\n<br/>又、日本国は地球の雛型になっているのであり、日本の気候は、四季がまことに好く調っていて、それが人生の経路によく当嵌まるのである。<br/>\n<br/>即ち、一年を十二ケ月に分ければ、春夏秋冬は三月宛である。<br/>\n<br/>それを人間に当嵌めて試ると、一歳より三拾歳までが春分となり、三拾一歳より六拾歳までが夏分となり、六拾一歳より九拾歳までが秋分となり、九拾一歳より百弐拾歳までが冬分となるのである（すべて陰暦に依る）。<br/>\n<br/>この四季の状態は、まことに人生行路の起伏をよく現わしているのである。<br/>\n<br/>まず、人間呱々の声を挙げて出生するや、芽出度いとして大いに祝うのである。<br/>\n<br/>この時はちょうど正月元旦、新年の誕生を寿（ことほ）ぐのと同じである。<br/>\n<br/>そうして漸（ようや）くそれぞれの学校を卒（お）え、丁年（ていねん）ともなれば年頃になって春になると人生の花が咲く。<br/>\n<br/>男は世に出て花を咲かさんとし女も又、春風に遇って花の蕾が綻（ほころ）びようとする状（さま）である。<br/>\n<br/>それで初経の事を花が開くという。<br/>\n<br/>それが、三拾を越えて夏分に入るや、益々、花の盛りとなるのである。<br/>\n<br/>花によっては早く咲く花と、遅く咲く花とあるが、これも人間に好く当嵌まるのである。<br/>\n<br/>早く成功する男子もあり、遅く結婚する女子もあるようなものである。<br/>\n<br/>そうして、四拾を越え、五拾を越えて、男子はいよいよ信用も得、活動の旺盛期に入り、<br/>\n<br/>女は幾人かの子女を得て一家繁り栄ゆる状は、ちょうど四、五月頃から、花は散っても葉や枝がいよいよ茂るのと同じである。<br/>\n<br/>そうして、六十を越えるに及んで、実りの時期となり、刈込になるのである。<br/>\n<br/>若い頃から、苦心惨澹した事業が漸く実を結ばんとし、女は又、苦労して育てた子供等が漸く一人前となって、親の為役に立つ頃となるのである。<br/>\n<br/>それがちょうど、植付の頃から、種々の手を竭（つく）して、稔らせた稲の収穫期の様なものである。<br/>\n<br/>その秋の収穫も過ぎて、いよいよ九拾を越ゆれば冬季に入るので、<br/>\n<br/>それからは、功成り名遂げて静かに余生を送る。それが人生真の順序である。<br/>\n<br/>故に、百二拾歳まで生きるのが本当であって、神武紀元千年頃まではそれに近かったのである。<br/>\n<br/>\n<br/>しかるに、人間が罪穢を構成した事と、中国から漢方医学が渡来し、人間が薬剤を服用する様になってから、追々、寿齢が短縮したのである。<br/>\n<br/>故に、今日のごとく日本人の平均寿命が、六十歳などとは古人の夢想だもしなかったところで、近代人は真に不幸なものである。<br/>\n<br/>これ全く右のごとき過誤による結果なのである。<br/>\n<br/>故に身体に毒がなければ百二十まで必ず生きられる。<br/>\n<br/>ここに、天の時来って、観音力に依る無医薬療法が創始されたのであるから、<br/>\n<br/>これからは漸次人間の罪穢は払拭され、体内に残存せる薬毒が減少してゆくので、復（ふたた）び寿齢は延びてゆくのである。<br/>\n<br/>それについては、本会員といえども、祖先以来の不浄が体内に残っている関係上、理想の百二十歳は難しいであろうが、九拾歳以上は必ず生きられるのである。<br/>\n<br/>この事に依てみても、いかに本会員が恵まれているかが判るのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyumyou.html"
    },
    {
      "title": "明主様御教え　「人間の寿命」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「人間の寿命」</font></b>　（昭和28年御執筆）<br/>\n<br/>「病気とは体内保有毒素の自然排除作用の苦痛であり、言わば体内の掃除であり、浄血作用である事は分ったであろうが、<br/>\n<br/>この理を知ってその通りを守れば益々健康となり、百歳以上の長寿も敢えて不可能ではないのである。<br/>\n<br/>というのは言うまでもなく、百歳以下の死は病のためであり、不自然死である。<br/>\n<br/>それが自然死なら、神から与えられた天寿を全うし得るのは当然であるから、人間これ以上の幸福はあるまい。<br/>\n<br/>その理を知らない今日までの人間は、誤謬医学によって多額の金を費い、病苦の種を購（あがな）い、生命を縮めているので、<br/>\n<br/>しかもこれを文化の進歩と思っているのであるから、その無智なるいうべき言葉を知らないのである。<br/>\n<br/>従ってこの医学だけにみても、今日の文明は真の文明ではない事が分るであろう。<br/>\n<br/>なるほど文化の進歩は一面人類の幸福に役立ってはいるが、他の半面医学によって不幸を作っているのであるから、公平に見て功罪相半ばしているというのが適当であろう。<br/>\n<br/>そうして今まで説いたごとく、現在までの人間は先天性毒素と後天性毒素とを、驚く程多量に保有しており、これがあらゆる病原となるのであるから、この理が分ってその通り実行するとしても、早急には間に合わない。<br/>\n<br/>何となればあるだけの毒素は何らかの形によって幾度となく、浄化作用によって排除されなければならないからである。<br/>\n<br/>しかしその都度放っておけば必ず治るから、何の心配も必要はないと共に、苦痛が強ければ強い程、急速に多量に毒素は減るから、むしろ喜んでいい。<br/>\n<br/>また苦痛といえども峠があるから、それを越すまでの辛抱である。<br/>\n<br/>右は浄霊を抜きにしての事であるが、浄霊すれば驚く程促進されるから、そうする事を勧める。<br/>\n<br/>そうして昔は四百四病といったが、今日は千数百にも上っているといわれるが、医学が進歩すれば減るはずだが、反って増えるのはどうしたものか不思議である。<br/>\n<br/>\n<br/>これに対し医学者はこういう。<br/>\n<br/>医学の進歩は今まで未発見であった病気が、発見されたので、それが増えたように見えるのである。<br/>\n<br/>だがこれは詭弁か、そうでなければ誤解である。<br/>\n<br/>本当をいえば薬の種類が増えたからだと、吾々の方ではみている。<br/>\n<br/>というのは薬毒が多いため、排除の個所が増えたからである。<br/>\n<br/>これについて医学の解釈は、病気の種類はそれぞれ異っていると思うのは、療法がそれぞれ異っているにみてそう思われる。<br/>\n<br/>ところが吾々の見解は、病原は一つだが、発病の個所が異うのを、医学は誤ったのである。<br/>\n<br/>その証拠には浄霊の場合、いかなる病気でも同一方法でよくなるにみて明らかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyumyou.html"
    },
    {
      "title": "明主様御講義　「生と死」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「生と死」</font></b>　（昭和11年7月）<br/>\n<br/>「そもそも、死とは何ぞやと言えば、肉体が病気等の為ある程度毀損され、又は大出血（全体量の三分の一・・・約七合以上）の結果、<br/>\n<br/>肉体が用をなさなくなるので、霊は肉体に留まる事が出来ず離脱するので、これを指して死というのであります。<br/>\n<br/>一概に病死といっても、それは直接病気そのものの為ではなく、ほとんど衰弱によるのであります。<br/>\n<br/>しかるに今日は衰弱によらないで死ぬ場合が非常に多くなって来ている。<br/>\n<br/>これはいかなる訳であるか、大いに研究の必要があるのであります。<br/>\n<br/>ただしかし、衰弱以外の死の原因としては心臓及び脳の故障であります。<br/>\n<br/>\n<br/>次に、死は大別して二種あります。それは自然死と不自然死であります。<br/>\n<br/>現在としては自然死はまことに稀であって、国勢調査によると八十歳以上の人は七百人に一人の割合であるという事で、実に驚くべきであります。<br/>\n<br/>他の動物即ち鳥獣等は自然死が多いに係わらず、ひとり人間のみにかくも不自然死が多いという事はいかなる訳でありましょうか。<br/>\n<br/>そこに何らかの重大原因がなくてはならないと思うのであります。<br/>\n<br/>そうして一方文化の進歩は何物をも解決せずには措かないという素晴しさに係わらず、ひとり人間の不自然死がいかに多くともどうする事も出来ないとして諦めている現在の文化は実に情ないと思うのであります。<br/>\n<br/>そうして今・・・不自然死を分けてみれば、病気及び変死であります。<br/>\n<br/>しかし変死は極僅かで、ほとんど病死である。<br/>\n<br/>\n<br/>しからば何故に病死が多いか、これについて我歴史を覧ますと・・・<br/>\n<br/>畏多くも神武大帝以後十二代景行天皇様までは百歳以上の天寿を全うせられ給いし天皇様の相当あらせられた事であります。<br/>\n<br/>それ以後は御寿齢がずっと低くなり給うて居る。<br/>\n<br/>これはいかなる訳でありましょうか、人文発達の為かとも想われますが、しかし人文発達が、雲井（くもい）の上までさほど影響する訳がないと拝察するのであります。<br/>\n<br/>ここで、注目すべき事は、その頃から漢方医学の渡来であります。<br/>\n<br/>それはどういう意味になるかというと、日本人が薬を服む様になった事であります。<br/>\n<br/>徳川時代の有名な某漢方大家の言葉に「元来薬なるものはない」、<br/>\n<br/>「薬という物は皆毒である。病気は毒素であるから、毒を以て毒を制するという意味で薬を用いるのである」と言ったそうであるが、<br/>\n<br/>これは実に至言であって、吾々と同一意見であります。<br/>\n<br/>これによってみれば、漢医方渡来によって薬という毒を服む事を覚え、それが人体を弱らせ日本人の寿齢が短縮されたのではないかと想われるのであります。<br/>\n<br/>\n<br/>又今一つの例として彼の秦の始皇帝が、東方に蓬莱島があり、そこに住む人間は非常な長寿者という事である、<br/>\n<br/>何か神薬でも服んでいるのではないか、それを査べて来い、と臣の徐福に命じたという話は余りに有名であります。<br/>\n<br/>按（あん）ずるにそれは、その頃の日本には薬というものが無かったので長寿者が多かったが、<br/>\n<br/>中国は勿論、その前から薬があったので長寿者が少なかった故と、吾々は想像するのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyumyou.html"
    }
  ]
}