{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "浄霊の方法",
  "part": 66,
  "total_parts": 78,
  "topics": [
    {
      "title": "明主様御垂示　「両目の周囲が黒くなる病気に対する浄霊の急所」",
      "date": "昭和27年7月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「両目の周囲が黒くなる病気に対する浄霊の急所」</b></font>　（昭和27年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十九歳の婦人でございますが、春から夏にかけて両眼のまわりが黒くなりますが、どういうわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「よくありますよ。それは毒血があるんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊はどこを・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やっぱりそこのところをやれば良い。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「目のまわりと延髄で・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは黒いところだけで良いのです。<br/>\n<br/>それだけの毒血がそこに寄ってくるんです。<br/>\n<br/>よくそういうのは淫婦（いんぷ）だとか言いますね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "JK20.html"
    },
    {
      "title": "明主様御垂示　「猫の憑依による偏食者に対する浄霊の急所」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「猫の憑依による偏食者に対する浄霊の急所」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の弟Ｋ十四歳（義弟）。小さいときより偏食がちでありましたのですが、<br/>\n<br/>最近非常にひどく、食事のとき副食物として削節以外はなにも食べません。<br/>\n<br/>御浄霊は毎日させていただいています。<br/>\n<br/>一家みな入信いたし、現在支部として御用をさせていただいています。<br/>\n<br/>家はバス会社（乗合自動車）を経営いたしています。<br/>\n<br/>佐藤家には子供はなく、みな養子でございます。<br/>\n<br/>なにかほかに霊的関係でもあるのでございましょうか、御垂示のほど謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この子供は、猫の生まれ替わりで、それで鰹節ばかりを食うのである。<br/>\n<br/>浄霊は頭全体と、特に前頭部を目掛けてすればいい。<br/>\n<br/>長くはかかるが、だんだん治るものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「リウマチの浄霊の急所」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「リウマチの浄霊の急所」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「明主様、日々御守護まことにありがとう存じます。<br/>\n<br/>私は娘とともに昭和二十六年十二月五日入信させていただきました者でございます。<br/>\n<br/>私の祖母は大正十四年春ごろより「リョウマチス」になり、膝から下が動かなくなり、膝にて歩いておりましたが、<br/>\n<br/>昭和二年十二月二十六日ついに全快をみずして帰幽いたしました。<br/>\n<br/>私は入野家より大正十年現在の伊藤家に嫁ぎました。<br/>\n<br/>伊藤家は日蓮宗にて、私ども夫婦は当家に両人とももらわれし者にて、<br/>\n<br/>主人は六歳のときにまいり、まったくの他人相続でございます。<br/>\n<br/>伊藤家の先祖でやはり「リョウマチス」にて明治三十八年に亡くなられた人もあります。<br/>\n<br/>私は二十九歳のとき産後、肋膜、肺炎にて、約七カ月入院いたしたこともございます。<br/>\n<br/>なお子供は生後六日にて死亡いたしました。<br/>\n<br/>その後私たち二人には子供なく養女を迎えました。<br/>\n<br/>私の主人松太郎五十九歳が二十一歳より鉄線業を経営いたしておりますが、社員の中で十年前より左足を痛めておりましたところ、<br/>\n<br/>昭和二十四年一月ごろより、このたびは私が「リョウマチス」となりました。<br/>\n<br/>ちょうど亡くなった祖母と同じ症状となりました。<br/>\n<br/>主人も昨年十月十七日から約一カ月くらい左の足が痛んだことがございます。<br/>\n<br/>私は「リョウマチス」になりましてより、鍼、灸を七カ月くらいいたしました。<br/>\n<br/>その後「コーチゾン」十本、「ビタミン」三十本、「ペニシリン」三百万単位、その他胃の薬をそうとうのんでおりました。<br/>\n<br/>知人よりお道をうけたまわり入信させていただきましてからは、薬は使用いたしておりません。<br/>\n<br/>本年に入りまして御神体、御屏風観音様を御奉斎させていただき、日蓮宗のものは桐箱に入れ、御教え通りに別室に置いてあります。<br/>\n<br/>なお入信後は娘および信者さんより御浄霊をいただいておりました。約一カ月前より毎日教会の先生より御浄霊をいただいております。<br/>\n<br/>私の「リョウマチス」は霊的のものでございましょうか。<br/>\n<br/>前に娘、私に憑霊の現象もございました。霊的といたしました場合の方法ならびに御浄霊の急所を御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは勿論霊的であるとともに、いろいろの療法がかえって悪化を手伝ったのである。<br/>\n<br/>しかし元々リョウマチスの毒が固まったのであるから、浄霊すれば少しずつ治るのは勿論だが、なにしろ非常に固まっているから、長くかかる覚悟が肝要である。<br/>\n<br/>急所は膝の裏面をよく浄霊することである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒の遺伝による咳、衰弱に対する浄霊の急所」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒の遺伝による咳、衰弱に対する浄霊の急所」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妹、当年三十歳、二十五年十月浄化をいただき十一月入信、十二月に御屏風観音様を御奉斎させていただきました。<br/>\n<br/>本年四月十日、三女を九カ月で早産いたしました。<br/>\n<br/>出産四カ月ほど前より強い咳が出ておりました。<br/>\n<br/>また一カ月ほど前より下痢が一日数回ずつ十日ほど続きました。<br/>\n<br/>五月五日にその乳児が死亡いたしました。<br/>\n<br/>そのころよりふたたび激しい下痢が続いており、食欲がなく、日に日に衰弱いたし、床につくようになりました。<br/>\n<br/>毎日午後三時ごろから悪寒、熱が伴い、夕方から夜にかけて、ぬらぬらした無色の液を吐や、その後御浄霊により小康を得ましたが、<br/>\n<br/>六月二十日ごろからふたたび床につくようになり、衰弱も強く同じく下痢は続いております。<br/>\n<br/>咳も激しく、無色の液が続いて出ております。<br/>\n<br/>ちょうど四月ごろから長女（六歳）も咳が出て日に日に衰弱いたし母と同じような浄化でございます。<br/>\n<br/>右のごとく激しい御浄化をいただいておりますが、妹は今日までひたすら光明如来様におすがりいたしております。<br/>\n<br/>なにか霊的でございましょうか、謹んでお伺い申し上げます。<br/>\n<br/>妹の婚家先では、夫が三歳のとき、夫の父は死亡、十二歳のころ兄が戦死いたしております。<br/>\n<br/>続いて姉二人が結核で死亡いたし、また続いて母も結核で死亡いたしました。<br/>\n<br/>三カ年間に四人も死亡いたし、夫一人が残り、親戚で育てられ、私の妹と結婚いたして現在に至っております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的ではない、薬毒である。<br/>\n<br/>この人の身体には薬毒が多くあるため、子供にも遺伝したのである。<br/>\n<br/>だからよく身体を触ってみれば微熱のある所があるから、そこに薬毒が固まっているので、そこを浄霊すればいいが、<br/>\n<br/>全治までにはよほどの年数がかかるからそのつもりで神様によくお願いし、御神書をできるだけ読んで、信仰を深くすることである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒による腹部の硬化に対する浄霊の急所」",
      "date": "昭和27年8月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒による腹部の硬化に対する浄霊の急所」</font></b>　（昭和27年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は昭和二十三年五月入信さしていただき、御神体は昭和二十四年四月御屏風観音様とともに御奉斎さしていただきまして、<br/>\n<br/>数々の御守護をいただき謹んで御礼申し上げます。<br/>\n<br/>今回妻の浄化についてお伺いさせていただきます。<br/>\n<br/>私の妻Ｋ子（二十七）と結婚いたしましたのは昭和二十二年でした。<br/>\n<br/>結婚前は年に十回くらいの月経がありましたが、結婚後は六カ月に一度くらいになりました。<br/>\n<br/>医師の奨めるままにホルモン注射三十本と掻爬手術をやりましたところ、十三カ月間月経が止まりました。<br/>\n<br/>それが疥癬の御浄化をいただきましてより一カ月置きくらいに月経をみるまでに御守護いただき、<br/>\n<br/>昭和二十六年四月子宝をお宿しいただきましたが、約七カ月目の同年十月に流産いたしました。<br/>\n<br/>その間初めより腹痛を感じまして一時間に一回くらい腹部が固くなり御浄霊をさしていただきますと、二、三分にて元通りになりましたが、<br/>\n<br/>流産当時にはそれが激しくなりました。<br/>\n<br/>しまいには固くなったのがなおらず流産いたしました。<br/>\n<br/>子供は全身紫に変色しておりました。<br/>\n<br/>三口程泣き一時間くらい生きておりまして他界いたしました。<br/>\n<br/>死後非常にきれいになり、すやすや眠っている赤ちゃんそのままのようでした。<br/>\n<br/>御守護賜りまして今回も昨年十二月末にお宿しいただきまして、ただいま八カ月目に入りました。<br/>\n<br/>最近また腹部が一日に多いときで六回くらい固くなってまいります。<br/>\n<br/>痛みは前回ほどではありません。<br/>\n<br/>妊娠三カ月くらいのときにわずかの出血があり、その後下りもの（白血）は現在まで続いております。<br/>\n<br/>御浄霊を受けますと身体全体がだるくなり、胃、腹部、腰が痛んでまいりますが三時間くらいで癒ります。<br/>\n<br/>また腰骨より足の付け根の間の筋が、寝て三時間くらいつり、寝返りができません。<br/>\n<br/>それを過ぎれば楽になります。また足が浮腫んでおります。御守護をいただき安産いたしますよう、ひたすらおすがり申し上げます。<br/>\n<br/>右腹部の固くなるのと、胃腹部、腰の痛、筋のつるのはいかなるわけでございましょうか、また御浄霊の箇所を謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この婦人は全部薬毒のためであって、苦痛の場所を浄霊すれば長くはかかるが必ず治るから安心しなさい。<br/>\n<br/>君はまだ薬毒の恐ろしいことを知らないようであるから、本教出版物を片端から読むようにしなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「メチル中毒による盲目に対する浄霊の急所」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メチル中毒による盲目に対する浄霊の急所」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「六年前にメチルで盲になった者の御浄霊の急所はどこでございましょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「目をやればよい。<br/>\n<br/>メチルで、最初に目が見えなくなるが、うっちゃらかしておけば良いのです。<br/>\n<br/>メチルの毒が目の上に固まっているので、うっちゃらかしておけば溶けて出てしまうのが、<br/>\n<br/>目薬をさしたりするので固まってしまうのです。<br/>\n<br/>目の後ろと目をやればきっと治ります。<br/>\n<br/>だからああいった中毒症のものは必ず治るものです。<br/>\n<br/>死んではしようがないが、生命のあるものは必ず治るものです。<br/>\n<br/>それを医者に行って目薬をさしたら駄目です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「脳水腫の浄霊の急所」",
      "date": "昭和27年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「脳水腫の浄霊の急所」</font></b>　（昭和27年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生後九カ月に脳水腫を・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「頭が大きいのですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうとうに大きく、手足にいくぶん痙攣を起こし、痙攣は止りましたが熱が増し、前後頭部も出ており、<br/>\n<br/>今は脳天に溝が入り、それよりは状態はあまり変りません。<br/>\n<br/>御浄霊の急所はどこでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「やっぱり腫れたところです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「固い所と柔らかい所とございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは固まった所とそうでない所があるからです。<br/>\n<br/>固い所をよけいやったら良い。<br/>\n<br/>それは、土左衛門・・・水死した霊です。<br/>\n<br/>そして水をたくさん飲んで逆さまになった。<br/>\n<br/>それで頭に水が行ったのです。<br/>\n<br/>で、死んでからやっぱりそれが残っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒による失明に対する浄霊の急所」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬毒による失明に対する浄霊の急所」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「謹んでお伺い申し上げます。<br/>\n<br/>私宅は現在家族四人暮らしでございます。<br/>\n<br/>昭和二十五年八月次女（Ｔ子）三女（Ｔ子）入信さしていただき、九月長男（Ｍ夫）入信、十月私入信、同月光明如来様ならびに御屏風観音様御奉斎さしていただき、御神業に邁進いたさしていただいております。<br/>\n<br/>（一）愚妻Ａ（五十四才）こと三十六才ごろ眼病（トラホーム）にかかり、約十年間ほどいろいろと医療薬物を用い、ただいまでは左眼が失明いたしております。その間肺炎、心臓、脚気などを病みました。<br/>\n<br/>（一）次女（Ｔ子）は入信十カ月にて腸結核にて死亡。<br/>\n<br/>（一）三女（Ｔ子）は五年ほど前より母と同じような眼病にて、右眼がだんだんと悪化して、いまでは薄く見えるのみです。御浄霊は家族または協力者方にもお願いいたしております。<br/>\n<br/>（一）長男（Ｍ夫）はただいまは健康ですが、子供のとき大きな柿の木より落ちて右額部に傷をいたしております。<br/>\n<br/>私は小学校時代に窓ガラスにて鼻の上部を傷いたしております。<br/>\n<br/>これらの事柄と次のこととなにか霊的に関係がございましょうか。謹んでお伺い申し上げます。<br/>\n<br/>\n<br/>（１）私の父よりの言い伝えによりますと、いまより約百年前のこと自宅に鶏を養いおりました（当時の戸主）畑の仕事より帰宅いたしましたとき、<br/>\n<br/>鶏小屋へ猫が入り鶏を取り殺さんといたすのを発見、ただちに竹槍にて猫の顔、目、鼻、口をつき、殺したことがあるとのこと。<br/>\n<br/>（１）自宅より約十間ほど卯寅の方向に大きな黒木という木があり、その所にお宮を作り、祭神は摩利支天（まりしてん）神、火之峰、午之峰とかいってお祭りいたしております。いまから三十五年余り前にその木を伐りました。<br/>\n<br/>（１）戌亥（いぬい）（西北）の方向に約百五十年より二百年くらい経つ大きな松の木がありましたが、十年前に落雷にて枯れました。<br/>\n<br/>それを私の父が八年ほど前に伐り、伐ってより二年後に死亡いたしました。<br/>\n<br/>死因は日ごろ胃弱にて病みましたが、急に体全体が悪寒がいたし、ふるいが激しく来まして、冷やしてくれ冷やしてくれと約一カ月ほど苦しみ、その間はただ水を飲むのみで食事はいたさず死亡いたしました。<br/>\n<br/>（１）いまから二十五年前自宅が火災になったこともあります。<br/>\n<br/>（１）私が十五、六歳のころ、大きな蛇（青大将）がツバメの巣を知って、ツバメの子を取り食うのを私がはたき落として、鍬（くわ）にて頭部より六寸余りの所より切り殺したことがあります。<br/>\n<br/>（１）住宅より辰巳（たつみ）の方向に（約三十間の距離）昔の武士の墓場がありますが、面積約二十坪のがいつの間にか約半分余りになって畑に使用いたしております。<br/>\n<br/>以上のことと家族の病気と霊的関係がございましょうか。いかがいたしましたらよろしいか、御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「右御家内の眼は、薬毒のため失明したのであるから、気長に浄霊すれば必ず治る。<br/>\n<br/>急所は後頭部下方に固まりがあるから、そこを浄霊すればいい。<br/>\n<br/>次女の腸結核は誤れる医療のため、三女の眼は母親の遺伝と薬毒ゆえ、これも気長に浄霊すれば必ず治る。<br/>\n<br/>右のごとく三人の病人は霊的関係なし。<br/>\n<br/>また三十年以上経た霊の祟りはまずないと思っていい。<br/>\n<br/>ただし松の木の木の霊の祟りは多少あっても、光明如来様をお祀りしていれば解決するから心配しなくてもよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「下腹部に塊ができた患者に対する浄霊の急所」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「下腹部に塊ができた患者に対する浄霊の急所」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の下腹部（臍下右寄り）に拳大（スポンジ・ボールのごとき）の固まりができ、御浄霊をお願いいたしましたが、むしろ大きくなるほどでありましたが別に痛みはありませんでした。<br/>\n<br/>昨年二月、明主様にお伺い申し上げ、御参拝の節、名前の「ちゑ」を「みゑ」と改名までいただき、<br/>\n<br/>変な霊（別になんとも申されず）によってなっているから、そうとう長くかかると思うから、浄霊を受け大いに働いて気長にやっていくように、とのありがたき御垂示を賜り、<br/>\n<br/>その後、そのごとくに主人から毎日浄霊をしていただき、ときどき先生にも御浄霊願い、毎日のように野良仕事などそうとうの重労働もいたし今日に至りました。<br/>\n<br/>その間ときどき下痢などをいただきましたが、休むこともなく御守護いただいてまいりました。<br/>\n<br/>しかしまだ固まりはたいした変化なく、従って子供もございません。<br/>\n<br/>本年七月、強羅に御奉仕させていただき、帰宅儀八月八日、下腹部に痛みを生じ食欲もなくなり便秘し、<br/>\n<br/>九日には尿も出ず一時呼吸も苦しいほどの浄化をいただきましたが、<br/>\n<br/>十日には御守護により楽にさしていただきましたが、やはり固まりにあまり変化は見えません。<br/>\n<br/>当家にては主人と私のみ入信し、両親および弟は未入信であまり積極的ではありません。<br/>\n<br/>御屏風観音様は御奉斎しておりますが御神体はまだでございます。<br/>\n<br/>また主人より御浄霊していただく場合、およびこの道の話をいたします都度弟はブツブツ言って変な反対するような態度をし、霊的になにかあるように感ぜられます。<br/>\n<br/>右の通りにございますが、浄霊の不足によるものでしょうか。<br/>\n<br/>後二、三年くらいはかかるものなのでしょうか。<br/>\n<br/>罪深き身を感じ、大いに徳を積んでお赦し願うべく御奉仕さしていただきましても、<br/>\n<br/>短期間のみで嫁の身で思うほどにできませんのが残念に存じますが、なにとぞ御守護賜りたくお願い申し上げます。<br/>\n<br/>なお現在の私および一家としていかようにしてまいるべきでございましょうか、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「固まりが少し大きくなったのは非常に結構である。<br/>\n<br/>これはふつうは大きくなって穴が穿き、膿が出て治るのであるが、うまくゆくとある程度まで腫れてから、下痢で治ることもある。<br/>\n<br/>この人は右の腎臓部に固まりがあるから、そこをよく浄霊すること、浄霊の場合はできるだけ力を抜くようにすれば、長くはかかるが必ず治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「精神病の浄霊の急所」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「精神病の浄霊の急所」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＫ（三十七才・女性）は昨年二月ごろより発作的に物を投げたり怒ったりするようになり、<br/>\n<br/>九月に男児分娩後は殊に発作が激しく、家人の監視が必要のため脳病院へ入れましたが、<br/>\n<br/>そのとき院長は全快の見込みなく預かるだけだと言われ、電気治療をいたし、<br/>\n<br/>約六カ月後の本年五月退院いたしましたが、日常絶えず何者かの霊と話をしておりますようで、<br/>\n<br/>返事をしたり笑ったりしゃべったりいたしており、他から話をいたしましても、とんちんかんな返事をいたし、げらげら笑います。<br/>\n<br/>ときどき大切な物でも無理に人にあたえて困らせたり、たらいに水を入れて、行水のまねをいたします。<br/>\n<br/>六月十四日より主人にこのお道の話をいたし、御浄霊をいたしておりますが、変化がございません。<br/>\n<br/>七月一日家出いたし三日目に警察に保護されておりました。<br/>\n<br/>七月十八日、主人と本人と入信いたし、御屏風観音様を御奉斎させていただきました（先祖代々の霊の位牌は作っておりません）。<br/>\n<br/>その後は動作がそわそわするようになり、二十二日夕刻よりひどい発作が起り「坊様やお客様が大勢くるから」と家中騒がせました。<br/>\n<br/>翌朝は激しく「神様が切れと言われたから」と刃物で手を切り、首を締めたり、たらいに水を入れて着物のまま入り、<br/>\n<br/>祝詞をあげ、歌を唄い、飛んだり暴れたりいたし、やっと上げて御浄霊いたしますと<br/>\n<br/>「わしはお日様の次に悟りを開いたのだからそんなもの（御浄霊のこと）いらぬ」と申し、<br/>\n<br/>また「家に火を点けて焼け」とかいろいろ大声でどなっておりましたが、<br/>\n<br/>天津祝詞、善言讃詞、御讃歌、明主様のレコードなど聞かせまして御浄霊させていただきましたら、<br/>\n<br/>夜八時ごろやっと平常の精神状態になりました。<br/>\n<br/>その後、御浄霊をきらいます。<br/>\n<br/>主人は野崎家へ養子に来まして、一男一女を置いて戦争中に先妻と死別いたし、二度目にいまの「きぬゑ」を娶（めと）りました。<br/>\n<br/>次々と三人分娩いたしまして長男は幼児のとき死亡いたしております。<br/>\n<br/>なお本人は最初嫁ぎまして三カ月くらいで生別、男児分娩後、男親に渡し里子に出し、現在十六歳でその子供が生みの親を慕っているそうで、ございます。<br/>\n<br/>なお本人は野崎家へ来まして三カ月くらいのとき結核性脳膜炎で入院いたし、氷冷で良くなったそうでございます。<br/>\n<br/>なお本人の実母は生駒の聖天様の熱心な信者で、人助けもいたしているそうでございます。<br/>\n<br/>主人も入信はいたしましたが、なかなかわかりません。<br/>\n<br/>御浄霊の箇所は前頭部、後頭部、肩、首、腎臓部をさせていただき、<br/>\n<br/>御浄霊のときは天津祝詞、善言讃詞を一回ずつ奉誦させていただいております。<br/>\n<br/>これはいかなる原因でございましょうか。いかにいたしましたらお赦しいただけますでございましょうか。謹んで御垂示のほどをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは狐霊、狸霊、その他種々の霊が憑るもので、一般精神病の状態である。<br/>\n<br/>これは本人の浄化作用というよりも主人のほうの浄化作用である。<br/>\n<br/>なぜならば苦しみはズッと主人のほうが多いからである。<br/>\n<br/>従って主人が熱心な信仰によって人助けをし、神様のお役に立つようにしなければならない。<br/>\n<br/>その徳によって罪穢が減るから、それだけよくなるのである。<br/>\n<br/>勿論浄霊、祝詞、御神書拝読なども結構だが、<br/>\n<br/>一番の急所は右側延髄を中心に、首の周りに固結があり、また前頭部にも毒素が大いにあるから、<br/>\n<br/>右の二カ所をよく浄霊すれば長くはかかるが必ず治るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒による全身高熱の患者に対する浄霊の急所」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬毒による全身高熱の患者に対する浄霊の急所」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の弟Ｍ（二十四才）は、昨年十月中ごろより肋膜症状の御浄化をいただきましたが、<br/>\n<br/>お蔭様で御浄霊により全快、本年四月中ごろより頭の御浄化をいただき、<br/>\n<br/>前額部および後頭部ならびに首の周囲などに高熱あり、特に声がれがしておりました。<br/>\n<br/>また右横腹部に痛みがあり、寝返りに困難をいたしました。<br/>\n<br/>御浄霊により御守護賜り一時快方に向かいました。<br/>\n<br/>五月二十八日ふたたび同様の御浄化をいただき現在に及んでおります。<br/>\n<br/>現在は頭部、首の周囲、腎臓部、尾てい骨、臑（すね）などに高熱があり、<br/>\n<br/>やはり声も出しにくく息苦しくちょっと歩いても非常に苦しくございますが、<br/>\n<br/>脚部、特に席の部分がいたみ歩行困難の状態でございます。<br/>\n<br/>また足首および手の両親指もしびれております。<br/>\n<br/>御浄霊いたしましても、なかなか解熱いたしません。<br/>\n<br/>食欲は茶碗に一杯くらいでございます。<br/>\n<br/>十一時ごろより三時ごろまで毎日発熱し、寒くてふとんをかぶることもございます。<br/>\n<br/>弟は絶家した親戚を（堀田家）継ぐべく入籍いたしており、Ｈ家の父は大腸カタルで、母は中風にて三年前に、息子は肺病にて十五、六年前それぞれ死亡いたし絶家となりました。<br/>\n<br/>弟は昭和二十四年入信以来あまり熱心でなく途中御守りを掛けておりませんでしたが、現在は申し訳なく感じお掛けいたしております。<br/>\n<br/>まことに申し訳なきことと謹みてお詫び申し上げます。<br/>\n<br/>堀田家には去る七月五日御屏風様を御奉斎いただきましたが、浄化のため生家におりますのでお祀りできず、蔭膳をいたしております。<br/>\n<br/>弟の浄化はこれらと関係ございましょうか。<br/>\n<br/>御浄霊の箇所など御教え賜りたく謹みてお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊的関係はなく、薬毒病である。<br/>\n<br/>熱がしつこいのは、浄霊が急所を外れているからで、<br/>\n<br/>触ってみて一番熱い所を見つけそこを浄霊すれば、だんだん熱は下がるものである。<br/>\n<br/>その他圧して痛い所を浄霊すること、食事は野菜を多く摂ること、<br/>\n<br/>なによりも衰弱を増させないようにすることで、それにはふつうの安静にすればいい、それで治るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒による腹痛に対する浄霊の急所」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「薬毒による腹痛に対する浄霊の急所」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「左記の者、ＭＳ四十五才（男性）は、現在長崎県崎戸島にて、崎戸炭鉱に勤務しております。<br/>\n<br/>昨年十一月入信以来御守護いただき、夜は腹痛に悩みながらも毎日出勤はいたしおり、帰宅後は熱心に浄霊に従事し、<br/>\n<br/>以来入信者約二十名を導き、現在協力会員二十四名の責任者として、一生懸命御神業のお手伝いをいたしておりますが、<br/>\n<br/>最近、特に浄化はげしくなり、支部長、ＹＳ（男性）、毎月当地に出張浄霊二～三日と義兄、教師、ＨＭ（女性）、毎月一週間ほど出張いたし浄霊する他は<br/>\n<br/>妻より浄霊をいただき、他人を浄霊している間は楽ですと、毎日自分も浄霊に従事している状態でございます。<br/>\n<br/>現在までに手術四回をはじめ、そうとういろいろの手当てもしておりますので、<br/>\n<br/>胃薬および消毒薬の浄化作用と思いますが右につき浄霊の方法、箇所など御指示仰ぎたく、なおあわせて御守護のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論薬毒である。浄霊の急所は腎臓部を主とし、次に腹の痛い所をできるだけ力を抜いてやればいい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「話をした後にだるくなる患者に対する浄霊の急所」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「話をした後にだるくなる患者に対する浄霊の急所」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二十才の男子。話をした後身体がだるくなります。言語を発しないときは何んでもありません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「熱が出るのでしょう。喋ると身体に熱が出るのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御浄霊は・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「首のまわりです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問<br/>\n</font></b>「霊的の関係はございませんでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ないでしょう。<br/>\n<br/>つまり今度の病気は薬毒の関係です。<br/>\n<br/>何でも病気は薬毒と思っていれば間違いないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「肛門の痛み、腫れに対する浄霊の急所」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肛門の痛み、腫れに対する浄霊の急所」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三十八才の女、下痢にて肛門の辺りが痛み・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり痔でしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「医師は大腸カタルと・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「下痢はそうですが、肛門が痛むのなら痔でしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「まわりでございます。御浄霊で下のほうに下がり、<br/>\n<br/>しかし肛門より出なくなり、膣のほうから薬とかいろんなものが絶えず出ております。<br/>\n<br/>足は伸ばすことも座ることも横に寝ることもできなくなりましたが、御守護により肛門より少しずつ便が出ました。<br/>\n<br/>しかしそれも再び出なくなり、十日ほど前からお尻と肛門のまわりに痛みを感じ、膣に腫れが出ております。<br/>\n<br/>腫れのために肛門は塞がっております」<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「頭をやってますか。<br/>\n<br/>いろいろ毒が出るのは頭です。頭と、下を浄霊する。<br/>\n<br/>股を浄霊するには股を少し開かせて上に向かって霊が行くようにするのです。<br/>\n<br/>そうするとずっと効きます。<br/>\n<br/>それは肛門と陰部の間にオデキみたいなものができて穴が開いている。<br/>\n<br/>それで肛門に行く物がこっちに行く。それを塞がなければならない。<br/>\n<br/>だから肛門と陰門の間を狙って霊を通すのです。そうすると早く治ります。<br/>\n<br/>それから頭です。だいたい後頭部・・・そのところを浄霊する。<br/>\n<br/>そうすると治ります。大したものではない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    },
    {
      "title": "明主様御垂示　「薬毒による歩行障害、頭痛に対する浄霊の急所」",
      "date": "昭和27年10月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒による歩行障害、頭痛に対する浄霊の急所」</font></b>　（昭和27年10月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の母（五九歳）は二十四年初めごろより右手が痛み始め、神経痛風にて困っておりましたところ、また左手も痛み始め、しだいに両足にも及んでまいりました。<br/>\n<br/>その年十一月に入信直後、風邪の御浄化にて一カ月余り床につきました。<br/>\n<br/>それから歩行困難となりながらも痛みは続きました。<br/>\n<br/>翌年二月御屏風観音様をお迎えし、十一月には光明如来様を奉斎させていただきました。<br/>\n<br/>その間、私が（二十四年七月入信）御浄霊させていただいておりました。<br/>\n<br/>二十六年五月ごろより歩行不能となり、日々の食事、用便いっさい自分ですることができなくなりました。<br/>\n<br/>それに加えて頭は燃えるように熱く、頭痛も激しく、夜は眠ることができず、手足の痛みはますます激しくなりましたので、<br/>\n<br/>妹婿（二十四年七月入信）に毎日御浄霊いただいておりました。<br/>\n<br/>私の家は入信以前から天照大神、豊受大明神、石槌大権現などの神々を祀っており、入信後も信仰を続けており、また人の勧めるままに祈祷所へも詣りました。<br/>\n<br/>後でまことに申し訳ないことをしたと後悔いたしております。<br/>\n<br/>このような状態が夏まで続きました。<br/>\n<br/>秋ごろから少しは眠れるようになりましたが、体の自由はまったくきかず、その上しだいにものが言い難くなりました。<br/>\n<br/>現在では頭の中心がなにかで吊り上げられているような痛みがあり、また感情が激しく、ちょっとしたことにも非常に喜んだり悲しんだりし、笑ったり泣いたりすることが止まらず困っております。<br/>\n<br/>しかし反面夜はいくぶん楽に休ませていただくようになり感謝いたしております。<br/>\n<br/>なお父は十八年、故郷にて心臓麻痺にて死去いたし、その地にて埋葬いたしました。<br/>\n<br/>土地の風習にて位牌は亡父と現在浄化中の母と一つ位牌に戒名を書いて祀っております。<br/>\n<br/>これでよろしゅうございましょうか。お伺い申し上げます。<br/>\n<br/>右のような状態で非常に困っております。<br/>\n<br/>私たち親子の信仰の足らざるを深くお詫び申し上げつつも、なにか他に原因があるのでございましょうか。<br/>\n<br/>なにとぞ御垂示のほどお願い申し上げます。<br/>\n<br/>また現在の御浄化につきまして、御浄霊の急所を御教え賜りたく伏してお願い申し上げます。<br/>\n<br/>それからもう一つお伺い申し上げます。<br/>\n<br/>父は故郷（兵庫県）にて死亡したため、その地に埋葬（土葬）してありますが、あまり遠方のため、また子孫との関係もございますので、呉に墓を建てたいと思いますが、よろしゅうございましょうか。<br/>\n<br/>またその場合、どのようにいたしたらよろしゅうございましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「この原因は薬毒が頭へ固まっているためで、霊的ではない。<br/>\n<br/>従って浄霊は頭部を探って熱のある所を主にしてすれば、少しずつよくなってゆく。<br/>\n<br/>また墓のことは、ある程度病気が全快してからでもよく、そう急ぐことはない。戒名はそれでよろしい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JK21.html"
    }
  ]
}