{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 32,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「迷信打破の困難」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「迷信打破の困難」</font></b>　（昭和28年）<br/>\n<br/>「この患者のような例（省略）は常に聞いているところで、この解説も信仰的にはなるが、これも止むを得ないのである。<br/>\n<br/>何しろ本当に分らせるには、こう説くより仕方がないからである。<br/>\n<br/>それは医療で散々苦しんだ揚句（あげく）、浄霊を受けるやたちまち起死回生の恩恵を受けた事を忘れてしまい、程経（ほどへ）て再発するや、再び医療を受けたのであるから、<br/>\n<br/>\n<br/>もちろん治るはずはないが、今更浄霊も気が引けるので医療を続けたが、前と同様駄目なので、命には替えられぬとして、意を決して再び浄霊に縋（すが）ったのである。<br/>\n<br/>というように医学迷信の根強さは全く驚くの外はない。これにみてもこの迷信打破こそいかに急務であるかが分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「蛔虫は無薬で治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「蛔虫は無薬で治る」</font></b>　（昭和28年）<br/>\n<br/>「今日蛔虫（かいちゅう）で悩んでる人は、全国的に見てどのくらいあるか分らない程であろう。<br/>\n<br/>ところが、虫下し薬を飲んでも、その都度若干は出るが、決して皆無にはならないばかりか、むしろ回を重ねるに従い増すくらいであるから、薬では根治出来ない事がよく分る。<br/>\n<br/>しかも副作用が起きたら胃腸が悪くなるのである。<br/>\n<br/>それが浄霊によれば必ず根治するので、この御蔭話を見ても分る通り、僅かの間に虫一匹もいなくなったのであるから、医薬と浄霊とを比べたら雲泥の相違である。<br/>\n<br/>ゆえにこれ（省略）を読んでも信じられないとしたら、その人は頭脳も病的になっているとしか思えないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「天国と地獄」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「天国と地獄」</font></b>　（昭和28年）<br/>\n<br/>「医学と浄霊の違いさは全く天国と地獄である。<br/>\n<br/>左の報告（省略）を見ても分るごとく、九州大学病院のような立派な病院に入院しながら、医師から手のつけようがないと言われ、仕方なくグズグズ日を送っていた際、<br/>\n<br/>本教の話を聞き、最初妻君が入信直ちに浄霊を施すと共に、時々支部長も来て手伝ってくれたところ、ズンズン快くなり、医療との余りの違いさに驚いたのである。<br/>\n<br/>このような訳で、私は常に医学の無能を力説しているが、医学迷信者は逆に宗教治病を迷信としているのは、まことに困った世の中である。<br/>\n<br/>これがため助かる命もワヤにしてしまうのであるから、迷信程恐ろしいものはない。<br/>\n<br/>しかもこれが正しいとなっているのだから、敢（あえ）てとがめる訳にはゆかないが、何としても一日も早く目醒めさせたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「癌が何なく治る」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「癌が何なく治る」</font></b>　（昭和28年）<br/>\n<br/>「この婦人（省略）は変な場所に巨大な癌が出来て、十一年間苦しみ続けて来たのが、浄霊二ケ月余りで治ったのであるから、大変な喜び方である。<br/>\n<br/>その原因こそすべての療法は固めるだけの方法で、溶かして排除させる事は出来ないからである。<br/>\n<br/>これに反し本療法は溶かして出すのであるから、根本から治るに決っている。<br/>\n<br/>ゆえにこれを知っただけでも、その人は救われたのである。<br/>\n<br/>しかも手術の苦痛もなく、金もかからず、自分でも家族の者でも治せるのだから、何と素晴しいではないか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「噫々医療というもの」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「噫々医療というもの」</font></b>　（昭和28年）<br/>\n<br/>「この患者の報告（省略）を読んでも、医療がいかに迷蒙極まるものであるかが分るにもかかわらず、<br/>\n<br/>医師はこれを信じ、患者にも信じさせようとするのであるから恐ろしい世の中である。<br/>\n<br/>何よりも結果が医師の言とはことごとく喰違い、治ると言いながら反対に医療をすればする程悪化するばかりである。<br/>\n<br/>そうしてこの患者の最初は結核性淋巴腺炎といわれたが、これはよくある瘰癧（るいれき）で、頸部にグリグリが幾つも出来る症状である。<br/>\n<br/>これも放っておけば段々化膿し、大きいのはトマトくらいで赤くブラ下り、自然に穴が開き血膿が排泄され、完全に治るのである。<br/>\n<br/>ところが医療はそれを知らないため手術をするが、そうすると不思議にも膿の集溜は止まり、残余の膿は他の部から出ようとして腫れる、というようにこれが順次数が増えるのである。<br/>\n<br/>また、手術をせずレントゲンなどで固めると石のようになり、一生涯治らないばかりか、<br/>\n<br/>時々痛みと発熱があり、身体は段々痩せる、というように医学の無智は呆（あき）れるばかりである。<br/>\n<br/>また排膿を止めると内攻して結核になり易いので、結局元の病気の外に、結核という第二の病気を作るのである。」<br/>\n<br/>\n<br/>（註　瘰癧・・・頸部(けいぶ)リンパ節が数珠状に腫(は)れる、結核症の特異型。感染巣から結核菌が運ばれて起こる。頸腺(けいせん)結核。結核性頸部リンパ節炎。頸部リンパ節結核。 \n）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「医学が結核を作る事実」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「医学が結核を作る事実」</font></b>　（昭和28年）<br/>\n<br/>「私は医学が結核を作る訳を、「結核信仰療法」に詳しくかいてあるが、これは仲々信じ難いであろう。<br/>\n<br/>何しろ医学は大いに進歩したとしており、各国の政府はじめ学者、学校教育、言論機関等揃って宣伝しているくらいであるからである。<br/>\n<br/>ところが事実は左の御蔭話（省略）を見ても分るごとく、この患者は最初軽症な肺浸潤で、三ケ月も安静にすれば治るといわれたので、<br/>\n<br/>その通りにしても治らず悪化する一方であっても気が付かず、医学を絶対なものと信じて、ついには病院遍歴者となり、死の一歩手前にまで来た。<br/>\n<br/>その経路を読んでみると、医療が病気を増悪させる事実がよく分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「浄霊は手術以上」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊は手術以上」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は最初肺浸潤と診断され、加療中左側腎臓結核が併発したため、腎臓摘出手術をせよといわれたところ、<br/>\n<br/>幸いある動機によって浄霊を受ける事となり、それでドシドシ快くなったので、<br/>\n<br/>早速診断を受けたところ、手術の必要なしと云われる程に治り、しかも肺浸潤までも治ってしまったので、現在健康で職務に従事しているのである。<br/>\n<br/>このように医学は手術によって貴重な内臓を除去する以外方法はないのが現在であるから、全く幼稚なものである。<br/>\n<br/>言うまでもなく真の医術とは、内臓を原形のままで病だけを除るのが本当である事を知って貰いたいのであ<br/>\n<br/>ゆえに病と共に臓器まで除るとしたら、人間医学ではない、動物医学である。<br/>\n<br/>この理によって医学が手術を廃（や）めない限り、私は非医術と断定するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「手術とは」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「手術とは」</font></b>　（昭和28年）<br/>\n<br/>「この患者（省略）は肋骨七本も切除したが、これが近頃流行の結核療法であろう。<br/>\n<br/>そんなにまでして一時的小康を得るだけの効果で、根治とはならないのは、医師も分ってはいるだろうが、<br/>\n<br/>外に方法がないので次善的手段として行うだけの事であろう。<br/>\n<br/>このような例を見るにつけても、現在の幼稚極まる医学のための犠牲者こそ気の毒なもので、何とかしてこの蒙を分らせたいものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「精神病の原因」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「精神病の原因」</font></b>　（昭和28年）<br/>\n<br/>「近来日本においても精神病が非常に増えたとされているが、これは当然である。<br/>\n<br/>もちろんこの原因も薬毒のためであって、今日の人間は矢鱈（やたら）に薬を用いると共に、頭脳を使うので、薬毒は後頭部から延髄付近にかけて固結する。<br/>\n<br/>その固結が脳の血管を圧迫するので、脳貧血を起す。<br/>\n<br/>それが不眠症の原因となるので、不眠が長く続くと精神病が起るのである。<br/>\n<br/>ゆえにこの治療法で右の固結を溶解排除すれば、眠れるようになるから治るに決っている。<br/>\n<br/>ところが医療では不眠症を治す事が不可能であるため治らないのである。<br/>\n<br/>これについて近来電気療法が若干効果ありとされているが、電療は毒素を固めるからそれだけ縮小され、脳貧血は幾分緩和される、それだけの効果で、無論一時的で本当に治るのではない。<br/>\n<br/>この患者（省略）が、浄霊するや連続的下痢があったのは、後頭部の固結が下痢で排泄されたから治ったのである。<br/>\n<br/>従って吾々の方では精神病は治りいい病気とされている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    },
    {
      "title": "明主様御教え　「角膜実質炎に就いて医師との問答」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「角膜実質炎に就いて医師との問答」</font></b>　（昭和28年）<br/>\n<br/>「この娘さん（省略）は医診の結果角膜実質炎といわれ、治るには半年くらいかかり、それも完全に治るかどうか分らないといわれたが、<br/>\n<br/>浄霊僅か一ケ月で奇麗に治ったのであるから、驚くべきである。<br/>\n<br/>そうして二回目に医師に見せたところ、医師は分ったような分らないような変な態度で、患者の姉さんと色々な問答をしたが、これは参考になると思う。<br/>\n<br/>ところがその時の医師の言によるも、医師自身が医学迷信に囚われきっており、何程説明しても分らない頑迷さには驚いたとの事である。<br/>\n<br/>これにみても医師を分らせるには、仲々容易でない事が分る。<br/>\n<br/>これも時期の関係で、いずれは病人や死者続出という場面が出て、医療を施せば施す程逆結果となり、<br/>\n<br/>ここに初めて医学の盲を覚り、私の説に屈伏せざるを得なくなるのは、太鼓判を捺（お）しても間違いはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID9.html"
    }
  ]
}