{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 4,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御垂示　「副守護神が活動して神経性の病気を発症させることができるのは霊に曇りがあるから」",
      "date": "昭和26年9月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「副守護神が活動して神経性の病気を発症させることができるのは霊に曇りがあるから」</font></b>　（昭和26年9月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「五十歳くらいの肥満せる婦人、数年前神経痛で注射をしたほかに、特に既往症なし。<br/>\n<br/>最近全身だるく特に左手指が内側に曲がり、伸びなかったのを御浄霊によりお救いいただき、本人は喜んで入信。<br/>\n<br/>その後養子にも御守りをいただかせましたので、引き続き家で御浄霊をさせていただいております。<br/>\n<br/>本人は非常に神経質で、夜分鶏や犬の鳴き声が気になって眠れないそうです。<br/>\n<br/>私も時々御浄霊にまいり祝詞、善言讃詞を奏げ、御浄霊いたしますと、その都度良く眠ります。<br/>\n<br/>この婦人は不眠が続くと発作的に痙攣を起し、特に左手頸をかい込むようにして苦悶いたします。<br/>\n<br/>そのうえ、発作を恐怖して二重に神経を使い、ますます眠れないようでしたが、いろいろとお道の話もいたし、<br/>\n<br/>最近はたいへん具合良く眠れるようになり、発作も起らずにおりましたので、<br/>\n<br/>時々は教会へも通ってくるように申したところ、<br/>\n<br/>その晩に、また、以前よりもっとひどい発作を起しましたが、五分くらいで治り、<br/>\n<br/>翌日は一日寝ておりましたが、その後は寝たり起きたりしております。<br/>\n<br/>現在は全身だるいだけで、食欲もあり、別に異状はありません。<br/>\n<br/>中風の霊の憑依かと思い質ねてみましたが、本人ならびに主人側の先祖にも中風で死んだ者なく（遠い先祖は判りません）いろいろ質ねましたところ、<br/>\n<br/>主人の姉が十二歳でモルヒネ自殺をしている他、本人の郷里方には狂人が二人ばかり出ており、<br/>\n<br/>また養子の話によりますと、本人は主人の母（姑）を戦時中そうとう食をつめたので、それを気にしているのではないかと申します<br/>\n<br/>（その母は八十四歳で老衰死いたしました）。<br/>\n<br/>その家には仏壇はありますが、位牌もなく（過去帳のみ）写真が三葉飾ってあるだけです。<br/>\n<br/>主人は御浄霊に反対はいたしませんし、お道の話も良く理解があります。いかなる因縁でございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊的と薬毒と両方ですね。<br/>\n<br/>薬毒というのは注射のためですね。これはそうとう長くかかります。<br/>\n<br/>まあ・・・気長にやるんですね。<br/>\n<br/>中風状と同じですがね。<br/>\n<br/>もし中風とすれば、足もなるが、指だけとすると中風の霊じゃないですね。<br/>\n<br/>それから眠れないのは、ここです（延髄）。<br/>\n<br/>たいてい右ですが、必ず固まりがあるから、これを溶かす。<br/>\n<br/>痙攣は、やはりそのためです。<br/>\n<br/>頸の毒のためです。<br/>\n<br/>神経というのは霊ですが、これは副守護神ですね。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">副守護神というのは、とても神経を起させる</font></b>ものです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">神経を起させてからかう。それが好き</font></b>なんです。<br/>\n<br/>だからちょっと聞こえたり、なにかすると、これは病気になるんじゃないか、死ぬんじゃないか、とちょっとでも思うと、どんどんやってくる。<br/>\n<br/>副守護神がそういうことをするということは、霊にそれだけの曇りがあるからですね。<br/>\n<br/>中風ではないですね。お婆さんでもない。<br/>\n<br/>もしこの霊が憑ると、食いたくてしょうがない。<br/>\n<br/>モルヒネをやったのは体が痺れますからね。<br/>\n<br/>むしろ、霊的というと、副守護神です。<br/>\n<br/>これは気長にやれば治ります。なにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「霊が憑ると急激に重症になる」",
      "date": "昭和26年9月18日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊が憑ると急激に重症になる」</b></font>　（昭和26年9月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻は九月九、十、十一日と毎晩十二時ごろより急に結核的症状を起し、いかに浄霊してもあまり効果なく、夜の明けるとともに平常に戻りました。<br/>\n<br/>特に十一日のごときは喉頭結核的症状となり、何回も息が止まるかと思ったこともありました。<br/>\n<br/>その時ふと頭に浮かんだことは「明日の医術」第三篇中に明主様の奥様が、突然結核症状となられ、結局霊的であったとのこと、<br/>\n<br/>さっそく夜が明けてから妻を調べてみましたが、なかなか口がきけません。<br/>\n<br/>奉仕者中に霊媒的素質のある者がおりますので、その者に呼び出してみましたところ、<br/>\n<br/>やはり霊的にて、妻の三歳の時、実母が他家に再婚して、その家で喉頭結核で死亡していることが分かりました。<br/>\n<br/>霊の希望としては、他家に再婚している関係上、妻の実家の祖霊の中に入れぬため、祖霊様にお願いしてほしいとのことでした。<br/>\n<br/>さっそく紙片に俗名を書き大光明如来様に御守護をお願いし、仏壇に入れてお供えものをし、善言讃詞、御讃歌を奏げて祖霊さんにお願いしましたところ、さっそく御礼に出て、今日ただ今離れると申しました。<br/>\n<br/>すると家内もケロリとして平常になりました。<br/>\n<br/>右の場合、霊的と感じたら霊媒などを使って呼び出すことはよろしいことでしょうか。<br/>\n<br/>また、気がつかずにいた場合はいかなる結果になりましょうか。<br/>\n<br/>なお当時出る痰は憑依霊の曇りの物質化でしょうか。本人のも出るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良かったですね。これは霊媒を使ってもかまいません。結構です。<br/>\n<br/>霊媒でも悪いんじゃない。良いことができれば結構です。<br/>\n<br/>この霊が早く救われますからね。<br/>\n<br/>そうすると、霊媒は良いことをしたことになる。ものは使いようですね。<br/>\n<br/>悪いことに使えば悪いし、良いことに使えば良いんです。<br/>\n<br/>霊媒がいないで霊的と思った時には「私が言ったことが合っていれば、首を縦に振って、違っていたら横に振ってください」と言う。<br/>\n<br/>そうすれば、口のきけない霊でも、それだけはできるはずです。<br/>\n<br/>あなたは女ですか、男ですかと聞く。<br/>\n<br/>また最近亡くなったのですか、古い時にかと言う。<br/>\n<br/>またそれなら何年前ですか、と言うと、大体見当がつきます。<br/>\n<br/>\n<br/>この質問のははっきりしてます。<br/>\n<br/>肺病で死んだので・・・祀ってもらいたいとすると、どこに祀ったら良いかと、だんだんやっていると分かる。<br/>\n<br/>これは幸いに霊媒がいたから良かった。<br/>\n<br/>病人の当人の状態になるんです。<br/>\n<br/>痰は憑霊の曇りです。だから憑霊も救われますからね。<br/>\n<br/>しかし、痰はたくさんあるから、少しくらい出てもたいしたことはない。<br/>\n<br/>その人の痰もいくらか出るがたいしたことはない。<br/>\n<br/>こういうのはお医者にかかると、分からないからさんざんやられて、霊の方も離れないですね。<br/>\n<br/>分からせるのが目的ですからね。<br/>\n<br/>ところが、霊はこれは駄目だ・・・どうも分からないということが分かると、ある程度離れますが、肉体はもう駄目です。<br/>\n<br/>その身体を医者が結核の二期とか三期とかになっているから、安静にしなければならない・・・注射をしなければならないと言う。<br/>\n<br/>霊が離れても、医者につかまった以上死ぬまでやられる。これが恐いですね。<br/>\n<br/>霊的に救われるとたいしたものです。<br/>\n<br/>霊が憑ると急激に重症になります。<br/>\n<br/>霊は死ぬほどの重症ですからね。同じ苦しみになる。<br/>\n<br/>ふだん達者でいても、急に悪くなって、間もなく死ぬというのがあります。こういうのが多いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「憑依霊の入口」",
      "date": "昭和24年",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑依霊の入口」</font></b>　（昭和24年）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「午前一時頃より足部より悪寒を覚えます。<br/>\n<br/>そして左手が痺れたり、心臓部が痺れて来ると死ぬ様に苦しくなります。<br/>\n<br/>なお、浄霊者が参りましても多少痺れを感じます。どうしてでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「死霊がくっつく。考えてみよ。<br/>\n<br/>死んだ人で必ずこんな症状の人があるに違いない。<br/>\n<br/>足から冷えるというのは足から入ってくるので、地獄霊である。<br/>\n<br/>\n龍神は人差指、狐は足の拇指から入る。」<br clear=\"all\"/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BH5.html"
    },
    {
      "title": "明主様御垂示　「死霊の憑依による精神病」",
      "date": "昭和27年6月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「死霊の憑依による精神病」</b></font>　（昭和27年6月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の妻、ＴＹ（二十七歳・女性）。昭和二十二年より精神異常を来し、<br/>\n<br/>昭和二十三年二月より御浄霊をいただき、二十四年八月ごろより正常となり、<br/>\n<br/>私は昭和二十三年三月、本人は二十四年八月に入信。<br/>\n<br/>二十三年六月光明如来様、二十五年御屏風観音様を御奉斎、以後なんら変わるところなく感謝のうちに今日に至りましたが、<br/>\n<br/>本年四月末ごろより胸、下腹に痛みを感じ御浄霊にて楽にしていただきましたが、<br/>\n<br/>その後、物を考えるに考えがまとまらず、支部月例祭（五月十一日）の夜、帰宅後家にて御浄霊中腕がだるくなり、<br/>\n<br/>それが治ると胸につき上げ、それも治ると大きくアクビをなし、翌日は顔色に血色を見ましたが、しだいに青味を帯び、<br/>\n<br/>現在は家の光明如来様にお参りするも大儀がります（お参りするときは祝詞、御讃歌も一緒に奏上します）。<br/>\n<br/>悪いときは物を問うも即答できず、暫時考えても自己の考えがまとまらず、<br/>\n<br/>御浄霊は主に前頭部を中心にしておりますが、なにとぞこの原因および浄霊の箇所について御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「死霊が憑っているので浄霊の急所は首のまわり、特に延髄部、淋巴腺部に固結があるから、そこの所と、前頭部を気長にやれば治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "seisinbyou1.html"
    }
  ]
}