{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 10,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御教え　「婦人病」",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「婦人病」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「婦人病にも種々あるが、最も多いのは子宮に関する病気である。<br/>\n<br/>すなわち子宮内膜炎、実質炎、周囲炎、前後屈、発育不全、筋腫、癌等であり、<font color=\"#ff0000\" size=\"+1\"><b>内膜炎</b></font>は子宮内壁に白帯下（こしけ）による毒素が汚穢として付着する。<br/>\n<br/>そのためのカタルによる浄化微熱の発生である。<br/>\n<br/>これは放任しおくも健康になんら差支えないのである。<br/>\n<br/>しかるに医療は掻爬（そうは）を行うが、これはなんら意味ないものでそれは間もなく、元通りになるからである。<br/>\n<br/>故に根治せんとするには白帯下の原因を除去する以外ないのであるが、それは原因であるところの化膿性腹膜炎を全治させなければならないが、医療はそれが不可能であるため、末梢的手段として掻爬を行うのである。<br/>\n<br/>\n<br/>実質炎は内膜炎のやや昂進せるものであり、周囲炎は子宮外部に集溜せる毒素の浄化である。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>前後屈</b></font>の原因は、前屈は子宮の裏面における溜結毒素の圧迫であり、後屈は右と反対に子宮表面よりの圧迫で、いずれも子宮窖（こう）が偏奇し、そのため妊娠不能となるのである。<br/>\n<br/>医療は手術を可とし、手術によって毒結を除去して子宮の位置を正しくしようとするが、それはもちろん一時的で再び毒素集溜し還元するのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>発育不全</b></font>は子宮周囲に毒素溜結し、不断に圧迫するためであり、もちろんその原因は<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>である。<br/>\n<br/>従ってその様な患者の下腹部を触指すれば普通より固く、腎臓部も毒結の塊を見るのである。<br/>\n<br/>筋腫は子宮を牽引せる筋の一部に腫脹が出来るので、人により一個または数個大中小それぞれあり、<br/>\n<br/>医療は手術によって除去するが、これは奏効する事もあるが、ただ手術の際の薬毒が残存し、時日を経て種々の病的症状を表わすをもって手術は不可である。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>子宮癌</b></font>は<font color=\"#0000cc\" size=\"+1\"><b>医学上誤診</b></font>が多いのである。<br/>\n<br/>それは更年期以後出血のある場合、医診はまず、子宮癌の疑いを起すが、その際　下腹部に固結を見るので、それを癌と思い手術除去するのである。<br/>\n<br/>しかるにこれは実は<font color=\"#ff0000\" size=\"+1\"><b>月経の古血の塊り</b></font>であるというのがそのほとんどである。<br/>\n<br/>何となればかかる症状に対し本施術を行えば、大抵二、三日後多量の出血があって、拭うがごとく全治するからである。<br/>\n<br/>そうして以上種々の子宮患者も本医術によれば概ね全治するのである。<br/>\n<br/>\n<br/>次に多い病気に<font color=\"#ff0000\" size=\"+1\"><b>卵巣膿腫</b></font>がある。<br/>\n<br/>医療は手術によって、卵巣内に集溜せる膿を排除すべく卵巣を除去するのである。<br/>\n<br/>大抵は左右いずれか一個であるがまれには二個の場合もある。<br/>\n<br/>しかしながら割合手術は奏効するが、一個の場合妊娠率は低下し、二個の場合妊娠不能となる事はもちろんである。<br/>\n<br/>また子宮も卵巣も除去せし場合妊娠不能のみでなく性格も一変し、男子のごとくなる事は人の識る所である。本医術によれば時日を要するが、大抵は全治するのである。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>婦人淋疾</b></font>も多い病気で、俗にいう消渇（しょうかち）であるが、これは男子の場合と同様で、ただ摂護腺（前立腺）炎及び睾丸炎は婦人には無いが、婦人は男子より尿道が短縮せる故膀胱を犯しやすく、なお腎臓までも侵す事がある。<br/>\n<br/>またバルトリン氏膜と称し、左右小陰唇の下部に小孔がある。<br/>\n<br/>粘膜を不断に浸潤すべき粘液を出す孔で、これが淋菌によって腫脹する場合がある。<br/>\n<br/>これも医療は手術によって同腺を除去するが、その結果性欲減退するから手術は不可で、これは放置するも治癒するのである。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>月経</b></font>に関するものに無月経及び月経痛及び月経不順がある。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>無月経</b></font>は普通十三、四歳以後に到るも月経の無いもので、日本人は平均十四歳位としてある。<br/>\n<br/>この原因は<font color=\"#ff0000\" size=\"+1\"><b>喇叭管（らっぱかん。卵管のこと）口付近にある毒結の圧迫による閉鎖</b></font>のためであり、<font color=\"#ff0000\" size=\"+1\"><b>月経痛</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>毒結圧迫により縮小せる喇叭管を経血通過の際の痛み</b></font>である。<br/>\n<br/>また月経不順も右と同原因であるが、本施術によれば容易に治癒するが、医学においては毒素溶解の方法を知らないから治癒困難とされている。<br/>\n<br/>医学においてよく喇叭管が腫れているというが、これは誤りで、実は外部からの毒血圧迫のためで、医学は内部から見るので腫れていると誤解するのであろう。<br/>\n<br/>\n<br/>次に<font color=\"#ff0000\" size=\"+1\"><b>妊娠腎</b></font>も多く、大抵七、八ケ月以後に発生し、強度の浮腫を伴うものである。<br/>\n<br/>医家は危険となし人工流産を行うが、原因は平素から背面腎臓部に毒結あり、それの圧迫以外、妊娠による前面からの圧迫が加わる。<br/>\n<br/>すなわち二倍の圧迫を受ける結果強度の萎縮腎となり、その余剰尿による浮腫である。<br/>\n<br/>本医術による時、数回の施術にてほとんど全治するのである。<br/>\n<br/>\n<br/>妊娠中の<font color=\"#ff0000\" size=\"+1\"><b>悪阻</b></font>（つわり）もすこぶる多い症状で、はなはだしきは嘔吐頻繁のため、一ケ月以上ろくろく食餌を摂る能わず人工流産のやむなきに至る場合もあるがこの原因は既記のごとく、<font color=\"#ff0000\" size=\"+1\"><b>胃の下部にある毒結が、子宮膨満によって圧迫</b></font>されるためで、<br/>\n<br/>すなわち自然は腹部膨満の障碍物を除去するための浄化作用が嘔吐の原因で、本医術によれば容易に全治するのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>子宮外妊娠</b></font>もよくある症状で、かつ非常に恐れられており、医療は手術以外方法はないとされている。<br/>\n<br/>原因はもちろん<font color=\"#ff0000\" size=\"+1\"><b>喇叭管内に受胎</b></font>するためで、妊娠二、三ケ月頃下腹部の激痛に伴い出血があれば外妊娠と想うべきで、本医術によれば、数回の施術にて全治するのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">白帯下</font></b>（こしけ）はほとんどの婦人にあり、<br/>\n<br/>（註　白帯下とは、女性の子宮から出てくる粘液や組織片などの総称。おりもの）<br/>\n<br/>医学はこれを不可として種々の治療を行うが、効果のない事は周知の通りである。<br/>\n<br/>医学は子宮が悪いというが、これは誤りで子宮は全然関係がなく、実際は<font color=\"#ff0000\" size=\"+1\"><b>化膿性腹膜炎の毒素</b></font>が、緩慢なる浄化によって溶解し、一旦子宮内に滞溜し流下さるるのであるから<font color=\"#ff0000\" size=\"+1\"><b>健康上可</b></font>であり、放任すれば自然治癒するのである。<br/>\n<br/>ただし注意すべきは、膣炎、膣痙攣、掻痒症等は白帯下の毒素による刺戟のためである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>子宮脱出</b></font>は経産婦に多く、原因は出産時、息みのため子宮筋の緩みに加え、子宮孔の弛緩未恢復のためで、大抵は放任によって治癒するが、本医術によれば容易に全治するのである。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>不感症</b></font>は割合多いが、ほとんどは秘密にするため知られないのである。<br/>\n<br/>医学上、不感症はホルモン欠乏及び子宮発育不全とされているが、この両原因は<font color=\"#ff0000\" size=\"+1\"><b>萎縮腎</b></font>によるので、本医術によれば確実に奏効するのである。<br/>\n<br/>\n<br/>ここで妊娠について心得おくべき事がある。<br/>\n<br/>それは妊婦の状態を診て出産の重軽を知り得る方法である。<br/>\n<br/>すなわち妊婦が健康であれば子宮だけが膨脹して他には異常なく、ちょうど下腹部に円形の玉が隆起せるごとく際立ちて見ゆるのである。<br/>\n<br/>この様な状態であれば出産は軽いと共に出産間際まで身が軽く活動が出来、予後も順調である。<br/>\n<br/>右に引換え下腹部から腰部へかけ膨満している妊婦は割合多いが、これらは出産は重く、出産時の近よるに従い身体重く活動不如意となり、産後の経過も概ね不良である。<br/>\n<br/>もちろん右のごとき膨満は萎縮腎による浮腫であって、本医術によれば容易に全治し、出産は非常に軽く、また出産前後の状態もすこぶる可良であるから、本医術の偉効に感謝せざるものはないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB2.html"
    }
  ]
}