{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 1,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「毒素療法」",
      "date": "昭和11年5月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「毒素療法」</font></b>　（昭和11年5月15日発行）<br/>\n<br/>「病気は、自然浄化作用であるという事は述べた通りである。<br/>\n<br/>故に、人間は、病気という、浄化作用があるから、健康を保っていると言ってもよいのである。<br/>\n<br/>であるから真の病気治療とは、病気を外部へ排泄する事であって、内へ押込む事ではない。<br/>\n<br/>例えば、腫物が出来ようとする場合、それを散らそうとするが、それが、大変な誤りである。<br/>\n<br/>肉体自身の自然浄化作用が、折角、内部の汚物（膿）を排除しようとして、<br/>\n<br/>皮膚面にまで、押し出して来たのを、再び元へ、押込めようとするのであるから、<br/>\n<br/>もし、その目的通りに内部へ還元したなら、その汚物は、内臓へ絡んで、内臓の病気を起す事になる。<br/>\n<br/>故に、飽くまでも、外部へ膿を排泄し、残余の無いように、しなければならないのである。<br/>\n<br/>\n<br/>膿の排泄であるところの、浄化作用が起るという事は、<br/>\n<br/>それは、その人がより健康で、生活力が、旺盛であるからである。<br/>\n<br/>それが不純物である膿を、排除しようとする。<br/>\n<br/>その現象としての病気発生であって、それに伴う苦痛である。<br/>\n<br/>故に、苦痛があればあるだけ、肉体は浄化されつつある訳である。<br/>\n<br/>随って、その場合として余病などは、決して、起るべきはずが無いのである。<br/>\n<br/>しかるに、実際は、医療中、よく余病が起るのであって、<br/>\n<br/>はなはだしいのは、幾つもの余病が起るという事は、排泄さるるべき汚物を、押込めるからである。<br/>\n<br/>\n<br/>例えば、ある一部に病気が起るとするとそれを散らそうと、氷冷法などを行う、<br/>\n<br/>それが為、そこへの膿の集溜運動は、停止されるから、<br/>\n<br/>膿の残部は、他の方面へ、方向転換をする。<br/>\n<br/>それが他の部分へ余病となって表れるのである。<br/>\n<br/>その一例として中耳炎を氷冷するとする。<br/>\n<br/>熱に因って溶解された膿が、中耳に向って進行し、そこから外部へ出ようとする、<br/>\n<br/>それを氷冷によって、停止をさすから、<br/>\n<br/>膿はたちまち、方向転換をし、小脳へ向って、進行する。<br/>\n<br/>その結果が、脳膜炎である。<br/>\n<br/>手当をしなければ、中耳炎で済むべきものを、<br/>\n<br/>手当をして反て、脳膜炎という余病を併発さすのである。<br/>\n<br/>医学の誤謬は、実に、及ぶべからざるものがある。<br/>\n<br/>\n<br/>故に、今日までのあらゆる療法は、病気を治癒しようとする場合、<br/>\n<br/>薬剤やその他の方法に依って実は、血液を汚濁させようとするのである。<br/>\n<br/>それは、血液は汚濁すればする程、浄化作用の力が、弱まるからである。<br/>\n<br/>浄化作用が、弱まっただけは、病気現象が衰退するのは、理の当然である。<br/>\n<br/>即ち、病気が一時引込むのである。<br/>\n<br/>それがちょうど、病気が治癒されるように、見えるのである。<br/>\n<br/>動物の血や、牛乳を飲むとか、蝮、蛇等を呑むとか、注射で、薬液を血液に注入する等は、いずれもみな、血液を汚濁させるのである。<br/>\n<br/>それによって、病気を引込ませるのであり、<br/>\n<br/>それを、軽快又は、治癒と誤認するのである。<br/>\n<br/>故に、一旦、治癒の形を呈するも、時日を経過するにおいて、再び、自然浄化による、病気発生となるが、<br/>\n<br/>今度は、本来の病気以外、血液汚濁療法の、その膿化の排泄も加わるから<br/>\n<br/>捲土重来（けんどちょうらい）的に病勢は強まるのは、当然である。<br/>\n<br/>\n<br/>かくのごとく、今日までの療法は、根本的治癒ではなく、一時的逆療法であって、<br/>\n<br/>その根本に気が付かなかった事は、蒙昧であったとも言える。<br/>\n<br/>人類を短命ならしめた真因は、ここにあるのである。<br/>\n<br/>今日のほとんどと言いたい程膿と毒血によって弱体化しつつある現状は、これに外はないのである。<br/>\n<br/>しかも、それに気の付かない、近代の日本人が、益々、薬剤や動物性食餌を求めようとするのは、全く戦慄そのものである。<br/>\n<br/>\n<br/>これを他の事でたとえてみよう、ある一国に、敵が侵入したとする。<br/>\n<br/>その侵入した敵を、味方の軍勢が段々、国境付近にまで、追詰めて、今一息という時、<br/>\n<br/>別の敵が、他の方面から侵入して来るのである。<br/>\n<br/>その新しい敵の、後背からの脅威によって、国境にまで敵を追詰めていた味方の軍勢は、後退するの止むを得ない事になる。<br/>\n<br/>そこで、国境に追詰められていた敵は、俄然として踵（きびす）を返し、再び内部へ侵入して来る。それと同じ訳である。<br/>\n<br/>これを以て、真の治療としては、味方に声援を与えて、一挙に敵を国境外へ、放逐してしまう事でなければならない。<br/>\n<br/>\n<br/>この道理を考える時、今日までの治療方法は、いかに誤っているかという事が、判るであろう、<br/>\n<br/>故に、世間よく効く薬というのは、最もよく血液を溷濁（こんだく）させる力のある訳である。<br/>\n<br/>彼のサルバルサンが、一時的にも卓越せる効果があるという事は、<br/>\n<br/>元来が、恐るべき毒薬である砒素（ひそ）を原料として、作られるからである。<br/>\n<br/>今、自然排除によって、黴毒が発疹等の現象を呈するや、<br/>\n<br/>サルバルサンを注射する時は、前述の理によって、その現象は速かに、引込むのである。<br/>\n<br/>サルバルサンの効果が一時的であるというのは、この様な訳である。<br/>\n<br/>\n<br/>昔有名なる漢方医先生の著にはその事が書いてある。<br/>\n<br/>元来病に効くのは、薬ではなくて、毒である。毒であるから効くのである。<br/>\n<br/>それは、毒を以て毒を制するという訳であると、いうのであるが、<br/>\n<br/>実にその通りであって、私の言う、毒素療法の意味である。<br/>\n<br/>\n<br/>かように、今日までの間違った治療が、段々人間の血液を汚濁させ不健康ならしめ、<br/>\n<br/>ついには、生命をまで短縮したのである。<br/>\n<br/>病気が起れば、毒素療法をし、又、病気が起れば、毒素療法をしては、ともかくも一時的安易を得て来たのである。<br/>\n<br/>言い換えれば、汚物を排除しようとすれば、それを引込める。<br/>\n<br/>又、排除されようとすれば引込めるという手段を、執って来たものであるから<br/>\n<br/>時の経過によって免る事の出来ない最後の自然大浄化によって、たおれるのは当然である。<br/>\n<br/>その時は、加重されての多量の猛毒であるから、肉体が浄化作用に堪えられないからである。<br/>\n<br/>吾々が、今日の人間が、膿塊毒血であるというのも、この理を知れば、能く肯けるであろう、<br/>\n<br/>世間一旦、病に罹るや、治療後相当長い間虚弱であるのは、毒素療法の為である。<br/>\n<br/>彼の窒扶斯（チフス）のごとき、薬剤を用いずして治癒されたものは、<br/>\n<br/>予後、頗る健康になるのも、この毒素療法に依らないからである。<br/>\n<br/>今日の人間体内に、堆積しつつある膿毒に対（むか）って、新日本医術による、不思議な光波を放射する時、<br/>\n<br/>完全に浄化作用が行われるのである。<br/>\n<br/>そうして現在、この光波以外に血液を浄化すべき方法は、全世界に無い事を断言して慣らないのである。」　（「明日の医術・新日本医術としての岡田式療病法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「誤れる毒素療法」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「誤れる毒素療法」</font></b>　（昭和11年御執筆）<br/>\n<br/>「そもそも、浄化力の強弱は、血液の清濁に因る事は前述の通りである。<br/>\n<br/>故に、血液が清浄であればある程、浄化力は旺盛であって、これが真の健康体である。<br/>\n<br/>この状態の人は罹病はするが、いつも軽微である。<br/>\n<br/>それは前に述べた通り、毒素が多量にならない内、早く排除されるからである。<br/>\n<br/>故に、罹病はしても発熱は無いのであって、伝染病にもほとんど罹らないのである。<br/>\n<br/>\n<br/>今日、健康であるという人も、第一種の人は極稀であって、普通健康者と言っても、第二種に属する人である。<br/>\n<br/>この第二種の人が偶々（たまたま）病に罹るや、薬剤の注射又は服用、滋養物と思って肉食を摂る為、血液は汚濁する。<br/>\n<br/>血液汚濁は浄化力が弱められるから、病気発生の勢を挫（くじ）かれ、病気現象は一時引込むのである。<br/>\n<br/>それを治癒したと誤認するのが今日までの医療であった故、<br/>\n<br/>治癒したと思った病気の再発が多いのは、この理由に寄るのである。<br/>\n<br/>又、近来流行する絶対安静法も、同一の理であって、<br/>\n<br/>それによる新陳代謝の退化、運動不足に因る胃の衰弱等により、<br/>\n<br/>浄化力が弱る故に、病気発生が一時停止される訳である。<br/>\n<br/>即ち、解熱、喀血、咳嗽減少により、病気軽快と誤認するのであるが、<br/>\n<br/>焉（なん）ぞ知らん、毒素還元の為による血液の汚濁、絶対安静に因る器能の衰弱と相まって、<br/>\n<br/>全体的衰弱は実に著しいのであるから、大抵は死に到るのである。<br/>\n<br/>これらは最も医療の誤謬であって、結核患者に対する医療は、ほとんどこれであるから、死亡率の高いのも無理はないのである。<br/>\n<br/>\n<br/>浄化力停止の例として、二、三を挙げてみよう。<br/>\n<br/>彼の梅毒に卓効ありとするサルバルサンであるが、これを注射する時、梅毒症状は速かに軽快するのである。<br/>\n<br/>宛（あた）かも一時治癒したごとくである。<br/>\n<br/>しかし、この薬剤は毒素である砒素剤が主であるから、<br/>\n<br/>その毒素に依って汚濁された血液は、浄化力が弱まるからである。<br/>\n<br/>発明者エールリッヒ氏が苦心惨澹の結果、漸く六百六回目に完成したというのは、<br/>\n<br/>その毒素を、生体の生命に危険なからしむる程度まで成功し得たという訳である。<br/>\n<br/>故に、この注射によっての治癒は、一時的であるというのは、<br/>\n<br/>毒素療法に因る浄化力停止であるからである。<br/>\n<br/>\n<br/>次に、喘息における注射であるが、これも一時的顕著な効果はあるが、治癒力は毫も無いのである。<br/>\n<br/>医学上での理論はともかく、要するに一時的麻痺による毒素療法に外ならないのである。<br/>\n<br/>元来喘息は、横隔膜の下部に水膿が溜結するので、<br/>\n<br/>その排除作用としての咳嗽、喀痰、発作時の呼吸困難であるが、<br/>\n<br/>注射に因る薬剤麻痺によって、浄化作用を停止さすのである。<br/>\n<br/>故に、これが為に一種のモヒ患者のごとき中毒症を起すのは勿論、<br/>\n<br/>チアノーゼや呼吸困難の症状が、増大するのは実際である。<br/>\n<br/>又、肺結核における喀血の場合、止血注射をするが、これらも浄化力停止作用であって、<br/>\n<br/>折角排除されなければならない毒血を、停滞さす結果となるから、実は病気治癒の妨害でしかないのである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    }
  ]
}