{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 17,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「健康の自由主義」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「健康の自由主義」</font></b>　（昭和28年御執筆）<br/>\n<br/>「病気とは体内浄化作用であり、それに伴う苦痛をいうのであるが、<br/>\n<br/>これを逆の意味に解し、浄化停止をもって治病の方法としたのが医学の考え方であった。<br/>\n<br/>そうしてこの停止手段としては、身体を弱らすに限るから、薬と称する毒を用いたのである。<br/>\n<br/>従って毒の強い程よく効く訳で、近来医学の進歩によって、死の一歩手前にまで毒を強める事に成功したので、決して治病の進歩ではない事を知らねばならない。<br/>\n<br/>その結果死亡率が減ったのであるから、つまり逆進歩である。以下この意味をかいてみよう。<br/>\n<br/>\n<br/>誰でも病気発生するや、これは自然の浄化作用であるから、苦痛は割合強くとも、そのまま放っておけば順調に浄化は行われ、速く治るのである。<br/>\n<br/>ところがその理に盲目であるため早速医師に診て貰うが、医師ももちろん同様盲目であるから、専心浄化を停めようとするので、ここに自然治癒との衝突が起る。<br/>\n<br/>すなわち浄化とその停止との摩擦である。<br/>\n<br/>そのため浄化は頓挫し、一進一退の経過を辿る事になり、衰弱死に至るのである。<br/>\n<br/>それが従来死亡率の高かった原因であるが、近頃は前記のごとく生命を保ちつつ、浄化を圧（おさ）える事が出来るようになった。<br/>\n<br/>というのは前記のごとく強い薬が使えるようになったからで、ある期間寿命を延ばせるのである。<br/>\n<br/>しかし無論全治ではないから、時が経てば復（ふたた）び発病する。<br/>\n<br/>このようにして人間は漸次弱って来たのである。<br/>\n<br/>ゆえに医学の進歩とは治病の進歩ではなく、一時的苦痛緩和と若干（じゃっかん）生命延長の進歩である。<br/>\n<br/>この最もいい例としては借金である。元利合計請求された場合、一時に払おうとすれば破産するから、月賦にして気長に払う事にする。<br/>\n<br/>そうすれば第一楽であり、暫くでも破産を免れられると同様の意味である。<br/>\n<br/>\n<br/>右のごとく医学の進歩とは、借金返済ではない、借金延期法の進歩でしかないのである。<br/>\n<br/>しかしこれで一時なりとも寿命は延びるが、病の方はそのまま固ってしまい、真の健康とはならない以上、溌剌（はつらつ）たる元気などはない。<br/>\n<br/>この際医師はこう言うのである。何しろ貴方（あなた）のからだはヒビが入ったようなものだから、<br/>\n<br/>余程大切にしないといけない、軽はずみをすると元通りになると注意されるので、患者はビクビクもので、その日を送る事になる。<br/>\n<br/>私はこの種の人を消極的健康人というが、今日こういう人は益々増えるばかりである。<br/>\n<br/>\n<br/>この例として高度の文明国程そうであるのは、彼の英仏などを見ても分る通り、<br/>\n<br/>近来この両国民の元気のない事はなはだしく、我国とは反対に人口増加率低下に弱っているのみか、国民は安易を求めるに一生懸命で、国家の前途などは二の次にしている。<br/>\n<br/>こんな訳で両国の国威はガタ落ちで、植民地の維持すら困難となり、ともすれば離れようとする現状である。<br/>\n<br/>また国際的正義感にしても麻痺状態で、彼の中共の中国、南鮮侵略に対しても、ただ指を食えて観ているばかりか、<br/>\n<br/>英国などは逸（いち）早く承認を与え、アメリカを吃驚（びっくり）させたくらいである。<br/>\n<br/>その後も御義理（おぎり）的にアメリカに追随しているにすぎない有様である。<br/>\n<br/>しかも同国が戦勝国でありながら、戦敗国日本よりも食料不足に悩んでいるのもその現われで、全く気の毒なものである。<br/>\n<br/>仏蘭西（フランス）にしても御同様人民の闘志などは全然なく、アメリカがいかに気を揉んでも何らの手応えなく、<br/>\n<br/>ただその日その日を無事安穏に過ごす事と、享楽に耽る事のみ考えているようだ。<br/>\n<br/>以上によってみても、昔英国が七つの海を支配し、仏国がナポレオン当時のアノ華やかさに比べたら、まことに感慨無量というべきである。<br/>\n<br/>この原因こそ全く恐るべき医学の進歩にある以上、日本も殷鑑（いんかん）遠からず油断は出来ない。<br/>\n<br/>次の米国にしても、近来医学の進歩につれて、病人は益々増える一方で、悲鳴を上げている状態である。<br/>\n<br/>これに気付かない限り、いずれは英仏の後を追うのは必然であろう。<br/>\n<br/>私が先頃「アメリカを救う」の書を発刊したのもこの事を憂慮したに外ならないと共に、日本にもお次の番が廻って来ないと誰か言い得よう。<br/>\n<br/>そうして右は大局的に見た医学なるものの実体であるが、これを個人的に見るとなおさらよく分る。<br/>\n<br/>周知のごとく今日医学の建前を基礎として、国民保健制度を立てているが、これは日本ばかりではない。<br/>\n<br/>世界の文明各国は大同小異はあるが、いずれも同様である。今それについてザッとかいてみるが、<br/>\n<br/>何しろ現代人の健康の低下と来てはまことに酷いもので、そのため当局の社会衛生上の注意も、益々微に入り細に渉り、煩（はん）に堪えないくらいである。<br/>\n<br/>ヤレ無理をするな、睡眠を多く取れ、風邪を引くな、暴飲暴食するな、栄養を摂れ、防毒に注意せよ等々、全く毀（こわ）れ物扱いである。<br/>\n<br/>剰（あまつさ）え病菌の感染を極度に怖れ、結核や伝染病患者には近づくべからず、ヤレ手を洗え、含嗽（うがい）をしろ、消毒をせよ、マスクを掛けろ、濁った空気を吸うな等々、その窮屈さは生きているさえ嫌になるくらいである。<br/>\n<br/>これが文明のあり方とすれば、文明こそ大いに呪いたいくらいである。<br/>\n<br/>\n<br/>それに反し吾々の方の恵まれ方はどうだ。<br/>\n<br/>いわく食いたい物を、食いたい時に、食いたいだけ食い、寝たい時に寝、働きたいだけ働き、無理をしてもよく、風邪引き結構、伝染病も結核菌も屁とも思わない。<br/>\n<br/>というように人に迷惑を掛けない限り、自己の職業に差支えない限りは、自由無碍、明朗闊達、何ら不安ない日常を送っている。<br/>\n<br/>恐らく人生これほどの幸福はあるまい。<br/>\n<br/>これを称して私は健康の自由主義というのである。<br/>\n<br/>今日荐（しき）りに唱えられている自由主義などとは、比較にならない程の幸福さであろう。<br/>\n<br/>では右を実行した結果はどうであるかというと、これまた大したものだ。<br/>\n<br/>私初め信者数十万人ことごとくそうしているが、結果は一般人よりも罹病率の少ない事は十分の一にも足りないくらいであるから、病気の不安など全然ないと言っていい。<br/>\n<br/>その根本理由こそ今日の医学衛生の考え方は逆であるから、そのまた逆にすれば真の健康法となる訳である。<br/>\n<br/>以上によって医学の無智がいかに人間の自由を束縛し、無益な労力と余計な金を使わせ、生産をマイナスにし、しかもあらゆる不幸の原因を作っているかという事である。<br/>\n<br/>以上のごとくであるとすれば、今日これほど重大問題はあるまい。<br/>\n<br/>また宗教についても一言いいたい事は、宗教本来の使命は万人の不安を除き、安心立命を得させるにある以上、それが出来ないとしたら、存在の意義はない訳である。<br/>\n<br/>私はこれに対しても敢て考慮を求める次第である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    },
    {
      "title": "明主様御教え　「病気を治す方法」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を治す方法」</font></b>　（昭和28年御執筆）<br/>\n<br/>「以上によって病気なるものの実体は大体分ったであろうが、ではそれを治すにはどうすればいいかという事である。<br/>\n<br/>前項のごとく放置しておけば治るのは間違いないが、それでは非常に時日がかかる。<br/>\n<br/>というのは毒素が少量であれば速かに治るが、そういう人は極く稀で、大抵な人は薬毒が充満している。<br/>\n<br/>もっとも政府も医師も小学校時代から薬を服めと教育し、奨励し、これが文化のあり方としているのだからたまらない。<br/>\n<br/>今日薬剤特に新薬がいかに売れるかは、新聞広告欄を見ても分る通り、第一位を占めている。<br/>\n<br/>かてて加えて先天性薬毒も保有している以上、今日の人間は人間の形をした毒の塊であるから、ともすれば病気に罹り易く、その都度　薬と来る。<br/>\n<br/>という訳で戦々兢々として日を送っている。<br/>\n<br/>しかもそういう人に限って矢鱈（やたら）に薬を服み、衛生にも充分注意していながら弱々しいのは、昔から養生家程弱いと言われている通りである。<br/>\n<br/>また当局は当局で医学の説を金科玉条と信奉している。<br/>\n<br/>そのためヤレ帰宅したら手を洗え、含嗽（うがい）をしろ、風邪を引くな、暴飲暴食を慎め、無理をするな、睡眠を充分採れ、<br/>\n<br/>黴菌を恐れよなどと注意怠らず、結核検診、各種の予防注射は固より、子供は寝冷をするな、生水を飲むな、食物をよく噛め、よく睡れなどと、<br/>\n<br/>ザッとかいただけでこのくらいだから、現在生活の煩雑さは生きているのが嫌になるくらいである。<br/>\n<br/>これが文化的生活としたら、一種の牢獄であろう。<br/>\n<br/>この最大原因こそ病なるものは、健康のための神の恩恵である事を知らず、逆に病気を病魔と言い、闘病などといって敵視しているのを、吾々からみれば迷信地獄に陥ちて苦しんでいる人々としか思えない。<br/>\n<br/>\n<br/>それに引換え吾々の方では病を大いに歓迎している。<br/>\n<br/>例えばお陰様でやっと風邪を引きました。<br/>\n<br/>先日は酷い下痢と嘔吐があって、それからとてもからだの工合が好くなりましたとか、<br/>\n<br/>やっと熱が出たからもう大丈夫だと、仕事に取掛るというような有様を見たら腰を抜かすであろう。<br/>\n<br/>これこそ病の根本が分っているためと、必ず治るという自信があるからで、この境地こそ文字通りの安心立命を得た幸福者である。<br/>\n<br/>ゆえにこの世界から薬剤全部を海へ投げ棄てるとしたら、その時を限りとして病は漸次この世界から消滅するのは、断言して憚（はばか）らないのである。<br/>\n<br/>\n<br/>以上は現代医学に対し、大胆率直にその真相を暴露したのであるが、ではこの誤謬を是正するにはどうしたらいいかというと、それははなはだ簡単である。<br/>\n<br/>すなわち私の説に従い、病気に罹った場合自然療法か、または浄霊療法を行えばそれで解決するのである。<br/>\n<br/>これについて今までの統計によるも、最も治り難いとされている結核の治癒率が九十三パーセント、他の病気は九十七パーセントという好成績を挙げている。<br/>\n<br/>しかも右の少数失敗者の原因は、薬毒が余りに多量のためであるから、そうでないとしたら百パーセントは確実である。<br/>\n<br/>また浄霊法の最も誇るべき特長は、施術の場合医療と異（ちが）って、肉体に一手も触れない事である。<br/>\n<br/>そうして浄霊の主眼は薬毒解消法であり、薬毒が減っただけは治るからよく分る。<br/>\n<br/>といっても医学迷信に固まっている現代人は、容易に信じられまいから、充分納得のゆくよう詳説すると共に、本人手記の百の実例（省略）をも添えてある以上、理解されないはずはないと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kenkouZIYUU.html"
    }
  ]
}