{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 29,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　観音様のお蔭",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　観音様のお蔭</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教日之出会　ＨＨ（46・女性）<br/>\n<br/>「長岡市郊外で主人はトタン職工、私は五人の子供を育てながら自給程度に畑作りをしています。<br/>\n<br/>昨年暮より長女が床に臥し難病で苦しんだ末、今年二月観音様に縋り御力の有難さを身に沁みて味いました。<br/>\n<br/>この御力は総てのものに及ぼされる事を聞き、早速春蒔の白菜、馬鈴薯、さんど豆、夏大根、茄子、胡瓜、里芋、なんばんの種子をお浄霊して、昨年と同じ畠に同じ畝を作って蒔き肥料には手入をしました。<br/>\n<br/>昨年は白菜、馬鈴薯、夏大根は虫に喰われてほとんど収穫なく花のついた頃より枯れてしまい、胡瓜、南瓜、里芋がどうにか穫れたものの、七人家族の野菜には足らぬ足らぬの毎日でした。<br/>\n<br/>食糧不足の折、昨年の事が心配の種でしたが今年は白菜、夏大根、さんど豆、胡瓜、茄子は芽の出方が早い上、虫害も受けず気持よくすくすく肥って参りました。<br/>\n<br/>白菜は近所のよりもずっと大きくなり、家中で食べきれず分け与えました。<br/>\n<br/>余り大きいので筋があったりして硬いのではないかと思われましたが食べてみると大変軟かでした。<br/>\n<br/>胡瓜、茄子は沢山なる上、有難い事には木の寿命が長く他の人のが枯れてもなり続けています。<br/>\n<br/>里芋、南瓜、なんばんは初めは普通でしたが途中より茎が大きく強くなりよく実って来ました。<br/>\n<br/>昨年の野菜不足に比べると今年は十分作りが出来、又私も子供もお浄霊をいただき身体が軽く気持よく働く事が出来喜んでいます。<br/>\n<br/>先日も主人が仕事より帰り台所に畠より取込んでおいた南瓜を見てどこから買ったかと言われました。<br/>\n<br/>増産に一生懸命のお百姓さんにこの御力をお伝えしたいと思っています。<br/>\n<br/>家族の者も作物も、観音様の慈雨に浴し、気持よく毎日を送る事が出来有難さで一杯です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　おかげ話",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　おかげ話</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教信愛会ＯＫ教導所　ＹＲ（23・男性）<br/>\n<br/>「世に「為さざれば」と言う古人の金言がありますが、どんな良い事を知っていてもやらなければなんにもならないのと同じに観音様の御利益も行ってみて始めて大きな恵みに浴されるのです。<br/>\n<br/>私ばかりでなく家族の者八名皆教修を頂きまして、身体は勿論作物にまで大きな御利益を頂いております。<br/>\n<br/>他家の作物と比べると総て良く出来ていますが、その中で観音様のお恵みの一番目立ったものを皆様にお知らせすると共に感謝を述べさせて頂きます。<br/>\n<br/>苗代にまく籾種を冷す前に観音様にお供えして家中揃ってお祈りを済ませ一人一人順々に浄霊を致しました。<br/>\n<br/>皆で頂く米が出来るんだから皆で浄霊したのです。<br/>\n<br/>無肥料栽培がよいと聞きましたので、一反歩だけ実行してみることになりました。<br/>\n<br/>清い種は苗代での成績もよく、一家の期待をかけてすくすくと伸びています。<br/>\n<br/>この田にかける水は山から滲み出る僅かな水でした。<br/>\n<br/>それと隣りの田から落ちる水によって潤されていました。<br/>\n<br/>所が今年は隣りでは意地悪くも一滴の水も落してくれません。<br/>\n<br/>私の家でやる事に邪魔をするのです。<br/>\n<br/>広い田に一本ずつ植えた所は本当に心淋しいものでした。<br/>\n<br/>皆が一生懸命水を廻そうとしてもない水はどうにもなりません。<br/>\n<br/>無残にもこの稲は枯果ててしまうだろうか、朝夕観音様の礼拝の時、ひたすらこの田の御守護をお願いしていました。<br/>\n<br/>一両日照り続くと干割れてしまうと言う時、不思議にもその都度降雨がありました。<br/>\n<br/>実に観音様の垂れさせ給うた慈雨です。山からもどんどん水が出ます。<br/>\n<br/>他の田から落ちる水はなくともかえって余る程です。<br/>\n<br/>本当に観音様は正しい者の味方です。<br/>\n<br/>非難と迫害の下に一般者から注視された稲は不思議な力によって伸びました。<br/>\n<br/>ただ一本の苗が今では最高四十八本、最低二十本、一本に二百八十から三百粒と言う素晴しい出来栄です。<br/>\n<br/>最初は非難していた人々もこの事実をみて覚めるようになりました。<br/>\n<br/>強い茎から出た穂がそっくり揃って今年の秋を飾っています。<br/>\n<br/>普通草取りの時に根本の土をかいて充分日光を入れ又それから浄霊をしました。<br/>\n<br/>無肥料をしかもこんな大きな恵みを頂いて本当に観音様は有難いと家中こぞって感謝しています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　観音耕作の御利益について",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　観音耕作の御利益について</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教大光会　ＮＫ子（25・女性）<br/>\n<br/>「私はただ今三重県北牟婁郡へ開拓に行っておりますが、観音耕作の御利益を御報告申上ます。<br/>\n<br/>不安な現在の世に信仰程楽しい事はありません。<br/>\n<br/>私達も観音様を信仰させて戴いておりますが、不治とされた病気から離れ、家中の者が病苦から救われています。<br/>\n<br/>信仰等と言うと老人や不治の病人のする事のように思われますが、職場職場に働きつつ、いとも簡単に御利益は戴けるのです。<br/>\n<br/>私の家も田畑八反ばかりの農作をしていますが、今年こそは御利益を戴こうと麦や馬鈴薯等あらゆる作物を観音耕作にしてみました。<br/>\n<br/>まず作物の種に浄霊して蒔付けました。<br/>\n<br/>そうして後は配給で分けて貰っただけの肥料を処々に播き散らし、主に堆肥をやり時々草をひいてやる程度です。<br/>\n<br/>どの田も畑も手入が行届かず、草も相当生えておりましたが、刈り取ってみて皆がびっくりしました。<br/>\n<br/>第一麦などはとても実がよく想像以上でした。<br/>\n<br/>馬鈴薯などは甘藷大の大きさに出来ていました。<br/>\n<br/>農家の方々が皆観音耕作をしたならば高値な闇肥料は買わず手間は省け増収は出来、供出も喜んで出来、消費者にも喜んで戴けると思います。<br/>\n<br/>金肥の多い田より実がよく増収出来た事に観音力をはっきりみせて戴きました。<br/>\n<br/>信仰も観音耕作も決して難かしいものではありません。<br/>\n<br/>御希望の方はどんどん御尋ね下さい。先生方の御骨折に対して感謝致します。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    }
  ]
}