{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 30,
  "total_parts": 33,
  "topics": [
    {
      "title": "体験談　讃え尽せぬ御力",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　讃え尽せぬ御力</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会帰一会　ＴＳ（33・男性）<br/>\n<br/>「秋は牝牛を使って山から林道まで伐倒された木材を曳き出す仕事をしているものであります。<br/>\n<br/>八月上旬のある日のことでした、一日の仕事を終えての帰り途、一寸用事が出来て談話中、うっかりしていましたところ、牛がアッと言う間もなくつい近くにあった稲を五株根元五寸のところから全部喰ってしまいました。<br/>\n<br/>これはしまったと思ったが後の祭りで、まさか再び植え替えはきかず誠に申訳ない事をしたと被害者ＫＳさん（女性）へ心からお詫びを致しました。<br/>\n<br/>生れて初めてのお詫び、私はこう思いました、折角これまでになってこの五株の稲は人間で言えば落伍者となった。<br/>\n<br/>何とかならぬものかと、早速観音様にお願い致しました。<br/>\n<br/>それから毎日山へ仕事の行き帰りに牛を片手に一寸ずつではありますが、食われた株の個所へ浄霊を続けました。<br/>\n<br/>それから五日たって仕事も終ったため行かなくなり、毎日の多忙に稲の浄霊もやれなくなるのやむなきに到りました。<br/>\n<br/>それから約二十日目頃でした。<br/>\n<br/>ふと、そこを通りかかり気づいて見ると、駄目だと思った稲が殆んど全快、現在では完全に回復のみか喰われていないものより遥に好成績と言う結果となりました。<br/>\n<br/>私はほんとうにこの稲の「みのり」を見る時、讃えても讃え切れない観音様の御利益に男涙が滲んで参りました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　養蚕のおかげ",
      "date": "昭和24年3月1日",
      "content": "<font size=\"+2\"><b>体験談　養蚕のおかげ</b></font>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会神明会　ＳＹ（男性）<br/>\n<br/>「（一）私の家は農業で副業は養蚕であります。九月二日晩秋蚕を千二瓦半程掃立しました。<br/>\n<br/>その際光明如来様の御前に繭代金は全部大光明如来様を御受いたし、その御礼にしたいと心に誓い、給桑と蚕に御浄霊して掃立して飼育いたしたところ三十年来始めての上成績という大きいお恵をいただきました。<br/>\n<br/>飼育中は浄霊を一回しただけでかような大きい御恵をいただいたのですから、一日一回休眠毎に浄霊したらより以上の成績を上げさしていただける事と思います。<br/>\n<br/>来春からはそのように致したいと思います。<br/>\n<br/>（二）鼠害は養蚕家の悩みの一つであります。<br/>\n<br/>これに対して浄霊を試みる事に気がついて、浄霊を行いました結果、浄霊をせぬ二枚は鼠が入り五、六粒宛位食べましたのに、浄霊した日の上蔟網は一粒も食べません。<br/>\n<br/>一旦鼠につかれたらこれが駆除には非常なる苦心を要しますが、一回行ったのみにて、十日間繭取るまで一粒も食べませんでした。<br/>\n<br/>すべての事になんと深き御恵と感謝の日々を暮しています。<br/>\n<br/>蚕の成績<br/>正繭　九貫十匁　二等　三百三十匁<br/>玉繭　六百十匁　屑繭　三十粒位」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　浄霊の南瓜",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　浄霊の南瓜</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教南光会　ＳＭ（26・男性）<br/>\n<br/>所　別府市　ＳＫ教導所<br/>\n<br/>時　三月彼岸の中日　播種<br/>\n<br/>法（一）繁華街の裏庭、一坪庭園、元器械体操場<br/>\n<br/>　（二）南瓜の種を浄霊して蒔く<br/>\n<br/>　（三）肥料を用いず木炭<br/>\n<br/>　（四）茎菓が伸びるので尖端を摘む<br/>\n<br/>　（五）現に棚に色づいているのが二十五個、温泉の瓦の上に二十数個<br/>　　　　現在一貫五百匁から七、八百匁、まだ小さいのがぐんぐん太っている<br/>\n<br/>　（六）近所に配給すると甘くて美味しく春までもてると評判がよい<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　土龍の畠荒しより救はれて",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">体験談　土龍の畠荒しより救はれて</font></b>　（地上天国　2号　昭和24年3月1日発行）<br/>\n<br/>日本五六七教会専信会　ＭＧ（61・男性）<br/>\n<br/>「家内の病が宮綺県隅田武夫教導所の先生によって救われて観音様の偉大なる御力を始めて知ることが出来、<br/>\n<br/>広大無辺の御利益の有難さに深く感謝し、私も観音様の御子としてお手伝いさせていただきたいものと五月教修をうけ以来毎日快き日を送るようになりました。<br/>\n<br/>ある日の夕方畠に行ってみると畠中土龍に荒されているのを見、しばらくの間これを防ぐ方法を考えていましたが、その時ふと頭に浮かんだのは「何でも実行してみることですよ」といわれた先生の言葉でした。<br/>\n<br/>早速畠中お浄霊をして次の日に行ってみればどうでしょう荒していません。<br/>\n<br/>ところが不思議な現象は両隣は他人の畠にて私のは真中なのですが、畠の片隅をみれば私の畠を少し斜に横切り畠と道をすれすれに通過し隣の畠に入っているのです。<br/>\n<br/>誰が考えても当然私の畠を荒すべき所遠慮して通過したのか私の畠の中には入ることが出来なかったのか、否々光明如来様の御守護とその御利益の大きなることを痛切に感じさせていただきました。<br/>\n<br/>まだまだ光明如来様の素晴しい御利益を知らざるお方に広く知って頂き皆様と共に明るき美し世界の建設に努力さして頂きたいと思っています。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    },
    {
      "title": "体験談　浄霊によって三割増産",
      "date": "昭和24年4月20日",
      "content": "<b><font size=\"+2\">体験談　浄霊によって三割増産</font></b>　（昭和24年4月20日発行）<br/>\n<br/>栃木県　日本五六七教信愛会　ＹＮ（27・男性）<br/>\n<br/>「昨年の三月八日に光明如来様をお祭り致し、家族は全部教修を授かっております。<br/>\n<br/>浄霊は人体許りでなく作物に応用しても効果があるとお話を伺いましたので早速稲について実行して、例年より三割増収致しましたことを御報告いたします。<br/>\n<br/>まず<font color=\"#ff0000\" size=\"+1\"><b>苗代に種を蒔く前に光明如来様にお供えして、家族皆でお詣りしてから代る代る種を浄霊</b></font>致しました。<br/>\n<br/>そして水に五日つけておきました。それを<font color=\"#ff0000\" size=\"+1\"><b>苗代に蒔き、よく伸びるように又浄霊</b></font>をいたしました。<br/>\n<br/>やがて芽はすくすくと伸びて田植の時季が参りました。これからが問題です。<br/>\n<br/>ある人に聞いたので従来の植え方と趣きをかえて一株一本ずつ、間隔は横一尺五寸、縦五寸の長方形に植えるのです。<br/>\n<br/>この方法は無肥料で差支えないとその人の言に私は大きく動かされました。<br/>\n<br/>かねて先生方から作物は無肥料栽培が、ほんとうに作物の本性を現わし増収すると伺っておったからです。<br/>\n<br/>よし必らず増収の途を切り開こうと決心致し極めて冒険的な仕事に取りかかった訳です。<br/>\n<br/>少し位の試作では実収において正確な数字をつかめないと思い、思い切って一反歩だけやって見ることにして、関東三十号の品種を試作することにした。<br/>\n<br/>植えてみると一株に一本だけふらふらと心細く立っているので、遠くからみるとまるで植えてない田圃にしか見えません。<br/>\n<br/>近所の人達も「あんなことをして米が取れるものか」とあざ笑っていることが耳に入りますが、<br/>\n<br/>観音様が御守護下さるのだと大舟にのった心持で、それでも<font color=\"#ff0000\" size=\"+1\"><b>一日に三回位は必ず田圃の周囲を廻り、土手の上から浄霊</b></font>を致しておりました。<br/>\n<br/>その田は雨が長く降らないと水がなくなって仕舞うのです。<br/>\n<br/>丁度植付けてから一週間目位でそろそろ水がなくなりかけました。<br/>\n<br/>もう少しで干してしまうと思っている中にも中々雨は降りません。<br/>\n<br/>そしてきれいに干上ってしまいました。<br/>\n<br/>もう一日という際どいところで夕立があり再び田の面には水が満々とたたえられたのです。<br/>\n<br/>幾度か観音様にお願い致しました結果、実に際どいところで御守護下さったのであります。<br/>\n<br/>その後、雨も順調に降り、稲も一本から二本、四本、八本と日を追って殖えて行きます。<br/>\n<br/>一カ月後には普通に植えた稲田に追いついてしまい、青々と旺盛に発育しております。<br/>\n<br/>除草も除草機を一回だけ使用し、後はなるべく自分の手でやるように心懸け三回行いました。<br/>\n<br/>ぐんぐんと順調に分蘖し最高五十本にもなった株もあります。<br/>\n<br/>\n<br/>最初笑っていた人達もしまいには感心するようになり、反当り十俵ないし十二俵は穫れるだろうと言うまでになりました。<br/>\n<br/>私も内心喜んでおりましたが穂が出て間もなく強風雨に半分以上も倒伏してしまいました。<br/>\n<br/>秋になって収穫しましたところ、水が順調な年の三割の増収になっておりました。<br/>\n<br/>倒伏したのは今まで化学肥料を施したので、土地が浄まっていない関係と思います。<br/>\n<br/>私の村では二十三年の稲作は平均一割五分位の減収と言う状況ですが、私は浄霊によって三割の増収を得ました。<br/>\n<br/>観音様の御恵の大きいのに心から感謝いたしている次第です。<br/>\n<br/>強風のために株が倒れる前の頃で、開花が終り粒が定まった時分に信愛会会長Ｓ先生のお訪ねを受け無肥料耕作の実績を訪ねられましたので、<br/>\n<br/>任意の一株を抜き取り調べてみましたところ、次の状態でありました。<br/>\n<br/>\n<br/>一株の本数は五十二本、一穂の籾粒は少ないので百八十粒多いので三百二十粒を数えられました。<br/>\n<br/>これを普通に耕作したものと比較いたしてみますと下段の結果となります。<br/>\n<br/>しかして実収穫は桝目において三割増収となったのであるが、これは強風倒株のため結実の出来なかったのが大分あったためである事は疑いない。<br/>\n<br/>もし強風倒株なかりせば、右の三倍以上の収穫は間違いない。<br/>\n<br/>又平素、観音様の御利益は一粒万倍であることも、分蘖数五十と一穂の数二百五十の計算から実に一万二千五百粒となるからこれも真実であることを実証された訳である。<br/>\n<br/>\n<br/>右は試作一反の水稲の実績であるが、この耕作中、田植一カ月後の見事な出揃いに力を得て、<br/>\n<br/>浄霊を続けていた他の畑作、馬鈴薯、薩摩芋、煙草、その他野菜類にもなお一生懸命に浄霊を続けました。<br/>\n<br/>その結果は馬鈴薯は三倍、薩摩芋二倍、煙草は五割増、その他野菜悉く優秀な成績を収める事が出来ました。<br/>\n<br/>殊に奇蹟とするのは大豆である。<br/>\n<br/>これはお話すればまず種を光明如来様にお供えし、よくお願いして蒔いたが、一畝に五、六本の発芽があったのみであったのに拘らず他人の畑は見事に発芽をみている。<br/>\n<br/>非常に不思議に思い考えさせられたが、フト頭に浮んだのはこれは観音様が不適当な品種なので他の品種を作れとのことだと教えられたような気が起きたので、兄弟二人話合い他の品種と取換えました。<br/>\n<br/>ところが今度は実に見事な発芽振りであるので、喜んでおりました。<br/>\n<br/>御収穫の秋において他人の畑の豆と比較してこれまた大きい驚きをみた。<br/>\n<br/>それは他人は大なる減収であるのに反し、当方は素晴しい大収穫をみた。<br/>\n<br/>つくづく光明如来様のお蔭、浄霊の有難味を感得させて頂きました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "JN2.html"
    }
  ]
}