{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 20,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「三日間で博士が出来る」",
      "date": "昭和28年10月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「三日間で博士が出来る」</font></b>　（昭和28年10月28日発行）<br/>\n<br/>「これは自画自讃ではないが、現在私が揮っている神力のいかに偉大なものであるかは、どんな言葉でも表現は出来まい。<br/>\n<br/>というのは古往今来これ程超人間的力の経験は、人類史上嘗（かつ）てなかったからである。<br/>\n<br/>これは信者はよく知っているから、ここでは未信者を対象としてかいてみよう。<br/>\n<br/>何しろ長い間難病のため医療を始め、世間にありとあらゆる療法は固（もと）より、色々な信仰によっても治らず、悪化に悪化を重ね、進退谷（きわま）った際<br/>\n<br/>本教の話を聞き、早速浄霊を受けるや、今まで想像もしなかったところの素晴しい効果に愕然（がくぜん）と驚くと共に、<br/>\n<br/>自分ばかりか、入信すれば人の病気まで治せる事を知った以上、何が何でも入信する事となる。<br/>\n<br/>ところが二度吃驚（びっくり）、僅（わず）か三日間の教修で、直ぐに人の病気が治せるからである。<br/>\n<br/>そこでたまたま病人に出遇（あ）うや、最初はオッカナ吃驚、怖々（こわごわ）施術してみると、驚くべしお蔭様でこの通り快くなりましたと礼を言いに来るので、<br/>\n<br/>余りの不思議さに治った方より治した方が吃驚し、入信早々こんな力が自分にあるのかと思うと嬉しくて夢のような気がするので、<br/>\n<br/>早速御神書を読んだり先生に訊（き）いたりしてようやく分り、ここに初めて救世教の真価を知るのである。<br/>\n<br/>それから幾人もの病人を治したりして、信仰も固まり一人前の信者となるという訳である。<br/>\n<br/>\n<br/>ここでよく考えてみて貰いたい事は、今日の医学博士である。博士になるまでには少くとも十数年の年月と、百万以上の金がかかるという事である。<br/>\n<br/>それ程の犠牲を払ってまでかち得た博士が、到底不治と匙（さじ）を抛げた難病が、三日間の修業で出来たてのホヤホヤな赤ん坊博士が、たちまち治してしまうのだから、これ程理屈に合わない話はおよそこの世の中にあるまい、といっても事実は飽くまで事実である。<br/>\n<br/>\nもし嘘と思う人があったら、思い切って真相を暴（あば）いて貰いたい。私はそれを希望する。<br/>\n<br/>\n<br/>以前私は某医師からこういう事を聞いた。それは国民全部が医師になれば、衛生も養生も健康法も必要がなくなり、それで国民保健は解決するという話なので、当時なるほどと思った事がある。<br/>\n<br/>ところがその頃は医学を立派なものと思っていたからであって、今日逆医学だという事が分った以上駄目に決っているが、もしそうだとしても、前記のごとく医師を作るには、大変な金と時を要するから、事実上不可能である。<br/>\n<br/>ところが我浄霊法は前記のごとく三日間で、博士以上の名医になれるのだから、こんな簡単にして偉大な医学はあるまいと共に、国家経済上にも大変なプラスであって、夢としか思えまい。<br/>\n<br/>従って全国民ことごとくが浄霊法を覚えるとしたら、ここに病なき日本となるのは当然で、国家の隆昌（りゅうしょう）は素晴しいものであろう。<br/>\n<br/>その結果日本は世界第一の模範的文化国家となり、各国挙（こぞ）って見習う事になるのは火をみるよりも明らかである。<br/>\n<br/>諸君、何と偉大なる事業でなかろうか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「新聞の売薬広告」",
      "date": "昭和28年11月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「新聞の売薬広告」</font></b>　（昭和28年11月25日発行）<br/>\n<br/>「私は日々新聞を見る毎に、心の暗くなる思いをどうする事も出来ない。<br/>\n<br/>知らるるごとく近頃の新聞の売薬広告は目立って多くなったようである。<br/>\n<br/>言うまでもなく薬物が大いに進歩したといわれ、ペニシリン、ストマイ、テラマイ、パス等々、ヤレ何々の薬がよく効くなどと、専門家は言論機関などを通じてハヤシ立てるので、<br/>\n<br/>一般人はそれを丸呑みにしてしまい、懐（ふところ）をハタいて買漁（かいあさ）るのであろうから、大いに売れ、売薬業者はホクホクものだろうが、<br/>\n<br/>これを吾々からみると実に恐ろしい気がする。というのは大切な金を捨てて病の種を買うようなものだからで、<br/>\n<br/>知らぬ事とはいいながら余りに可哀想で見てはおれないのである。<br/>\n<br/>しかも始末の悪い事には売る方もそれを善いと思って行っている事が、金儲けにもなるのだから大威張で、はなはだ結構にみえるが、実をいうと危険千万（せんばん）としか思えない。<br/>\n<br/>もちろんこれらことごとくの薬は麻薬と同様一時抑えにすぎず、本当に治るのではないから、暫くすると必ず再発する。<br/>\n<br/>また薬で抑えるというように漸次悪化しついに慢性となるのは御蔭話中にも沢山出ている通りである。<br/>\n<br/>従ってこの悲惨事を一人でも多くの人に分らせたいと思って、私は絶えず最善を尽くしてはいるが、何しろ根強い迷信であるから容易ではない。<br/>\n<br/>しかも政府はじめそれに携（たずさ）わっている人達は、これによって国民の健康を維持し得ると錯覚しているのである。<br/>\n<br/>\n<br/>このような恐るべき薬の害毒を知らない結果、堂々たる大製薬会社を作り、医師も協力し、政府も援助するとしたら、現在のごとき病人氾濫（はんらん）時代を生んだのも当然で、その愚及ぶべからずである。<br/>\n<br/>そうしてこれが現在文明のあり方であってみれば、この迷蒙を打破するのが世界を救う根本であろう。<br/>\n<br/>\n<br/>これとよく似た日本の例をかいてみるが、知らるるごとく封建時代から大東亜戦争直前までは、忠君愛国をもって最高道徳とし、大多数の殺人者程英雄と崇められると共に、<br/>\n<br/>個人としての武士、軍人階級は一生を通じて殺人の技術を練磨し、一旦緩急あれば義勇公（こう）に報ずるという美名の下に、生命を捨てて顧みない。<br/>\n<br/>それを武士道精神の勇者として称えられ、一家一門の栄誉とさえ思われたのであるから、今日から見れば実に想像も出来ない程の馬鹿馬鹿しさである。<br/>\n<br/>それが敗戦によって一転、民主主義国家となった今日、当時を顧（かえり）みてその野蛮思想に愕然とするのである。<br/>\n<br/>\n<br/>ところがいよいよ天の時来って右と同様な変革が文化面にも今や来らんとするので、その第一条件こそ二十世紀の今日まで薬という毒物をもって、病を治そうとして病を作り、そうして苦しむという恐るべき迷蒙である。<br/>\n<br/>従ってこの迷蒙に終止符を打つのが神から命ぜられた私の大任である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK5.html"
    },
    {
      "title": "明主様御教え　「浄霊医術の実験」",
      "date": "昭和28年12月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊医術の実験」</font></b>　（昭和28年12月16日発行）<br/>\n<br/>「信者は誰も知る通り、私は先頃アメリカを救うと結核信仰療法との二著書を発行したと共に、<br/>\n<br/>数年前から栄光新聞や地上天国の雑誌をもって現代医学の欠陥を指摘し、医学が病気を作るという真相を随分思い切ってかき、<br/>\n<br/>信者は固より当局やその他の方面の人にも出来るだけ読ませるべく配布しているので、<br/>\n<br/>医学関係者の人々の目にも相当触れているに違いないと思うが、今もって何らの反響もないのはどうしたものか。<br/>\n<br/>そうして私の予想では当局も医師会も、これは捨ておけずとして必ずや詰問や弁明を求めて来るだろうと期待していたが、そのような事は一向にないので、負け惜しみかも知れないが、いささか張合抜けがした形である。<br/>\n<br/>というのはむしろそれを要望していたからであって、そうなれば天下に早く知れると思ったからでもある。<br/>\n<br/>\n<br/>言うまでもなくこれ程大きな問題は人類史上未だ嘗（かつ）てなかった事はもちろんである。<br/>\n<br/>何しろ人類から病を無くし、天寿を全うし得るという人間最大の悩みの解決法が生まれたのであるからこれ程偉大な福音はあるまい。<br/>\n<br/>全く夢の現実化である。従ってこれ程の大問題を分らせるとしたら、その方法においても尋常一様の手段では難しい。<br/>\n<br/>どうしても事実によって納得させるより外はないので、考えたのが次のごとき方法である。<br/>\n<br/>それはまず第一着手として私を招聘（しょうへい）して実験を行う事である。<br/>\n<br/>その場合帝大のごとき権威ある大病院を選んで、そこで医師の指定のまま一人一人の患者について徹底的に質問する。<br/>\n<br/>それに対して私は理論からも実際からも、微に入り細に渉っても充分納得のゆくよう解説する。<br/>\n<br/>それと共に医師の面前で病人の苦痛を手を翳（かざ）すだけで片っ端から治してゆき、浄霊医術の卓効を示すのである。<br/>\n<br/>以上は実に大胆極まる提言であるが、もちろん絶対確信があるからである。<br/>\n<br/>\n<br/>そこで右のごとき手段方法によって充分認識されたとしたら、第二段の方法に移るのであるが、<br/>\n<br/>右の実験の場合もしいささかでも私の言と事実との食違いがありとすれば、それこそ私はいかなる責任でも負うのはもちろん、断乎たる制裁をも甘受する。<br/>\n<br/>たとえ再び起（た）つ能（あた）わざるまでに葬られても止むを得ないとして諦めるであろう。<br/>\n<br/>だが私としてそんな分りきった自殺的行為などするはずがないのは考えるまでもあるまい。<br/>\n<br/>従ってこの文を見、今までに発行した私の多くの出版物を見たら、当事者たる者直に調査研究に取掛らない訳にはゆくまい。<br/>\n<br/>それと共に前述のごとき手段方法に出て、その結果果して私の言うがごとしとすれば、ここに大問題として国家は取上げるべきであろう。<br/>\n<br/>そうなったらまず法規上の改正であるから当然議会の問題となるであろうし、今一つの重要問題としては医学関係者に対しての善後策であるが、<br/>\n<br/>これがまた厄介な問題であって、出来るだけ犠牲者を出さないよう徐々として切替える方法がいいであろうから、結末までには相当の期間を要するとみねばなるまい。<br/>\n<br/>\n<br/>以上気のついたままをかいてみたが、何しろ文明史上類例のない重大問題であるから、当局者といえどもこの決意は容易にはつくまい。<br/>\n<br/>そうかといってこの問題は遅かれ早かれそこまで到達するのはもちろんであるから、早いに越した事はないと思う。<br/>\n<br/>なぜなればこれを実行の暁、国民の生命は救われ、延（ひ）いては国運に及ぼす影響も甚大である以上、慎重の上にも慎重を期し、一日も早く採用すべきである。<br/>\n<br/>ところがこれを知っても躊躇逡巡（ちゅうちょしゅんじゅん）するとしても時は許さないであろう。<br/>\n<br/>というのは本療法の支持者は日に月に激増しつつある現状であるから、前途を考えたら猶予は出来ないはずである。<br/>\n<br/>要は個人的利害を犠牲にしても国家人民の幸福を図るべきで、もしこの目的が故障なく運ぶとしたら、ここに病なき日本となり、国家の隆昌はもちろん、世界もこれに見習うのは必然であるから、<br/>\n<br/>日本は世界の救世主として仰がれ、日本民族の汚点は払拭され、輝かしい日本として平和のシンボルとなるであろう。<br/>\n<br/>敢（あ）えて世の有識者諸君に愬（うった）えるゆえんである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "IK5.html"
    }
  ]
}