{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 1,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御教え　「虫 \n害」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「虫 \n害」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「近来、農村の悩みは、肥料代の高価と虫害と風水害との三つであろう。<br/>\n<br/>肥料については、前項に詳説したから、既に解ったと思うから、次の虫害について詳しく述べてみよう。<br/>\n<br/>まず、結論からいうと、害虫は肥料によって湧くと思えばいい。<br/>\n<br/>それは肥料によって土壌を汚すため、土壌は変質し、土の性能は退化されると共に不潔物が残存する。<br/>\n<br/>あらゆる物質は不潔なるところ必ず腐敗するのは当然で、そこへ小虫が湧き、細菌が発生する。<br/>\n<br/>これは物質の法則であるとすれば、作物も同様である。<br/>\n<br/>何よりも肥料溜（こえだめ）に蛆が湧くのでも判る。そうして害虫にも色々の種類があるのは肥料に種類があるからである。<br/>\n<br/>近来、新しい害虫が発生するというが、もちろん新しい肥料が出来るからである。<br/>\n<br/>農民が肥料溜のある付近は、害虫の発生が多いとよくいうのでも判るであろう。<br/>\n<br/>\n<br/>今一つ重要な事は、害虫発生の場合駆除の目的で殺虫剤を撒布するが、これがまた非常に悪い。<br/>\n<br/>何となれば、殺虫剤とは虫を殺すくらいの毒薬である以上、これが土に滲透すれば、土はその毒に中（あ）てられ、不良土となるのである。<br/>\n<br/>従ってその土へ栽培された植物は、肥毒以外別な毒分まで追加されるので、土はいよいよ弱るので、人間と同様抵抗力がなくなり、害虫は得たりかしこしと、繁殖の勢を増す。<br/>\n<br/>全く鼬鼠（いたち）ゴッコである。この点においても今日までの農法がいかに誤っていたかが判るであろう。<br/>\n<br/>\n<br/>そればかりではない、硫安のごとき化学肥料は劇毒薬であるから、それを吸収した米を食うとすれば、自然人体も影響を受け、健康に悪いのはもちろんである。<br/>\n<br/>それは血液が濁るからである。何しろ主食は一日三度ずつ、年が年中食っているとすれば、たとえ僅かずつでも積りつもって相当の毒分となり、これがあらゆる病気の原因となるのである。<br/>\n<br/>ここで伝染病の真因を簡単にかいてみる必要がある。<br/>\n<br/>そもそも伝染病とは細菌の侵入によって発病するのは誰も知っている。<br/>\n<br/>しかしながらなぜ、細菌が侵入すると発病するかの理由は判っていない。<br/>\n<br/>また細菌侵入するも発病者と未発病者とが出来る訳も医学ではいまだ解っていないのである。<br/>\n<br/>この意味は以前出した私の著書に詳しく記いてあるからここではザット説明するが、黴菌とは、血液の濁りの原素である微粒子を食物とし、それを食いつつ繁殖するのであるから、菌の食物を有している人は発病するが、無い人は菌は餓死するから発病しないという訳である。<br/>\n<br/>右のごとくであるから、発病者と未発病者とが出来るのはもちろん菌の食物の有無によるのである。<br/>\n<br/>また保菌者といって菌があっても発病しない人があるが、これは菌の食物が発病する程の量もなく、そうかといって死滅する程少なくもないという言わば中間状態である。<br/>\n<br/>とすれば、濁血者は発病し浄血者は発病しない事になるから、化学肥料のごときは、血液を濁す事はなはだしいので、近来伝染病や、結核のごとき、細菌による病人が殖えるのもそれが原因である。<br/>\n<br/>この説は自画自讃かも知れないが、世界的大発見と言ってもよく、この一事だけでもノーベル賞の価値は充分あると思うが、<br/>\n<br/>いかんせんノーベル賞審査員の学問程度が、右の説を理解する程に到っていない以上、致し方ないのである。<br/>\n<br/>この理によって自然農法が全般に行われるとしたら、いかに病人が減るかは想像出来るであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「風水害」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「風水害」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「次に、風水害であるが、これは年々増加の傾向にさえあり、その防止に官民共に大いに悩んでいるのは衆知の事実である。<br/>\n<br/>その防止施設にはすこぶる多額の費用を要するので、現在としては止むを得ず、一時的間に合せ手段で我慢するより外止むを得ないが、<br/>\n<br/>さりとて年々大きな被害を蒙っている以上、何とかしなければならない。<br/>\n<br/>せめて今のところ被害を最小限度に喰い止めるより外致し方ないという訳だ。<br/>\n<br/>ところが、我自然農法によれば、作物の根張りがつよく、茎折れなどは現在のそれよりも何分の一に減るばかりか、花落ちも少なく、冠水後の稲の腐敗もないから、<br/>\n<br/>他田が相当被害を蒙る時でも、自然農法の田は被害という程の被害は認められない程で、人々はただ不思議がるのである。<br/>\n<br/>その際根の先をよく調べて見ると、在来の有肥田のそれより、細根の数が非常に多く長いので、根張りが強靱なためである。<br/>\n<br/>これは人間にたとえれば毒分のない新鮮な食物を常に摂取していると、健康であるのと同様の理である。<br/>\n<br/>またこれはひとり稲や麦には限らないが、農耕者はよく作物の背丈が短く、葉が小さいのを可としているが、<br/>\n<br/>これは実付きがよく収穫が多いからで、この点本農法がそうであって、いかに理想的であるかが判るのである。<br/>\n<br/>しかも品質優良で、美味な点は経験者の異口同音に唱えるところである。<br/>\n<br/>という訳は今までのごとき、有肥によると、葉に栄養分をとられるから葉が延びすぎ、それだけ実に影響を与えるのである。<br/>\n<br/>また自然農法によれば、稲の分蘖（ぶんけつ）がすこぶる多く、今日まで最も優良なのは一粒の種で、分蘖百五十、粒数約一万五千という到底信じられない程の、驚異的記録もあった（これは後段に載せたから参照されたい)。<br/>\n<br/>なお今一つの特長は、稲藁を使用する場合、非常に強く細工が仕良いそうである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「寄生虫問題」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「寄生虫問題」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「人も知るごとく寄生虫問題は、今日非常に喧（やかま）しく言われている。<br/>\n<br/>何しろ蛔虫（かいちゅう）保有者が日本人中、八○パーセント以上というのだから実に重大問題である。<br/>\n<br/>蛔虫保有者が余りに多いため、反って世人はあまり関心をもたないが、実際上蛔虫によって死亡する者も、近来少なくないという事である。<br/>\n<br/>普通蛔虫といえば数匹にすぎないが、人によっては数十匹ないし数百匹に上るものさえある。<br/>\n<br/>こうなるとちょうどうどん玉のようになっていて、内臓機関へまで食い込んでゆくが、そうなると種々の苦痛が発する。<br/>\n<br/>しかも人によってはその苦痛たるや、実に堪えられないものがある。<br/>\n<br/>この原因は無論糞尿肥料によって、医学でも唱えるごとく蛔虫の卵が、野菜から人間の口を通じて胃に入り繁殖するのである。<br/>\n<br/>ところがその他の蟯虫（ぎょうちゅう）、十二指腸虫、疥癬虫、水虫等々いずれも小虫の繁殖によるのであるが、医学ではいまだ病原不明とされているが、<br/>\n<br/>私の研究によれば、実は人為肥料のためで、直接の原因ではないが、人肥によって血液が濁るから小虫が湧くのである。<br/>\n<br/>この点パスツールの伝染説の誤れる事は、私は以前記いた事がある。<br/>\n<br/>大体、人体に虫が湧くなどとは道理に合わないのである。<br/>\n<br/>なるほど、死人ならとにかく、生きている人間に虫が湧くなどとは、不合理もはなはだしいと言わねばならない。<br/>\n<br/>それは全く人間が天理に外れているからで、体内へ入れるべからざる不潔なものを入れ、血液を濁すからである。<br/>\n<br/>この意味において、人間は新鮮な空気を吸い、清浄な水を飲み、不純物のない土から生じたものを食しかつ薬剤のごとき異物をなるべく用いないようにすれば、無病息災たる事はもちろんで、寿齢も百歳以上は決して不可能ではないのである。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    },
    {
      "title": "明主様御教え　「浄霊の偉効」",
      "date": "昭和26年1月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の偉効」</font></b>　（昭和26年1月15日発行）<br/>\n<br/>「自然農法を行う場合、浄霊による効果の顕著なる事は、増収報告の中に必ずあるのは、どういう訳かという事をかいてみよう。<br/>\n<br/>自然農法の原理は、従来の人為農法によって土が汚されているため、土は活力を阻害され、本来の性能を発揮出来ないから、成績が悪いという原理を、農民は知らなかったので、<br/>\n<br/>今日まで高い肥料を購い、結果が悪く骨折り損の草臥（くたびれ）儲けをして来たのを、私は神示によってその誤りを知り、<br/>\n<br/>今までとは反対に土を清浄にする程、作物はよく出来るという原理を発表したのであって、<br/>\n<br/>その通り実行したものは素晴しい成績を挙げている事は、本教刊行物に満載されている通りである。<br/>\n<br/>それについて浄霊がなぜ農作物に、顕著な効果があるかという事を知りたい人は、沢山あるだろうからここにかくのである。<br/>\n<br/>そもそも、万有は霊と体で成立っている事は、本教信者はよく知っているはずだが、もちろん、土も作物も、霊と体から成立っている以上、土が人為肥料によって汚されていれば、土の霊もその通り曇っている。<br/>\n<br/>ところが一度浄霊するや、土の霊の曇りが減るから、その通り土の方も不純物が減り浄まるのである。<br/>\n<br/>従って、清浄になった土は成育力が旺盛になると共に、作物の方も残っている肥毒が減るから、両々相まって、霊主体従の法則により、成育が旺盛になるのである。<br/>\n<br/>これで大体判ったであろう。」　（「自然農法解説」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SN1.html"
    }
  ]
}