{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 7,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御講話　「薬毒のせいで今の日本の女性は若いのに年寄りに見える」",
      "date": "昭和28年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬毒のせいで今の日本の女性は若いのに年寄りに見える」</font></b>　（昭和28年1月6日）<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>「だからなにごともうまくいかない、間が悪い、ということはすべてその人の霊が下にあるからです。<br/>\n<br/>つまり霊界の下段にあるのです。その下段というのは薬のための曇りですから、つまり薬が体からなくなるだけいいと思っていればいいのです。<br/>\n<br/>ですから今の人間で運のいい人はないということは、みんな体に薬毒があるからです。<br/>\n<br/>理屈は簡単なものです。<br/>\n<br/>ところが薬とはいいものと教育されているから、信じにくいのです。<br/>\n<br/>ですから浄霊というのは薬をとることです。<br/>\n<br/>薬が地獄をつくっているのですから、薬をとれば天国になるのです。<br/>\n<br/>薬というものはそれほど重要な役目をしているのです。<br/>\n<br/>重要な役目といっても悪い意味の役目です。<br/>\n<br/>ではどうして人間はそういうものをのんだかというと、それは今私は「文明の創造」の本に書いてますが、<br/>\n<br/>人間に苦痛を与えて、その苦痛から脱却しようとするそれが物質文化の進歩になっているのです。<br/>\n<br/>それは神様が物質文化を進歩させるためにとった手段であったので、しかたがないのです。<br/>\n<br/>それで旧約聖書にある \n「エデンの園におけるアダムとイブが禁断の木の実を食べ始めた」ということは、禁断の木の実というのは薬のことです。<br/>\n<br/>それまでは薬は人間にははいってなかったのです。<br/>\n<br/>エデンの園みたいなものだったのです。<br/>\n<br/>\n<br/>しかしそれでは物質文化を発達させることはできないので、禁断の木の実を食べさせて体を弱くして、それによって物質文化が発達したのです。<br/>\n<br/>それで今度は物質文化が発達したエデンの園ができるのです。<br/>\n<br/>大ざっぱに言うとそういうわけです。その根本を知ると大体分かります。<br/>\n<br/>それで近ごろ日本人は寿命がのびて、平均男も女も六十歳以上になってます。<br/>\n<br/>ところがそれは、あんまり縮めすぎたから少し戻ったくらいなもので、大体人間は百歳以上に神様が造ってあるのです。<br/>\n<br/>さっき読んだように、壊れもの扱いにしているというのはとんでもない話で、みんな人間が薬をのんで体を弱らしていたのです。<br/>\n<br/>ですから薬の気がぬければ百歳以上はなんでもありません。<br/>\n<br/>\n<br/>私は近ごろ世界美術全集という本のヨーロッパの中世紀以後の油絵をみてますが、裸体の女は実に肉づきがいいのです。<br/>\n<br/>その時分には、今と違って純写生ですから、写真を彩色で画いたような絵ですが、肉づきといい、色といい、艶といい、実にいいのです。<br/>\n<br/>ところが私はもの好きですから、今のアメリカとフランスのヌード写真もあるのでそれを見ると、<br/>\n<br/>裸体の女というのは、まるでガンガラで骨々しく、男と同じというよりか男よりもっと酷いです。<br/>\n<br/>それを見ても、ヨーロッパの女は昔とまるっきり違っているのです。<br/>\n<br/>実に汚くて、見てもなにも反響が起らないのです。<br/>\n<br/>それから見ると日本の女の裸体の方がずっと魅力があります。<br/>\n<br/>魅力というと変になってしまいますが・・・。<br/>\n<br/>\n<br/>それはなぜかというとやはり薬毒のためです。<br/>\n<br/>ですから日本の女の人も、若いのに年寄りに見えたり、顔色が非常に悪かったり、<br/>\n<br/>なんだかしなびたような、またいやに豚みたいに太っている、という変なのは、みんな薬毒のためなのです。<br/>\n<br/>ですから女でも、薬毒がぬけると実に美しくなるのです。<br/>\n<br/>救世教信者になった女の人はだんだんきれいになってきます。<br/>\n<br/>ですから薬毒というものはいかに恐ろしいものかということが分かります。<br/>\n<br/>そのために女の顔なども、つまりごまかし手段が発達してきて、それが化粧品の発達です。<br/>\n<br/>化粧品というものは、顔色の悪い者に頬紅をつけたり、唇も変な色なので口紅をつけるとか、そういうごまかし手段が発達してきたのです。<br/>\n<br/>ですから私の昔の歌に「人工美が銀座の町を通っている」というのが「山と水」にありましたが、今の女の人は、人工美でどうやらきれいに見えるのです。<br/>\n<br/>私は昔の平安朝時代の女は本当にきれいだったろうと思います。<br/>\n<br/>小野小町とはどんなに美しかったかと想像されます。<br/>\n<br/>薬毒がなかったのですから・・・。<br/>\n<br/>そういうことによって若い女の人で信者になる人がずっと増えるだろうと思います。<br/>\n<br/>それは女というのは命よりもきれいに見せるという方が、かえってそういう意欲の方が多いですから・・・。<br/>\n<br/>男でもそうです。いやに土気色をしているのはみんな薬毒のためです。<br/>\n<br/>人間は薬毒がとれると実に気持ちのいい晴れ晴れとした色になります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    },
    {
      "title": "明主様御講話　「婦人で汚いのはみんな薬毒のせい」",
      "date": "昭和28年2月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「婦人で汚いのはみんな薬毒のせい」</font></b>　（昭和28年2月16日）<br/>\n<br/>「それからもう一つは、女の人の話のついでですから話しておきますが、化粧品中毒がたいへんなものです。<br/>\n<br/>よく、のぼせ症といって、のぼせるのがありますが、これは男には少なく女に多いのですが、これは化粧品中毒です。<br/>\n<br/>昔はおしろいだけですが、おしろいには鉛がはいっているので、この鉛毒だけだったのです。<br/>\n<br/>ところが今日では薬を入れてます。<br/>\n<br/>特に舶来のおしろいには薬を入れてあります。<br/>\n<br/>だから今のアメリカの婦人といったら、皮膚はザラザラで見られたものではないそうです。<br/>\n<br/>今化粧品でおしろいをつける人は、それを隠すために濃厚になってきました。<br/>\n<br/>それから唇の色が悪いので口紅をつけるのです。<br/>\n<br/>昔はそういう物はなかったのです。<br/>\n<br/>それは唇の色が良いから、塗る必要がなかったのです。<br/>\n<br/>ちょっと紅をつけるくらいでした。<br/>\n<br/>だから婦人で汚いのはみんな薬毒のためです。<br/>\n<br/>だんだん薬毒がなくなったら、それはきれいになります。<br/>\n<br/>ですからごく薄化粧くらいでいいのです。<br/>\n<br/>ぜんぜん薬毒がなくなったら、化粧はしなくてもよくなります。<br/>\n<br/>このことを知っていればいいですが、さもなければこれからは美人というのはだんだんなくなります。<br/>\n<br/>だから私は、小野小町というのは確かに美人だっただろうと思います。<br/>\n<br/>それはあの時分は薬毒と言っても知れたものですから・・・。<br/>\n<br/>だから今の女の人は化粧という人工美で手数をかけて、高い化粧品を買って、懐にしても女の人の支出では化粧品がほとんど一番多いでしょう。<br/>\n<br/>化粧品だけでも金が出なかったら、女の懐はよほど楽になるに違いありません。<br/>\n<br/>だから信者になった女の人はだんだんきれいになりますが、それは薬毒がなくなるためです。<br/>\n<br/>そこでそれに準じてやはり化粧品もだんだん少なくするように調節すると良いです。<br/>\n<br/>戦争の話から化粧品の話になってしまいましたが、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    }
  ]
}