{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「人口問題」",
      "date": "昭和18年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「人口問題」</font></b>　（昭和18年10月5日発行）<br/>\n<br/>「今日世界の文明国において、最も重要なる問題として関心を払われつつあるものは何といっても人口問題であろう。<br/>\n<br/>それは民族興亡の根本をなすものであるからである。<br/>\n<br/>一国の富強はアダム・スミスのいった「人口増殖力に関っている」との言葉は全く至言である。<br/>\n<br/>又ムッソリニは伊太利（イタリア）国民に向って「最大の出生率と最小の死亡率とを挙げよ」と叫んだのもこの意味に外ならない。<br/>\n<br/>この様に人口問題が痛切な意味を持ち始めたという事は実に十九世紀以後の事である。<br/>\n<br/>勿論十八世紀以前にはいずれの国も統計が完備していなかったから正確な数字は知る由もないが、<br/>\n<br/>少くともある一国家又は一民族が戦争や天災の為一時的人口の衰退を来した事はあるであろうが、<br/>\n<br/>今日のごとき非文化民族以外の全文化民族が一列に人口増加率低減というがごとき現象は全く未曾有の事であろう。<br/>\n<br/>もし何世紀か前に今日のような人口低減の趨勢が始っていたとしたなら恐らく現在のごとき文化民族の興隆はあり得ない。<br/>\n<br/>であるばかりかあるいは滅亡かあるいはアイヌのごとく僅（わずか）に残存しているに過ぎない状態になっていたであろう。<br/>\n<br/>従って勿論今日のごとき絢爛たる文化の発展はあり得なかったであろう事である。<br/>\n<br/>そうしてまずこの問題に対して何よりも疑問を起さなければならない事は人口増加率低下が初まったのは十九世紀初頭からであるとすれば<br/>\n<br/>その初まった時期からあまり遠からざる以前そうしてそれは十八世紀以前には全然なかったであろう<br/>\n<br/>何らかの特殊方法を各文化民族の人口全体に対して施行せられたという事が考えられなければならないのである。<br/>\n<br/>であるからそのある方法なるものを探求してその本体をつきとめなくてはならない。<br/>\n<br/>勿論文化民族全体に施行せられるという事は何の疑いもなく可と信じたからである。<br/>\n<br/>しかるに可と信じた事でもそれが何年か何十年かは可の成績を挙げ得ても、<br/>\n<br/>それより一層長年月に渉るにおいて可が転じて不可となるという事も考えられる訳である。<br/>\n<br/>しかしながら人間の弱点として一度可と信じた以上たとえそれが不可の現象が起っても強い先入観念に打消されて気が付かないという事もあり得るのである。<br/>\n<br/>それはちょうど邪教に一度迷信したものがいつか邪教の本体が暴露されてからでも先入観念に打消され理屈をつけて依然として盲信を続けているという事実と等しいものであろう。<br/>\n<br/>右のごときある方法ーそれを発見することがこの大問題を解決する鍵である訳である。<br/>\n<br/>しからばその謎のごときある方法とは何であろうか。<br/>\n<br/>しかしながら右の謎を露呈する前に現在我日本及び世界各国における人口動態の趨勢を示してみよう。<br/>\n<br/>昭和十五年十二月八日発行内閣週報にこう出ている。<br/>\n<br/>\n<br/>（我国の出生率は大正九年の人口千につき三六を絶頂として漸次低下の傾向を示し昭和十一年には三十台を割り、同十二年には三一を示したが同十三年には事変の影響を受けて二七という率に下っている。<br/>\n<br/>しかしイタリアの二三、ドイツの一九、米国の一七、英仏の一五に比ぶればなお相当に高率である。<br/>\n<br/>しかしこの事実は決して我国現下の出生率低下を楽観すべき理由とはならない。<br/>\n<br/>元来出生減退の原因は今日なお必ずしも明かでないのであって人口問題の重要な研究問題の一つではあるが、<br/>\n<br/>欧州文明国の経験は戦争は出生減退の原因ではないがその恐るべき促進要素である事を教えている。<br/>\n<br/>又一度開始した出生減退は驚くべき加速度を加えて急激な低落を演ずるに至るという事、<br/>\n<br/>更に又一度低下した出生率は回復がいかに困難であるかという事を如実に物語っている。<br/>\n<br/>なお出生減退は、一般に優れた資質の人口の増殖量の低下を来し劣悪なる資質の人口の増殖力は依然として高いから、<br/>\n<br/>いわゆる逆淘汰即ち質の優れたものが減って悪いものが増えるという傾向を促進するといわれている。<br/>\n<br/>この点からみると人口の資質の向上を計るには出生が多くなければならないといわねばならない）<br/>\n<br/>\n<br/>次に人口問題と戦争についての例を挙げてみよう（同週報による）。<br/>\n<br/>今試みに最近の最も典型的な近代戦であるさきの世界大戦におけるドイツの一例を示せば、<br/>\n<br/>ドイツは前後四年間にわたって一千三百万余の壮丁を動員し、その戦死は百八十五万の多きに達したと言われている。<br/>\n<br/>百八十五万の戦死は決して少くないが出生は減少し一般の死亡が殖えた結果<br/>\n<br/>ドイツの失った人口は四百二十万に達し戦死の二倍半という驚くべき多数に上っている。<br/>\n<br/>以上二つの人口の減損を併せてみれば近代戦がいかに人口増加に影響するかということと、<br/>\n<br/>この人口の欠損を速かに埋め合せることがいかに重大であるかは明瞭であろう。<br/>\n<br/>事変下わが国の出生死亡の変動即ち人口動態にも程度の差こそあれ同様の影響を認める事が出来る。<br/>\n<br/>昭和十三年においては前年に比べて二十五万余の出生が減少し戦病傷死を除いて五万余の死亡が増加し、その結果三十万以上の自然増加の減少を示している。<br/>\n<br/>かように戦争によって自然増加の一部を失う事は誠にやむを得ないところであるが今日自然増加の一部を失う事は近き将来において父たり母たる者を失うことであって人口増加の将来に永くその影響をとゞめることをも深く考えねばならない。<br/>\n<br/>更に重要なことは戦争が人口増加のいかなる時期に起ったかによって大いにその影響する程度が異なるという事である。<br/>\n<br/>一般に出生と死亡の変動の状態によって文明国の辿った人口増加の時代を四つに分けることが出来る。<br/>\n<br/>即ち死亡率が絶頂に達して低下に転ぜんとし、出生率が上昇して自然増加の増大する時代これを第一期とする。<br/>\n<br/>第二期は出生率が低下し初めるが死亡率が一層急速度を以て減退しその結果自然増加率が益々多くなる時代である。<br/>\n<br/>第三期においては死亡率低下の速度が漸次緩やかになり遂には停滞状態に達し、出生率の減退がようやく著しくなって遂には釣瓶（つるべ）落しの状態となってくる。<br/>\n<br/>この状態が進むと出生率は死亡率と交叉して死亡率以下に下ってしまう。<br/>\n<br/>一方死亡率は徐々に高まってくる。もはや人口は増加するどころかかえって減退しはじめる。<br/>\n<br/>この時代が即ち第四期である。第一期に起った戦争の人口に対する影響は比較的容易に埋め合わされる傾向があるが、<br/>\n<br/>第二期の終り以後に起った戦争の影響はそう容易には快復され難い。<br/>\n<br/>それどころか出生減退に一層の拍車を加えるのである。<br/>\n<br/>ドイツは第二期の終りで世界大戦に遭遇し驚くばかりの出生減退を惹起し、彼の大がかりなナチスの人口増加政策は一度下がった出生率を恢復するのが容易な業でないことを如実に物語っている。<br/>\n<br/>第三期で大戦に参加したフランスは今日ではもはや第四期に入った。<br/>\n<br/>この度の戦争においても人員の配置にいかに苦慮しいかに人員の損耗を恐れていたかはドイツのスカンジナヴィヤ作戦以来独軍のパリ無血入城に至るまでの戦闘の経過が明らかにこれを示している。<br/>\n<br/>フランス華（はなや）かなりし頃欧州をかけ廻ったナポレオンは一八○七年二月アイラウの戦の夕少なからぬ兵力の損害を打眺めて「パリの一夜は総てこれを補うであろう」と豪語したということである。<br/>\n<br/>それに引かえ世界大戦当時フランスのある将軍は、マルヌの戦線において今少しの壮丁があらばフランス軍は独力を以てラインの彼岸に独軍を追撃し得たであろうと慨歎したという話である。<br/>\n<br/>フランスの出生減退、人口増加の停滞はさきの世界大戦によって遂に決定的となった。<br/>\n<br/>フランスは今日ドイツに屈伏した。<br/>\n<br/>それは前大戦以後におけるフランス人口の動向に徴すれば恐らくフランスの免れ得ない運命でもあったろう。<br/>\n<br/>ロシヤ帝国の帝国主義の魔手が我が国に迫って来た時、決然として我国は日露戦争を戦い、白人帝国を打ち破って有色人種に歓呼の声を挙げしめたのであるが、<br/>\n<br/>その時の我国人口は正に第一期の中葉に該当していた。<br/>\n<br/>しかし現在我国の人口状態は後に述べる様に既に第二期の終に近づいている。<br/>\n<br/>今次事変と日露戦争とその規模において格段の相違のあることはいうまでもないが、人口の時代を異にしていることをも忘れてはならない。<br/>\n<br/>わが国人口増加の将来に関し事変下の今日大いに戒心すべき要ある理由の一つは正にこの点に存するといわねばならない。<br/>\n<br/>\n<br/>次にわが国を囲繞（いにょう）する諸民族特に大東亜共栄圏内の出生率について比較しなければならない。<br/>\n<br/>世界人口の五分の一を占める支那民族の出生率は不明であるが、少くとも人口千につき四○以上であることを推定すべき根拠がある。<br/>\n<br/>二億に垂（なんな）んとする人口を擁するソ連の出生率は四○に近いと推測することが出来る。<br/>\n<br/>三億五千万の人口を包含する印度は三五、フィリッピンは三七、海峡植民地三八という著るしい高率を示し、これらと比較すれば我が国の出生率は正に最低である。<br/>\n<br/>もっともこれらの民族においては死亡率も極めて高く自然増加率は出生率の高いほど著しくはないのであるが、<br/>\n<br/>以上の出生率はその潜在的増殖力のいかに著しいかを示すに十分であって一度治安が確立され経済生活の安定向上が確保されるにおいては驚くべき増殖力を確保すべきは推測に難くない。<br/>\n<br/>\n<br/>次に昭和十六年二月十二日発行の情報局週報にこう出ている。<br/>\n<br/>日本の人口が支那事変の始まるころまで年々百万人に近い増加をつづけてきたということは、一見すると日本民族の限りなき発展を約束しているように思われる。<br/>\n<br/>しかし実はこれは大きな錯覚である。日本の人口が年々百万人に近い増加をつづけてきたということは疑う事の出来ない事実であるが、<br/>\n<br/>それは必ずしも日本人口の悠久の発展と増加とを約束しているという楽観的に考えることはできない。<br/>\n<br/>人口の増加というものは、死ぬ者よりも生れるものが多い場合におこる事である。<br/>\n<br/>そこでその毎年の生れる者の数をその年の人口に割り合わせて出生率を算出してみると日本における人口の出生率は明治の初年から大正九年までの約五十年間は年とともに上昇の勢をつづけてきたが、<br/>\n<br/>それが、このときを境としてにわかに急激な落勢に転じてきた。<br/>\n<br/>すなわち明治三十二年の出生率は人口千について三一・三三、明治三十三年のそれは三一・六九であった。<br/>\n<br/>そしてそれが大正九年には人口千につき三六・一九となってこの期間に我が国の出生率は人口千について、四・八六を増したことになっているが、<br/>\n<br/>それから後は年とともに出生率が低くなって昭和十二年にはついにそれが三○・六一となっている。<br/>\n<br/>これは大正九年からかぞえてわずか十六年の短時日の間にわが国の出生率が人口千について六・五人も少くなってきたという勘定になる。<br/>\n<br/>これは日本人の子を産む力が短時日の間にそれだけ衰えてきたということになる。<br/>\n<br/>日本人の子を産む力が、かように大正九年を境として急に衰えるようになってきたにもかかわらず、<br/>\n<br/>その増加力がそれ程衰えないでなお年々百万人に近い増加をつづけることが出来たというのはなぜであるか。<br/>\n<br/>その原因は一に全く死亡率が出生の低下にともなって低くなってきたということにある。<br/>\n<br/>日本の死亡率は出生率の場合と同じく明治の初年から大正九年の頃までは年とともに高まって来たが、それがこのころを境として急激に低下の勢いに転じている。<br/>\n<br/>即ち明治三十二年の死亡率は人口千について二一・○五、明治三十三年のそれは二○・三一であったが大正九年には二五・四一となって、<br/>\n<br/>この約五十年の間は死亡率が千について五・一を加えているがそれがそれからは出生率の場合と同じように急激な低下の勢に転じて、昭和十二年には一六・九五となっている。<br/>\n<br/>そしてこのわずか十六年の間にわが国の死亡率は人口千について八・四六も低くなっている。これはまことに驚くべきことである。<br/>\n<br/>日本の出生率が前の世界大戦を境としてにわかに急激な低下の勢いを示してきたにかかわらず、<br/>\n<br/>その人口増加の勢いがそれ程に衰えないで年々百万人に近い増加を続けてくることが出来たのは全くかように死亡率が低下してきた結果である。<br/>\n<br/>出生率と死亡率とが相ともなって低くなってくるということになるとその結果として人口の将来はどういうことになるか、<br/>\n<br/>これはヨーロッパの諸国ではすでに経験ずみのことである。<br/>\n<br/>出生率と死亡率とが低下の勢いに逆転した結果ヨーロッパの国々の人口はどういうことになったか。<br/>\n<br/>\nその第一の結果はこれらの国々では人口そのものがだんだんに少くなってついには民族そのものが自滅してしまうようになるということを心配しなければならないということになってきた。<br/>\n<br/>出生率と死亡率とが一緒に低下するようになった場合にその人口が将来において自滅の運命をたどることになるというのはなぜか、<br/>\n<br/>そのわけは出生率の低下する勢いには際限がない。<br/>\n<br/>極端な場合には出生する者が一人もなくなるというようなことすら想像することが出来るけれども、死亡率の低下の勢いには一定の限度があってそう無やみに低下するものではないからである。<br/>\n<br/>むかしの人がかつて空想したように不老不死の秘薬や妙法でも発見されるということにでもなればそれはまた別のことである。<br/>\n<br/>今日までに世界の人類が経験したところでは死亡率を人口千について一○以下に引き下げることはなかなかむずかしいことである。<br/>\n<br/>世界のうちで死亡率のもっとも低いのは、今日では濠州とニュージーランドである。<br/>\n<br/>そこでは死亡率がすでに二十年も前から人口千について一○以下になっているが、これは世界の最低率である。<br/>\n<br/>ヨーロッパの文明国のうちでもっとも低いイギリスでもその死亡率は人口千につき一一・六（昭和十三年）ドイツでも一一・七（同年）になっている。<br/>\n<br/>これらはおそらく人類の到達することの出来る最低の死亡率を示しているものとみなければならないであろう。<br/>\n<br/>\n<br/>それでこれまでのように日本でも出生率と死亡率とがヨーロッパの諸国におけると同じになるまで急激な低下の勢をつづけて行くことになるとすれば、その結果はどういうことになるか。<br/>\n<br/>わが国でもそれらのヨーロッパの諸国におけると同じように民族の自滅することを心配しなければならない時がくるに違いない。<br/>\n<br/>人口問題研究所において予測したものをみると、日本の人口はこのまゝにしておくと、昭和七十五年までにはとにかく増加して一億二千三百万人にまではなるが、その時が日本の人口が到達することの出来る最大の数である。<br/>\n<br/>それからは次第に減少の勢いに転じて自滅への途を辿ることになるということである。<br/>\n<br/>これは昭和十二年までの我が国の人口の動きを基礎として人口学の精密な計算にもとづいて算出されたものであるが、<br/>\n<br/>しかし、いまや東亜共栄圏の建設にむかって渾身の努力をかたむけている吾々にとってはまことに心細い予測であるといわなければならない。<br/>\n<br/>出生率と死亡率とがともに低下する結果としてその国の人口現象の上に起る第二の憂慮すべき問題は若い者の割合がだんだんに少くなって年をとった人の割合が多くなってくるということである。<br/>\n<br/>これは死亡率が低くなるとともに出生率が低くなってくると長生きをする人の割合がだんだんに多くなるのに対して、毎年の生れてくる者の割合がだんだんに少くなってくるために、年の若い者の割合が減ってくることになるからである。<br/>\n<br/>ヨーロッパの文明国では死亡率と出生率とが相ともなって低下する勢いが相当に長きにわたってつづいた結果、<br/>\n<br/>すでに今日でも年の若い者の割合が非常にすくなくなっていわゆる「青年なき民族」となっている。<br/>\n<br/>わが国でも今日の人口を十数年前と比べてみるとすでに余程年の多い者の割合が多くなってきているが、<br/>\n<br/>これをこのまゝ放任することにすればこの傾向はだんだんとはなはだしくなってきてやがてはヨーロッパの場合と同じようなことになるに違いない。<br/>\n<br/>これはすこぶる寒心すべきことである。<br/>\n<br/>青年なき民族には発展もなければおそらくは未来に対するかがやかしい夢をえがくことも出来まい。<br/>\n<br/>静かに余生を楽しんでいる年寄ばかりの住んでいる国を想像してみるがよい。<br/>\n<br/>そこには進歩も発展も見出すことが出来ないであろう。<br/>\n<br/>青年なき民族がいかに悲惨な運命を辿るかということは、この度のフランスの運命がもっとも明白に示している。<br/>\n<br/>\n<br/>次に昭和十六年二月十九日発行の同週報にこうでている。<br/>\n<br/>（四）人口政策の目標とその方法<br/>\n<br/>日本人口のこれまでの外見上のかがやかしい発展と増加とのかげには実はこうしたおそるべき毒素がすでに醸成されていたのである。<br/>\n<br/>吾々はまずこのおそるべき毒素をとり除いて、ヨーロッパの諸国が踏んだ失敗を再び繰りかえさない様にしなければならない。<br/>\n<br/>日本の人口がだんだんに年寄りばかり多くなるとともにその増加の勢いが次第に弱まってきて<br/>\n<br/>ついに減少の道を辿ることになるというようなことではどうして東亜共栄圏の先導者としての重大な任務をはたすことができるか。<br/>\n<br/>今後の日本は多数の若くて元気で丈夫でそして賢明な青年を要することがますます大になってきている。<br/>\n<br/>この必要に応ずるには日本の人口政策は次の四つの目的を達することを目標として樹立されなければならない。<br/>\n<br/>一、人口の永遠の発展性を確保して、人口の老衰と将来の減少とを防ぐこと。<br/>\n<br/>二、その増殖力と資質とにおいて、他の諸国を凌駕するものとすること。<br/>\n<br/>三、高度国防国家における兵力との必要を確保すること。<br/>\n<br/>四、東亜諸民族に対する指導力を確保するためにその適正なる配置をなす事。<br/>\n<br/>\n<br/>政府がこの度発表した人口政策確立要綱のなかで昭和三十五年において内地人人口が一億に達することを差当りの目標としたのは、<br/>\n<br/>これらの目的を達するに必要な人口を簡明にかつ具体的に示したものである。<br/>\n<br/>そしてこの昭和三十五年一億の目標が達せられることになればそれから後の日本における人口の増加はさらに飛躍的なるものとなり、<br/>\n<br/>日本民族はここに初めて悠久にしてかつ永続的なる飛躍的発展をとげる基礎を確立し得ることになるわけである。<br/>\n<br/>しかるにこの昭和三十五年内地人口一億の目標を現実に達することは実はなかなか容易ならざる大事業である。<br/>\n<br/>しかし吾々はいまやこの非常の困難を乗り超えて一日も早くこの目標に達しなければならない。<br/>\n<br/>そこでこの困難な目標に達するにはどうすればよいか。<br/>\n<br/>それには一般的に考えて出生率を引上げることと死亡率を引下げることの二つの方法が考えられる。<br/>\n<br/>そしてこれらの二つの方法の中で、人によると死亡率の引下げということに重点をおいてそれを殊更（ことさら）に力説するものがある。<br/>\n<br/>そしてそれらの人達の意見によると「近頃の我国の死亡率は急激に低下の勢いをたどっているが、<br/>\n<br/>しかしイギリス、ドイツ、濠州、ニュージーランドなどにくらべるとそれでもなお余程高い率である。<br/>\n<br/>これ日本の死亡率がこれからでもまだ引下げることの出来る余地が相当に大きいということを有力に立証している。<br/>\n<br/>また出生率を引上げることに力をそそぐよりはその生れた子供を大事に育ててその死亡を極力すくなくするようにすることが、<br/>\n<br/>人口増加の目標を達する上においてもっとも無駄の少いもっとも合理的な方法である」ということである。<br/>\n<br/>これは一応もっともな意見であるかのごとくみえる。<br/>\n<br/>\n<br/>死亡率を引下げるということは、わが国では特に必要な事である。<br/>\n<br/>けれども、右の意見が今後の日本の人口政策について死亡率を引下げるということを主張するのであるならばそれは必ずしも正しい意見であるということは出来ない。<br/>\n<br/>そのわけは死亡率を引下げることだけに努めてみても、ただそれだけでは計算上所期の昭和三十五年内地人人口一億の目標に達することができないというだけでなく<br/>\n<br/>死亡率を引下げるということだけでは何十年かの後には必ず日本の人口が減ってくるようになるときがくるに違いない。<br/>\n<br/>前に記した人口問題研究所の予測は、日本の出生率と死亡率とが昭和十二年までの時期における低下の勢いを今後もつづけることを仮定して推算したもので、<br/>\n<br/>それによるとわが国の死亡率がこれまでのように相当に急激な勢いでこれからも引下げられるとしても、昭和七十五年からは人口が減少することになるということである。<br/>\n<br/>従って所期の目標に到達するには死亡率の引下げにのみたよっていることはできない。<br/>\n<br/>それには出生率を引上げるということに主力をそそぐということにしなければならない。<br/>\n<br/>\n<br/>（五）出生減退とその増加の方策<br/>\n<br/>右に述べたように人口の増加をはかるには出生の増加を基調としなければならない。<br/>\n<br/>ではこの出生の増加を計るにはどうすればよいか。<br/>\n<br/>わが国の出生率が前の世界大戦の直後のころを転機として急激な低下の勢いを示してきたのは、<br/>\n<br/>結婚の年齢が遅くなってきたということとその結婚した夫婦の子を生むことがすくなくなってきたということの二つの原因にもとづいている。<br/>\n<br/>たとえば大正十四年から昭和十年までの十年の間に出生率が人口千につき三四・九二から三一・六三になっているが<br/>\n<br/>このために出生児の減った数は大約（おおよそ）四十万人の多きに上っている。<br/>\n<br/>これは大正十四年の当時の有配偶率で、結婚している有配偶者の子供を生む割合が当時と同じであったとしたならば、<br/>\n<br/>昭和十年にはこのくらい生れるであろうという数を算出してそれを昭和十年に実際に生れた出生児の数とくらべて算出したものであるが、<br/>\n<br/>そのなかで結婚年齢が遅れてきて若い年齢の者の有配偶率が低くなってきたために減ったと認められる数が約二十三万人、<br/>\n<br/>結婚をした有配偶者の子を生む率が低くなってきたために減ったと認められる数が約十七万人ということになっている。<br/>\n<br/>人によるとわが国において出生率が低くなってきているのはすべて産児制限の結果であるというようにいう人があるけれども、<br/>\n<br/>しかし右の事実は産児制限のほかにも結婚の年齢がだんだんに遅れてきたために若い人達の有配偶率が低くなってきたということが出生率減退の大半の原因となっているということを証拠立てている。<br/>\n<br/>また有配偶者の子を生む割合が減ってきたということも、それをすべて産児制限の結果であるというようにみることは早計である。<br/>\n<br/>有配偶者の子を生む割合が減ってきたというのは、産児制限もその一つの原因になっているにちがいないが、<br/>\n<br/>そのほかにも種々の原因で婦人の妊孕力（にんようりょく）そのものが衰えてきたということも想像されることである。<br/>\n<br/>したがって出生の増加をはかるには産児制限の風潮を一掃することがもちろん必要であるが、ただそれだけでは所期の目標に達することはできない。<br/>\n<br/>それには、結婚の年齢を早くして若い人達の有配偶率を高めることが必要である。<br/>\n<br/>また結婚した有配偶者の子を生む割合を大ならしめることにつとめなければならない。<br/>\n<br/>しかしこれらの出生増加の目標に達することは実はなかなか容易なことでない。<br/>\n<br/>それにはまずその基本的な前提として産児制限や個人本位の風潮を極力排斥して健全なる家族制度の維持強化をはからなければならない。<br/>\n<br/>健全な家族制度は人口増加の起動力であるからである。<br/>\n<br/>また結婚の年齢を早くして若い人の有配偶率を高めるには、団体や公営の機関などをして積極的に結婚の紹介斡旋指導をさせることが必要である。<br/>\n<br/>結婚費用の徹底的軽減をはかるとともに婚資貸付制度を創設するということも必要である。<br/>\n<br/>また学校制度の改革については特に人口政策との関係を考慮して、余り長い間学校に行かなければならないために結婚がおくれるようにすることなどもぜひ改善することが必要である。<br/>\n<br/>\n<br/>（六）人口減少と資質増強の方策<br/>人口の増強をはかるには、出生の増加につとめることがまず第一に必要なことであるが、<br/>\n<br/>しかしそれと併せて死亡の減少に努力することが必要であることはいうまでもない。<br/>\n<br/>そしてこのたびの人口政策確立要綱ではその人口増加の目標を達するために、一般死亡率をこれから二十年の間に概（おおむ）ね三割五分引下げることを期しているがこれもまた出生増加の場合と同じくなかなか困難なことである。<br/>\n<br/>わが国の死亡率がドイツやイギリスなどのヨーロッパの諸国にくらべてなお余程高いということは前に述べたが、<br/>\n<br/>しかしそれをもう少し詳しくしらべてみると、そのなかでも特に乳幼児の死亡率と主として二十歳前後の青少年者を斃（たお）す結核の死亡率とが格段高い。<br/>\n<br/>ただし、このなかの乳幼児の死亡率はわが国でも前の世界大戦のころを境として近頃では非常な勢いで低くなってきている。<br/>\n<br/>すなわち大正七年におけるわが国の乳児死亡率は出生千につき一八八・六人同八年におけるそれは一七○・五人同九年におけるそれは一六五・七人であった。<br/>\n<br/>この当時には生れた子供が初めてのお誕生日を迎えるまでの間にその二割近くまでが死亡してしまったわけであった。<br/>\n<br/>しかるにそれがそれから後は年とともに低くなって昭和十一年におけるわが国の乳児死亡率は出生千について一一六・七人昭和十二年のそれは一○五・八人になっている。<br/>\n<br/>しかしわが国の乳児死亡率は今日でもヨーロッパの諸国にくらべるとそれでもなお余程高い。<br/>\n<br/>昭和十一年におけるイギリスの乳児死亡率は出生千につき六一・九人ドイツのそれは六五・八人フランスのそれは六七・○人にすぎなかった。<br/>\n<br/>またわが国の第六回生命表によると十万人の出生児があった場合に、そのなかで五歳になるまで生き残る者は男児ではわずか八万一千七百八十八人女児でも八万三千二百二十九人しかないことになっている。<br/>\n<br/>これは生れてから五歳になるまでの間にそのなかの二割近くが死亡してしまうという驚くべき事実を示している。<br/>\n<br/>わが国の死亡率を引下げるには何よりもまずこの乳幼児の死亡率を引下げることが肝要である。<br/>\n<br/>また結核死亡率についてはこれまでは何かそれを文化の進歩に伴ってさけることのできないいわば文明病とでも名づくべきもののごとくに思っていた人があったけれどもしかしそれは大きな間違いである。<br/>\n<br/>わが国における結核死亡率はほとんど低くなる傾きをみせていない。<br/>\n<br/>かえって近頃ではそれが高くなる傾きをみせているくらいである。<br/>\n<br/>すなわち大正九年における我が国の結核死亡率は人口一万につき二二・四人であったが、<br/>\n<br/>それが一時はやや低くなって昭和七年には一八・○となったがそれがそれからは再び高くなって昭和十三年には二○・七となっている。<br/>\n<br/>これは結核による死亡率の高まることが文化の進歩につれてさけることのできないものであるという意見を裏書しているようにもみえるが、<br/>\n<br/>しかしこれをヨーロッパの諸国とくらべてみるとたとえばドイツのそれは五・五人濠州のそれは三・八人ニュージーランドのそれは三・六人になっている。<br/>\n<br/>これは結核死亡率を引下げることがその努力のいかんによっては文化の進歩にかかわらず必ずしも不可能でないということを立証している。<br/>\n<br/>この度の人口政策確立要綱では、それ故に死亡率を引下げるときの中心目標をこの乳幼児の死亡率を改善することと、結核による死亡率を引下げることとにおくことにしている。」　（「明日の医術　第１編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shutou1.html"
    }
  ]
}