{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 12,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「救世の警鐘」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世の警鐘」</font></b>　（昭和27年7月16日発行）<br/>\n<br/>「あらゆる病気の原因は薬であるという事は、私は常に唱えているところであるが、<br/>\n<br/>それを知らない一般は、病気に罹るや、薬で治るものと絶対信じており、良い薬さえ発見すれば治るものとして、各国の専門家はその研究に没頭し、新薬を発見しようとして懸命になっている。<br/>\n<br/>ところがそのように薬剤万能時代である今日、私の説は薬で病気が治るどころか、反って病気が作られるというのであるから驚く外はなかろうが、しかしこれが真理である以上、まず白紙になってこの文を読んで貰いたいのである。<br/>\n<br/>\n<br/>右のごとく薬剤によって病気が作られ、しかもそれを治そうとする薬が拍車をかけるとしたら、これ程重大問題はあるまい。<br/>\n<br/>重ねていうが病気に罹るや必ず薬を用いて、一時的ではあるが苦痛が緩和するので、それを治る過程と誤認して、今日の医学が出来たのであるから、この事を知って何ら先入観念に捉わるる事なく、病人は現在及び既往の経過を考えて見ればよく分るであろう。<br/>\n<br/>今一つ云いたい事は、薬害は独り病ばかりではない。<br/>\n<br/>一切の不幸の原因となる事実である。<br/>\n<br/>たとえばこの間自殺した作家林房雄氏夫人繁子さんにしても、自殺の原因は夫君の婦人関係もあったようだが、主なる原因は神経衰弱の昂進という事である。<br/>\n<br/>この神経衰弱という奴もヤハリ薬毒が主因である。<br/>\n<br/>何よりも同夫人は睡眠薬が効かなくなるくらい、重症不眠症になっていたという事であるから、余程酷い睡眠薬中毒に罹っていたのである。<br/>\n<br/>また入院をも非常に嫌ったそうだが、これなども前の入院の経験で病院では強い薬を用いるため、その苦痛に懲りたからであろう。このように薬害の余波は幾多の悲劇を作っている。<br/>\n<br/>\n<br/>以上によって分ったであろうが、人間の苦悩なるもののほとんどは薬毒が原因であって、<br/>\n<br/>早い話が彼の感冒の苦痛にしろ、その他の病気による痛み、痒み、不快感等も原因はことごとく薬であるから、<br/>\n<br/>もしこの世界から薬がなくなったとしたら、病苦は消滅すると共に、不幸の大半も消滅するのはもちろんである。<br/>\n<br/>そうなってこそ社会は平和明朗となり、憎しみも争いもなくなり、戦争の脅威さえも解決さるるので、ここに初めて人類待望の安心立命の世界が生まれるのである。<br/>\n<br/>このような社会になったなら、人間は健康で安心して働けるから、貧乏もなく、心も豊かに生活を楽しむようになり、<br/>\n<br/>その結果病院も、製薬業も、医師も、看護婦も、病気に付随する一切の職業は不必要となるから、社会全体のプラスたるや予想もつかない大きなものがあろう。<br/>\n<br/>その上思想も健全になる以上、犯罪は激減し、警察、裁判所、監獄等の不快なものもなくなり、<br/>\n<br/>農業方面も薬害を知って用いないから虫害もなく、金肥人肥も全廃され、農作物の収穫は何倍に増えるか分らない程で、ここに鼓腹撃壌（こふくげきじょう。世の中の太平を楽しむこと）の時代となり、名実共に地上天国となるのはもちろんである。<br/>\n<br/>\n<br/>以上は薬害を赤裸々にかいたのであるが、このように恐るべき薬の害を、何千年もの間人類は気が付かなかったという事は、実に不可思議である。<br/>\n<br/>全く時の来らなかったためで、それがいよいよ私によって発見されたのであるから、この事が人類全般に知れわたるにおいて、その歓喜たるやいかに素晴しいかである。<br/>\n<br/>すなわち文化の一大転機であり、空前の大奇蹟である。<br/>\n<br/>これこそ病貧争絶無の地上天国が近づいた事の何よりの証拠であって、それにはまず薬害を知らせる事こそ根本であるから、この文を警鐘としてここに発表するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    },
    {
      "title": "明主様御教え　「薬が不幸を作る」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬が不幸を作る」</font></b>　（昭和28年1月25日発行）<br/>\n<br/>「薬については今まであらゆる角度から検討して来たが、薬と不幸の関係については、まだ余り詳しくかかないような気がするから、ここにかいてみるのである。<br/>\n<br/>そもそも人間の幸不幸の原因はどこにあるかというともちろん霊界にあるので、この事が充分判らなければならない。<br/>\n<br/>では霊界なるものの組織をかいてみるが、そもそも霊界は百八十段階の層になっており、これがまた上中下六十段ずつに分けられている。<br/>\n<br/>もちろん下段は地獄界、中段は中有界、上段は天国界となっており、右の六十段がまた上中下二十段ずつに分れており、そのまた二十段中でも上中下があるのである。<br/>\n<br/>という訳で単に地獄といっても、下段に行く程最も苦悩がはなはだしくなるのはもちろんで、最低地獄に至っては難病、飢餓、闘争等が極度になっている世界である。<br/>\n<br/>これを神道では根底（ねぞこ）の国といい、仏教では暗黒無明、極寒地獄といい、ダンテは煉獄といっている。<br/>\n<br/>しかしこれが漸次上段に昇るに従い段々緩和され、中有界に至って始めて普通の社会状態になる。<br/>\n<br/>つまりここは苦も中くらい、楽も中くらいというその名称通りである。ところがそこを上方に突破するや、ここに天国界に入るのであって、こここそ仏語にある極楽浄土であるから、<br/>\n<br/>病なく貧なく、飲食豊かに和気藹々（あいあい）とした幸福に充ちた世界である。<br/>\n<br/>右のごとくであって、一般人の大部分は中有界に籍が置かれているのである。<br/>\n<br/>ところがそこは決して安心は出来ない、というのはその人の心と行い次第で上にも下にも行けるからである。<br/>\n<br/>だが多くは下に落ちるので現界もその通りである。<br/>\n<br/>\n<br/>以上現界と霊界との関係をザットかいたのであるが、いつもいうごとく万有の法則は霊主体従で、人間といえどもそうである以上、霊界における霊の地位いかんによって幸不幸が決まるのである。<br/>\n<br/>これが真理であるから、この事を知ってよく守りさえすれば、幸福者になるのも敢て難しい事ではない。<br/>\n<br/>という訳で現在いかに幸福と自分も思い、人に思われても霊界において天国に籍がなければ、その幸福は一時的で早晩在籍通りの地位に転落すると同様、<br/>\n<br/>現在いかに不幸であっても、その人が正しい信仰によって徳を施し、人を救うというように善事を行えば相応の地位に向上し、幸福者となるのである。<br/>\n<br/>\n<br/>そうしてこの根本原因であるが、それは霊が下段に堕ちるのは霊に曇りが溜り、霊が重くなるからである。<br/>\n<br/>従って曇りが減る程軽くなり上昇するから、それに伴って幸福も増すのである。<br/>\n<br/>つまり人間の幸不幸は霊の曇りの多少によるのであるから、この原理を知っただけで、その人は最早幸福者の仲間に入った事になるのである。<br/>\n<br/>これこそ霊界における千古不滅（せんこふめつ）の鉄則であるから信ずる外はない。<br/>\n<br/>\n<br/>では曇りとは何かというと、昔から宗教では罪穢としているが、これは誰も知っているから説明の要はないが、それは表面だけの事であって、その奥の深いところに大きな原因があるのでこれが曇りの本元である。<br/>\n<br/>それは何かというと、これこそ世人が最も結構なものとして、昔から現在までも旺（さか）んに使用している彼の薬剤である。<br/>\n<br/>といったら何人（なんぴと）も仰天するであろうが、私は神示によって知り得たのであるから、絶対信じて貰いたい。<br/>\n<br/>すなわち<b><font color=\"#ff0000\" size=\"+1\">薬を体内に入れればその毒によって血液が濁る。</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">血液が濁れば霊体一致の法則によって霊が曇る</font></b>のである。<br/>\n<br/>ゆえに薬程恐るべきものはないのである。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>薬で霊を曇らし、重くなって、霊界における地位が段々下降し地獄界に堕ちる。</b></font><br/>\n<br/>そこで相応の理によって醜悪な行いをする人間が増える結果、病貧争氾濫の苦の娑婆となったのである。<br/>\n<br/>\n<br/>以上のごとく人間を不幸にする根本こそ薬剤であるとしたら、平和幸福の世界たらしむるには、何よりもまず世の中から薬剤を廃止する事で、ここに根本を開示して警告するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hukouG.html"
    }
  ]
}