{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 4,
  "total_parts": 17,
  "topics": [
    {
      "title": "明主様御講義　「湿性肋膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「湿性肋膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「これは「水」が溜るので、その「水」というのは尿であります。<br/>\n<br/>ですから、発病して水が溜る際には尿の量が一時非常に少いのであります。<br/>\n<br/>発熱は大抵三十九度台が普通で、四十度を越す事は滅多にないのであります。<br/>\n<br/>最初は非常に痛む。<br/>\n<br/>これは水が溜る為、膜に間隙を生ずるからで・・・水が溜りきると、痛みが減りますが、その代り呼吸苦しくなるのであります。<br/>\n<br/>特徴としては・・・<br/>\n<br/>眩暈と盗汗、過眠等であります。特に呼吸苦しい事であります。<br/>\n<br/>それは、水が溜る為、肺が圧迫されるからであります。<br/>\n<br/>ですから・・・「肋膜炎の息苦しさ」は・・・「吸う息は長く、吐く息は短い」のであります。<br/>\n<br/>専門家は、普通最初利尿剤を服ませますから、小水が余計出て一時快くなりますが、<br/>\n<br/>日を経るに従い「逆作用」が起ってきて、再び尿量が減り、水が溜るので、今度は止むを得ず、針で穿孔して水を除るのです。普通一合ないし三合位出るものであります。<br/>\n<br/>しかし、水を除ってから、そのまゝ治ってしまう事もありますが、また溜ってくる事もあります。<br/>\n<br/>原因としては、腕を使う為に起る場合が多い。<br/>\n<br/>例えば、非常に力業をするとか、高い所へ手を挙げるとか、胸を打つとか、そういう事が動機となるもので、器械体操など、上へ飛びついて力を入れる為、殊におこし易いのであります。<br/>\n<br/>又「自然におこる」場合もあります。<br/>\n<br/>肋膜の水が肺へ浸潤して、咳や痰が出る場合があります。<br/>\n<br/>最初はそういう事はないが、少し長びくと、そうなるのであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    },
    {
      "title": "明主様御講義　「化膿性肋膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「化膿性肋膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「これは湿性肋膜炎で水が溜るように、その個所に膿が溜るのであります。<br/>\n<br/>最初から膿が溜るのと、湿性肋膜が長引いて化膿性になるのと両方あります。<br/>\n<br/>普通、悪性とされていますが、吾々の方では、とても治りいいのであります。<br/>\n<br/>随分ひどいのも治るのであります。<br/>\n<br/>「湿性肋膜が化膿性肋膜になり」又は、「本来の化膿性肋膜のその膿が、肺に浸潤して、痰になって出る」場合があります。<br/>\n<br/>この場合よく肺結核と診られるのであります。<br/>\n<br/>以前三十位の婦人で、某大病院に入院していたんですが、私が行ってみると、背中へ孔（あな）を穿（あ）けて毎日膿を除っていた。<br/>\n<br/>そして断えず膿が出る。咳一つしても、息を一寸深くしてもダラダラと牛乳のような膿が流れ出るのでした。<br/>\n<br/>段々衰弱してゆくので、ついに退院して私の方へ治療に来たのです。<br/>\n<br/>すると、傷口には「ガーゼ」が細く入れてある。<br/>\n<br/>そしてその穴が塞がるといけないから・・・というので、近日もう一個所大きく切る事になっていたのであります。<br/>\n<br/>その穴は、針の穴位になっていたんですが、私の所へ来てからガーゼを詰めなかったので、翌日穴は塞がってしまった。<br/>\n<br/>その日治療に行ってみると、その婦人は御亭主の前で泣いている。<br/>\n<br/>「なぜ泣いているのか」と訊（き）くと「実は、傷が塞がると、膿が頭へ昇って脳症を起し、生命がないとの事を聞いているから、穴が塞がった以上もう生命がない」と絶望しているのであります。<br/>\n<br/>「それではもう一遍病院へ行って切ってもらったら・・・」と御亭主は奨めるけれど、「もう今更再び病院は嫌だ」と御本人は言っている。<br/>\n<br/>それで私は「そんな事はない。外から膿を溶かせるから」と慰めた所・・・まあ、半信半疑でとにかくそのままになった。<br/>\n<br/>そのうち段々具合がよくなって、食欲はつき、歩いて便所へ行けるようになった。<br/>\n<br/>そして一週間程経ったらお正月で、お雑煮を三杯も喰べたのであります。<br/>\n<br/>そして一ケ月余りですっかり治ったのであります。<br/>\n<br/>これは化膿性肋膜炎でも、随分ひどいものだったのですが、今でもピンピンしております。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    },
    {
      "title": "明主様御講義　「乾性肋膜炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「乾性肋膜炎」</font></b>　（昭和11年7月）<br/>\n<br/>「これは水が溜らぬもので、水は溜らぬが、湿性と同様に膜間に空虚が出来るので、非常に痛むのであります。<br/>\n<br/>この痛みは、膜と膜とが「離れる為の痛み」と「擦れる痛み」とであります。<br/>\n<br/>これは、一週間位で全治致します。<br/>\n<br/>しかし、乾性肋膜炎は極少い病気で、よく、「乾性肋膜」といわれて来る患者を査べてみますと、ほとんどそうではないのであります。<br/>\n<br/>それは、肋骨に水膿が固結して痛むので、実は肋間神経痛でありますが、よく間違えられるのであります。<br/>\n<br/>この痛みは・・・稲妻のように迷走的に痛むのであります。<br/>\n<br/>これは普通一ケ月位、重症で三月位かかるが順調に治るのであります。<br/>\n<br/>肋間神経痛である・・・いわゆる乾性肋膜炎の治療法は・・・骨の痛む所を一所一所溶してゆくから相当時日がかかります。<br/>\n<br/>これにもひどいのがあって、以前、両腕から背部全体が痛むという、頗（すこぶ）る広範囲の神経痛の患者があったが、三月位かかって漸（ようや）く治ったのであります。<br/>\n<br/>\n<br/>こういう例もありました。<br/>\n<br/>これは霊的でありますが・・・ある商店員で「胸が痛い」というので、そこを治すと、こちらが痛む・・・というように胸中に痛みが動くのです。<br/>\n<br/>これは「蛇の霊」なんで、最初はその家の娘さんが肋膜になり、私の所で治り、次に、女中が同様の状態で治り、次に小僧さんが同じ様な症状で来た訳であります。<br/>\n<br/>その「蛇の霊」を私に憑かしてきいてみると、それは、そこの家の「祖先」であって「祀ってもらいたい」という訳だったので、早速、「龍神」として祀ってやったら、それから、その家にそういう病人は全然なくなったのであります。<br/>\n<br/>この種のものでも、別に祀らなくとも本療法で治るのであります。<br/>\n<br/>肋膜炎を治療する時は・・・胸に触ると熱の所があるから、そこをやりつつ、痛みを問診しながらやればいいのであります。<br/>\n<br/>息を深くさせると痛い所がありますから、そこを治療して、息をさせて痛くなくなればそれで治った訳であります。<br/>\n<br/>患部としては、乳部付近から横腹から、背中へかけてであります。<br/>\n<br/>もう一つの眼診でも判る場合があります。<br/>\n<br/>背中を見ながら息を大きくさせると、余計拡がる方の肺は健康で、拡がらない方は水が溜っている訳であります。<br/>\n<br/>右が悪いか左がわるいか・・・という事を見別けるのに、病人は右か左かどっちかわるい方を下にして寝るものであります。<br/>\n<br/>何となれば、悪い方を上にして寝ると、圧迫されて苦しいからであります。<br/>\n<br/>食物は、普通の米飯でよく、安静にしなくとも、苦痛でない限り働いていてもいいのであります。<br/>\n<br/>肺でも肋膜でも、絶対安静にすると治りがわるいので、なるべく身体を動かした方がいいのであります。<br/>\n<br/>肋膜など、発病したてなら二、三度で治ります。<br/>\n<br/>風邪より治りいい位のもので、極くひどいのでも一週間と思えばよいのであります。<br/>\n<br/>肋膜が治ってから二、三年も経つと、背中又は胸部に腫物が出来る事がある。<br/>\n<br/>これは、肺が丈夫になり、浄化作用によって膿が押出されて来たので、チッとも心配ないどころか、極めて結構な事なんで、ほったらかしておけば、自然に膿が出て治るんであります。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BB4.html"
    },
    {
      "title": "明主様御講義　「肺 \n炎」",
      "date": "昭和11年7月",
      "content": "<b><font size=\"+2\">明主様御講義　「肺 \n炎」</font></b>　（昭和11年7月）<br/>\n<br/>「これはよくある病気ですが、診査も至極簡単であります。<br/>\n<br/>肺臓の下部即ちちょうど「乳の下」に当る個所、そこへ膿が溜る。即ち「痰」が溜るんであります。<br/>\n<br/>手をあてると「乳の下」だけが特に火のように熱いので、すぐに判るのであります。<br/>\n<br/>症状は、喉がぜいぜいいって、咳と痰が非常に出る。熱は四十度前後であります。<br/>\n<br/>原因は浄化法の最も急激徹底したもので、要するに「風邪の重いもの」と思えばいいのであります。<br/>\n<br/>ですから、肺炎はむしろ健康の人に起ります。<br/>\n<br/>つまり「健康だからおこる」訳です。<br/>\n<br/>まず、大浄化法が行われる訳で・・・「風邪」の熱で溶解された・・・頸部及び肩部の膿が、胸部一帯に氾濫すると、その重味によって一旦肺の下部に溜る。<br/>\n<br/>そしてなおも熱を以て溶解され、痰になって肺胞を通過して出るのであります。<br/>\n<br/>それで喘音のあるのは、肺に痰が滞溜している為であります。<br/>\n<br/>右の方が鳴る時は右肺、左の方が鳴る時は左肺に痰があるのであります。<br/>\n<br/>治療の場合は、乳の下の浄化をやればとても簡単に治るのであります。<br/>\n<br/>そして間もなく平熱になるのであります。<br/>\n<br/>肺炎を平熱にしようとして、一時間位治療すれば一回でも治るのであります。<br/>\n<br/>私は肺炎の患者を働きながら一週間で治した事があります。<br/>\n<br/>肺炎から喘息になる場合がよくあります。それは・・・肺炎の時、解熱剤を使用する為、溶け損ねた痰が下降して、喘息部に滞溜するからであります。<br/>\n<br/>肺炎が拗（こじ）れるのは、解熱法の為であります。肺炎の痰が溶解され損ねるから、外部へ排泄する力を失い、肺臓の中途で停滞するからであります。<br/>\n<br/>こういう人は、非常にラッセルが聞えるので・・・肺結核の進んだように思われる事がよくあります。<br/>\n<br/>この痰は、一旦浄化作用をされた痰ですから、非常に溶けやすいのであります。<br/>\n<br/>肺炎が治ったと思っても、未だはっきりしない人がある。<br/>\n<br/>そういう人は「乳の下」がやはり熱い。そこに残っている訳であります。<br/>\n<br/>肋膜肺炎というのがありますが、これはやはり、膿が下部へ溜ったのが溢れて、幾分肋膜へ滲出するからであります。<br/>\n<br/>これも治癒は非常に速かであります。<br/>\n<br/>小児にも多いんで小児肺炎といいます。」　（「岡田先生療病術講義録　下巻２」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "BB4.html"
    }
  ]
}