{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 7,
  "total_parts": 36,
  "topics": [
    {
      "title": "体験談　假縫（かりぬい）　一寸待った",
      "date": "昭和24年9月3日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　假縫（かりぬい）　一寸待った</font><br/>\n<br/>香川県　宝生中教会　ＳＷ（女性）<br/>\n<br/>「裁縫師、洋裁師、あるいは服飾研究家等のいずれにも該当しないこの私が、仕立物に関する事について、心臓強く一筆滑らそうと決心したのでありますが、<br/>\n<br/>そもそもその動機は、度々の御浄霊に際して、あまりにも暫々経験した二、三の事柄にあるのでして、これと同じ事を体験されたお方は、随分数多い事でしようし、<br/>\n<br/>又地上天国が完成した暁にはさして必要でもない事ではありましょうが、<br/>\n<br/>さしあたって、現在のところ、特に洋装をなさる御婦人あるいは、スタイルのよい服装をお好みになる紳士方にとっては重要なことだと思いますので、一応皆様の御注意を喚起致したいと思うのであります。<br/>\n<br/>\n<br/>まず二、三の実例からとっかかることにしましよう。<br/>\n<br/>はじめには、私が入信してまだ二、三カ月にしかならぬ頃でしたが、急性の肝臓炎を起して、苦しまれていた十六、七歳の女学生が、三回程の御浄霊で病床を離れることが出来て、四回目には私の家まで歩いて来たのであります、<br/>\n<br/>その時に私は背中の方を御浄霊しながらあまりにも上体の姿勢がくずれているのに気がついたので<br/>\n<br/>「も少しまっすぐに座ってみて下さい」と、申しましたところが、彼女の返答は意外にも「私、これで最も姿勢よくしたつもりなんですけど・・・」と、<br/>\n<br/>こういう彼女の姿は、肝臓のある右側の肩がぐっとさがって、しかも首がそれにつられてかなり右にかたよっているのです、<br/>\n<br/>私は何となく心のむくままに、右の肩と腋を十五分ばかり、御浄霊した後に、申しました。<br/>\n<br/>「さあ、もう一ぺん、まっすぐにしてごらんなさい」すると、どうでしょう、今度は左右のくるいなく、正しい姿勢をしているではありませんか、とてもうれしくなっちゃいました。<br/>\n<br/>そんな事があってから後も、肩、頸、背筋、腰等のこった方々によって度々同じようなことを経験して来ましたが、<br/>\n<br/>最近になって、その経験の決定版とでもいうべき現象にぶつかったのであります。<br/>\n<br/>\n<br/>今年のはじめの頃でした。約半年ほど不明病気にさいなまれていた洋裁の先生を御浄霊によって、お救いさせていただいた時に、心に思うつぼがあって、右の数々の体験を聞かせておあげしたのですが、<br/>\n<br/>さすがに洋裁学校の院長さんだけあって、職業意識をするどくよみがえらせて「私、入信出来ましたら、早速、それを仮縫に利用致しましよう」と、目をかがやかせて遠くをみつめるのでした。<br/>\n<br/>「ところで、あなたの背中はどうです」口を開くと同時に彼女の服、背中を見て、私が今までの服が合わなくなったことを発見するのと、<br/>\n<br/>彼女が、背中の襟のつけねの所へ左手をあてながら、口を開くのが同時でした。<br/>\n<br/>「私、御蔭でとても姿勢がよくなって、職業がらドレスは全部縫いなおしが必要なんです」と、首をすくめていましたが、<br/>\n<br/>私はその時ふと「神霊療法による病気治しにしても、実を言えば、立派な生命の芸術である」という明主様の御言葉を思い出して、感激泣を催す程でした、こんなことがあるから、御浄霊をやめられないのです。<br/>\n<br/>\n<br/>こういう風に、洋裁学院の院長さんも認めてくれる程、身体の形が変化するのですが、<br/>\n<br/>そればかりではなく、姿勢がよくなる、ということは身体の調和がとれたことで、これを、霊主体従の法則からすれば、霊そのものの調和がとれていることが前提条件なのです、<br/>\n<br/>従って心も魂も正常化しなければならぬのです、即ち事実、身体ばかりでなく顔の歪みはとれて、円満になり、美しさは倍加し、皮膚は光り輝くのです。<br/>\n<br/>その院長さんの一の弟子の二十歳になる若き助教さんは、師の治病経過を見ているうちに、他の女性達の非難をしりぞけて、進んで御浄霊をお受けになり、その後師の後を追って入信なさいましたが、この人が光り輝いて来ました、<br/>\n<br/>それにつれて段々他の人達も御浄霊を受けるに従って美しくなっていったのです、うれしいことです。<br/>\n<br/>\n<br/>その洋裁学校の卒業生で二十六歳になる未婚の女性は、近日洋服の仮縫をすることになっていたのだそうですが、<br/>\n<br/>御縁があって私はその事を知らずに、大変に曲った体を、意識しながら御浄霊していたのですが、<br/>\n<br/>四回程した時に、洋裁の先生から「あの方は、いつもとても仮縫がむずかしいのですがこの度はとてもうまく出来ました」という報告を聞いて、私は思いました、<br/>\n<br/>「ここ迄行かなければいけない、要するに根本問題が大切なのだ」つまり、いくら仕立屋さんが骨折っても、それを着る人の身体がよくなければだめだという事です、我々の日常の服装は借物の嫁入衣裳ではないのです。<br/>\n<br/>仕立屋さんにしてみればそれが良心的であればある程、仮縫はむずかしいものだそうです、<br/>\n<br/>その仮縫をたやすくする方法が創始されたのですから、およそ御浄霊を知った方であれば今後は、それがドレッシーな服装であればある程御浄霊の効果をうんと活用してもらわねばならないということになるのです。<br/>\n<br/>\n<br/>明主様の言われる「生命の芸術」ということが、体的には、こういうところに認めることが出来るのです、勿論これは仮縫にかぎったことではないでしょう、お化粧だってそうです、<br/>\n<br/>日常の立振舞にも、発声、表情等あらゆる点に同じことが言えるはずです、<br/>\n<br/>つまりは、世界メシヤ教の信徒たるものの日常の行動は、常に美的要素があふれ出ていなければ、ならないという事にもなるのです。<br/>\n<br/>明主様は我々に、こういう歓喜を与えて下さったのです、お互に、それを無為にしないよう心掛ようではありませんか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    },
    {
      "title": "明主様御講話　「薬を取り除くのが最も効果のある美容法」",
      "date": "昭和28年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬を取り除くのが最も効果のある美容法」</font></b>　（昭和28年1月5日）<br/>\n<br/>（御論文「薬が不幸を作る」）<br/>\n<br/>「だから浄霊というのは霊的には霊を浄めることですが、体的にいうと薬をとる方法です。<br/>\n<br/>ですから除薬法といってもいいのです。<br/>\n<br/>薬はそれほど恐ろしいものです。<br/>\n<br/>けれども長い間一つの薬剤迷信に陥ってますから、なかなか信じにくいのです。<br/>\n<br/>信者になっても、相当期間はやはり薬迷信がぬけないものです。<br/>\n<br/>ですからこれからそういったことを大いに世の中の人に知らせようと思っていろいろやっているのですが、こういうことも今度の本に出すつもりです。<br/>\n<br/>そういうようで、人間の体から薬さえぬけば元気になるばかりでなく、精神的にも非常によくなるのです。<br/>\n<br/>第一、薬がなくなってくると、目つきが違ってきます。<br/>\n<br/>気持ちがいいです。<br/>\n<br/>始終気のふさぐ人とか元気のない人というのは全部薬毒です。<br/>\n<br/>\n<br/>特に<font color=\"#ff0000\" size=\"+1\"><b>若い婦人などは薬を多く入れると、</b></font>無論顔色は悪いですが、<br/>\n<br/>皮膚などは<font color=\"#ff0000\" size=\"+1\"><b>小じわが寄って年寄りのよう</b></font>になります。<br/>\n<br/>ですから若いつやつやした血色はなくなってしまいます。<br/>\n<br/>薬をとるということはもっとも効果のある美容法です。<br/>\n<br/>ところが今の人は薬をのんでいるので、第一顔色が悪いです。<br/>\n<br/>この人は薬毒が多いか少ないかは顔色を見るのが一番です。<br/>\n<br/>青い色をしたり、あるいはどす黒い、暗いような色をしている人は必ず薬毒が多いのです。<br/>\n<br/>ですから薬毒をうんと入れた今の婦人は顔色を悪くしているために、<br/>\n<br/>しかたなしに人為的にごまかさなければならないということになって、そこで化粧品が売れるのです。<br/>\n<br/>大体本当に血液がきれいになれば、そんなに化粧しなくても、皮膚も滑らかになって美しい顔色になるのです。<br/>\n<br/>だから救世教信者になると、女が一番気に病む顔の美しさがたいへんによくなるのです。<br/>\n<br/>ですから長く信者になっている婦人は非常に美しくなります。<br/>\n<br/>私は始終見てますが、前にはそうでもなかった人でも、このごろはばかにきれいになっているな、とよく思います。<br/>\n<br/>これはまったく血がきれいになったためです。<br/>\n<br/>ですからそういう点の仕合せというものは違います。<br/>\n<br/>それに、第一感じがよくなります。<br/>\n<br/>ですから信者でない女を見たり口をきいたりしても、私は少しも魅力がありません。<br/>\n<br/>ですから信者の婦人は非常に感じがいいです。<br/>\n<br/>それは無論信仰のためもありますが、薬毒が減るという関係も大いにあります。<br/>\n<br/>ですから相手が婦人の場合には、宣伝の一つの道具として、それを大いに言っていいと思います。<br/>\n<br/>私は女にそういうことを言うのは、病気が健康になるというよりか魅力があるのではないかと思います。<br/>\n<br/>女にとっては顔のきれい、きたない、ということは命以上ではないかと思います。<br/>\n<br/>化粧品の広告のようになりましたが、まあ信仰宣伝です。<br/>\n<br/>なんでも信者にさえなればいいんですから、それは大いに有効だと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "biyou.html"
    }
  ]
}