{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の霊的分析",
  "part": 92,
  "total_parts": 108,
  "topics": [
    {
      "title": "明主様御教え　「胃 \n癌・病気と霊　五」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「胃 \n癌・病気と霊　五」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この病気も真症と擬似と両方ある。<br/>\n<br/>真症は霊的であるからそれを書いてみよう。<br/>\n<br/>この病気は胃部に固結が出来るのであって、初めは気のつかない位の小さなものが漸次膨大してついに拳大又はそれ以上に及ぶものさえある。<br/>\n<br/>そうして右の固結が胃又は幽門を圧迫するので食欲不振となり、痛苦を伴い、衰弱の結果死に到るのである。<br/>\n<br/>右の固結は頗（すこぶ）る硬度であって、大なるものは固結が集合しているごとく指頭を以て探れば、柔軟なる中に多くの硬い大小の塊がある。<br/>\n<br/>そうして真症胃癌の特異性としては、末期に到るに従い、頻繁なる嘔吐がある事である。<br/>\n<br/>その場合、吐瀉物は透明なるヌラであって、その量の多き事おどろくべき程で、ほとんど無限とさえ思わるる位である。<br/>\n<br/>言うまでもなくこのヌラは、癌から発生する毒液であって普通は無臭であるが、稀にははなはだしき有臭のもある。<br/>\n<br/>このヌラが常に胃中に充満しそれが食欲を絶無ならしめるので、止むを得ずこの場合患者はサイダー又は番茶のごとき飲料を飲み、それを誘引物として、態（わざ）と嘔吐を促させるのである。<br/>\n<br/>それによって数回以上の嘔吐をなし、胃中のヌラが減少するにおいて多少の飲食物を摂り得るのであるから、実に悲惨な症状である。<br/>\n<br/>この病気を霊的に考察する時、次のごときものである。<br/>\n<br/>それは、この病気に罹る人は龍神の再生であって、龍神時代その特性である多数の生物を呑んだのが原因である。<br/>\n<br/>それが龍神の霊体におけるちょうど人間の胃部に相応する局所に呑み込んだだけの生物の霊が、怨恨の想念を懐いたまま滞溜する事になるのであって、それらの霊の怨念の物質化したものがヌラとなるのである。<br/>\n<br/>この理によって、真症胃癌の患者の面貌は、龍という感じが非常にするのである。<br/>\n<br/>しかるに、本医術によって腎臓治療をなし、腎臓の活動が旺盛となるに従い、癌毒が漸次軽減し、固結は柔軟となって縮小し、ついに治癒するのである。<br/>\n<br/>擬似癌においては、患部の状態が右と同一のように観（み）ゆるが、これは単に普通の尿毒の固結であるから、ヌラは全然ないのである。故に、治癒も普通疾患のごとく容易である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saisei4.html"
    },
    {
      "title": "明主様御論文　「癌病・霊的病気」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御論文　「癌病・霊的病気」</font></b>　（昭和27年御執筆）<br/>\n<br/>\n<b><font size=\"+1\">霊的病気</font></b><br/>\n<br/>「これからいよいよ霊的病気についてかいてみるが、霊的病気とはすなわち憑霊による病気であって、<br/>\n<br/>憑霊といっても多種多様な症状であるから、その一々について、順次かいてみよう。」<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">癌　病</font></b><br/>\n<br/>「癌の病として、最も多くしかも難症であるのは、何と言っても胃癌であろう。<br/>\n<br/>さきには薬毒による擬似胃癌を詳説したから、これから真症胃癌の原因である憑霊の事をかくのであるが、この霊はほとんど蛇の霊である。<br/>\n<br/>蛇がその人の前世の時かまたは祖霊に殺されたために、その怨霊が恨みを返さんがため憑って苦しめるのであって、この症状は主に腹部全体に亘り、形は小さいが蛇のごとく、ある時は丸く、ある時はクネり長くなり、ちょうど泳ぐように移動するのである。<br/>\n<br/>その際激痛、不快感、食欲不振等もあり、注意すればその位置も判るのである。<br/>\n<br/>何しろ霊であるから、切開しても診断の時は確かにあったはずのものが、見付からないのは、見えざる蛇霊であるから移動しても分らないからである。<br/>\n<br/>元来蛇なるものの性格は、非常に執着が強いもので、右のごとく今世までも追及し、復讐するのである。<br/>\n<br/>しかしこの癌は割合治り易いものであるが、同じ蛇霊でも非常に悪性なのがある。<br/>\n<br/>これこそ最初人間が前々世における執着の罪によって、畜生界に墜ち、蛇となって再生するのである。<br/>\n<br/>ところがその蛇が生きてる間に、多くの種々の生物を呑むため、その生物の怨霊が凝って蛇の腹中に宿ったまま、今度は人間に再生するのである。<br/>\n<br/>従って、その生物の集団怨霊が、復讐的に苦しめようとする。その苦しみが人間に移写するのであるから、実に厄介なものである。<br/>\n<br/>そうしてこの症状は中年期までは余り発生しないが、その頃から以後になると、猛威を呈し始める。最初は食欲不振、痛み、不快感等であるが、進むに従って、触れれば判る程の固結が一個ないし数個出来、嘔吐するようになる。<br/>\n<br/>一層進むと胃中にヌラが発生し、漸次増えてゆき、ついには胃の中全部にヌラが充満する。<br/>\n<br/>そうなると全然食欲がなくなるから仕方なしに指を突っ込み、無理に吐くようにすると若干吐いてヌラの減っただけ、胃に空虚が出来るから、流動食が入るのである。<br/>\n<br/>そんな訳で漸次食事不能となって、衰弱死に至るのである。<br/>\n<br/>このヌラというのは右の怨霊の物質化であるから、ヌラの多いのは多く呑んだ訳である。<br/>\n<br/>これにみてもヌラを吐く症状は、真症胃癌と思えば間違いない。<br/>\n<br/>しかし稀には胃癌でなくて、ヌラを吐く場合もあるが、このヌラはすこぶる稀薄であるから、よく分る。まず濃いヌラを吐く症状が真症胃癌と思えば間違いないのである。<br/>\n<br/>\n<br/>次は直腸癌であるが、これは直腸部に癌が発生し移動性ではなく、固定的である。<br/>\n<br/>直腸は糞便通過の管であるから、便の通過が妨げられるので、医療は手術によって癌を切り取るので、糞便の通り道がなくなるから、腹部の横の方に人工肛門を造るが、これ程始末の悪いものはない。<br/>\n<br/>何しろ開けっ放しであるから、糞便が溜るだけは、その穴へ絶えず出て来るので、赤子のように始終オシメを当てねばならず、動作によっては腸がハミ出る危険があるので、その辛さは並大抵ではない。<br/>\n<br/>大体の人は死んだ方がましだと歎声を漏らすが、稀にはどうやら泣き泣き相当生きてる人もある。<br/>\n<br/>この原因は前世時代、人の罪穢の浄化を妨げる行為、つまり罪人から賄賂を取って許したり軽くしたりする行為の罪や、欲のため人に醜行を行わしたり見逃したりした罪等である。<br/>\n<br/>\n<br/>次に割合多いものに子宮癌があるが、この原因は、前生期または今生（こんじょう）期における堕胎の罪であって、つまり闇から闇に流された水児の怨霊が子宮へ憑依するのである。<br/>\n<br/>稀には膣癌というのがあるが、これは不道徳な男女関係による罪である。<br/>\n<br/>次は喉頭癌であるが、これは前生期または今生期において鳥屋などが、沢山の鶏の首を絞め殺した怨霊がほとんどである。<br/>\n<br/>また舌癌は前世時代舌によって作った罪であって、舌のために人に迷惑や苦しみを与えた恨みの怨霊の罪であるが、この外にちょっと気が付かない罪がある。<br/>\n<br/>それは誤った学説や、悪思想や、邪教の宣伝等で、多くの人を誤らせ社会に害毒を流すような罪で、これは多数の人に被害を与えるから、割合重い罪となるのである。<br/>\n<br/>\n<br/>次に頬癌、痔癌等もあるが、これらは滅多にない病気で、頬癌は人の頬を殴打し、損傷を与えた怨みの罪、痔癌は肛門に損傷を与えた怨みの罪等である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saisei4.html"
    },
    {
      "title": "明主様御垂示　「葡萄児」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「葡萄児」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「葡萄児について御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「葡萄状鬼胎・・・動物の性能が残っている。多産性動物である。<br/>\n<br/>動物により、妊娠した際沢山子が出来る。<br/>\n<br/>二つ子、三つ子など動物時代の性能が残ってるためである。<br/>\n<br/>人間は一人しか生まぬものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saisei4.html"
    },
    {
      "title": "明主様御垂示　「頭髪不伸・縮れる女子　（動物分子残る）」",
      "date": "昭和24年5月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「頭髪不伸・縮れる女子　（動物分子残る）」</font></b>　（昭和24年5月21日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「年頃の娘、生れた時から頭髪が伸びず大変縮れてようやく三、四寸位で、男の子のように薄く、丸くひっついております。（同村に二人おります）<br/>\n<br/>勿論色々手当を致しましたが治りません。霊的のように思われますが、御浄霊で治りましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「前の世から霊界へ行って畜生道へ堕ち、浄化せぬうちに再生した。獣の状態が残っている。<br/>\n<br/>浄霊すると相当治る。獣の分子が減ってゆく。信仰へ入って徳を積む。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saisei4.html"
    },
    {
      "title": "明主様御垂示　「祖霊は助けてもらいたいと子孫に憑依する」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊は助けてもらいたいと子孫に憑依する」</font></b>　（昭和26年10月15日）<br/>\n<br/>「よく入信してから霊的の病気になることがよくあるが、<br/>\n<br/>祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。<br/>\n<br/>元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kaikoku1.html"
    }
  ]
}