{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "病気の体的分析",
  "part": 14,
  "total_parts": 17,
  "topics": [
    {
      "title": "病気の体的分析について　11（昭和１４年御講義）",
      "date": "昭和１４年",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　病気の体的分析<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　11</font>　（昭和１４年御講義）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「リョウマチス」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「リョウマチス」</font></b>　（昭和14年）<br/>\n<br/>「この病気は手足の関節部に溜結せる毒素が激しい浄化作用が行われるのである。<br/>\n<br/>最初患部は紅色に腫脹し、堪え難き激痛を伴うのである。<br/>\n<br/>衣類が触れてさえ飛上る程の痛みを感ずるのである。<br/>\n<br/>原因は三毒が浄化作用によって、関節部へ集溜するので、生活力旺盛なる青年男女に多いのである。<br/>\n<br/>医療においてはギブスによって手足の屈伸と物の触るるを防ぐ為、ギブスによって絶対自由を拘束するのである。<br/>\n<br/>そうして、浄化作用を停止せしめて固めるのである。<br/>\n<br/>固める迄に大抵数ケ月を要するのである。<br/>\n<br/>固まれば痛みは無くなるのである。<br/>\n<br/>そうして固まった患部をマッサージによって、棒のごとくなった手足を屈伸するようにするのであるが、若千の効果はあるが、発病以前の状態に戻す事は到底出来ないのである。<br/>\n<br/>しかるに、リョウマチス発病の際何等の手当を施さず、自然療法によれば、患部は化膿状態となり、自然穿孔されて毒血排泄し、完全に治癒するのである。<br/>\n<br/>但し、氷冷、湿布等を行う事は最も悪いのである。<br/>\n<br/>何となれば、それを一回にても行う時は、浄化作用の勢を減殺する事になるから、せっかくの毒素排泄作用を弱らせる事になるのである。<br/>\n<br/>リョウマチスは稀に、関節部に限らず、関節以外の場所に起る事もある。<br/>\n<br/>神経痛と誤り易いのであるが、それとは異うので、これはむしろ治癒し易いのである。勿論自然療法によってである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「神経痛」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「神経痛」</font></b>　（昭和14年）<br/>\n<br/>「神経痛は患部が一定していないのが特異である。<br/>\n<br/>しかし大体は手足全体及び肋骨及び腰骨である。<br/>\n<br/>そうして、激痛あり、鈍痛あり、鋭痛あり、軽重も大いにあるのである。<br/>\n<br/>原因は三毒が局所に溜結し、その浄化作用の為である。<br/>\n<br/>自然療法ならば、緩慢ながら必ず治癒するのであるが、薬剤その他既存の療法をなす時は一時的痛苦は軽減すれども、反って慢性に移行し、痼疾（こしつ）となり勝ちのものである。<br/>\n<br/>特に肋間神経痛は、肺結核、喘息、心臓病、肋膜炎等と誤診され易いから注意すべきである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「カリエス」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「カリエス」</font></b>　（昭和14年）<br/>\n<br/>「カリエスは、脊椎カリエス、肋骨カリエス等であって、脊髄カリエスにおいては普通脊柱が彎曲（わんきょく）し、傴僂（せむし）となるのである。<br/>\n<br/>そうして、多くは腰部及び股部に一個所ないし、数個所自然穿孔され、その孔から膿汁が排泄されるのであるが、その膿汁たるや頗（すこぶ）る多量にて間断なく排泄され、数年に及ぶものさえある。<br/>\n<br/>真の原因は霊的であるが、ここにはそれを省いて体的に説明すれば、遺伝に因る特殊膿であって、それが頗る多量なのがこの病気の特質である。<br/>\n<br/>医療はコルセットにて脊柱の彎曲の進行を防止せんとするが、幾分の効果はあるが一旦彎曲せる脊柱は決して治癒しないのである。<br/>\n<br/>そうして、排膿に対する手当等は反って浄化作用の妨害となり、治癒を遅らせるのである。<br/>\n<br/>故に、カリエスの兆候ありと認めたる時は、運動を盛んにして浄化作用を起させるのが最善の方法である。<br/>\n<br/>肋骨カリエスは、肋骨の裏面の骨膜に溜結せる膿が骨に微細なる無数の孔を鑿（うが）ちて、外部に排泄されんとする一種の浄化作用である。<br/>\n<br/>医学では骨が腐ると称して、手術により痛む部所だけを切除するのである。<br/>\n<br/>しかし自然療法によって完全に治癒するので、痛苦は少し我慢すれば治るので、骨が腐るなどという事はあり得ないのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「猩紅熱（しょうこうねつ）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「猩紅熱（しょうこうねつ）」</font></b>　（昭和14年）<br/>\n<br/>「この病気は発熱と同時に、全身又はある部分が紅色を呈し、軽微な発疹をみるのであって、伝染性のものである事は、人の知る所である。<br/>\n<br/>原因は、遺伝による血液中の毒素が浄化作用によって、皮膚面へ滲出せんとするのである。<br/>\n<br/>伝染は黴菌が浄化作用を誘導するのであるから、伝染する方がよいのである。<br/>\n<br/>そうして、生命には別条はないので、自然療法で全治せんとするのである。<br/>\n<br/>全治後は浄血になるから健康は増すのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「丹 \n毒」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「丹 \n毒」</font></b>　（昭和14年）<br/>\n<br/>「この病気は最初発熱と共に顔面に腫物を生じ漸次拡大して、軽症は一局部なれど、重症は全身的に及ぶものさえある。<br/>\n<br/>原因は、毒素の急激な浄化作用であって、自然療法によって全治するのである。<br/>\n<br/>この際氷冷その他の療法によって、浄化作用を停止せんとする時は生命の危険を来すのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「ひょう疽 \n（ひょうそ）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「ひょう疽 \n（ひょうそ）」</font></b>　（昭和14年）<br/>\n<br/>「この病気は手の指頭に発生する腫物であるが、これは特に激痛堪え難きものである。<br/>\n<br/>一見指頭が腐敗するごとき症状を呈するのであるが、決して腐敗するごとき事はないのである。<br/>\n<br/>原因は強毒素（主に薬毒）の浄化作用であるから、自然療法による時充分腫れて穿孔され、膿汁排泄されて治癒するのである。<br/>\n<br/>しかし、医療は指頭より、漸次腐敗すると称して、患部を切除又は指頭を切断するのである。<br/>\n<br/>しかし、氷冷又は薬剤塗布等によって、浄化作用を停止する時は難治となるから注意すべきである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「脱疽 \n（だっそ）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「脱疽 \n（だっそ）」</font></b>　（昭和14年）<br/>\n<br/>「これはひょう疽と酷似せる病気にて、ただ異る所は足の指である。<br/>\n<br/>症状もひょう疽とほとんど同じであるが、医療によって指を切断するけれども、後に至って他の指に発生し、又切断し、数本に及ぶ事さえある。<br/>\n<br/>これは一定量の毒素が、一本の指に集溜し、穿孔排泄されんとする時、集溜半ばにして切断する故、残存せる毒素が他の指を求めて排泄せんとする為である。<br/>\n<br/>悪性と医療の誤りの為、足首から切断の止むなきに到る事さえある。<br/>\n<br/>稀には膝関節又は股関節から切断する場合さえあるのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「蕁麻疹 \n（じんましん）」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「蕁麻疹 \n（じんましん）」</font></b>　（昭和14年）<br/>\n<br/>「症状は身体の全部又は一部に粟粒状に発疹して、紅色を呈し痒いのである。<br/>\n<br/>原因はカルシウム剤注射によって起るのは、最も多く同注射が普通二、三年より四、五年位経て起るようである。<br/>\n<br/>医療は療法としてカルシウム剤注射を行うが、これで一時鎮静しても、再発するのである。<br/>\n<br/>その場合後の治療の為の注射が加わるから、初発よりも増悪するは勿論である。<br/>\n<br/>右カルシウム中毒以外の場合は然毒が陰性化されたる為、変形的天然痘となって、一種の蕁麻疹的症状を表わすのである。<br/>\n<br/>又、食物の中毒による事もある。これは一日ないし三日位にて必ず治癒するのである。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    },
    {
      "title": "明主様御講義　「皮膚病」",
      "date": "昭和14年",
      "content": "<b><font size=\"+2\">明主様御講義　「皮膚病」</font></b>　（昭和14年）<br/>\n<br/>「この病気は、千差万別であり、大小軽重のあるのは誰も知る所であるが、これは毒素の性質その人の体質によってそれぞれ違うのである。<br/>\n<br/>勿論、浄化作用であるから、自然療法で必ず治るのである。<br/>\n<br/>しかし、医学はそれを知らないから、薬剤塗布又は光線療法等によって治そうとするが、これは実は治さない方法なのである。<br/>\n<br/>せっかく、浄化作用の為皮膚面まで集溜し、皮膚を破って排除せられんとする毒素に対し、塗布薬の毒素を塗るからそれが滲透して浄化作用を停止する。<br/>\n<br/>又、光線療法も浄化作用を停止するのである。<br/>\n<br/>従って、排除せられんとする毒素は、皮膚下に凝結する結果となるばかりだ。<br/>\n<br/>後続的に集溜せんとせし毒素の医療を受けたる部分をさけて他の新しき皮膚下に集溜するのである。<br/>\n<br/>しかるにこの際も医療を加えんか、又、他の新しき方面に集溜する。<br/>\n<br/>これに加うるに、塗布薬の毒素が一旦侵透して、浄化作用によって排泄運動を起すから、病気は悪性となり、増大するのは勿論である。<br/>\n<br/>かくのごとくして、初め一部分の小さな皮膚病が、数年もかかってついに全身的に拡大し、非常な苦痛に悩むものは稀でないのである。<br/>\n<br/>このような経路を経たる患者及び医師諸君は、これを読んで実際と思い合せ、首肯し得ると思うのである。<br/>\n<br/>故に、医療はこの場合人を救うにあらずして、その反対の行為をなすものであるという訳である。」　（「医学試稿」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "BTB11.html"
    }
  ]
}