{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 37,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御講話　「結核の再浄化」",
      "date": "昭和27年8月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核の再浄化」</font></b>　（昭和27年8月7日）<br/>\n<br/>「それからもう一つは結核の再浄化ですが、これはみんな知ってますが、いったん治ってからしばらくすると、今度は再浄化が起ってくる。<br/>\n<br/>これは最初の浄化よりもっとしつこいです。で、その場合これからは方針を変えるのです。<br/>\n<br/>というのは、一週間に一回くらい浄霊するのです。そうして安静にさせるのです。<br/>\n<br/>つまり再浄化で一番いけないのは、熱が出るために咳と痰がうんと出るというので、食欲がなくなってそれで衰弱するのです。衰弱でまいってしまうのです。<br/>\n<br/>だからそうしないようにするには、熱をなくするのです。それには安静に限ります。<br/>\n<br/>安静といっても、医学のように床縛りみたいでなくて良いです。<br/>\n<br/>寝たり起きたりくらいの程度で、そうして熱を冷ますのを主にするのです。<br/>\n<br/>そうして熱がなくなって・・・無熱になってからボツボツ運動をし始める。<br/>\n<br/>それでまた熱が出そうになったら安静にする。というように気長にゆっくりやるのです。<br/>\n<br/>そうすると心配なく必ず治ります。<br/>\n<br/>\n<br/>で、浄化が強くなってますから、うっかりやると浄化が強過ぎるのです。<br/>\n<br/>この間私が、そうとう古い中教会長ですが、非常に具合が悪いというので、こっちに泊まっていて二、三回やってやった。<br/>\n<br/>そうすると馬鹿に浄化が起ってしまって、それは食べ物も、ろくに食べないで、ドンドン衰弱してゆく。<br/>\n<br/>これはたいへんだと、あなた帰りなさい。帰って寝ていなさい、と言ってやりました。<br/>\n<br/>で、浄霊もあんまりやってはいかんと言ってやったら、それからだんだん良くなって、その危険がない状態になったようです、ということを聞いたので、まあ大丈夫というところに来たようです。<br/>\n<br/>ですからこういうのは、もういっそうやると危なかったのです。<br/>\n<br/>\n<br/>そんなような具合で、いかに浄化が強いかということと、それに対するやり方・・・そういうことを考えなければいかんというわけですから、それだけの注意をしておきます。<br/>\n<br/>だんだん霊界が変わってきますから・・・変わってくるということは、浄化が強くなるということです。<br/>\n<br/>その代わり治りもずっと早くなります。浄霊の効き目が強くなりつつあります。<br/>\n<br/>これはあなた方でも良く分かっていると思いますが、先よりかずっと治りが良くなってます。<br/>\n<br/>短期間で同じ効果がある。近ごろお蔭話を見ても、みんなそういうふうに書いてある。<br/>\n<br/>じきに治る。そういったお蔭が多いです。そんなような具合ですから、一方やり良くはなりました。<br/>\n<br/>\n<br/>それから進んで行くと、医学の方と逆になって行きます。<br/>\n<br/>今まで効いた薬・・・効いたというのは薬で固める方法ですが、それが固まらなくなるから、だんだんだんだん薬で治らなくなる。<br/>\n<br/>つまり一時抑えが効かなくなるのです。このごろはストマイなんかも、もう駄目だという説がだいぶ多くなった。<br/>\n<br/>ＢＣＧとかヒドラジドなんかも怪しくなってます。ヒドラジドが意外に売れないので困っているのです。<br/>\n<br/>そんなような具合で、薬というものが効かないというような例が非常に増えてきた、ということはおもしろいと思います。<br/>\n<br/>もっと進むと今度は薬は恐ろしいという時代が来ますから、それからがこっちの領分です。<br/>\n<br/>メシヤ教の治し方より他は駄目だ、という時代がいずれは来ますから、それからは目のまわるほど忙しくなります。<br/>\n<br/>それがだんだん近寄りつつあります。人の憂いを喜ぶのではないが、楽しみもあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国の現状」",
      "date": "昭和27年8月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国の現状」</font></b>　（昭和27年8月15日）<br/>\n<br/>「今度アメリカから帰ってきた人で、あちらの大学に行っていた信者がありますが、その人がこの間あっちの病人の状態をいろいろ細かく統計的に書いてきたのを昨夜読んだのですが「栄光」にも出すし、それから小冊子のような物を作ってアメリカに配ろうと思っている。<br/>\n<br/>たいへんな病人なのです。日本に負けないくらいなものです。現在医者にかかっている人が千七、八百万人いる・・・人口が一億五千万人ですから、一割強がお医者の御厄介になっている。<br/>\n<br/>それで一番多いのは胃癌、小児麻痺・・・これはアメリカ特有のものです。それから結核がなかなか多いです。<br/>\n<br/>その他にも肝臓だとか喘息だとかいろいろな病気がありますが、一番困っているのは小児麻痺です。<br/>\n<br/>小児麻痺も、聞いてみると、ほとんど疑似小児麻痺です。霊の憑らないものです。<br/>\n<br/>たいてい足が痛くて動かない・・・先の、死んだルーズヴェルトなんかそれでしたが、それなのです。<br/>\n<br/>原因は無論薬毒です。大体注射です。それにぜんぜん気がつかないので、やっぱり薬で治そうとするが治るはずはないのです。<br/>\n<br/>そういうこと・・・病気の原因を精しく書いて、アメリカ人を救わなければならないと思っているのです。<br/>\n<br/>今このままで行ったら、もう百年くらいでアメリカ人は亡びてしまうでしょう。<br/>\n<br/>そのため、病気のためにいろいろな方面に影響を及ぼしているのです。<br/>\n<br/>で、強い薬を服んで一時抑えをやっているのです。一時抑えが効かなくなったらたいへんです。つまり薬の迷信にかかっているので実にかわいそうなものです。<br/>\n<br/>今、世界ではアメリカが医学は一番進歩している。ドイツを凌いでいるということになってますが、結論としては医学が進歩するから病人が増えるのです。<br/>\n<br/>そこに気がつかないのですから厄介なものです。<br/>\n<br/>ところで、だんだん霊界が変わってくるに従って、浄化が強くなって病気が起る。<br/>\n<br/>そうするとまた強い薬で抑えようとするが、抑えきれないから薬の毒をよけい強めるわけです。<br/>\n<br/>ところがまた、霊的にはよけい浄化が強くなるから、薬と浄化との闘いです。現にもう闘っているわけです。<br/>\n<br/>ヒドラジドなんかも、この間・・・ある病院での研究によると、用いた後は一時良くなる。<br/>\n<br/>そうするとたいてい二、三週間、長いので二カ月くらいで、いったん減った菌がまた増えてくる。その菌は非常に強い菌なのです。<br/>\n<br/>それで、そういった菌が強くなる・・・つまり悪化するのが、今までの統計では約三割増えてます。<br/>\n<br/>で、まだ今は三割ですが、これがだんだん浄化が強くなると、五割六割にもなって、結局あれを使ってはいけないということになります。<br/>\n<br/>いつか書いた「結核新薬を嗤う」というあの論文の通りになります。<br/>\n<br/>\n<br/>そんなような具合で、いずれはアメリカあたりでたいへんな問題になると思います。その前に警告を与えておこうと思ってます。<br/>\n<br/>そうしていずれ「英文栄光」というのを作ろうと思っている。<br/>\n<br/>今のところの予定は、ハワイでちょうど適当な人がありますから、そういう人にハワイで発行させて、こっちの栄光の翻訳と、特にアメリカ向きの記事も書こうと思っている。<br/>\n<br/>そうしてアメリカ人を救うということの仕事をしなければならない。<br/>\n<br/>やはり今世界をリードしているのはアメリカですから、世界を救うということは、まずアメリカ人に分からせるということが一番効果がありますから、そういう方法をとろうと思ってます。<br/>\n<br/>それで、かえってアメリカの方が分かってくると日本人が分かるのです。<br/>\n<br/>どうしてもやっぱり輸入しなければ駄目なのです。舶来中毒にかかっているから、やっぱり舶来迷信でしょう。<br/>\n<br/>他のものはそうでもないが、ああいった学説とかいうものは、やっぱり舶来迷信にかかっている。まあその迷信を利用するよりないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    },
    {
      "title": "明主様御講話　「米国救済の必要性」",
      "date": "昭和27年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「米国救済の必要性」</font></b>　（昭和27年8月16日）<br/>\n<br/>「で、その時分には無論外国にも発展するでしょうが、最近アメリカに行っている信者で、大学に行っている人がありますが、帰ってきて、<br/>\n<br/>この間あっちの事情を聞いてみたが、いろいろ統計的に調べてそれを書いて持ってきましたが、みんな英語で書いてあるので、今度日本語で書くようにそう言っておきました。<br/>\n<br/>いずれ書いてくれば、それにいろいろ解説をつけて「栄光」にも出します。<br/>\n<br/>それからアメリカもたいへんな病人なのです。<br/>\n<br/>私は日本が一番多いかと思ったら、あるいはアメリカの方が多いかもしれない。<br/>\n<br/>医者にかかっているのが千七、八百万人・・・人口が一億五千万人とすると、一割強はお医者の御厄介になっているのです。<br/>\n<br/>で、病気の種類は胃癌、小児麻痺、結核・・・そういうものです。<br/>\n<br/>なお、心臓病だとか黄疸だとか喘息だとか、そういうものもなかなかあります。<br/>\n<br/>それの原因やなにかを精しく書いてパンフレットか小冊子のようなものを作ってアメリカの主な所に配ろうと思っている。勿論英語で書きます。<br/>\n<br/>それから「英文栄光」をあっちで発行しようと思っている。<br/>\n<br/>最初はハワイがいろんな便宜がありますし、ハワイは信者が今四、五十人できてますから・・・。<br/>\n<br/>\n<br/>で、アメリカを急速に救わなければいけないのです。<br/>\n<br/>この分でアメリカがずーっと行ったら、もう百年も経ったらほとんど亡びるような状態になるでしょう。<br/>\n<br/>なにしろ非常に薬を使うのです。ところが今薬の進歩はアメリカが一番と言ってますが、薬の進歩した国はたまらないです。ドンドン弱ってしまうのです。<br/>\n<br/>で、それに対して目を覚まさせるように宣伝しようと思っている。<br/>\n<br/>なにしろアメリカは世界の文化をリードしているのですから、アメリカ人を救いアメリカ人を解らせるということは、世界人類を解らせる一つの有力な手段になりますから、どうしてもそうしなければならない。<br/>　<br/>それからいつも言う通り、十字・・・経と緯を結ぶということは、日本とアメリカを結ぶ・・・これが最初だと以前から言ってますが、そういった意味にもなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IDK3.html"
    }
  ]
}