{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 2,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「病気を治す薬は一つも無い」",
      "date": "昭和11年4月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を治す薬は一つも無い」</font></b>　（昭和11年4月21日御執筆）<br/>\n<br/>「薬では、病気が治らないという事は、医家自身も常に痛感している事であろう。<br/>\n<br/>しかし、ただ、苦痛を緩和する効果はある。<br/>\n<br/>要するに、病気を弾圧するか、又は、麻痺に依って一時苦痛の感受を軽減し得るだけの事である。<br/>\n<br/>薬剤とは、それ以外の何物でもないのである。<br/>\n<br/>しかしながら、常に私も言うごとく、苦痛とは病気治癒工作の過程であるから、<br/>\n<br/>苦痛緩和はそれだけ、病気治癒を遅らす道理である。<br/>\n<br/>のみならず、それに、薬剤の余毒が伴うのであるから、二重の不利を受ける訳である。<br/>\n<br/>実に薬剤による血液の汚濁は恐るべきものであって、<br/>\n<br/>それは、いかなる薬剤といえども、多少の血液汚濁は免かれないのである。<br/>\n<br/>\n<br/>血液汚濁の害としては、浄化力を衰耗させる結果、著しく活力を減退さす事である。<br/>\n<br/>故に、その結果として、病気に罹り易くなり、病気治癒の力が弱まるのである。<br/>\n<br/>それは、濁血程殺菌力が無いからである。<br/>\n<br/>\n<br/>かくのごとく、薬剤なるものは病気治癒を遅らせる事と、血液を汚濁させる害がある以上、<br/>\n<br/>他面、苦痛を緩和させるという益と比較してみる時、<br/>\n<br/>それは、害の方がはるかに優っている事を知らねばならないのである。<br/>\n<br/>しかるにも不拘（かかわらず）、近代人は無暗に薬剤を用いたがる。<br/>\n<br/>それは全く薬剤の害を知らないからであるから、<br/>\n<br/>一日も早くこの理を知悉させなければならないのである。<br/>\n<br/>近代人の罹病率や短命の多きと病気治癒の遅々たる事実は、少くともこれが原因である事は、争う余地が無いのである。<br/>\n<br/>二六時中、薬餌に親しみながら、これという病気もなく、<br/>\n<br/>といって健康にもならないという人は、大抵皆、薬剤中毒患者と言ってもよいので、<br/>\n<br/>そういう人は薬剤使用を廃止すれば、漸（ぜん）を逐（お）うて健康は恢復するのである。<br/>\n<br/>私は大いに叫びたい。<br/>\n<br/>国民保健は、薬剤廃止からである・・・と。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「病気を悪化させる医療」",
      "date": "昭和11年4月22日",
      "content": "<b><font size=\"+2\">明主様御教え　「病気を悪化させる医療」</font></b>　（昭和11年4月22日御執筆）<br/>\n<br/>「現代医療は、病気治癒でなくて病気遅延であり、病勢を悪化さすのであるという事は前述の通りである。<br/>\n<br/>その点について、今一層徹底的に説いてみよう。<br/>\n<br/>人がまず病気に罹るとする。<br/>\n<br/>そこで、医者にかかる。<br/>\n<br/>この場合医療は発熱に対しては解熱療法をし、咳嗽は止めようとし、<br/>\n<br/>腫物は散らそうとし、痛みには薬剤を塗布し、患部へは湿布又は氷冷法等を行うのである。<br/>\n<br/>\n<br/>これらはいずれも苦痛緩和の方法ではあるが、実は病気治癒の妨害である。<br/>\n<br/>浄化作用であるべき病気現象を軽減せんとするのは、取不直（とりもなおさず）治癒の妨害をする訳である。<br/>\n<br/>\n<br/>それ所ではない。もう一層大いなる誤りがある。<br/>\n<br/>それは、病気に対する抵抗力を強めようとして、滋養物と唱え、獣性食餌を摂らせようとするが、<br/>\n<br/>これは血液を溷濁（こんだく）させるので、即ち毒血増加法である。<br/>\n<br/>毒血は殺菌力弱く抗病力が薄弱であるから、<br/>\n<br/>結果としては病気を悪化させる事になるのである。<br/>\n<br/>\n<br/>又、薬剤の注射及服用は、これまた非常に血液を溷濁させるのである。<br/>\n<br/>特に、注射においてはいかなる注射といえども、<br/>\n<br/>血液に入る時、血液から言えば、不純物の侵入であるから、<br/>\n<br/>不純物侵入に遇った血液は、その血液本来の使命である浄化力が弱まるのは当然である。<br/>\n<br/>浄化力が弱まる結果、病気現象が一時引込むので、宛（さなが）ら治癒されるように見えるのである。<br/>\n<br/>これは後段、毒素療法の項に詳説してあるから、ここでは略する事とするが、<br/>\n<br/>ともあれ、前述のごとく、獣肉営養及び薬剤による血液溷濁が病気悪化に拍車をかけるのであるから、<br/>\n<br/>今日一朝罹病するや、その治癒の遅々たる事、余病の発生する等、悉（ことごとく）この理によるのである。<br/>\n<br/>実に恐るべきは誤れる医術と、それに因る無智な療法である。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    },
    {
      "title": "明主様御教え　「殺菌か養菌か」",
      "date": "昭和11年",
      "content": "<b><font size=\"+2\">明主様御教え　「殺菌か養菌か」</font></b>　（昭和11年御執筆）<br/>\n<br/>「西洋医学唯一の治病法は殺菌であるとしている。<br/>\n<br/>そうして、その殺菌法としては、現在薬剤と光線応用である。<br/>\n<br/>しかしながら、いかなる薬剤を以てしても、<br/>\n<br/>組織に無影響で殺菌し得る事は、到底不可能である事は瞭（あきら）かであるが、<br/>\n<br/>他の方法が無い為、止むなく不確実と知りつつ行っているのに過ぎないのである。<br/>\n<br/>奏効不確実だけならよいが、その殺菌法が、反って病菌繁殖となり、<br/>\n<br/>病気悪化の原因となる事は知識しないのであるから、まことに危険この上も無いのである。<br/>\n<br/>しからば、それはいかなる理由であるか、ここに説明してみよう。<br/>\n<br/>\n<br/>今、殺菌の目的を以て薬剤の服用又は注射をするとする。<br/>\n<br/>それら薬剤を吸収した血液は勿論、殺菌の目的は達し得るはずが無い。<br/>\n<br/>ただ溷濁（こんだく）するのみである。<br/>\n<br/>例えば結核にせよ、薬剤が幾種もの消化器能を通過し、<br/>\n<br/>又は、血管を通過するにおいて、その変化による殺菌力は薄弱になるのは当然であるから、<br/>\n<br/>患部へ作用する頃は、いか程減退しているか測られないであろう。<br/>\n<br/>この点試験管内で直接殺菌する事とは、比較にならないであろう。<br/>\n<br/>そうして、時日を経るに従い、血液の不断浄化によって<br/>\n<br/>薬剤は毒素となって、血液から遊離する事になるのである。<br/>\n<br/>それが時の経過によって、ついに膿汁化し、それがあらゆる病原となるのである。<br/>\n<br/>しかし、そればかりではない。異物によって溷濁せる血液は頗る危険である。<br/>\n<br/>何となれば、その殺菌力がまことに弱いからである。<br/>\n<br/>言い換えれば、濁血は病菌の繁殖力に都合が好いからである。<br/>\n<br/>この文の最初に述べた薬剤は病気悪化の原因となるという事は、以上のごとくである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "dokuso1.html"
    }
  ]
}