{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 18,
  "total_parts": 102,
  "topics": [
    {
      "title": "明主様御教え　「新日本医術書　序論」",
      "date": "昭和11年2月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「新日本医術書　序論」</font></b>　（昭和11年2月8日執筆）<br/>\n<br/>「そもそも、医術とは何ぞやと言えば、人間のあらゆる疾患を治癒し、完全なる健康体たらしむるのが、真目的である事は、今更言を俟（ま）たないところである。<br/>\n<br/>故に、真の医術が完成さるるに従い、人間の罹病率は年と共に減るべきであり、<br/>\n<br/>又、病気の種類も漸減し、その当然の結果として、人間各自の天寿、即ち天より享（う）けたる齢だけの年数を重ねて、苦痛のない眠るがごとき自然死の人が増加してゆかなければならないはずである。<br/>\n<br/>しかるに、現在までの事実はいかん。右と余りに反対の経路を辿（たど）りつつあるではないか。<br/>\n<br/>視よ、罹病率は日に月に増すのみであって、一人も病者の無い家はほとんど稀である。<br/>\n<br/>今日、国民の健康を厳診するにおいて、真の無病者は、果して幾人あるであろうか。<br/>\n<br/>恐らく十人に一人も難しいであろう。<br/>\n<br/>壮丁（そうてい）の体格が年々低下するという報告や、乳児死亡率が、有難くもない世界第一の統計を示すごとき、<br/>\n<br/>又、結核患者の撲滅に官民共に大童（おおわらわ）の努力を払い、多額の国費を使いつつあるに拘わらず、更に減少せざるのみか、<br/>\n<br/>今なお、一ケ年百二十万人の患者と、十余万人の死亡者を出しているという状勢である。<br/>\n<br/>又、病気の種類に見ても、増加するとも減少しない事実は、何を物語っているであろうか。<br/>\n<br/>今日男子にして、高等教育を受け、有為の才を抱きながら、病床に呻吟しつつある者、<br/>\n<br/>又は修業の半途において、病患の為に挫折し、可惜（あたら）青春の身を以て、煩悶の日を送りつつある者、<br/>\n<br/>又は相当の地位や、成功を収めて、大いに国家社会に尽さんとする頃、病に斃（たお）るる者、<br/>\n<br/>又、婦女子にして、病弱の為に妻としての、母としての天賦の務を完うし得ざる者、<br/>\n<br/>婚期を過す者、愛児の早世による悲嘆、その他障害者、変質、発狂等、<br/>\n<br/>これらが原因となって、不幸逆境に沈淪（ちんりん）する者のいかに多きかは、誰もが余りに知り過ぎている事実である。<br/>\n<br/>\n<br/>今仮に、一家に一人の重患者を出すとすれば、長年汗した貯蓄は、たちまち費消されるべく、<br/>\n<br/>況（いわ）んや二、三人の重患者、又は死亡者の生ずるにおいては、相当の資産をさえ、蕩尽されてしまうという悲惨事は、到（いたる）ところに見るのである。<br/>\n<br/>今日、社会の敗残者、無産者のその原因の病気に困る事のいかに多いかは、周知の事実である。<br/>\n<br/>故に、世人の病気を恐るる事、今日よりはなはだしきは無く、その弱点に付け込まれ、効果疑問の売薬や滋養剤を、巧妙なる広告戦術に魅せられて、<br/>\n<br/>多くの病者の財嚢（さいふ）は相当搾（しぼ）られ、窮乏線に拍車を掛けられている状態である。<br/>\n<br/>そうして、一度重患に罹るや、驚くべき高価なる手術料や、多額の入院料を負担させられるに拘わらず、<br/>\n<br/>その治癒するの遅々たる、治病率の低き、実に当事者の言に徴するも、五十パーセントも難しいとの事である。<br/>\n<br/>慶大の草間博士は、公開の席上において、明言していわく、<br/>\n<br/>「現代医学では、病気は決して治らないのであるから、今後は病気に罹らない医学、即ち予防医学に依って各自の健康を保つより外に、最善の方法は無いのである」と。<br/>\n<br/>実に正直にして良心のある、真の学者の言であると思うのである。<br/>\n<br/>故に、賢明なる医師は、西洋医学での治病の無力を痛感して、止むなく漢方医術、灸治、その他の民間療法に着目し研究せんとする者、簇出（そうしゅつ）しつつあるの実状である。<br/>\n<br/>\n<br/>以上説く所の事実によって見るも、現代医学の真価は明かである。<br/>\n<br/>なる程、黴菌発見や、基礎医学方面にては、多少の進歩の跡は見るけれども、治療方面においては、実に十年一日のごとしと言いたい位である。<br/>\n<br/>しからば、この真因はどちらに在るであろうか。その発見こそは、まことにいかなる政治よりも、経済よりも、発明よりも、緊要事であろう事である。<br/>\n<br/>言うまでもなく、国民の不健康程、国家の損失はあるまい。<br/>\n<br/>今や、躍進日本の地位より観て、今後益々欧米人に伍して相競うは固より、望むらくは、白人種を凌駕するまでにならなければならないところの、重大使命を持つ日本人として、実に健康こそ何よりも最大根本問題であらねばならない事である。<br/>\n<br/>しからば、現代医学の誤謬は、いかなる点に存するのであろうか。<br/>\n<br/>それは実に、その出発点において、重大なる錯誤がある事である。<br/>\n<br/>それが、この書中に詳述してあるから、熟読玩味するにおいて、何人といえども豁然（かつぜん）としてその蒙が啓け、<br/>\n<br/>病気の真因も、健康の要諦も、天日の下に晒さるるがごとくで、無医薬療病に依って、病患は根絶さるる事を、覚り得るのである。<br/>\n<br/>実にこの新日本医術であり、明日の医学とも言うべき観音力療病と健康法の真髄こそは、人類の歴史有（はじま）って以来恐らく空前であろう程の、一大福音である。<br/>\n<br/>又、私が余りに狂人にも等しい、大言壮語する事に対して、反って疑を持つ人がないとも限らない事であるが、<br/>\n<br/>それは、たとえばいかに食物の美味を説明しても、口へ入れなければ判らないのと同じである。<br/>\n<br/>とにかく、実験と体験である。私は全責任を以て、私の言の一点偽りの無い事を誓うものである。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    },
    {
      "title": "明主様御教え　「日本医術新生の時期」",
      "date": "昭和11年4月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本医術新生の時期」</font></b>　（昭和11年4月15日執筆）<br/>\n<br/>「彼の明治維新は、鎖国の夢を醒（さま）して一大転向を吾らの国にさしたのである。<br/>\n<br/>それは言うまでもなく、西洋文化による一切の革新であった。しかもそれは、六拾余年を閲（けみ）した今日、最早一段落となった事は余りにも瞭（あきら）かである。<br/>\n<br/>であるから、無差別的に模倣や吸収をして来た西洋文化の再認識と、その清算をしなければならない時が来たのだ。<br/>\n<br/>それは役立つ物は残し、役立たないものは捨て去る事なのだ。<br/>\n<br/>そうして、その帰結としての世界各国の長を綜合して、ここに新日本文化の創造課程とその拡充に驀進（ばくしん）しなければならないのである。<br/>\n<br/>そうして、その鋒鋩（ほうぼう）は既に現われかけている。<br/>\n<br/>見よ、産業の躍進もその一つである。文教の日本化も、政治的革新も皆、その顕（あらわ）れのそれでなくて何であろう。<br/>\n<br/>しかしながら、飜（ひるがえ）って我建国以来の歴史を覧た時、そこに何ものを見出すであろう。<br/>\n<br/>類例無き万世一系の君主を仰ぐ、国民の忠勇義烈の特殊思想は勿論、支那文化も、印度宗教も、日本化して、否、日本に依ってその生命力の発展と完成を見たのは、余りにも顕著である。<br/>\n<br/>この故に、今日も、これからも、躍進日本の動向の主因は、三千年間に培われた日本文化によるのであって、やがてその華が咲き実がなるのである。<br/>\n<br/>いわゆる文化形態が日本的に芽生えようとする今、人間の生命を把握している、絶対者ともいうべき医術そのものが革命され、新生してもよい訳である。<br/>\n<br/>\n<br/>しかしそれは、ただそれだけの理由でもない。<br/>\n<br/>それよりも西洋医学の余りにも無力であるという理由も勿論である。<br/>\n<br/>今にも難症が解決出来るかのようにいい、今にも生命の神秘が白日に晒し出さるるかの様に新発見を発表する。<br/>\n<br/>又、新薬や新治療が、救世主のように、次々現われかけては、亡霊のように消えてゆく。<br/>\n<br/>人々はそれらの科学的美辞に幻惑されて、自分達の生命は今にも科学力で解決される様に思ったりする。<br/>\n<br/>現代人の眼は、大方は近視眼になっている。<br/>\n<br/>それは、目前の物しか視る事が出来ない症状だ。<br/>\n<br/>だから近視眼では、科学のイミテーションは解るはずがない。<br/>\n<br/>視よ、弱体児童の激増や嬰児の死亡率と、眼鏡使用者が世界一だという。<br/>\n<br/>それで医学は進歩したというのである。<br/>\n<br/>結核患者も、脳溢血も、神経衰弱も、絶望的数字にまで進んでいて、それで、医学は進歩したというのである。<br/>\n<br/>精神病院は現在患者の十分の一しか収容出来ないそうだ。<br/>\n<br/>新聞紙の広告欄は薬の能書で一杯である。<br/>\n<br/>新興宗教は治病だけで信者を獲得している。<br/>\n<br/>それで医学は進歩したというのである。<br/>\n<br/>医学博士で灸治療をする者が段々殖えるそうだ。<br/>\n<br/>又、掌療法専門の博士も有るという事だ。<br/>\n<br/>それで、医学は進歩したというのである。<br/>\n<br/>皮下に在る膿一滴といえども、メスか針で皮膚に傷を付けなければ、除去出来ない現代医術である。<br/>\n<br/>そのような医術で、人間の生命を解決しようとするのは、ロケットで月世界へ往くより困難であろう。<br/>\n<br/>又、薬剤で病気を治そうとするのは、ロボットに恋愛をさせようとするのと等しいものかもしれない。<br/>\n<br/>何となれば、薬剤は苦痛の緩和は出来るが、病気治癒力は、絶対有り得ないからである。<br/>\n<br/>科学的医療と、インチキ宗教に、生命を託さなければならない時代の人間程、不幸な者は有るまい。<br/>\n<br/>この時代こそ実に病者氾濫時代である。<br/>\n<br/>にも係わらず、医学は進歩したと思込んで、医療に満足し切って何ら疑点を挿（さしはさ）まない盲目さである。<br/>\n<br/>まことに悲惨そのものである。<br/>\n<br/>\n<br/>吾々は、この様な現代医学に生命を委（ゆだ）ねて安心出来るであろうか。<br/>\n<br/>勿論、科学の恩恵は素晴しい、最大級の感謝を捧ぐるも足りない事は識っているが、人間の生命だけは科学の範囲外に置くべきものである。<br/>\n<br/>新生さるべき日本文化とは、科学のみでない。<br/>\n<br/>精神と科学、霊肉両全の、否、霊が主たるものでなくてはならない。<br/>\n<br/>勿論、医術も殊に霊が主であるべきだ。<br/>\n<br/>それは、生命力を復活させる力は霊が基本であるからだ。<br/>\n<br/>無論、宗教的や観念的でもない。<br/>\n<br/>実に科学的でも、宗教的でも全然ない。新しさと完成が在るべきである。<br/>\n<br/>そういう完全医術が、日本に新成されてそれが世界へ拡充されて、白人も、東洋人も、黒人もが、均しく恩恵を蒙るという、その時期が来た事を私は信ずるのである。<br/>\n<br/>そうして病無き時代は創造される。病種は漸減し、病院は次々閉鎖されてゆく。<br/>\n<br/>医師の数も、死亡率も、漸次減少するのは勿論である。<br/>\n<br/>この夢にも等しい医術が、日本文化の根幹をなすであろう。<br/>\n<br/>それは、西洋文化が、日本の長夜の夢を醒ました時も、医術がその先駆をなしたように、今や、新生日本文化は、赫々として、旭日のように、西へ西へと光を拡げてゆくであろう。」　（「新日本医術書」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "IK1.html"
    }
  ]
}