{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "神示の健康法",
  "part": 27,
  "total_parts": 36,
  "topics": [
    {
      "title": "明主様御教え　「栄 \n養」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御教え　「栄 \n養」</font></b>　（昭和27年12月1日発行）<br/>\n<br/>「結核に対し医学は、栄養に最も重きを措いているが、<br/>\n<br/>この栄養学の誤りもまたはなはだしいもので、それを詳しくかいてみるが、<br/>\n<br/>まず第一に誤っている点は、栄養学においては食物のみを対象としていて、<br/>\n<br/>肝腎な人体の栄養機能の方を閑却している一事である。<br/>\n<br/>例えばビタミンにしても、ＡＢＣなどと分類して、サモ進歩したように思わせているが、これは何の意味もなさないのである。<br/>\n<br/>というのは根本が分かっていないからでもあろうが、<br/>\n<br/>ビタミン不足というのは、実はビタミン生産抽出機能が弱っているからで、<br/>\n<br/>その機能を快復させる事こそ本当の方法である。<br/>\n<br/>ではなぜ機能が弱るかというと、機能の活動を阻止している邪魔物があるからで、<br/>\n<br/>それが薬毒の固まりである。<br/>\n<br/>これをたとえてみれば、人間に金がないというのは怠けるからで、働かせるより仕方がないが、<br/>\n<br/>医療は怠け放題にして、金をくれてやるようなものだから、<br/>\n<br/>これをいい事にして益々怠けるという訳で、いかに間違っているかが分かるであろう。<br/>\n<br/>従ってビタミンを服めば服む程、ビタミン生産機能は退化するから人体も弱る。<br/>\n<br/>弱れば浄化も弱るから、病気症状は軽減する。<br/>\n<br/>それを医学は、栄養による好結果と錯覚するのであるから、<br/>\n<br/>栄養学は人間と食物との関係に無知というよりも、逆解している訳である。<br/>\n<br/>そうして人間を養うための必要な食物は、地球上いたるところに生産されている。<br/>\n<br/>穀類、野菜、魚鳥、獣肉等々、地域的、気侯的、民族的に、<br/>\n<br/>おのおの適切な食物を神は配分されているので、<br/>\n<br/>それで充分栄養は摂れ、健康は保たれるように出来ているのである。<br/>\n<br/>その意味を知らないから科学の魔術にかかり、<br/>\n<br/>栄養学などという馬鹿馬鹿しい学問を作り、<br/>\n<br/>手数と金をかけて健康を弱らせているのであるから、<br/>\n<br/>その愚かなる評すべき言葉はないのである。<br/>\n<br/>\n<br/>またこの事は食物の咀嚼（そしゃく）についても言える。<br/>\n<br/>それは余り咀嚼すると胃の活動の余地がないから弱って食欲は減退する。<br/>\n<br/>それを補うべく消化薬を服み、消化のいい物を食うからいよいよ胃は弱り、<br/>\n<br/>その結果胃下垂や胃潰瘍となるのである。<br/>\n<br/>この理によって結核患者も栄養などは問題にせず、<br/>\n<br/>一般人と同様の食物で、半噛みくらいにすれば結構で、<br/>\n<br/>昔から早飯の人程健康であるのはそういう意味である。<br/>\n<br/>\n<br/>今一つの誤謬をかいてみるが、<font color=\"#ff0000\" size=\"+1\"><b>現代人は</b></font>昔の人間に較べると、栄養不足どころか<font color=\"#ff0000\" size=\"+1\"><b>栄養が多過ぎる</b></font>くらいである。<br/>\n<br/>すなわち栄養とは人体機能が作るものであるから、<b><font color=\"#0000ff\" size=\"+1\">栄養過多だと機能が鈍ってしまう。</font></b><br/>\n<br/>この理を一層徹底するとこうなる。<br/>\n<br/>すなわち栄養食や栄養剤はいわば完成したものであるから、機能活動の余地がない事になる。<br/>\n<br/>従って未完成な物程活動の必要が多いから、相互関係にある他の機能も活発となり、健康は増すのである。<br/>\n<br/>という訳で人間の生活力とは機能の活動から生まれるもので、空腹になれば弱るにみても明らかである。<br/>\n<br/>かの美食家は弱く、<font color=\"#ff0000\" size=\"+1\"><b>粗食家は健康</b></font>であるのもそれである。<br/>\n<br/>故に結核患者といえども、むしろ菜食を多くした方がいいので、これについて私の経験をかいてみよう。<br/>\n<br/>\n<br/>私は十七歳の時、肋膜炎を患い、穿孔排水一回し、三月ばかりで治り、<br/>\n<br/>安心しているとそれから一カ年後再発したが、今度は前の時と違って中々治らない。<br/>\n<br/>医療を受けながら漸次悪化し、一年余を経た頃、とうとう三期結核となってしまった。<br/>\n<br/>最後に診断を受けたのが、当時有名な入沢達吉博士であったが、<br/>\n<br/>入念に診察の結果、全快の見込なしとの宣告をされたのである。<br/>\n<br/>何しろ日に日に衰弱が加わり、自分の手を見ると白ロウのごとく、<br/>\n<br/>血の気など更になく、痩せ衰えて骨と皮になってしまった。<br/>\n<br/>まず衰弱の程度から推すと、精々後一カ月くらいで駄目だという事がよく分かるので、覚悟はしたが、<br/>\n<br/>何とか助かる方法はないものかと思い、色々考えた末、何か大いに変わった事をして、<br/>\n<br/>うまく当ればよし、外れれば元々だという気になっていたところ、<br/>\n<br/>病気以前私は絵を習っていたのである日色々な絵の本を見ていると<br/>\n<br/>「本朝薬草彙本（いほん）」という漢方薬の本があった。<br/>\n<br/>もちろん草根木皮の絵ばかりで、何の葉は何病に効くとか、何の実、何の花は、何の薬になると出ているので、<br/>\n<br/>私は「ハハアーこんな植物にも、そのような有効成分があるのかしら」と思うや、<br/>\n<br/>ふと気が付いたのは、それまで私は栄養は動物性に限ると思っていた事とて、試しに一日菜食にしてみた。<br/>\n<br/>ところが驚くべし、非常に工合がいいので、<br/>\n<br/>これは不思議と、翌日も翌々日も続けたところ、益々いいので、<br/>\n<br/>ここに医学に疑いを起こし、薬も廃めてしまい、<br/>\n<br/>三カ月間絶対菜食を続けた結果、病気以前よりも健康になってしまったのである。<br/>\n<br/>\n<br/>今一つは、私は二十五歳の時妻を娶（めと）ったが、一年くらい経た頃、妻はヤハリ結核に罹ってしまった。<br/>\n<br/>喀血、血痰等引っきりなしで、普通より大柄な癖に、体重は十貫五百匁という痩せ方だ。<br/>\n<br/>だが私は自分の経験によって、医者にもかけず、絶対菜食にしたところメキメキ快くなり、<br/>\n<br/>三カ月で全快し、二年後体重を計ったところ、十六貫五百匁に肥っていた。<br/>\n<br/>\n<br/>次にこういう事もあった。<br/>\n<br/>これは栄養には関係がないが、以前慶大の学生で、一日か二日置きくらいに、必ず喀血するという青年が治療に来た。<br/>\n<br/>本人いわく「苦痛がないので医療も廃め普通人同様にしている」というので、<br/>\n<br/>私も「喀血は浄化作用で結構だから、そのまま放っておいた方がいい」といってやったところ、<br/>\n<br/>それから二カ年程で全快したという事を聞いたが、これなども大いに参考になると思う。<br/>\n<br/>\n<br/>また喀血であるが、これについてもこういう患者があった。三十歳くらいの青年で、<br/>\n<br/>この人は肉食をすると必ず喀血するが、菜食にすると直ぐ停まる。<br/>\n<br/>丸で判で捺したようだとの事である。<br/>\n<br/>これを見ても分かるごとく、<font color=\"#ff0000\" size=\"+1\"><b>喀血を停めるには菜食に限る</b></font>事を知ったので、その後私はみんなに教えている。<br/>\n<br/>これらによってみても、<font color=\"#ff0000\" size=\"+1\"><b>結核に菜食のいい</b></font>事は確かであるから、栄養学者は大いに研究して貰いたいのである。<br/>\n<br/>それについて左の実例は、最も適切だと思うから載せてみた。」　（「結核信仰療法」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou2SEISAN.html"
    },
    {
      "title": "明主様御教え　「世界的丁髷（ちょんまげ）時代」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界的丁髷（ちょんまげ）時代」</font></b>　（昭和27年5月7日発行）<br/>\n<br/>「現代人が近代文化の恩恵を蒙っており、あらゆる点において、生活上どのくらい安心と利便を得ているか分からない程である。<br/>\n<br/>とはいうもののほとんど想像もつかないところに、大きな不安の原因が伏在している事に気が付かないのであるから、困ったものである。<br/>\n<br/>万人がもしこの真相が分かったとしたら、一大驚愕と共に眼を覚まし、ここに真の文明が生まれ、人類は無限の幸福に浴する事となろう。<br/>\n<br/>ではその不安とは何かというと、何よりも医学衛生に関する面であって、<br/>\n<br/>現在各国共結核をはじめ、各種伝染病その他の病気に悩まされている事実である。<br/>\n<br/>それがため日常生活においても、ヤレ何の食物は栄養があり、ビタミンを含んでいるから食えとか、何は消化が悪いから胃をこわすとか、食過ぎは毒だとか、さほど食いたくもない物でも薬だから喰えとか、ヤレ鉄分を含んでるからいいなどと、その煩わしい事おびただしい。<br/>\n<br/>何しろ盲目的に医学を信用し切っているのだからどうしようもないのである。<br/>\n<br/>それが人民ばかりではなく、政府も同様であるから、常に奨励までしているという訳で、<br/>\n<br/>この有様を吾々からみればその馬鹿らしさに呆れるばかりである。<br/>\n<br/>\n<br/>いつも言う通り、ビタミンの多い物を食えば、体内のビタミン生産機能は退化するし、栄養を余り摂れば逆作用によって身体は弱るし、消化のいい物やよく噛んで食うと胃の活動が鈍って胃病になる。<br/>\n<br/>というように何から何まで反対の事を行っている。<br/>\n<br/>そうかと思うと外出から帰ると、ヤレ手を洗え、うがいをしろなどと言うが、この面倒臭さも悩みの一つで、しかも何の意味もなさないで、反って神経質となり、健康を弱らすだけである。<br/>\n<br/>また寒い思いをすると風邪を引くから用心しろとか、冷えると身体にさわるなどといわれて、常にビクビクものである。<br/>\n<br/>もちろん吾々の唱える風邪は万病を免れる因で、人間第一の健康法などとの真理は夢にも思えないし、<br/>\n<br/>たまたまそれを言ってやっても、信ずる者はほとんどないくらいで、<br/>\n<br/>その他女性にしても腹や腰の周りに、何枚もの繊維品を捲きつけるので窮屈でもあり、不格好でもあり、動作の不便も並大抵ではないが、それをよいとしている。<br/>\n<br/>また子供を育てるにもこわれ物のように大事にし、ちょっとした病気でも直ぐ医者にかかり、薬毒をつぎ込まれる。<br/>\n<br/>驚いた事には近頃は生まれて間もない赤ん坊でさえ、無暗に注射を打たれ、弱らされている有り様である。<br/>\n<br/>\n<br/>また予防のためと称して種々の注射をされ、幼児の内から薬毒を詰め込むのだからたまらない。<br/>\n<br/>いずれは浄化作用が発生し、各種の病原となるのは当然で近来小児結核や小児喘息、小児麻痺等が増えているのはよくそれを物語っている。<br/>\n<br/>そういう訳で子供を育てるのにも、楽しみよりも心配の方が多いくらいであるから、何と情ない世の中ではなかろうか、<br/>\n<br/>というのはその原因が全く科学文化中毒に罹って、本当の事が分からなくなっているからである。<br/>\n<br/>\n<br/>というのは科学の考え方は何事も人為的にやるのが進歩した方法と思い、自然を無視するからである。<br/>\n<br/>本来科学で解決出来る物と、自然でなくては解決出来ないものとの区別のある事に盲目だからで、<br/>\n<br/>忌憚（きたん）なくいえば、現在は文化的野蛮時代といっても過言ではあるまい。<br/>\n<br/>\n<br/>私はこの文化的蒙昧を目醒めさせようとして私は絶えず筆に口に、現在努力しつつあるのであるが<br/>\n<br/>何しろ長い間の根強い世界的迷信となっていることとて、容易な業ではない。<br/>\n<br/>ちょうど明治維新当時の丁髷（ちょんまげ）連中を済度するのと同様で、<br/>\n<br/>今日はそれが世界的に押し拡がったのであるから、なおさら始末が悪いのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyou2SEISAN.html"
    }
  ]
}