{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "三 毒",
  "part": 2,
  "total_parts": 13,
  "topics": [
    {
      "title": "明主様御教え　「結核と薬毒」",
      "date": "昭和18年11月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「結核と薬毒」</font></b>　（昭和18年11月23日発行）<br/>\n<br/>「前項に述べたごとく、結核が泰西に減少し、我国に増加するという原因を述べるに当って知らねばならない事は彼の種痘の問題である。<br/>\n<br/>そもそも種痘なるものは一七九八年英国の医学士エドワード・ジェンナーなるものが発表し、それ以来漸次ヨーロッパを初めとし、世界各国に施行せらるるようになったのである。<br/>\n<br/>しかるに文化人は、恐るべき天然痘疾患から免るるを獲るというので、その恩恵に感謝した事はもちろんで、今日においても救世主のごとくに思われているのは何人も知る所である。<br/>\n<br/>\n<br/>しかるに、ヨーロッパにおいては種痘施行後、各国人の体位は低下し始め、ついに人口増加率低減という恐るべき問題が発生し始めたのである。<br/>\n<br/>それはフランスにおいては、種痘発見後三、四十年、英国及びドイツにおいては七、八十年にしてその兆候を表わし始めている。<br/>\n<br/>しかし幸いにも日本においては、ヨーロッパよりも五、六十年後れたため、体位低下及び人口増加率減少が著るしくないというのが現状である。<br/>\n<br/>しからば、種痘による体位低下と結核との関係はいかなるものであるかを述べてみよう。<br/>\n<br/>\n<br/>種痘によって、天然痘が免疫になるという事は、天然痘毒素（以下然毒と略す）が消滅したのではなく、発病の勢をくじかれたまでである。<br/>\n<br/>すなわち陽性であるべき毒素が陰性化されたまでであって、実はこの残存陰化然毒が、結核を初めあらゆる種類の病原となるのである。<br/>\n<br/>そうして陰化然毒は、人体不断の浄化作用によって各局部に集溜固結するので、その局所は主として背面腎臓部である。<br/>\n<br/>これがためその固結の圧迫によって腎臓は萎縮し、尿の排泄に支障を来すので、その結果として余剰尿毒が背部、肩部、首、頭脳、淋巴腺を初め、全身各部に集溜するのである。<br/>\n<br/>もちろん神経を使う所程、集溜固結するものである。<br/>\n<br/>その集溜固結の過程を、私は第一浄化作用という。<br/>\n<br/>\n<br/>次で右固結を解消排除すべき第二浄化作用が発生するので、その先駆としてまず発熱がある。<br/>\n<br/>それによって右の固結は溶解し、液体化し喀痰、汗、下痢、嘔吐、鼻汁等になって排泄さるるのである。<br/>\n<br/>その場合、第二浄化作用は苦痛が伴うので、その苦痛を病気と称するのである。<br/>\n<br/>従ってこの意味において、病気なるものは実は天恵的浄化作用であって、これによって健康は増進さるるのである。<br/>\n<br/>\n<br/>しかるに、今日までの医学及びあらゆる療法は、右の理を反対に解し、病気をもって悪化作用となし、極力これを停止しようとしたのである。<br/>\n<br/>元来浄化作用なるものは、体力旺盛なる程発生しやすく、また強烈でもあるから、これを停止せんとする場合、体力を弱らせなければならない。<br/>\n<br/>その方法として唯一のものとされていたのが彼の薬剤である。<br/>\n<br/>元来薬なるものは無いので全部毒物である。<br/>\n<br/>薬剤の服量を定めるという事は毒であるからであって、これは医学も認めているところである。<br/>\n<br/>すなわち毒作用によって身体は衰弱するから浄化作用は停止される訳である。<br/>\n<br/>この結果、浄化作用発生以前の固結状態に還元する。<br/>\n<br/>それを治癒したと誤ったのであるから、医家においても病気を治すとはいわない。固めるというのである。<br/>\n<br/>\n<br/>ゆえに、右のごとく薬毒によって、浄化を停止するのであるから、真の治癒ではなく擬治癒である。<br/>\n<br/>従って、時日を経るにおいて、再び浄化作用が起こるのは当然で、それをまた停止するというのが今日までの方法であった。<br/>\n<br/>しかしそれだけならいいが、右のごとく繰返す結果、その都度薬毒の溜積が増すから、漸次発病毎に悪性となるのである。<br/>\n<br/>これについて医学においては薬毒は自然排泄消滅するものとしているが、これははなはだしいあやまりであって、<br/>\n<br/>人間は人間の食物として定められたる以外の総ては異物であるから、決して消滅はせず体内に残存する事は、私の幾多の経験によって明らかである。<br/>\n<br/>\n<br/>右の理によって、病気の原因である毒素なるものは大体陰化然毒、尿毒、薬毒の三種である事を知るであろう。<br/>\n<br/>そうして病気に際し最も苦痛を現わすものは薬毒で、次が尿毒、次は然毒であるが、然毒はほとんど痛苦はなくただ痒みだけである。<br/>\n<br/>そうして以上のごとき薬毒の外、氷冷、湿布、光線その他の療法といえども、そのほとんどは固め療法に過ぎないのである。<br/>\n<br/>また特に注意すべきは、発熱の原因がほとんど薬毒である事である。<br/>\n<br/>ゆえに発熱が主である結果といえども、その根本原因が薬毒である事は疑いないのである。<br/>\n<br/>何となれば私が多数の患者を取扱った経験上、生来、薬剤を使用した事のないというものもたまたまあるが、<br/>\n<br/>そういう人に限って発熱がなく、従って、病気も軽く大抵一、二回で治癒するのである。」　（「結核の正体」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    },
    {
      "title": "明主様講話　「疥癬について」",
      "date": "昭和26年10月28日",
      "content": "<b><font size=\"+2\">明主様講話　「疥癬について」</font></b>　（昭和26年10月28日）<br/>\n<br/>（御論文「種痘」発表）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この中のお蔭話は抜いたところがある。<br/>\n<br/>病院に行って浄霊する時は、医者の足音がすると、寝台の下に潜り込んだという所がある。<br/>\n<br/>医者が出ていって、看護婦も見えなくなった時にやったんですね。<br/>\n<br/>そんな具合にしてやったのが、こんなに治ったんだから、おおっぴらでやったらね・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「浄霊を度々戴いていれば、そんなにひどくならずに済むものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。これは天然痘がひどかったですが、種痘しなかったからです。<br/>\n<br/>だから医者の方でも、種痘しない子は強いと言う。抑えていないからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「疥癬は、私が知っております限りでは、顔に出ないようですが、天然痘は顔に出ますが、その関係は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「本当言うと、顔と言うものは出ないのが本当です。<br/>\n<br/>体の方が出るんです。と言うのは顔は始終さらしているでしょう。<br/>\n<br/>だから皮膚が強くなっている。まあ、厚くなっている。<br/>\n<br/>手なんかも出ないのが本当なんですが、天然痘はそこから、かえって出るんです。<br/>\n<br/>ひとつの罪穢れ・・・そう言う点もあるわけですね。<br/>\n<br/>薬が原因ですから、だからして薬を飲むということが非常に悪いんです。<br/>\n<br/>だから、一つの・・・その苦しみと言うのがあるんですね。<br/>\n<br/>けれども、この通り簡単に治るんですから、我々の方では問題にならないくらいのものです。<br/>\n<br/>だから薬を止めてしまえば、段々結局無くなってしまうんですね・・・天然痘と言うのはね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その奥さんがかかりました当時は、伝染が元になるのでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね伝染もします。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その期間に危険を感じました場合に、浄霊を熱心にしますればそんなにならずに済む訳でございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。軽く済む訳です。<br/>\n<br/>疥癬ですが、疥癬というのは、種痘によって作られたものですね。<br/>\n<br/>ぱっと出てしまえば早いんですが、その代わり苦しいんです。<br/>\n<br/>私が、疥癬は二十二年の末にやって、丸四年ですが、まだすっきりにはならない。<br/>\n<br/>だから良く耳をかいているでしょう。やはり疥癬です。<br/>\n<br/>だから厄介なものですよ。<br/>\n<br/>それからもう一つは、今流行の注射の原因・・・元と言うのは、種痘によって天然痘を防げたと思ったために、種痘のように・・・病気に注射すれば防げると言うので注射が出来たんです。<br/>\n<br/>だから、注射と言うのは、種痘が元なんです。<br/>\n<br/>顔はあばたが出来ずきれいにしたけれども、一方また非常な罪悪だったね。<br/>\n<br/>ゼン(善)ナーでなくて、アク(悪)ナーだね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nendoku1.html"
    }
  ]
}