{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "自然農法",
  "part": 5,
  "total_parts": 33,
  "topics": [
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「農相が硫安の害を認めた」</font></b>　（昭和27年3月26日）<br/>\n<br/>「春の話をすると、今年からだんだん表面的に活動することになるんです。<br/>\n<br/>で、今・・・現在やろうとし、行ないつつあるのは、農業の自然栽培ですね。<br/>\n<br/>農業特集号はだいぶ効果が見えつつあるようです。<br/>\n<br/>で、それについて、広川農林大臣の話に良くそれが現われているんです。<br/>\n<br/>大臣いわく、これから硫安をなるたけ使わないようにしろ。どうも硫安はいけないというんで、これから自給肥料を使うようにしなければいけない。と言っているんです。<br/>\n<br/>自給肥料はいわゆる堆肥ですからね。堆肥とは言えないんです。はっきりはしないながらも、どうもこっちの宣伝みたいになっている。<br/>\n<br/>それから虫害なんかも、薬剤が適当でないと、かえって増える。<br/>\n<br/>だからその点も大いに考慮して適切にしなければいかんと、はなはだ曖昧ですが、よほどあれに刺激されたと思える節があるんです。<br/>\n<br/>広川という人は、去年も特集号を出しましたが、あの時も大臣だったんです。<br/>\n<br/>あの後にやはり、あまり化学肥料に頼ってはいけないということを、なにかしゃべったことがあるんですがね。<br/>\n<br/>ははあ、おかしいなと思ったことがありました。<br/>\n<br/>今年は少し強めた・・・よほど進んだ言い方だったので、おもしろいと思った。<br/>\n<br/>よほどあの人の心は動いてますね。<br/>\n<br/>それからだいぶ方々から問い合わせもあるようですが、あの新聞を見た限りの人は、じゃ一つやってみよう。<br/>\n<br/>というような農民は随分できただろうと思いますね。<br/>\n<br/>で、結局ちょっとでもやれば、だんだん解ってくるんですからね。<br/>\n<br/>そこにもっていって今まで信者さんがやったのを、村などの、隣近所の人が非難したり、嘲笑したということが大いにあって、随分苦しんだ。<br/>\n<br/>それがお蔭話なんかにたくさんありますが、そういうことも随分軽減されるだろうと思います。<br/>\n<br/>ものというのは少しずつチビチビやっていると、先方でなんだかんだ言うんです。<br/>\n<br/>思いきって大胆に、高飛車にやるんです。そうするとかえって沈黙するんです。やっぱり逆効果の一種ですがね。<br/>\n<br/>特集号は農業団体とか、公の団体に配りましたから、いずれ話題に上りますから・・・「ああ村長さんはこういうことを言っていた」と。<br/>\n<br/>してみるとそんな生じっかなものではない。<br/>\n<br/>あんまり馬鹿にもできないというような観念が起りますから、いろんな悪口を言うのも減りますよ。やり良くなるんですね。<br/>\n<br/>そうこうするうちに、こっちの信者さんの方でやっている人でも・・・去年あたりのお蔭話でも・・・今年は少しやっているが、来年から全部の田畑を自然農法にしようというのが、随分ありますから、今年なんかは、その点も・・・肥毒がまた、一年分よけい抜けますから、成績も去年よりまた良いです。<br/>\n<br/>これから、年一年飛躍的に広がるということは確かですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「農相が硫安の害を認めた」",
      "date": "昭和27年3月27日",
      "content": "<font size=\"+2\"><b>明主様御講話　「農相が硫安の害を認めた」</b></font>　（昭和27年3月27日）<br/>\n<br/>「大祭もいよいよ今日で終わりになりますが、毎日同じような話をするんで・・・聞く人は変わっていても、こっちは変わらないからね。<br/>\n<br/>今日は少しばかり変わった話もしましょう。<br/>\n<br/>今年の課題としては、たびたび言う通り自然農法ですね。<br/>\n<br/>二、三日前の晩のラジオで、広川農林大臣の話に、ちょっとこっちの・・・特集号を見て、だいぶ刺激されたと思うような点があるんです。<br/>\n<br/>というのは、大臣が言うには、これから硫安は使わないようにした方が良い。<br/>\n<br/>それで、自給肥料ですね。自給肥料を大いに利用しなければいけない。と、こう言うんです。<br/>\n<br/>自給肥料というのは、つまり堆肥のことだろうと思うんですね。<br/>\n<br/>それはオワイも自給肥料ですがね。それの意味じゃないと思います。<br/>\n<br/>堆肥のことを、堆肥と、あまりこっちの説に共鳴するように見られるのも、ちょっと躊躇（ちゅうちょ）して・・・それで自給肥料と言うんだろうと思います。<br/>\n<br/>で、農林大臣とも言われる者が、硫安をやらないようにして、自給肥料をやらなければいけないと言うことは、よほど心境の変化がみられるんですね。<br/>\n<br/>それから、もう一つは虫害ですね。虫害は、どうも薬剤が適切でない・・・と、だからこれから薬をやるにも、害虫駆除に適当したようなのを工夫してやらなければいけない。<br/>\n<br/>と、こういうことを言ってますが、これも薬にばかり頼るなというような意味も含まれている。<br/>\n<br/>それから、農林大臣の、この間の話があったんですがね・・・ちょうど十日ばかり前の話ですがね、なにかの機会に話したんですが、それは忘れましたが、これからはできるだけ地力を出さなければならない。<br/>\n<br/>地力というのは、地の力ですね。<br/>\n<br/>これを出さなければいけないということを言っている。<br/>\n<br/>これも私が言っている、今まで土を殺していた。<br/>\n<br/>だから土自体の力を出さなければいけない。ということと合っているんですね。<br/>\n<br/>だから少なくとも広川さんはよほど共鳴しているということは認められるんですね。<br/>\n<br/>もっとも、去年の特集号の時も、その後私の説に共鳴している点もあったんですがね。<br/>\n<br/>それはごく微弱だったんですがね。今年はだいぶ強く言うんですね。<br/>\n<br/>だから、なかなかあの人も頭の良い人だと思われるんです。<br/>\n<br/>もっとも・・・まあ、提灯持つわけじゃないが・・・あの人は、元非常に苦労してますからね。<br/>\n<br/>鉄道工夫までやったというんですからね。<br/>\n<br/>だから、そういう人の頭というのは、非常に良いところがあるんです。<br/>\n<br/>そうでないと、学問・・・大学を出て役人になっていると、どうも・・・一種の、心の中に捕らわれたものがついているから、解り悪いんですが、かえっていろんな苦労した人の方が、あらゆる方面に、かえって頭が働くというわけですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SNK2.html"
    },
    {
      "title": "明主様御講話　「堆肥は畑に、藁は水田」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「堆肥は畑に、藁は水田」</font></b></font>　（昭和27年4月17日）<br/>\n<br/>「それから話は違うけれども、今度ですね・・・新潟県の佐渡で自然農法の座談会があって、その記事を昨夜読んだのですが、<br/>\n<br/>佐渡で三十人くらいで座談会をやったんですが、一人も減収しないで、最初から少しずつ増収になってますね。<br/>\n<br/>一番良いのは八俵一斗とかです。<br/>\n<br/>たいてい一、二年。三年くらいが多かったですね。それで、勿論品質も非常に良くってだいぶ評判になったそうですがね。<br/>\n<br/>ただおもしろいことは、私の言う通りにやったんです。<br/>\n<br/>よく方々で自然農法をやっても、今までの習慣や、いろんな事情によって、私の言う通りにやる人は少ないですよね。<br/>\n<br/>どうも・・・あまり違うので、信じられないんですね。<br/>\n<br/>ところが佐渡だけは、私の言う通りやった。<br/>\n<br/>というのはなにかと言うと、堆肥に重きをおかなかった。<br/>\n<br/>ですから、水田に藁を細かく切ってそれを混ぜただけなんですね。<br/>\n<br/>で、中にはいくらか堆肥を水田にやった人もあるけれども、成績が悪いんです。<br/>\n<br/>で、水田に堆肥をやらないほど成績が良いんです。<br/>\n<br/>堆肥を水田にやれと、私は書いてありませんよ。<br/>\n<br/>堆肥は畑に、藁は水田にと書いてありますからね。<br/>\n<br/>佐渡は今年から、無論堆肥もやらなければ、藁もやらない。土だけでやることが、一番成蹟が良いように思われる。<br/>\n<br/>ということがありましたが、これが本当なんです。本当はなにもいらないんです。<br/>\n<br/>\n<br/>もう一つは、浄霊をしなくても増収になる。これも私の言う通りです。<br/>\n<br/>で、私は・・・土そのものがたいへんな肥料なんだから、たとえてみれば、藁をやると、藁が肥料になるんでなくて、ただ根を温めるだけだ、ということが書いてありますね。<br/>\n<br/>だから、ごく寒い所ですね・・・東北地方のね・・・そういう所は、温めるのに藁をやる必要がありますがね。その他の所はやる必要はないです。<br/>\n<br/>それから、浄霊は肥毒を消す方法ですから、やれば良いんですが、浄霊しなくても、肥料さえなくなれば良いんです。<br/>\n<br/>今まで浄霊をあまりしなくても、増収になった。<br/>\n<br/>今年からは、浄霊すれば、なお一層増収になるだろうから、今年からは浄霊するということがありましたがね。<br/>\n<br/>そんなわけで、浄霊も肥毒がまったくなくなれば、する必要はないんです。<br/>\n<br/>薬毒と同じですからね。薬の気がまったくなくなれば、浄霊の必要もなしというわけですから、その根本をよく腹の中に入れておくんですね。<br/>\n<br/>それから畑に堆肥をやるにも、土を固めないとか、あるいは乾かないためにやる。<br/>\n<br/>肥料じゃないというのですから、これも適宜そういったような意味でやれば良いんです。<br/>\n<br/>私はひところ注意したんですが、このごろはそうでもないですが、堆肥に肥料があると思って、むやみに堆肥を使ったですね。<br/>\n<br/>\n<br/>自然農法は、どこまでも土ですね。土そのものを生かすんですからね。<br/>\n<br/>で、だいぶ各地で解りかけてきたようで、未信者の方でも関心を持って、中には試作を始めた人もあるようですがね。<br/>\n<br/>まあ、農林大臣の広川さんですね。あの人なんか、非常に堆肥をやれというようなことを言ってますがね。<br/>\n<br/>化学肥料はあまりやらない方が良いということを・・・だいぶ自然農法の信者になりかかってます。<br/>\n<br/>今年などはだいぶ信者の方でも解ってきた人が多くなってきたので、非常な成績だろうと思います。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SNK3.html"
    }
  ]
}