{
  "volume_title": "浄霊・神示の健康法・自然農法編",
  "theme_title": "現代医学批判",
  "part": 22,
  "total_parts": 102,
  "topics": [
    {
      "title": "輪 \n血・医薬断片集",
      "date": "昭和24年10月29日",
      "content": "<b><font size=\"+2\">輪 \n血・医薬断片集</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「血液とは、霊の物質化である事は、常に吾等のいうところであるが、<br/>\n<br/>もちろん輸血においても、霊の放射によって、霊を充実させれば同様の効果を奏するのである。<br/>\n<br/>まず、霊の放射五分間で輸血二百グラムくらいと同じくらいであろう。<br/>\n<br/>とすれば、本教信者の霊の放射能力は実に偉大というべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    },
    {
      "title": "正しい治療・医薬断片集",
      "date": "昭和24年10月29日",
      "content": "<b><font size=\"+2\">正しい治療・医薬断片集</font></b>　（昭和24年10月29日発行）<br/>\n<br/>「今日よく専門家は、正しい治療というが、この意味はサッパリ判らない。<br/>\n<br/>正しい治療という事は正しくない治療もあるという訳だ。<br/>\n<br/>この治療の正不正は素人は何を標準にして決めたらいいかテンデ判る人はあるまい。<br/>\n<br/>世の中には、理屈の合わない事が多過ぎるようだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    },
    {
      "title": "ある眼科医の話　医学談片集",
      "date": "昭和24年11月5日",
      "content": "<b><font size=\"+2\">ある眼科医の話　医学談片集</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「これは十数年以前、私が麹町半蔵門で開業していた頃の話である。<br/>\n<br/>当時東京市内某区の学校医を三十年もしていたある老眼科医が眼病に罹り漸次悪化し、失明一歩手前という時であったのが、一週間の浄霊で完全に治ったので、喜びのあまり教修も受けたのである。<br/>\n<br/>右眼病の原因を訊くとこうである。彼は数ケ月前入浴の際石鹸の汁が眼に入り非常に痛むので、お手のものの医療を施したが治らない。<br/>\n<br/>しかも彼の息子は慶応病院の眼科の助手であったので、最新の治療を熱心に施したが、漸次悪化するばかりで、医師として恥しいのを我慢して私の所へ来たというのである。<br/>\n<br/>それから二、三ケ月経ったある日彼は立寄ったので「浄霊はやっていますか」と質（き）いたところ彼は「飛んでもない」という顔付で、こう語った。<br/>\n<br/>「自分は先生に治して貰った事も、教修を受けた車も、家内にも伜にも絶対秘密にしている、なぜなれば、もし医師会へ知れると脱会の憂き目をみるからである」<br/>\n<br/>との事で、私はただ唖然たるばかりであった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    },
    {
      "title": "ある看護婦長の話　医学談片集",
      "date": "昭和24年11月5日",
      "content": "<b><font size=\"+2\">ある看護婦長の話　医学談片集</font></b>　（昭和24年11月5日発行）<br/>\n<br/>「数年前、本教が日本浄化療法時代に講習を受けた、元陸軍病院所属、結核療養所の看護婦長をした某女の話をかいてみる。<br/>\n<br/>彼女は、数多くの結核患者を扱っていたが、そのほとんどは漸次悪化し、死にまで至る中に、唯一人某青年士官の患者だけは助かった。<br/>\n<br/>というのはどの患者も軍医の命を固く守っていたに拘わらず、経過がよくない。<br/>\n<br/>ところが彼のみは軍医の命を全然守らない。絶対安静を申し渡されていたにかかわらず、ベッドにいる事は滅多にない。<br/>\n<br/>医師の回診の時だけソッとベッドへ入っているという訳で、彼女がいくら注意してもいう事を聞かない。<br/>\n<br/>しかし、経過の方は不思議に良好だ。彼女としてはどう考えてもわからない。<br/>\n<br/>ついに彼は全治退院した事によって彼女の疑問は深まり、数年間は疑問の幕に閉ざされていた。<br/>\n<br/>ところが本療法の原理を知るにおよんで、長い間の疑問は一ぺんに氷解したと喜んで語った事を覚えている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    },
    {
      "title": "変な話・医学談片集",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">変な話・医学談片集</font></b>　（昭和24年11月20日発行）<br/>\n<br/>(１)「以前聞いた話だが、ある医師の息子が盲腸炎に罹り、早速手術したところ死んでしまった。<br/>\n<br/>そのお医者さんいわく、「実をいえば、医者の伜でなかったら助かったかもしれない。<br/>\n<br/>というのは医学上あの場合手術をすべきが医師としての常識であるからで、手術をしない訳にはゆかなかったのだ」とは、変な理屈もあるものだ。」<br/>\n<br/>\n<br/>(２)「私は以前歯痛で悩んだ時、その前日薬の綿を詰めたためと思ったので、<br/>\n<br/>歯科医に、「それを除って貰いたい、そうすれば治ると思う」と言ったら歯科医は・・・「そんな訳はない、明日まで待ってくれ」というから、<br/>\n<br/>翌日行ったところ、彼いわく、「昨晩ドイツのあらゆる本を調べたところ、その薬で痛んだ例がないから痛む筈がない」・・・と言うので<br/>\n<br/>私は「筈がなくても痛くてしようがないから除ってくれ」と言ったので、渋々除ってくれたがそれで痛みはなくなった。<br/>\n<br/>\n<br/>(３)「これも歯痛当時の話、某歯科医学士に、私の慢性歯痛を診て貰った。<br/>\n<br/>彼いわく、「必ず治るから二週間来て御覧なさい」私はその通りした。<br/>\n<br/>少しも快くならないので訴えたところ、彼は、「たとえ痛みはあっても、歯の病の方は大分よくなっている」というので、私は変だと思った。<br/>\n<br/>「歯の病なんかはどうでもいい。痛みさえ治ればそれでいいのだから・・・」<br/>\n<br/>\n<br/>(４)「こういう事があった。ある中年の婦人、頭の中に何かがいて、始終しゃべっている。<br/>\n<br/>それがうるさくて時々気違いになりそうになる・・・という症状、で、その頃の帝大○内科に一年入院したが、少しも良くならない。<br/>\n<br/>その時博士いわく、「あなたの病気はもう治っているから退院しなさい」と言う。<br/>\n<br/>妾（わたし）は、苦痛は少しも快くならないといったら博士は、「あなたの身体をいくら診察しても、悪い所は少しもない」と言うので、<br/>\n<br/>「変だ」と思いながらも退院したという話で、私は二ケ月ばかり治療したら、すっかり治ってしまった。<br/>\n<br/>これは唯物医学の欠点で、病原は眼に見えない霊である事を知らないからだ。」<br/>\n<br/>\n<br/>(５)「よく世間でいう、お医者さんの子供が病気に罹ると、必ず自分がやらないで友達等に頼む、という事をよく聞くが、これ程変な話はあるまい。<br/>\n<br/>お医者でありながら、自分の大事な子供の生命を他人に任せるという事は、どう考えても理屈が合わない。<br/>\n<br/>察するところ、自分の子供となると、迷いが生ずるからだと思う。<br/>\n<br/>とすれば易者の身の上判断となんら撰ぶところはない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    },
    {
      "title": "人形医学・医学談片集",
      "date": "昭和24年11月26日",
      "content": "<b><font size=\"+2\">人形医学・医学談片集</font></b>　（昭和24年11月26日発行）<br/>\n<br/>「現代医学は、ありていにいえば人間医学ではない、人形医学である。<br/>\n<br/>一個体の人間としてではなく、手や足、首、胴体がバラバラになっているという解釈でしかない。<br/>\n<br/>という事は、人間四肢五体の関連性を認めていない。<br/>\n<br/>なによりの証拠は、脳神経科、眼科、耳鼻咽喉科、歯科、結核専門、消化器専門、肛門科、泌尿科等々各部門に分れている。<br/>\n<br/>おもしろいたとえだが、眼が悪く肺結核で痔疾も悪い、脚気も水虫もあるとしたら、五個所の病院か、<br/>\n<br/>または綜合病院の五つの科目に持っていかなければならない、薬剤も一病一種としても五種を要する。<br/>\n<br/>これではもちろん、一日中馳け廻っても五科目の診療は受け得られないとすれば、この場合どうすればいいかを聞きたいのである。<br/>\n<br/>この点について、わが神霊医療は、病気はすべて同一としている。<br/>\n<br/>つまり毒素が集溜した部分が病気となるのであるから、療法も同一である、従って五種の病気でも一回ですむというだけにみても、理想的医学といえよう。<br/>\n<br/>本療法が素晴しい効果を挙げる事は、この点だけでもうなずき得るであろう。<br/>\n<br/>これこそ真の人間医学でなくて何であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "ID2.html"
    }
  ]
}